{
  "id" : "4dd74778-b92b-4632-af2a-6ef21803b721-570",
  "modifiedDate" : 1479411000192,
  "name" : "4210.txt",
  "version" : 3,
  "text" : "\r*Henrique Otávio Aché Pilar* nasceu no Rio de Janeiro, então Distrito\rFederal, no dia 4 de fevereiro de 1930,filho de Amari Aché Pilar e de\rYolanda Aché Pilar.\r\rSentou praça na Escola Naval em março de 1946. Foi promovido a\rsegundo-tenente em abril de 1953 e a primeiro-tenente em outubro de\r1954. Em abril de 1957 passou a capitão-tenente. Em março de 1952,\rapresentou-se ao navio-escola (NE) *Almirante Saldanha*, onde prestou\rserviços até maio do ano seguinte. Em seguida, apresentou-se ao\rcontratorpedeiro (CT) *Greenhalgh*. Em outubro de 1956, foi transferido\rpara a Flotilha de Submarinos, como oficial de comunicações e ajudante\rde ordens.\r\rEm abril de 1958, apresentou-se ao navio *Timbira*, assumindo\rinterinamente as funções de imediato. Permaneceu nessa função até junho,\rquando foi indicado para servir no navio-tanque (NT) *Ilha Grande*,\rassumindo interinamente as funções de encarregado de navegação e de\rencarregado da Divisão “N”. Em setembro de 1958, foi designado para\rajudante de ordens do secretário geral da Marinha. Em junho do ano\rseguinte, apresentou-se à Escola Naval, para exercer as funções de\rinstrutor de deveres de militares e assumiu o comando da 4ª Companhia,\rfunções que exerceu até o mês de agosto de 1960. Em setembro do mesmo\rano assumiu as funções de encarregado do Departamento de Operações do\rsubmarino *Riachuelo*.\r\rEm fevereiro de 1962 foi designado instrutor do curso de especialização\rpara oficiais. Foi promovido em maio deste ano a capitão-de-corveta e, a\rpartir de outubro, acumulou as funções de assistente interino do comando\rda Flotilha de oficial de operações e adestramento, que já vinha\rexercendo.\r\rEm março de 1963 apresentou-se ao NT *Soares Dutra*. Em junho foi\rindicado para apresentar-se à Comissão de Recebimento de Submarinos nos\rEstados Unidos. Em setembro, apresentou-se ao submarino *Bahia*, onde\rassumiu a função de chefe do Departamento de Máquinas. Em abril do ano\rseguinte, assumiu interinamente as funções de imediato, cumulativamente\rcom as de chefe do Departamento de Máquinas. Permaneceu como imediato\raté abril de 1966, data em que foi designado para fazer o curso\rAnti-Tática Submarina para comandantes e imediatos da Escola de Guerra\rNaval (EGN). Ainda nessa data, foi designado assistente do comandante da\rForça de Submarinos e concluiu o curso básico de comando. Em agosto\rseguinte, passou a acumular as funções de chefe do Estado-Maior do\rComando da Força de Submarinos, com as que vinha exercendo.\r\rEm janeiro de 1968, matriculou-se no curso de comando e Estado-Maior da\rEGN, concluindo-o em julho. No mês seguinte foi designado encarregado da\r1ª seção do Estado-Maior do 5^o^ Distrito Naval. A partir de dezembro\rassumiu as funções de chefe geral dos serviços deste comando.\r\rEm julho de 1969, foi indicado para o cargo de encarregado da 2ª seção\rdo Estado-Maior. Em agosto assumiu interinamente as funções de chefe\rdeste órgão. Em setembro, foi promovido a capitão-de-fragata. Permaneceu\rnessas funções até fevereiro do ano seguinte, quando foi nomeado\rcomandante do CT *Pernambuco*. Em março foi indicado para fazer o Curso\rSuperior de Guerra Naval, por correspondência. Em janeiro de 1971 foi\rnomeado para a chefia do Estado-Maior da Força de Contratorpedeiro e em\rfevereiro concluiu o Curso Superior de Guerra Naval. Em maio de 1971,\rfoi promovido a capitão-de-mar-e-guerra.\r\rEm junho de 1972, foi exonerado do comando da Força de Contratorpedeiro,\rpara assumir no mês seguinte, as funções de comandante do corpo de\raspirante da Escola Naval. Em agosto recebeu a designação para chefiar o\rCentro Técnico Profissional Naval (CTPN), cumulativamente com as\ratribuições que já lhe cabiam. Em março de 1973, passou a acumular mais\ruma função, a de superintendente de ensino. Em maio de 1974 assumiu a\rsubchefia da Secretaria Geral do Conselho da Presidência da República.\rEm junho de 1975 foi nomeado adido naval junto à embaixada do Brasil na\rFrança e acreditado junto ao governo da Holanda, com sede em Paris.\r\rEm fevereiro do ano seguinte, foi dispensado do credenciamento junto a\rHolanda e credenciado junto ao governo da Itália. Foi exonerado do cargo\rde adido em agosto de 1977. Retornando ao Brasil, apresentou-se ao\rComando de Operações Navais, onde em dezembro tomou posse no cargo de\rsubchefe interino de Organização e Logística do Comando de Operações\rNavais. Em março de 1978 foi promovido ao posto de contra-almirante. Em\rabril foi nomeado para o cargo de subchefe do Comando de Operações\rNavais, função que exerceu até outubro.\r\rEm fevereiro de 1979, foi nomeado comandante da Força de Submarinos e,\rem agosto, membro efetivo da Comissão de Promoções de Oficiais da\rMarinha. A partir de fevereiro de 1980, passou a exercer,\rcumulativamente, o cargo de Diretor da Escola Naval. Em julho do ano\rseguinte assumiu interinamente o cargo de diretor de Ensino da Marinha.\rAinda durante o mês de julho foi exonerado da Comissão de Promoções de\rOficiais. Em setembro deixou de exercer as funções de Diretor de Ensino\rda Marinha.\r\rEm novembro de 1983, foi promovido ao posto de vice-almirante. Em\rjaneiro do ano seguinte foi exonerado do cargo de comandante da Escola\rNaval, por ter sido nomeado para o comando do V Distrito Naval (DN),\rsediado em Rio Grande (RS), em substituição ao vice-almirante Francisco\rAripena Leão Feitosa. Permaneceu nesse comando até março de 1986, sendo\rdesligado para assumir o comando-em-chefe-da-esquadra. Em março de 1987,\rrecebeu a promoção de almirante-de-esquadra e a nomeação para o cargo de\rsecretário-geral da Marinha.\r\rDe 12 a 25 de maio de 1987, exerceu interinamente o cargo de chefe do\rEstado-Maior da Armada (EMA). Em abril de 1990, foi exonerado do cargo\rde secretário-geral em face de sua transferência para a reserva\rremunerada, não vindo a se dedicar a nenhuma atividade profissional. Em\rjunho de 2000, residia  no Rio de Janeiro.\r\rCasou-se com Lúcia Maria de Araújo Pereira Aché Pilar, com quem teve\rtrês filhos.\r",
  "docLength" : 5942,
  "language" : "PT",
  "status" : "READY",
  "documentSet" : [ ],
  "preannotation" : [ "PRE_LW" ],
  "sentences" : [ ],
  "mentions" : [ {
    "id" : "s3-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 178,
    "end" : 190,
    "inCoref" : false
  }, {
    "id" : "s20-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 944,
    "end" : 945,
    "inCoref" : false
  }, {
    "id" : "s24-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1081,
    "end" : 1093,
    "inCoref" : false
  }, {
    "id" : "s25-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1182,
    "end" : 1191,
    "inCoref" : false
  }, {
    "id" : "s69-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3105,
    "end" : 3113,
    "inCoref" : false
  }, {
    "id" : "s72-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3274,
    "end" : 3282,
    "inCoref" : false
  }, {
    "id" : "s77-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3512,
    "end" : 3524,
    "inCoref" : false
  }, {
    "id" : "s84-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3812,
    "end" : 3820,
    "inCoref" : false
  }, {
    "id" : "s86-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3922,
    "end" : 3928,
    "inCoref" : false
  }, {
    "id" : "s88-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4104,
    "end" : 4110,
    "inCoref" : false
  }, {
    "id" : "s103-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4755,
    "end" : 4767,
    "inCoref" : false
  } ],
  "relations" : [ ],
  "corefs" : [ ],
  "typeResolved" : true,
  "userResolved" : true
}