{
  "id" : "4dd74778-b92b-4632-af2a-6ef21803b721-518",
  "modifiedDate" : 1479411000192,
  "name" : "4162.txt",
  "version" : 3,
  "text" : "\r*José Canavarro Pereira* nasceu no Rio de Janeiro, então Distrito\rFederal, no dia 7 de julho de 1906, filho de Antônio da Silva Pereira e\rde Maria Luísa Canavarro Pereira.\r\rIniciou sua carreira militar ingressando em abril de 1924 na Escola\rMilitar do Realengo, no Rio de Janeiro, de onde saiu em janeiro de 1927\rcomo aspirante-a-oficial. Em julho seguinte foi promovido a\rsegundo-tenente, em julho de 1929 a primeiro-tenente e em julho de 1934\ra capitão. Em abril de 1943 chegou à patente de major, em dezembro de\r1948 passou a tenente-coronel e em dezembro de 1952 a coronel.\r\rFoi adido militar do Brasil no Peru, serviu no Estado-Maior do Exército\r(EME) e no Estado-Maior das Forças Armadas (EMFA).\r\r## Na chefia do Gabinete Militar\r\rEm agosto de 1954, quando uma violenta crise política culminou com\ro suicídio do presidente da República Getúlio Vargas, no dia 24, foi\rempossado no cargo o sucessor constitucional, vice-presidente João Café\rFilho, a quem cabia terminar o mandato presidencial. O novo governo\rcomprometeu-se a realizar as eleições marcadas para 3 de outubro de\r1955, quando seria escolhido o novo presidente, contrariando assim parte\rdos políticos da União Democrática Nacional (UDN), interessados no\radiamento do pleito. Apesar do compromisso assumido, o governo não\rconseguiu evitar que as pressões contrárias às eleições se avolumassem e\rque seus opositores procurassem impedir as candidaturas de origem\rgetulista. Realizadas as eleições, foi vitoriosa a aliança partidária\rfeita entre o Partido Social Democrático (PSD), que indicou para\rpresidente Juscelino Kubitschek, e o Partido Trabalhista Brasileiro\r(PTB), que indicou para vice-presidente João Goulart, ex-ministro do\rTrabalho do segundo governo de Getúlio Vargas. Essa aliança obteve no\rpleito 36% dos votos contra 30% dados à aliança feita entre o Partido\rDemocrata Cristão (PDC) e a UDN, que indicou Juarez Távora e Mílton\rCampos. Derrotada, a UDN desencadeou uma campanha política para impedir\ra posse dos eleitos. Apelando para uma intervenção das forças armadas,\rlevantou, entre outros, o argumento de que os candidatos vitoriosos não\rtinham obtido a maioria absoluta dos votos. A campanha teve repercussão\rfavorável entre setores militares, que passaram a organizar um movimento\rpolítico no sentido de anular as eleições e promover novo pleito.\r\rEm 15 de outubro de 1955, Canavarro Pereira — que já ocupara\ranteriormente a função de subchefe do Gabinete Militar da Presidência da\rRepública — foi nomeado pelo presidente Café Filho chefe de seu Gabinete\rMilitar em substituição ao general José Bina Machado. Nesse governo,\resse órgão foi uma das bases de apoio da campanha contra a posse de\rJuscelino Kubitschek e João Goulart.\r\rNo princípio de novembro de 1955, por ocasião do enterro do\rgeneral-de-exército Canrobert Pereira da Costa, chefe do EMFA no governo\rCafé Filho, o coronel Jurandir de Bizarria Mamede fez um apelo público\rpara que os militares interviessem no sentido de impedir a posse dos\releitos. Diante do teor político do discurso, o ministro da Guerra,\rHenrique Teixeira Lott, procurou o presidente Café Filho para exigir\rdeste licença para punir o coronel Mamede, que se encontrava subordinado\rà presidência da República por servir na Escola Superior de Guerra\r(ESG). Canavarro Pereira informou Lott de que o presidente encontrava-se\rinternado no Hospital dos Servidores do Estado, no Rio de Janeiro. Em\rnova tentativa do ministro da Guerra de falar diretamente com Café\rFilho, Canavarro explicou-lhe que a gravidade do estado de saúde do\rpresidente não permitiria sequer inteirá-lo do assunto. No dia 5, porém,\rcomunicou a Lott que o presidente não concordava em punir o coronel\rMamede.\r\rNo dia 9, agravando-se seu estado de saúde, o presidente Café Filho foi\rlicenciado do governo e substituído pelo presidente da Câmara dos\rDeputados, Carlos Luz, um pessedista dissidente, aparentemente ligado\raos conspiradores. Persistindo o novo presidente na recusa em punir\rMamede, o general Lott demitiu-se do Ministério da Guerra. Em seguida,\rcom o suporte do general Odílio Denis — comandante da Zona Militar Leste\r—, mobilizou o comando do Exército no Rio de Janeiro. No dia 11, Lott\rocupou prédios, estações de rádios e jornais e cercou as bases aéreas e\rnavais simpáticas ao movimento conspiratório, conseguindo, através dessa\rmovimentação, a decretação do estado de sítio e o impedimento do\rpresidente Carlos Luz. No mesmo dia assumiu a presidência da República o\rvice-presidente do Senado, Nereu Ramos, que a ocuparia até a posse dos\rcandidatos eleitos.\r\rLeal ao governo deposto, Canavarro Pereira embarcou no cruzador\r*Tamandaré* também no dia 11, com mais alguns políticos e militares que\racompanharam Carlos Luz até São Paulo, onde esperavam poder instalar o\rgoverno deposto. Frustrada esta última tentativa de resistência por\rfalta de apoio da maioria das unidades militares do país, o cruzador\rvoltou ao Rio de Janeiro. Por sua participação nesse episódio, Canavarro\rPereira ficou preso no Centro de Preparação de Oficiais da Reserva\r(CPOR), comandado pelo coronel Ladário Pereira Teles. Prosseguiu então\rem sua carreira, guardando atitude de discrição. Promovido a\rgeneral-de-brigada em julho de 1961, na mesma data foi nomeado pelo\rpresidente da República, Jânio Quadros, comandante de uma infantaria\rdivisionária. Em 1963, durante o governo João Goulart (1961-1964),\rcomandou a Escola de Aperfeiçoamento de Oficiais (EsAO).\r\rApós o movimento político-militar de março de 1964, que depôs o\rpresidente Goulart, foi nomeado, em abril, comandante da Infantaria\rDivisionária da 2ª Região Militar, em São Paulo. Promovido a\rgeneral-de-divisão em julho de 1965, foi diretor-geral do Serviço de\rMaterial Bélico do Exército de 1967 a 1968.\r\r## No comando do II Exército\r\rEm março de 1969 recebeu a patente de general-de-exército e, em maio do\rmesmo ano, foi nomeado comandante do II Exército, com jurisdição sobre\ros estados de São Paulo e Mato Grosso, em substituição ao general\rVicente de Paulo Dale Coutinho. Assumiu o comando dessa grande unidade\rpoucos meses depois da edição do Ato Institucional nº 5 (AI-5),\rdecretado em 13 de dezembro de 1968, num momento em que se acentuava\rsensivelmente a participação das forças armadas nas operações de\rrepressão aos grupos de esquerda que se opunham ao regime. Exemplo\rdisso, foi a Operação Bandeirantes (Oban) criada por Canavarro Pereira,\rem julho de 1969, que funcionava dentro do II Exército e foi dirigida\rpelo delegado Sérgio Paranhos Fleury. Mistura de entidade policial e\rmilitar, foi sustentada com recursos oficiais e doações de empresários.\r\rEm 31 de agosto de 1969, tendo sofrido uma trombose cerebral, o\rpresidente Artur da Costa e Silva foi afastado do cargo. Em seu lugar,\rassumiu o governo uma junta militar formada pelos três ministros\rmilitares. À frente do II Exército, Canavarro Pereira participou de\rvárias reuniões do Alto Comando do Exército para decidir sobre a\rsucessão presidencial. Numa reunião realizada em 5 de setembro, frisou\rque “as classes produtoras desejavam um militar para substituir Costa e\rSilva”. Em nota oficial divulgada em 16 de setembro a junta militar\rinformou que, após ouvir o Alto Comando do Exército, decidira que a\rsucessão de Costa e Silva seria referendada pelo Congresso Nacional que,\rpara tanto, seria reaberto, depois do recesso em que fora colocado\rdesde a edição do AI-5. No dia 24 desse mês, em entrevista à imprensa,\rCanavarro Pereira observou: “Há um prazo de ética médica e humana para\rse saber se a enfermidade que acometeu o presidente da República vai\rexigir ou não o afastamento do marechal Costa e Silva do governo.”\rAfinal, em 25 de outubro de 1969, o general Emílio Garrastazu Médici e o\ralmirante Augusto Rademaker foram eleitos respectivamente, presidente e\rvice-presidente da República, sendo empossados cinco dias depois.\r\rEm janeiro de 1971 Canavarro Pereira foi substituído no comando do II\rExército pelo general-de-exército Humberto de Sousa Melo. Em seu\rdiscurso de despedida, procurou explicar a intensa repressão contra\radversários do regime dizendo que, “pelo volume de ações de terrorismo\rjá realizadas, não restava a menor dúvida de que São Paulo,\rprincipalmente a capital, havia sido escolhido como ponto focal da\ratuação subversiva no Brasil, porque os resultados aqui obtidos se\rrefletiam inexoravelmente sobre a economia nacional”. Explicou ainda que\rnunca enfrentara antes “situação tão complexa”. Com limitados recursos,\rtivera a missão de combater “um inimigo ardiloso, truculento e quase\rinvisível, que, não respeitando os princípios éticos e morais da guerra\rconvencional, era capaz de realizar ações indiscriminadas e cometer\rcruentas e desumanas violências para a realização de seu objetivo de\rproduzir o terror e o caos em todo o país”.\r\rEm março do mesmo ano, foi nomeado chefe do recém-criado Departamento de\rMaterial Bélico do Exército. Nesse cargo, elaborou documento divulgado\rem 1972, Política de material bélico do Exército, no qual propôs a\rassociação das forças armadas com a iniciativa privada para a produção e\rcomercialização de equipamentos militares. Criticou ainda a fabricação\rde armas pelo Exército, coerente com sua iniciativa de conceder o\rprimeiro crédito a uma empresa privada, a Engesa, para a fabricação de\rcarros de combate. Em outubro de 1972 foi substituído na chefia desse\rdepartamento pelo general-de-exército Vicente de Paulo Dale Coutinho e\rpassou para a reserva.\r\rEm julho de 1975 viu os resultados dos seus estudos serem aprovados\ratravés da criação, pelo presidente Ernesto Geisel (1974-1979), da\rIndústria de Material Bélico (Imbel). Nessa ocasião, declarou que “as\rfábricas de armamentos do país devem ser convertidas em verdadeiras\rempresas comerciais, sob a liderança da Imbel, incluindo os seus\rprodutos na nossa pauta de exportação”. Reafirmou ainda que tivera\rexperiência nesse campo quando modernizara o equipamento do Exército e\riniciara os contatos com os países da América Central para a venda de\rmaterial desativado.\r\rEm sua carreira militar fez também os cursos da Escola de Armas, da\rEscola de Estado-Maior do Exército e da Escola Superior de Guerra.\r\rFaleceu em 26 de janeiro de 1990.\r\rEra casado com Maximiliana Murgel, com quem teve dois filhos.\r",
  "docLength" : 10240,
  "language" : "PT",
  "status" : "READY",
  "documentSet" : [ ],
  "preannotation" : [ "PRE_LW" ],
  "sentences" : [ ],
  "mentions" : [ {
    "id" : "s11-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 611,
    "end" : 615,
    "inCoref" : false
  }, {
    "id" : "s21-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1172,
    "end" : 1204,
    "inCoref" : false
  }, {
    "id" : "s28-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1540,
    "end" : 1543,
    "inCoref" : false
  }, {
    "id" : "s30-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1632,
    "end" : 1635,
    "inCoref" : false
  }, {
    "id" : "s34-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1868,
    "end" : 1871,
    "inCoref" : false
  }, {
    "id" : "s36-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1929,
    "end" : 1932,
    "inCoref" : false
  }, {
    "id" : "s59-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3248,
    "end" : 3256,
    "inCoref" : false
  }, {
    "id" : "s71-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3822,
    "end" : 3828,
    "inCoref" : false
  }, {
    "id" : "s117-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 6088,
    "end" : 6110,
    "inCoref" : false
  }, {
    "id" : "s140-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7265,
    "end" : 7283,
    "inCoref" : false
  }, {
    "id" : "s192-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10122,
    "end" : 10130,
    "inCoref" : false
  } ],
  "relations" : [ ],
  "corefs" : [ ],
  "typeResolved" : true,
  "userResolved" : true
}