{
  "id" : "4dd74778-b92b-4632-af2a-6ef21803b721-790",
  "modifiedDate" : 1479411000192,
  "name" : "4416.txt",
  "version" : 3,
  "text" : "\r*Manuel Rabelo* nasceu em Barra Mansa (RJ) no dia 11 de janeiro de 1878,\rfilho de Eduardo Rabelo e Maria Teodora Marcondes dos Reis, neta do\rbarão do Rio Claro.\r\rSentou praça em março de 1893, apresentando-se à Escola Militar do Rio\rde Janeiro, então Distrito Federal. Ainda no mesmo ano, foi mobilizado\rpara o combate à Revolta da Armada, levante de parte da Esquadra que\rvisava à derrubada de Floriano Peixoto. Iniciado em setembro de 1893, o\rmovimento desencadeou-se na baía de Guanabara e estendeu-se até Santa\rCatarina, tendo sido dominado em março de 1894.\r\rEm janeiro de 1896, Rabelo desligou-se da Escola Militar do Distrito\rFederal por problemas de saúde, transferindo-se para a Escola Militar do\rRio Grande do Sul. Retornou ao Rio em 1898, reingressando na mesma\racademia do Exército. Bacharelou-se finalmente em matemática e ciências\rfísicas e mais tarde em engenharia militar.\r\rAlferes-aluno em 1901, era adepto do positivismo, tendo pertencido ao\rgrupo de discípulos do tenente-coronel Benjamim Constant Botelho de\rMagalhães, um dos principais articuladores do movimento militar que\rculminou com a proclamação da República em 1889.\r\r## Jovem sertanista\r\rEm 1906, foi escolhido pelo então major Cândido Rondon, também\rpositivista e também ex-discípulo de Benjamim Constant, para fazer parte\rda Comissão Construtora de Linhas Telegráficas do Mato Grosso ao\rAmazonas, que ficaria conhecida como Comissão Rondon.\r\rPromovido a segundo-tenente em janeiro de 1907, no mês seguinte\rreuniu-se à comissão, ficando a seu serviço até junho de 1909. Durante\resse período, realizou levantamentos topográficos, fixação de\rcoordenadas geográficas e foi um dos orientadores da construção da linha\rtelegráfica entre Cuiabá e São Luís de Cáceres, hoje Cáceres (MT). Com a\rcriação do Serviço de Proteção aos Índios (SPI) em 1910, incorporou-se\rao órgão no ano seguinte, em São Paulo. Participou ainda da pacificação\rde grupos de índios caingangues que dificultavam a construção do trecho\rda Estrada de Ferro Noroeste entre São Paulo e Mato Grosso.\r\rEm agosto de 1911 foi promovido a primeiro-tenente, e em novembro de\r1915 retornou ao serviço da comissão chefiada por Rondon, na época\rempenhada no levantamento cartográfico de Mato Grosso e no trabalho com\ras populações indígenas. Promovido a capitão em 1917, desligou-se da\rcomissão em abril do ano seguinte.\r\r## No 5 de Julho de 1922\r\rManuel Rabelo servia em Mato Grosso quando eclodiu, no Rio de Janeiro, o\rlevante tenentista contra a posse de Artur Bernardes. Apoiou o movimento\re aderiu às forças rebeladas do general Clodoaldo da Fonseca, comandante\rda 1ª Circunscrição Militar de Mato Grosso. As tropas mato-grossenses\rsublevadas marcharam em direção a São Paulo, mas foram surpreendidas na\rdivisa entre os dois estados com a notícia da derrota do movimento e da\rrendição dos revoltosos do Rio de Janeiro. Clodoaldo da Fonseca depôs as\rarmas e foi preso no dia 11 de julho, mas Rabelo só foi capturado no mês\rseguinte.\r\rLibertado em 1927, só foi julgado em fevereiro de 1928, sendo condenado\ra um ano e meio de prisão, pena muito inferior ao tempo que já passara\rdetido.\r\rCom a vitória da Revolução de 1930, foi anistiado no dia 12 de novembro,\rcomo todos os participantes dos movimentos tenentistas da década de\r1920. Reintegrado à carreira militar e promovido a major e a\rtenente-coronel por decreto no dia 15 de novembro, assumiu em janeiro de\r1931 o comando do 4º Regimento de Infantaria, sediado em Quitaúna (SP).\r\r## Interventor em São Paulo\r\rDesde a revolução, São Paulo não conseguiu encontrar um modus vivendi\rcom o novo governo federal. As lideranças tradicionais do estado\ropunham-se às forças do tenentismo, favorecidas pelo Governo Provisório.\rO Partido Democrático (PD), que apoiara a revolução, pretendia também o\rgoverno do estado, e tendia cada vez mais para a oposição à medida que o\rgoverno federal insistia em nomear para a interventoria paulista ou\rhomens ligados visceralmente ao tenentismo, como João Alberto Lins de\rBarros (interventor de novembro de 1930 a julho de 1931), ou nomes de\rpouca expressão, sem liderança política efetiva no estado, como Laudo de\rCamargo (interventor de julho a novembro de 1931).\r\rNo dia 13 de novembro de 1931, Manuel Rabelo foi nomeado interventor em\rSão Paulo por Getúlio Vargas, chefe do Governo Provisório. Seu nome era\rapoiado por João Alberto, Pedro Aurélio de Góis Monteiro (então\rcomandante da 2ª Região Militar) e Miguel Costa (comandante da Força\rPública do estado), figuras proeminentes do tenentismo.\r\rEntretanto, agravava-se a crise no estado. Crescia a impaciência com a\rpresença no governo de um elemento alheio à política paulista, o que era\rencarado como uma “ocupação”, e reivindicava-se a nomeação de um\rinterventor “civil e paulista”. As divergências entre o governo federal\re as lideranças políticas estaduais tornavam-se cada vez mais profundas.\r\rPor outro lado, as primeiras medidas tomadas por Rabelo na interventoria\rcontribuíram para acentuar em todos os níveis a oposição ao seu governo.\rPositivista ortodoxo, o novo interventor adotou na correspondência\roficial do estado as formas de tratamento preconizadas por seu credo,\rusando para seus colaboradores o título de “cidadão” e ficando por isso\rconhecido no estado como “cidadão Rabelo”. Outras medidas que tomou,\rcomo uma longa e detalhada comunicação que fez publicar no *Diário\rOficial* do estado tratando da proteção à mendicância, eram encaradas\rcomo manifestações de excentricidade e de incompetência para o exercício\rdo cargo, embora reconhecidamente caritativas e generosas.\r\rAlém disso, emitiu em dezembro decreto ampliando as atribuições do\rcomando geral da Força Pública, beneficiando Miguel Costa. Em janeiro de\r1932, promoveu a reorganização da instrução pública no estado, revogando\ro ensino religioso e, segundo seus oponentes, transformando o ensino\rpúblico em um “prolongamento da Legião Revolucionária” (organização\rtenentista também liderada por Miguel Costa). Criou ainda o Departamento\rde Trânsito e Policiamento, o Serviço Sanitário, a Seção de Estudos e\rProfilaxia do Impaludismo e a Inspetoria de Higiene e Assistência\rDentária.\r\rAo longo dos meses de janeiro e fevereiro de 1932, a oposição\rrecrudesceu. O Partido Republicano Paulista (PRP), representante dos\rinteresses contrariados pela Revolução de 1930, ressurgia. Em 13 de\rjaneiro, o PD lançou manifesto rompendo com o governo e afirmando que a\rinterventoria de Rabelo, “que não passa de uma sombra do capitão João\rAlberto”, agravara sensivelmente a situação do estado. A partir de\rentão, o PD procurou aproximar-se do PRP, promovendo a formação, em\rfevereiro, da Frente Única Paulista (FUP) ou Frente Única de São Paulo\r(FUSP), congregando as forças políticas do estado contrárias ao domínio\rdos tenentistas.\r\rAo mesmo tempo, sucediam-se insistentes rumores anunciando a\rsubstituição de Rabelo por um paulista civil. Finalmente, no dia 3 de\rmarço, Vargas encontrou uma solução política aceitável, exonerando o\rcoronel Rabelo e nomeando para a interventoria o paulista Pedro de\rToledo, intimamente ligado ao PD. Embora politicamente sua posição fosse\rinsustentável, Manuel Rabelo deixou a interventoria cercado de respeito\re até da estima dos paulistas, segundo depoimentos de alguns de seus\rmais ferrenhos opositores, como Paulo Nogueira Filho.\r\r## Às vésperas da Revolução Constitucionalista\r\rAo assumir o posto de interventor, Pedro de Toledo constituiu um\rsecretariado em que se combinavam “tenentes” e políticos paulistas. No\rentanto, a crise evoluiu, e em pouco tempo os grupos paulistas\rdescontentes já contavam com considerável apoio popular.\r\rNo dia 23 de maio de 1932, realizou-se em São Paulo uma série de\rmanifestações de rua em favor da autonomia paulista e da\rconstitucionalização. O ministro da Fazenda Osvaldo Aranha, que se\rencontrava na cidade representando o Governo Provisório, foi alvo de\rviolentos ataques dos oradores. Ainda assim, negociou a formação de um\rnovo secretariado para São Paulo, dessa vez composto apenas de políticos\rda FUP.\r\rNa capital federal, entretanto, decidiu-se nomear, em contrapartida, o\rcoronel Manuel Rabelo para o comando da 2ª RM. Rabelo partiu\rimediatamente para São Paulo, acompanhado de um grupo de oficiais de\rconfiança e com instruções de levar a efeito diversas medidas previstas\rem um “plano estratégico” preparado por Góis Monteiro, seu antecessor no\rcomando da região. Com a finalidade de manter a ordem, impedir levantes\re assegurar o controle militar do estado para o governo federal, o plano\rprevia a transferência das sedes de várias unidades, a mudança do\rquartel-general para uma chácara afastada da capital e a unificação do\rcomando da polícia e do Exército, concentrando-se grande parte da tropa\rna capital, pronta para entrar em ação a qualquer momento. Em telefonema\ra Osvaldo Cordeiro de Farias, “tenente” e chefe de polícia de São Paulo\raté o dia 24, João Alberto, que se encontrava no Rio de Janeiro,\rafirmava que Rabelo levava instruções para “ocupar militarmente” São\rPaulo.\r\rA caminho de São Paulo, Rabelo principiou a executar o plano de Góis\rMonteiro. Consultou chefes de diversas guarnições do interior, sondando\rsua disposição e transferindo alguns para São Paulo. Chegando à capital,\rreuniu-se com os comandantes militares, examinando a situação da cidade\re discutindo a repressão aos distúrbios de rua. Em seguida, rumou para o\rpalácio dos Campos Elísios, sede do governo estadual, afirmando ao\rinterventor Pedro de Toledo que pretendia prestigiá-lo, “enquanto se\rmantivesse dentro da lei”.\r\rEm seguida, unificou os comandos do Exército e da Força Pública no dia\r29 de maio, mas ante a forte reação que a medida provocou decidiu\rrevogá-la no dia 1º de junho. A concentração de tropas na capital já\rreduzira a agitação, e Rabelo pôde adotar atitudes mais conciliadoras.\r\rEm 7 de julho, dois dias antes da eclosão da Revolução\rConstitucionalista, Vargas exonerou Manuel Rabelo do comando da 2ª\rRegião Militar, em mais uma tentativa de chegar a um acordo com o\rgoverno paulista, nomeando para substituí-lo o general José Luís Pereira\rde Vasconcelos.\r\rNo dia 18 de julho, em meio ao movimento paulista, que só terminaria em\r1º de outubro, Manuel Rabelo foi nomeado comandante interino da\rcircunscrição militar de Campo Grande, atual capital de Mato Grosso do\rSul, sendo promovido a general-de-brigada em setembro. Em março do ano\rseguinte, foi nomeado para o comando da 7ª RM, sediada em Recife.\r\r## O general e a Constituinte\r\rPouco depois de assumir o posto, em abril, foi convidado por um grupo de\roficiais positivistas para assumir a presidência do Clube Republicano\rDitatorial, que pretendia fazer do Brasil uma ditadura republicana,\r“governo constitucional de um só poder que bem sabe conciliar a\rLiberdade com a força e a responsabilidade”.\r\rEm novembro de 1933, poucos dias antes do início dos trabalhos da\rConstituinte, deu entrevista ao jornal baiano *A Tarde*, firmando posição\rcontrária à Assembléia. Em nova entrevista, dessa vez a *O Jornal*, do\rRio, declarou que a Constituinte não era “representativa da vontade\rnacional”, pois as eleições de maio de 1933, que escolheram os\rrepresentantes dos estados, haviam sido tão “defeituosas” como as da\rRepública Velha.\r\rAs declarações tiveram grande repercussão na Assembléia. Na sessão\rrealizada em 2 de março de 1934, foram lidos vários requerimentos, entre\reles um assinado por Augusto Simões Lopes, pedindo que se enviasse um\rofício a Góis Monteiro, então ministro da Guerra, repudiando as\rexpressões “injuriosas e pejorativas” da entrevista.\r\rQuatro dias depois, em carta dirigida ao presidente da Assembléia,\rAntônio Carlos Ribeiro de Andrada, Góis Monteiro dizia que o general\rRabelo confirmara a entrevista, mas fazia a ressalva de que o redator\rnão soubera expressar seu pensamento, pois não pretendera desrespeitar a\rConstituinte e seus membros.\r\rNo dia 18 de março, Rabelo escreveu ao ministro da Guerra propondo a\rintervenção das forças armadas no processo político, por meio de uma\r“proclamação ao povo”. O plano previa a dissolução da Assembléia e a\rpromulgação da Constituição gaúcha de Júlio de Castilhos, a primeira\rconstituição republicana do Rio Grande do Sul. Essa Carta Constitucional\r— considerada por Rabelo “o tipo que melhor se aproxima da Constituição\rpreconizada para o regime republicano ditatorial” — sofreria alguns\radendos, como o aumento dos órgãos administrativos e a adoção de medidas\rpara incorporar o proletariado à sociedade. Vargas seria mantido como\rchefe da nação, com poderes para nomear os governadores dos estados.\r\rEm abril de 1934, o interventor federal no Rio Grande do Sul, José\rAntônio Flores da Cunha, enviou um telegrama a Vargas informando-lhe ter\rsabido que os generais Manuel Rabelo, Manuel de Cerqueira Daltro Filho,\rda 2ª RM, Álvaro Guilherme Mariante, da 1ª RM, e Constâncio Deschamps\rCavalcanti, da 4ª RM, eram favoráveis à ditadura ou à eleição de Góis\rMonteiro. No telegrama, Flores lamentava a passividade de Vargas e\rafirmava estar pronto para a luta, iniciando-a tão logo se convencesse\rde que seria inútil esperar mais.\r\rEm novas declarações a *O Jornal*, em julho, Rabelo afirmou considerar\rimpossível um governo exercer seu mandato com a Constituição que estava\rem vias de ser aprovada. Referia-se a ela como um “produto híbrido” da\rConstituição de 1891, esta “quase perfeita”. Segundo ele, “a parte boa\rda Constituição de 1891 foi completamente deturpada, e a ruim mantida e\raté piorada, o que acabou por reduzi-la a um amontoado de\rinconseqüências e inutilidades para o Brasil.\r\r## De 1935 a 1943\r\rComo sempre preocupado com questões sociais, e impressionado com a\rmiséria em Recife, em agosto de 1935 Manuel Rabelo procurou apresentar\rsoluções para o problema dos mocambos, promovendo reuniões com membros\rdo governo estadual e da Igreja.\r\rEm outubro de 1935, foi enviado a Natal, incluída na jurisdição da 7ª RM\rque comandava, para procurar manter a ordem no Rio Grande do Norte. A\rcampanha para as eleições ao governo do estado vinha se desenvolvendo em\rclima de violência, opondo as facções de Rafael Fernandes e Mário\rCâmara.\r\rNo final de novembro, ao eclodir em Natal e depois em Recife a Revolta\rComunista, Manuel Rabelo se encontrava no Rio de Janeiro. Só retornou a\rRecife no dia 25, quando o levante já havia sido sufocado. Antes e\rdepois do movimento, Rabelo foi considerado, segundo Robert Levine,\raliado potencial dos comunistas, a respeito dos quais afirmara, na\rcarta-manifesto do Clube Republicano Ditatorial (8/4/1933) que eram\r“sinceramente amigos da liberdade”. Dissera ainda que, embora “sua\rsolução [fosse] ilusória e subversiva”, devia-se “apreciar os nobres\rsentimentos que caracterizam o comunismo, recusando, contudo, as teorias\rque lhe servem de órgãos provisórios”.\r\rManuel Rabelo só permaneceu no comando da 7ª RM até janeiro de 1936. No\rano seguinte, foi nomeado diretor de engenharia do Departamento de\rAdministração do Exército. Promovido a general-de-divisão em junho de\r1938, em agosto assumiu o comando da 5ª Região Militar e da 5ª Divisão\rde Infantaria, sediada em Curitiba.\r\rEm agosto de 1939, foi nomeado inspetor de arma e dos serviços de\rengenharia do Exército e, em dezembro do mesmo ano, ingressou na\rcomissão de regulamentação da Lei de Promoções do Exército. Ainda em\rdezembro de 1939, tornou-se membro do Conselho Nacional de Proteção aos\rÍndios, órgão em que se transformara o antigo Serviço de Proteção aos\rÍndios. Como o SPI, o conselho também era presidido por Cândido Rondon.\r\rEm setembro de 1941, o general Rabelo foi nomeado ministro do então\rSupremo — hoje Superior — Tribunal Militar (STM).\r\r## Presidente da Sociedade Amigos da América\r\rO general Rabelo foi um dos principais articuladores da Sociedade Amigos\rda América, cuja presidência assumiu no momento da fundação, em janeiro\rde 1943. A sociedade defendia a aproximação entre o Brasil e os Estados\rUnidos, e o embaixador norte-americano apoiou a iniciativa, comparecendo\rà sessão inaugural.\r\rA Sociedade Amigos da América tinha um caráter antifascista e congregava\relementos do governo favoráveis aos Aliados e setores oposicionistas\rliberais, além de comunistas. Dela faziam parte Virgílio e Afonso Arinos\rde Melo Franco, além de militares como os generais Rondon e Júlio\rCaetano Horta Barbosa. Depois de sua fundação, expandiu-se por outros\restados, instalando uma filial em São Paulo, onde contou com o apoio da\rUnião Nacional dos Estudantes e do Centro Acadêmico 11 de Agosto. Ao\rlado da Liga de Defesa Nacional, da Sociedade Brasileira dos Escritores\re dos estudantes, a sociedade constituiu um dos mais importantes\relementos de pressão sobre o governo em defesa da democratização e da\rcriação da Força Expedicionária Brasileira.\r\rRabelo e a sociedade foram considerados comunistas pelo ministro da\rGuerra, general Eurico Gaspar Dutra, o qual determinou que suas\ratividades sofressem vigilância e restrições. A pedido de Viriato Vargas\re outros, o Departamento de Imprensa e Propaganda passou a censurar as\rnotícias relacionadas à sociedade. O comandante da 7ª RM pediu a Dutra\rque proibisse a ida de Rabelo a Recife, onde, segundo ele, “os\rcomunistas agitavam a pretexto de promover a sociedade”.\r\rEm maio de 1943, a entidade organizou, em Belo Horizonte, uma Semana\rAntifascista. Em outubro do mesmo ano, a polícia impediu no Rio de\rJaneiro a realização de reunião em que Osvaldo Aranha, à época ministro\rdas Relações Exteriores, seria empossado na vice-presidência da\rsociedade.\r\rAcatando sugestão de Dutra, Getúlio Vargas pediu ao general Rabelo que\rnão desenvolvesse “quaisquer atividades que possam afetar o alto\rinteresse da defesa nacional ou que criem dissensões no Exército”.\r\rEm abril de 1944, o general Rabelo foi eleito vice-presidente do STM.\rMantendo-se na presidência da Sociedade Amigos da América, em agosto do\rmesmo ano enviou ofício ao ministro Osvaldo Aranha comunicando-lhe que\rhavia sido novamente escolhido para a vice-presidência da entidade.\rOsvaldo Aranha aceitou no dia 10 de agosto, e no mesmo dia, por ordem de\rCoriolano de Góis, chefe de polícia do Distrito Federal, a sede da\rsociedade — instalada no prédio do Automóvel Clube — foi invadida pela\rpolícia e fechada. No dia seguinte, Osvaldo Aranha almoçava no Automóvel\rClube quando a polícia tornou a invadir o prédio, o que o levou a\rexonerar-se do Ministério das Relações Exteriores.\r\rEm dezembro de 1944, o general Rabelo deixou a vice-presidência do STM,\rpermanecendo contudo como ministro.\r\rNo dia 20 de abril de 1945, obteve do novo chefe de polícia, João\rAlberto, autorização para reabrir a Sociedade Amigos da América.\r\rFaleceu no Rio de Janeiro sete meses depois, no dia 18 de novembro de\r1945.\r\rDeixou publicados os livros *Combatendo a tirania: discursos contra o\rnazi-nipo-fascismo* (1944) e *Pela grandeza do Brasil*.\r\r",
  "docLength" : 18798,
  "language" : "PT",
  "status" : "READY",
  "documentSet" : [ ],
  "preannotation" : [ "PRE_LW" ],
  "sentences" : [ ],
  "mentions" : [ {
    "id" : "s6-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "EVENTO_PROCESSO"
    },
    "type" : "EVENTO_PROCESSO",
    "begin" : 322,
    "end" : 339,
    "inCoref" : false
  }, {
    "id" : "s13-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 707,
    "end" : 724,
    "inCoref" : false
  }, {
    "id" : "s26-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1369,
    "end" : 1377,
    "inCoref" : false
  }, {
    "id" : "s32-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1721,
    "end" : 1729,
    "inCoref" : false
  }, {
    "id" : "s61-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "EVENTO_PROCESSO"
    },
    "type" : "EVENTO_PROCESSO",
    "begin" : 3141,
    "end" : 3158,
    "inCoref" : false
  }, {
    "id" : "s70-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3689,
    "end" : 3707,
    "inCoref" : false
  }, {
    "id" : "s71-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3711,
    "end" : 3730,
    "inCoref" : false
  }, {
    "id" : "s71-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3732,
    "end" : 3734,
    "inCoref" : false
  }, {
    "id" : "s79-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4298,
    "end" : 4316,
    "inCoref" : false
  }, {
    "id" : "s115-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6217,
    "end" : 6236,
    "inCoref" : false
  }, {
    "id" : "s116-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "EVENTO_PROCESSO"
    },
    "type" : "EVENTO_PROCESSO",
    "begin" : 6300,
    "end" : 6317,
    "inCoref" : false
  }, {
    "id" : "s118-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6350,
    "end" : 6352,
    "inCoref" : false
  }, {
    "id" : "s122-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6557,
    "end" : 6559,
    "inCoref" : false
  }, {
    "id" : "s131-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7074,
    "end" : 7076,
    "inCoref" : false
  }, {
    "id" : "s136-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "EVENTO_PROCESSO"
    },
    "type" : "EVENTO_PROCESSO",
    "begin" : 7331,
    "end" : 7359,
    "inCoref" : false
  }, {
    "id" : "s146-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7844,
    "end" : 7862,
    "inCoref" : false
  }, {
    "id" : "s196-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10457,
    "end" : 10469,
    "inCoref" : false
  }, {
    "id" : "s198-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10596,
    "end" : 10601,
    "inCoref" : false
  }, {
    "id" : "s203-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10858,
    "end" : 10870,
    "inCoref" : false
  }, {
    "id" : "s206-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 11023,
    "end" : 11035,
    "inCoref" : false
  }, {
    "id" : "s220-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 11828,
    "end" : 11842,
    "inCoref" : false
  }, {
    "id" : "s225-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 12080,
    "end" : 12092,
    "inCoref" : false
  }, {
    "id" : "s226-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 12162,
    "end" : 12179,
    "inCoref" : false
  }, {
    "id" : "s227-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 12186,
    "end" : 12206,
    "inCoref" : false
  }, {
    "id" : "s228-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 12266,
    "end" : 12278,
    "inCoref" : false
  }, {
    "id" : "s231-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 12453,
    "end" : 12462,
    "inCoref" : false
  }, {
    "id" : "s234-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 12603,
    "end" : 12620,
    "inCoref" : false
  }, {
    "id" : "s244-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 13204,
    "end" : 13216,
    "inCoref" : false
  }, {
    "id" : "s247-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 13299,
    "end" : 13311,
    "inCoref" : false
  }, {
    "id" : "s249-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 13373,
    "end" : 13385,
    "inCoref" : false
  }, {
    "id" : "s258-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 13929,
    "end" : 13948,
    "inCoref" : false
  }, {
    "id" : "s262-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 14091,
    "end" : 14097,
    "inCoref" : false
  }, {
    "id" : "s270-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 14464,
    "end" : 14469,
    "inCoref" : false
  }, {
    "id" : "s287-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 15317,
    "end" : 15325,
    "inCoref" : false
  }, {
    "id" : "s290-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 15443,
    "end" : 15451,
    "inCoref" : false
  }, {
    "id" : "s292-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 15562,
    "end" : 15569,
    "inCoref" : false
  }, {
    "id" : "s292-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 15577,
    "end" : 15585,
    "inCoref" : false
  }, {
    "id" : "s292-m2",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 15606,
    "end" : 15609,
    "inCoref" : false
  }, {
    "id" : "s293-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 15630,
    "end" : 15657,
    "inCoref" : false
  }, {
    "id" : "s294-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 15715,
    "end" : 15724,
    "inCoref" : false
  }, {
    "id" : "s297-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 15815,
    "end" : 15824,
    "inCoref" : false
  }, {
    "id" : "s300-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 15972,
    "end" : 15999,
    "inCoref" : false
  }, {
    "id" : "s308-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 16428,
    "end" : 16444,
    "inCoref" : false
  }, {
    "id" : "s310-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 16470,
    "end" : 16493,
    "inCoref" : false
  }, {
    "id" : "s310-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 16498,
    "end" : 16507,
    "inCoref" : false
  }, {
    "id" : "s311-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 16554,
    "end" : 16563,
    "inCoref" : false
  }, {
    "id" : "s314-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 16725,
    "end" : 16734,
    "inCoref" : false
  }, {
    "id" : "s319-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 17014,
    "end" : 17023,
    "inCoref" : false
  }, {
    "id" : "s322-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 17169,
    "end" : 17178,
    "inCoref" : false
  }, {
    "id" : "s328-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 17454,
    "end" : 17463,
    "inCoref" : false
  }, {
    "id" : "s332-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 17735,
    "end" : 17738,
    "inCoref" : false
  }, {
    "id" : "s333-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 17770,
    "end" : 17797,
    "inCoref" : false
  }, {
    "id" : "s338-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 18091,
    "end" : 18100,
    "inCoref" : false
  }, {
    "id" : "s338-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 18136,
    "end" : 18141,
    "inCoref" : false
  }, {
    "id" : "s341-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 18235,
    "end" : 18240,
    "inCoref" : false
  }, {
    "id" : "s343-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 18420,
    "end" : 18423,
    "inCoref" : false
  }, {
    "id" : "s346-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 18564,
    "end" : 18591,
    "inCoref" : false
  } ],
  "relations" : [ ],
  "corefs" : [ ],
  "typeResolved" : true,
  "userResolved" : true
}