{
  "id" : "4dd74778-b92b-4632-af2a-6ef21803b721-565",
  "modifiedDate" : 1479411000192,
  "name" : "4206.txt",
  "version" : 3,
  "text" : "\r*Clóvis Pestana* nasceu em Porto Alegre no dia 27 de novembro de 1904,\rfilho do engenheiro Augusto Pestana e de Virgínia Fontoura Trindade\rPestana.\r\rCursou o primário no Colégio Santo Antônio, em São João del Rei (MG), e\ro secundário no Colégio Anchieta, em Nova Friburgo (RJ), e no Instituto\rLafayette, no Rio de Janeiro, então Distrito Federal. Iniciou o\rcientífico no colégio Anchieta, concluindo-o no curso Irmãos Welbert,\rem Porto Alegre. Em 1922 ingressou na Escola de Engenharia de Porto\rAlegre, transferindo-se em 1924 para a Escola Politécnica do Rio de\rJaneiro, onde concluiu o curso de engenharia civil em 1926.\r\rIniciou no ano seguinte suas atividades profissionais como engenheiro\rda prefeitura de Porto Alegre e, em 1936, bacharelou-se em direito pela\rFaculdade de Ciências Jurídicas e Sociais da capital gaúcha.  Em 1938,\rjá durante o brado Novo, deixou a prefeitura de Porto Alegre para\rorganizar o Departamento Autônomo de Estradas de Rodagem do Rio Grande\rdo Sul, do qual foi diretor técnico, passando mais tarde a diretor\rgeral. No ano seguinte realizou cursos de extensão universitária em\rsociologia, com o professor Jacques Lambert, e em economia política, com\ro professor Maurice Byé, ambos da Universidade de Paris em visita ao\rRio Grande do Sul.  Em I 944, a convite do Escritório de Negócios\rInteramericanos, visitou as, principais fábricas de equipamentos\rrodoviários de 20 estados norte-americanos, além de percorrer durante\rquatro meses as maiores rodovias dos EUA.\r\rCom a redemocratização do país em 1945, tornou-se um dos fundadores do\rPartido Social Democrático (PSD) no Rio Grande do Sul.  Em 29 de outubro\rdesse ano, Getúlio Vargas foi deposto por decisão da alta cúpula do\rExército, assumindo a presidência da República o presidente do Supremo\rTribunal Federal (STF), José Linhares, que formou o novo ministério e\rnomeou em cada estado como novos interventores os chefes do Poder\rJudiciário local. Com a nomeação de Samuel Figueiredo da Silva para o\rcargo de interventor no Rio Grande do Sul a partir de 1° de novembro de\r1945, Clóvis Pestana deixou a diretoria do Departamento de Estradas de\rRodagem pua assumir a prefeitura de Porto Alegre.\r\rNo pleito de 2 de dezembro de 1945, o general Eurico Gaspar Dutra foi\releito presidente da República. Assumindo o cargo em 31 de janeiro do\rano seguinte, passou a governar por decretos com base na Carta de 1937,\remendada por Vargas e José Linhares, e nomeou novos interventores em\rtodos os estados e territórios. Em fevereiro seguinte, quando Samuel\rFigueiredo da Silva transmitiu a interventoria gaúcha a Cilon Rosa,\rClóvis Pestana deixou a prefeitura da capital, passando a ocupar o\rcargo de secretário de Obras Públicas do Rio Grande do Sul. Permaneceu\rnesse cargo até outubro do mesmo ano, quando foi nomeado ministro da\rViação e Obras Públicas em substituição a Edmundo de Macedo Soares, que\rdeixou o ministério para candidatar-se ao governo do estado do Rio de\rJaneiro.\r\r## Ministro da Viação\r\rDurante o período em que Clóvis Pestana esteve à frente da pasta da\rViação, foi concluída a eletrificação da Estrada de Ferro Central do\rBrasil até Barra do Piraí (RJ), projetada desde o início da década de\r1930, e a da Santos-Jundiaí (SP).  Ampliou-se também a rede suburbana do\rRio de Janeiro e foi concluída a ligação da rede ferroviária do Sul cem\ro Nordeste, assegurando a continuidade do transporte por via ferroviária\rdo extremo sul até Recife.\r\rNo conjunto foram construídos mais de mil quilômetros de estradas de\rferro, beneficiando sobretudo o Ceará e Goiás. Foram postos em tráfego\r420 dos 650 km da ferrovia que liga Corumbá (MS), então no estado de\rMato Grosso, a Santa Cruz de la Sierra, na Bolívia. Com divisas\rbloqueadas na Inglaterra, foram encampadas as deficitárias e obsoletas\rSão Paulo Railway, Leopoldina Railway (DF, RJ, MG), Great Western (PE) e\rIlhéus Conquista (BA).  Ampliou-se o cais do Rio de Janeiro e foram\rconstruídos 3.600 m de cais no Porto da capital gaúcha. Abriram-se 2.800\rkm de rodovias, concluindo-se, sem asfaltamento, a Rio Bahia, com a\rinauguração do trecho entre Teófilo Otoni (MG) e Feira de Santana (BA). \rA obra de maior relevo, porém, foi a conclusão, com asfaltamento, da \rnova rodovia Rio-São Paulo, a mais importante do país, que recebeu o\rnome de rodovia Presidente Dutra.\r\rComo ministro da Viação, Clóvis Pestana integrou o Conselho de Segurança\rNacional e presidiu o Conselho Nacional de Minas e Metalurgia,\rparticipando ainda - juntamente com Raul Fernandes, ministro das\rRelações Exteriores, Morvan Dias de Figueiredo, ministro do Trabalho, e\ro general Salvador César Obino, chefe do Estado-Maior Geral, atual\rEstado-Maior das Forças Armadas (EMFA) da comissão especial designada\rpelo presidente Dutra para elaborar um anteprojeto de lei sobre o\rpetróleo, o Estatuto do Petróleo, arquivado pelo Congresso Nacional\rantes do término do governo Dutra.\r\r## Na Câmara Federal\r\rClóvis Pestana deixou o ministério em abril de 1950,\rdesincompatibilizando-se para candidatar-se à Câmara Federal na legenda\rdo PSD. Eleito em outubro do mesmo ano como o candidato mais votado da\rbancada gaúcha, com 29.682 votos, assumiu o mandato em fevereiro de\r1951.\r\rO segundo governo de Getúlio Vargas, também eleito em outubro de 1950,\rfoi marcado por forte oposição que tinha na figura do jornalista Carlos\rLacerda seu principal agente. Após o suicídio de Vargas em 24 de agosto\rde 1954, João Café Filho, vice-presidente, assumiu a presidência,\rcaracterizando seu governo como de transição e declarando que sua\rresponsabilidade primordial era continuar a política de estabilização\reconômica e presidir a eleição de seu sucessor constitucional.\r\rNo pleito de outubro de 1954, Clóvis Pestana, novamente candidato na\rlegenda do PSD, reelegeu-se deputado federal pelo Rio Grande do Sul com\r31.250 votos, a segunda maior votação da bancada gaúcha.\r\rA partir de novembro, a sucessão presidencial tornou-se o tema central\rdas discussões políticas no país, com o lançamento da candidatura de\rJuscelino Kubitschek. Proposta pela direção nacional do PSD, essa\rcandidatura encontrou forte oposição das principais autoridades\rmilitares e dos udenistas. No dia 10 de fevereiro de 1955 realizou-se a\rconvenção nacional do PSD, na qual os diretórios regionais de\rPernambuco, Santa Catarina e Rio Grande do Sul, juntamente com 160\rconvencionais da Bahia e 26 do Distrito Federal, recusaram-se a aprovar\ra candidatura Kubitschek que, mesmo assim, acabou sendo homologada.\r\r## A candidatura Etelvino Lins\r\rEm 6 de abril de 1955, as lideranças udenista e pessedista dissidentes,\rreunidas na casa de Clóvis Pestana, decidiram lançar a candidatura de\rEtelvino Lins, após exaustivo debate em torno de uma lista tríplice\rcomposta por Nereu Ramos, Carlos Luz e o próprio Etelvino. No dia 15 de\rabril foi inaugurado o comitê pró-candidatura Etelvino Lins, tendo\rClóvis Pestana representado o PSD gaúcho na ocasião.  No dia 26 do mesmo\rmês, a comissão executiva do Clube da Lanterna - organização civil\rfundada no Rio de Janeiro em agosto de 1953 por Lacerda para combater o\rgoverno Vargas - declarou seu apoio à candidatura Etelvino Lins, que\rtinha como lema \"Pão e vergonha\", considerado bem ao gosto dos membros\rdo clube.\r\rNo dia 4 de maio, representando novamente o PSD gaúcho, Clóvis Pestana\rparticipou do primeiro comício da campanha de Etelvino Lins, realizado\rno largo dos Guararapes, em Recife.  Em 10 de junho, durante a convenção\rnacional do PSD, foi homologada a candidatura do petebista João Goulart\rà vice-presidência na chapa de Juscelino. Mantendo posição dissidente,\rausentaram-se da convenção as delegações de Pernambuco, Santa Catarina e\rRio Grande do Sul, acompanhadas da ala \"dutrista\" do Distrito Federal e\rde parte da delegação do Ceará.\r\rAinda no mês de junho de 1955, começou a ser articulado o apoio da União\rDemocrática Nacional (UDN) e da dissidência do PSD à candidatura de\rJuarez Távora, que já fora homologada pelas convenções nacionais do\rPartido Democrata Cristão (PDC) e do Partido Socialista Brasileiro\r(PSB).  Tendo sua candidatura esvaziada, Etelvino Lins decidiu\rretirá-la em 22 de junho. Em 31 do mês seguinte, a convenção nacional\rda UDN homologou a chapa Juarez Távora - Mílton Campos, que contou com\ro apoio do pessedismo dissidente gaúcho. No dia 3 de outubro seguinte\rrealizaram-se as eleições, garantidas por tropas do Exército, Concluída\ra apuração em meados desse mês, a vitória coube a Kubitschek e Goulart.\r\rNa manhã de 3 de novembro, o presidente Café Filho foi acometido por um\rdistúrbio cardiovascular. No dia 8, Carlos Luz, presidente da Câmara\rdos Deputados, foi empossado na presidência da República. Em 11 de\rnovembro, o ministro demissionário da Guerra, general Henrique Teixeira\rLott, comandou um movimento militar que levou à declaração de\rimpedimento de Carlos Luz. O vice-presidente do Senado, Nereu Ramos,\rtambém pessedista, assumiu então a presidência da República.\r\rEm 21 de novembro, sentindo-se em condições de reassumir a presidência,\rCafé Filho assinou urna declaração na qual informava a Nereu Ramos, aos\rrepresentantes do Senado e Câmara dos Deputados e ao Supremo Tribunal\rFederal (STF) que reassumiria a partir daquele momento. Entretanto, na\rmadrugada do dia seguinte, o Congresso aprovou o impedimento de Café\rFilho por 208 votos contra 109, confirmando Nereu Ramos corno presidente\raté a posse de Kubitschek, em janeiro de 1956. Nessa ocasião, Clóvis\rPestana votou contra o impedimento e, a partir de 1956, passou a fazer\roposição ao governo de Juscelino. No pleito de outubro de 1958\rreelegeu-se com 21.697 votos, conseguindo a terceira maior votação entre\ros sete membros eleitos para a bancada gaúcha do PSD.\r\r## De volta ao Ministério da Viação\r\rAs eleições presidenciais estavam marcadas para 3 de outubro de 1960. \rInaugurada Brasília, Juscelino declarou-se empenhado em garantir a\rnormalidade democrática, comprometendo-se a transmitir o governo a seu\rsucessor, eleito pelo povo. Apoiou formalmente a candidatura do\rmarechal Lott, seu ministro da Guerra, que contava ainda com a adesão\rdas forças nacionalistas do Exército e dos órgãos do governo, da Frente\rParlamentar Nacionalista (FPN) e da esquerda, urna vez que o líder\rcomunista Luís Carlos Prestes divulgou manifesto de apoio.\r\rDuas outras candidaturas se definiram até os primeiros meses de 1960: as\rde Ademar de Barros, do Partido Social Progressista (PSP), e de Jânio\rQuadros, apoiado pelo PDC e a UDN. Usando a vassoura corno símbolo de\rsua campanha anticorrupção e recorrendo a uma retórica de moralismo\rradical, a campanha janista polarizava o descontentamento dos militares\re das camadas médias da população através da promessa de \"limpeza\" na\radministração e de estabilização da economia.\r\rJânio venceu as eleições e, ao tomar posse em 31 de janeiro de 1961,\rconvidou Clóvis Pestana para assumir a pasta da Viação. Em sua segunda\rgestão, o ministro procurou acelerar o asfaltamento da rodovia São\rPaulo-Curitiba, adiantando ainda o plano de fusão da Companhia de\rNavegação Lóide Brasileiro com a Companhia Nacional de Navegação\rCosteira. Organizou também um plano qüinqüenal de obras rodoviárias, com\rprioridade para o asfaltamento da Rio-Bahia (BR-4). Com a renúncia de\rJânio em, 25 de agosto de 1961, deixou o ministério e voltou à Câmara\rdos Deputados.\r\r## Novamente na Câmara\r\rNo pleito de outubro de 1962, Clóvis Pestana reelegeu-se deputado\rfederal pelo Rio Grande do Sul, sempre na legenda do PSD, obtendo 20.172\rvotos. Em 1964 apoiou o movimento político-militar que, em 31 de março\rdesse ano, derrubou o presidente Goulart. Com a extinção dos partidos\rpolíticos pelo Ato Institucional nº 2 (27/10/1965) e a posterior\rimplantação do bipartidarismo, filiou-se à Aliança Renovadora Nacional\r(Arena), partido de sustentação do regime militar, e nessa legenda se\rreelegeu mais uma vez no pleito de novembro de 1966, alcançando 29.129\rvotos, o que o deixou em oitavo lugar entre os 14 deputados eleitos na\rbancada arenista do Rio Grande do Sul.\r\rEm 11 de setembro de 1969 deixou a Câmara dos Deputados para tomar\rposse como ministro do Tribunal de Contas da União (TCU), atendendo a\rconvite do presidente Artur da Costa e Silva (1967-1969). Em seu\rdiscurso de posse, salientou a necessidade de um esforço geral da nação\rpara superar o fosso que a separava dos países mais desenvolvidos.\rDefendeu também uma nova política urbana e declarou estar convencido do\r\"grande trabalho realizado até agora pela revolução, em prol do\rdesenvolvimento do país, promovendo o decréscimo da taxa inflacionária,\rponto de estrangulamento da economia nacional\". Vice-presidente do TCU\rem 1971, aposentou-se em 1973.\r\rEm novembro de 1974, candidatou-se mais uma vez à Câmara Federal na\rlegenda da Arena. Não sendo bem sucedido, deixou definitivamente a vida\rpública.\r\rEm julho de 2000 residia em Porto Alegre.\r\rFoi um dos fundadores da Sociedade de Engenharia do Rio Grande do Sul e\rseu diretor por vários anos, tendo ainda representado o governo gaúcho\rem vários congressos técnicos no Brasil e em Córdoba, na Argentina.\r\rCasou-se com Maria Eloísa Degrazia Pestana, de quem teve duas filhas.\r\rPublicou, além de diversos artigos publicados no *Correio do Povo* de\rPorto Alegre, *Problemas brasileiros* (1971), *Planejamento regional e\rglobal das bacias hidrográficas sul-americanas* e *A luta continua*.\r\r",
  "docLength" : 13323,
  "language" : "PT",
  "status" : "READY",
  "documentSet" : [ ],
  "preannotation" : [ "PRE_LW" ],
  "sentences" : [ ],
  "mentions" : [ {
    "id" : "s4-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 238,
    "end" : 254,
    "inCoref" : false
  }, {
    "id" : "s4-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 284,
    "end" : 293,
    "inCoref" : false
  }, {
    "id" : "s10-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 535,
    "end" : 553,
    "inCoref" : false
  }, {
    "id" : "s23-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1252,
    "end" : 1269,
    "inCoref" : false
  }, {
    "id" : "s29-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1595,
    "end" : 1598,
    "inCoref" : false
  }, {
    "id" : "s29-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1603,
    "end" : 1620,
    "inCoref" : false
  }, {
    "id" : "s32-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1771,
    "end" : 1778,
    "inCoref" : false
  }, {
    "id" : "s33-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1797,
    "end" : 1801,
    "inCoref" : false
  }, {
    "id" : "s35-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1915,
    "end" : 1925,
    "inCoref" : false
  }, {
    "id" : "s37-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2009,
    "end" : 2026,
    "inCoref" : false
  }, {
    "id" : "s43-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 2376,
    "end" : 2389,
    "inCoref" : false
  }, {
    "id" : "s49-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2705,
    "end" : 2722,
    "inCoref" : false
  }, {
    "id" : "s65-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3533,
    "end" : 3538,
    "inCoref" : false
  }, {
    "id" : "s81-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4356,
    "end" : 4364,
    "inCoref" : false
  }, {
    "id" : "s82-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4400,
    "end" : 4408,
    "inCoref" : false
  }, {
    "id" : "s88-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 4793,
    "end" : 4813,
    "inCoref" : false
  }, {
    "id" : "s88-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4830,
    "end" : 4848,
    "inCoref" : false
  }, {
    "id" : "s90-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4891,
    "end" : 4905,
    "inCoref" : false
  }, {
    "id" : "s92-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5006,
    "end" : 5020,
    "inCoref" : false
  }, {
    "id" : "s93-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5035,
    "end" : 5038,
    "inCoref" : false
  }, {
    "id" : "s106-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5739,
    "end" : 5742,
    "inCoref" : false
  }, {
    "id" : "s106-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5778,
    "end" : 5795,
    "inCoref" : false
  }, {
    "id" : "s111-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6054,
    "end" : 6057,
    "inCoref" : false
  }, {
    "id" : "s115-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6222,
    "end" : 6225,
    "inCoref" : false
  }, {
    "id" : "s116-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6291,
    "end" : 6308,
    "inCoref" : false
  }, {
    "id" : "s126-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6881,
    "end" : 6891,
    "inCoref" : false
  }, {
    "id" : "s128-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6953,
    "end" : 6958,
    "inCoref" : false
  }, {
    "id" : "s132-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7206,
    "end" : 7211,
    "inCoref" : false
  }, {
    "id" : "s133-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7258,
    "end" : 7268,
    "inCoref" : false
  }, {
    "id" : "s137-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7441,
    "end" : 7444,
    "inCoref" : false
  }, {
    "id" : "s138-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7523,
    "end" : 7528,
    "inCoref" : false
  }, {
    "id" : "s141-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7645,
    "end" : 7662,
    "inCoref" : false
  }, {
    "id" : "s142-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7742,
    "end" : 7747,
    "inCoref" : false
  }, {
    "id" : "s144-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7845,
    "end" : 7849,
    "inCoref" : false
  }, {
    "id" : "s144-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7870,
    "end" : 7873,
    "inCoref" : false
  }, {
    "id" : "s146-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7959,
    "end" : 7990,
    "inCoref" : false
  }, {
    "id" : "s147-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8027,
    "end" : 8030,
    "inCoref" : false
  }, {
    "id" : "s151-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8162,
    "end" : 8165,
    "inCoref" : false
  }, {
    "id" : "s151-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8178,
    "end" : 8183,
    "inCoref" : false
  }, {
    "id" : "s158-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8579,
    "end" : 8585,
    "inCoref" : false
  }, {
    "id" : "s168-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 9089,
    "end" : 9109,
    "inCoref" : false
  }, {
    "id" : "s168-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 9115,
    "end" : 9122,
    "inCoref" : false
  }, {
    "id" : "s169-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 9141,
    "end" : 9145,
    "inCoref" : false
  }, {
    "id" : "s171-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 9232,
    "end" : 9241,
    "inCoref" : false
  }, {
    "id" : "s179-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 9670,
    "end" : 9673,
    "inCoref" : false
  }, {
    "id" : "s188-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10154,
    "end" : 10157,
    "inCoref" : false
  }, {
    "id" : "s191-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10352,
    "end" : 10385,
    "inCoref" : false
  }, {
    "id" : "s192-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10428,
    "end" : 10431,
    "inCoref" : false
  }, {
    "id" : "s202-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10985,
    "end" : 10994,
    "inCoref" : false
  }, {
    "id" : "s203-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 11031,
    "end" : 11040,
    "inCoref" : false
  }, {
    "id" : "s208-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 11269,
    "end" : 11275,
    "inCoref" : false
  }, {
    "id" : "s210-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 11308,
    "end" : 11314,
    "inCoref" : false
  }, {
    "id" : "s212-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 11395,
    "end" : 11412,
    "inCoref" : false
  }, {
    "id" : "s212-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 11435,
    "end" : 11438,
    "inCoref" : false
  }, {
    "id" : "s217-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 11611,
    "end" : 11633,
    "inCoref" : false
  }, {
    "id" : "s219-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 11733,
    "end" : 11738,
    "inCoref" : false
  }, {
    "id" : "s222-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 11964,
    "end" : 11981,
    "inCoref" : false
  }, {
    "id" : "s223-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 12019,
    "end" : 12039,
    "inCoref" : false
  }, {
    "id" : "s224-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 12074,
    "end" : 12092,
    "inCoref" : false
  }, {
    "id" : "s224-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 12103,
    "end" : 12106,
    "inCoref" : false
  }, {
    "id" : "s233-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 12600,
    "end" : 12603,
    "inCoref" : false
  }, {
    "id" : "s235-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 12686,
    "end" : 12700,
    "inCoref" : false
  }, {
    "id" : "s236-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 12715,
    "end" : 12720,
    "inCoref" : false
  }, {
    "id" : "s240-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 12854,
    "end" : 12863,
    "inCoref" : false
  }, {
    "id" : "s240-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 12881,
    "end" : 12898,
    "inCoref" : false
  } ],
  "relations" : [ ],
  "corefs" : [ ],
  "typeResolved" : true,
  "userResolved" : true
}