{
  "id" : "4dd74778-b92b-4632-af2a-6ef21803b721-761",
  "modifiedDate" : 1479411000192,
  "name" : "4389.txt",
  "version" : 3,
  "text" : "\r*Ademar de Queirós* nasceu no Rio de Janeiro, então Distrito Federal, no\rdia 22 de novembro de 1899, filho de Salatiel de Queirós e de Maria\rLeite de Castro Queirós. Seu pai era oficial do Exército e professor do\rColégio Militar. Sua mãe era irmã do general José Fernandes Leite de\rCastro, ministro da Guerra de 1930 a 1932.\r\rIniciou a carreira militar em 1917, ingressando na Escola Militar do\rRealengo, no Rio de Janeiro, da qual saiu aspirante-a-oficial de\rartilharia em 1921, arma que viria a deixar depois, passando à\rinfantaria. Foi promovido a segundo-tenente em maio de 1921 e a\rprimeiro-tenente em setembro do ano seguinte.\r\rParticipou em São Paulo da Revolta de 5 de Julho de 1924, chamada de\rSegundo 5 de Julho porque dava continuidade ao movimento de 5 de julho\rde 1922, que iniciara o ciclo de revoltas tenentistas da década de 1920.\rO movimento de 1924, que irrompeu em Sergipe, no Amazonas e em São\rPaulo, foi dominado com rapidez nos dois primeiros estados, enquanto em\rSão Paulo os rebeldes, comandados por Isidoro Dias Lopes, ocuparam a\rcapital por três semanas, deslocando-se em seguida para o interior. No\rano seguinte esse grupo reuniu-se no oeste do Paraná com o contingente\rrevolucionário que sublevara, também em outubro de 1924, unidades\rmilitares no Rio Grande do Sul, constituindo dessa forma a Coluna\rPrestes.\r\rEm 1929 Ademar de Queirós concluiu o curso de aperfeiçoamento de\roficiais e matriculou-se em seguida no curso de informações, ambos da\rEscola de Aperfeiçoamento de Oficiais da Vila Militar, no Rio de\rJaneiro. Em maio de 1932 foi promovido a capitão. Em 1934 serviu no 4º\rRegimento de Artilharia Montada, em Itu (SP), e integrou a Comissão de\rEstudos para a Indústria Militar Brasileira na Europa.\r\rFoi promovido a major em 1940 e a tenente-coronel em junho de 1943. Em\rdezembro desse último ano acompanhou a comitiva do general João Batista\rMascarenhas de Morais que visitou frentes de combate e estabeleceu\rcontato com os Aliados na Itália e no norte da África. Em setembro de\r1944 embarcou mais uma vez para a Europa na comitiva do ministro da\rGuerra, Eurico Gaspar Dutra. Seu objetivo era ingressar na Força\rExpedicionária Brasileira (FEB) que, no entanto, estava com seus quadros\rcompletos. Permanecendo na Europa, acabou por ser incorporado à FEB como\rmembro do estado-maior da Artilharia Divisionária da 1ª Divisão de\rInfantaria Expedicionária. Participou do ataque a Monte Castelo como um\rdos assessores do general Mascarenhas de Morais, integrando o posto de\rcomando avançado de C. Gadelle. Em julho de 1948 foi promovido a\rcoronel.\r\rNo governo do presidente Getúlio Vargas (1951-1954), João Goulart —\rnomeado ministro do Trabalho em junho de 1953 — encaminhou ao presidente\rum projeto de aumento do salário mínimo em 100%. Em fevereiro de 1954\rAdemar de Queirós foi um dos 82 tenentes-coronéis e coronéis que\rassinaram um manifesto contra a alta do custo de vida, a inflação, os\rbaixos salários dos militares e a precariedade de equipamentos e\rinstalações nos quartéis e órgãos ligados ao Ministério da Guerra. O\rprojetado aumento do salário mínimo era apontado como um fator que\raumentaria a desigualdade salarial entre militares e civis, além de\racelerar a inflação. O documento ficou retido nas mãos do ministro da\rGuerra, general Ciro do Espírito Santo Cardoso, até o dia 17 do mesmo\rmês, quando passou às mãos de Vargas. Vinte e quatro horas depois, João\rGoulart e Ciro do Espírito Santo Cardoso foram exonerados dos\rrespectivos ministérios. No dia 1º de maio, entretanto, o presidente\rdecretou o aumento tal como proposto por Goulart, reconhecendo assim as\rperdas salariais sofridas pelos trabalhadores nos anos anteriores. Em\rjulho de 1954 Ademar de Queirós foi promovido a general-de-brigada e\rassumia o comando da 6ª Divisão de Infantaria.\r\rNo governo do presidente Carlos Luz, no auge da crise político-militar\rdecorrente da forte oposição à posse dos eleitos em outubro para a\rpresidência e a vice-presidência da República, Juscelino Kubitschek e\rJoão Goulart, respectivamente, o general Henrique Teixeira Lott,\rministro da Guerra, pediu demissão (10/11/1951). Fora articulada sua\rsubstituição pelo general Adir Fiúza de Castro que, no mesmo dia 10,\rconvidou Ademar de Queirós — também contrário à posse dos eleitos — para\ra chefia do seu gabinete. Esses planos não se concretizaram uma vez que,\rna madrugada do dia 11, o general Lott, que permanecera no cargo, e\rOdílio Denis — comandante da Zona Militar Leste, sediada no Rio de\rJaneiro — desfecharam o golpe militar que acarretou o impedimento de\rCarlos Luz pelo Congresso. A presidência da República foi assumida pelo\rvice-presidente do Senado, Nereu Ramos, que governou até a posse de\rJuscelino Kubitschek (31/3/1956).\r\rEm 1958 Ademar de Queirós foi comandante da 9ª Região Militar (9ª RM),\rcom sede em Campo Grande, então no estado de Mato Grosso e hoje capital\rde Mato Grosso do Sul. Em maio de 1961 foi promovido a\rgeneral-de-divisão e passou a comandar a 1ª Divisão de Infantaria, no\rRio de Janeiro. Nesse posto, em agosto do mesmo ano, procurou o\rgovernador do estado da Guanabara, Carlos Lacerda, para com ele discutir\rsobre a reação a ser tomada ante a iniciativa do presidente Jânio\rQuadros de condecorar o líder revolucionário cubano Ernesto “Che”\rGuevara. Com a renúncia de Jânio Quadros no dia 25 desse mês, gerou-se\rgrave crise político-militar decorrente do veto dos ministros militares\r— almirante Sílvio Heck, da Marinha, brigadeiro Gabriel Grün Moss, da\rAeronáutica, e marechal Denis, da Guerra — à posse do vice-presidente\rJoão Goulart. A crise foi contornada com a instauração, pelo Congresso,\rdo regime parlamentarista, e João Goulart assumiu a presidência da\rRepública no dia 7 de setembro. A partir de então a conspiração\rdifundiu-se e organizou-se. O primeiro grupo, que se reunia na casa do\rministro da Guerra, era integrado pelos ministros da Marinha e da\rAeronáutica, o brigadeiro Eduardo Gomes, os generais Osvaldo Cordeiro de\rFarias e Nélson de Melo, Francisco Campos e Antônio Náder. Mais tarde\rjuntaram-se ao grupo os generais Humberto Castelo Branco, Orlando\rGeisel, José Pinheiro de Ulhoa Cintra, Golberi do Couto e Silva, Artur\rda Costa e Silva e Ademar de Queirós. Este, ainda em 1963, dirigiu a\rArtilharia de Costa e Antiaérea até o mês de novembro, quando foi\rtransferido para a reserva como marechal.\r\rA partir de 1º de abril de 1964, com a deposição do presidente João\rGoulart pelo movimento político-militar de 31 de março, o Brasil passou\ra ser governado pelo autodenominado Comando Supremo da Revolução,\rintegrado pelo general Costa e Silva, o almirante Augusto Rademaker e o\rbrigadeiro Francisco de Assis Correia de Melo. Em reuniões entre os\rprincipais chefes militares e alguns governadores — Carlos Lacerda, da\rGuanabara, Ademar de Barros, de São Paulo, José de Magalhães Pinto, de\rMinas Gerais, Ildo Meneghetti, do Rio Grande do Sul, e Mauro Borges, de\rGoiás — foi escolhido o nome do marechal Humberto Castelo Branco para a\rpresidência da República. Apresentado ao Congresso, esse nome foi\raprovado, para o que contribuíram articulações promovidas pelos generais\rCordeiro de Farias, Nélson de Melo, Golberi do Couto e Silva, Orlando e\rErnesto Geisel e Ademar de Queirós — amigo pessoal do escolhido — com o\rapoio do Clube Militar e do Clube Naval. No dia 7 de abril, a uma semana\rda posse de Castelo Branco, Ademar de Queirós foi nomeado presidente da\rPetrobras, em substituição ao marechal Osvino Ferreira Alves.\r\rNo início de 1965, começaram as discussões sobre a questão do monopólio\restatal na implantação da indústria petroquímica no país. O grupo\rexecutivo da indústria química Geiquim, integrado por Juvenal Osório\rGomes, Paulo Belotti, Paulo Ribeiro e Francisco Melo Franco, redigiu um\rdocumento sugerindo ao governo, embora sem precisar os termos da\rproposta, o monopólio estatal da petroquímica, projeto que tinha como\rprincipais opositores os ministros da Fazenda, do Planejamento e de\rMinas e Energia, respectivamente Otávio Gouveia de Bulhões, Roberto\rCampos e Mauro Thibau. A comissão do Conselho Nacional do Petróleo,\rconstituída por José Batista Pereira, Paulo Ribeiro, Ivo Ribeiro, Paulo\rFigueiredo e Kurt Politzer, adotou resolução assegurando “na implantação\re no desenvolvimento da indústria petroquímica a liberdade de\rparticipação, tanto da iniciativa privada quanto da iniciativa estatal”.\rAntes de ratificar o projeto, o presidente Castelo Branco ouviu a\rpalavra final do Conselho de Segurança Nacional, após as reuniões de\ruma comissão parlamentar de inquérito, do Conselho Nacional do Petróleo\re da comissão especial nomeada pelo governo. Na ocasião, foi estudada a\rdesapropriação das refinarias particulares de petróleo, medida decretada\rpelo ex-presidente João Goulart em 13 de março de 1964. Acompanhando o\rvoto do ministro da Viação Juarez Távora, o presidente manifestou-se\rcontra a desapropriação que foi logo revogada. Em 9 de julho de 1965,\rCastelo Branco assinou o decreto que regularia a exploração da\rpetroquímica, endossando a participação conjunta da iniciativa privada\rnacional e estrangeira e do Estado.\r\rA Petrobras, sob a chefia de Ademar de Queirós, participaria da\rorganização e do financiamento do novo programa petroquímico para\ratender ao Programa de Ação Econômica do Governo (PAEG), reservando-se\ros lucros de subprodutos privativos de seu monopólio. Esse projeto abriu\rcaminho para a criação da Petroquisa, já no governo do presidente Artur\rda Costa e Silva.\r\rApós a edição do Ato Institucional nº 2 (27/10/1965), que instituiu\releições indiretas para a presidência da República, eliminando dessa\rforma as aspirações de alguns políticos descontentes com a política\reconômica do governo, Ademar de Queirós teve seu nome cogitado, entre\routros, pelo próprio Castelo Branco, para substituto na presidência da\rRepública. O escolhido, todavia, foi Costa e Silva, único candidato\rviável naquele momento por seu papel de mediador entre a facção mais\rintransigente e a mais liberal das forças armadas.\r\rEm julho de 1966 Ademar de Queirós passou a presidência da Petrobras a\rIrnack Carvalho do Amaral e assumiu o Ministério da Guerra, cujo\rtitular, Costa e Silva, se afastara para tornar-se elegível à\rpresidência da República. Com a posse do novo presidente em 15 de março\rde 1967, foi substituído na pasta da Guerra pelo general Aurélio de Lira\rTavares. Dedicando-se a partir de então às atividades empresariais,\rdirigiu a Bakal, empresa ligada à indústria petroquímica, com sede nos\rEstados Unidos. A partir de fevereiro de 1970 passou a integrar o\rConselho de Administração da Petrobras.\r\rNa carreira militar, cursou a Escola de Estado-Maior do Exército, na\rqual foi também instrutor, e a Escola Superior de Guerra (ESG). Comandou\ro Regimento de Infantaria, no Rio de Janeiro, e a 2ª Brigada Mista, em\rCorumbá (MS). Foi adido militar do Brasil em Washington, membro da Junta\rInteramericana de Defesa, subcomandante da Academia Militar das Agulhas\rNegras e subchefe do Exército no Estado-Maior das Forças Armadas (EMFA).\r\rAfastado da vida pública, trabalhou em grupos privados do setor de\rpetroquímica, tais como a Oxigênio S.A. Indústria e Comércio e a\rOxigênio Nordeste S.A. Indústria e Comércio, além de permanecer\rintegrado ao conselho de administração da Petrobras até a morte.\r\rFaleceu no Rio de Janeiro no dia 26 de junho de 1984.\r\rEra casado com Carivaldina Nogueira de Queirós, com quem teve um filho.\r",
  "docLength" : 11417,
  "language" : "PT",
  "status" : "READY",
  "documentSet" : [ ],
  "preannotation" : [ "PRE_LW" ],
  "sentences" : [ ],
  "mentions" : [ {
    "id" : "s4-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 214,
    "end" : 229,
    "inCoref" : false
  }, {
    "id" : "s16-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 897,
    "end" : 905,
    "inCoref" : false
  }, {
    "id" : "s23-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1277,
    "end" : 1294,
    "inCoref" : false
  }, {
    "id" : "s37-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1974,
    "end" : 1980,
    "inCoref" : false
  }, {
    "id" : "s89-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4576,
    "end" : 4585,
    "inCoref" : false
  }, {
    "id" : "s109-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5616,
    "end" : 5625,
    "inCoref" : false
  }, {
    "id" : "s127-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6537,
    "end" : 6544,
    "inCoref" : false
  }, {
    "id" : "s133-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6875,
    "end" : 6892,
    "inCoref" : false
  }, {
    "id" : "s136-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7026,
    "end" : 7035,
    "inCoref" : false
  }, {
    "id" : "s140-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7277,
    "end" : 7290,
    "inCoref" : false
  }, {
    "id" : "s140-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7296,
    "end" : 7307,
    "inCoref" : false
  }, {
    "id" : "s143-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7413,
    "end" : 7422,
    "inCoref" : false
  }, {
    "id" : "s154-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8063,
    "end" : 8092,
    "inCoref" : false
  }, {
    "id" : "s160-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8457,
    "end" : 8465,
    "inCoref" : false
  }, {
    "id" : "s161-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8551,
    "end" : 8580,
    "inCoref" : false
  }, {
    "id" : "s173-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 9109,
    "end" : 9118,
    "inCoref" : false
  }, {
    "id" : "s180-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 9489,
    "end" : 9511,
    "inCoref" : false
  }, {
    "id" : "s189-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10066,
    "end" : 10075,
    "inCoref" : false
  }, {
    "id" : "s200-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10555,
    "end" : 10580,
    "inCoref" : false
  }, {
    "id" : "s200-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10584,
    "end" : 10593,
    "inCoref" : false
  }, {
    "id" : "s202-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10703,
    "end" : 10711,
    "inCoref" : false
  }, {
    "id" : "s206-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10876,
    "end" : 10881,
    "inCoref" : false
  }, {
    "id" : "s214-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 11237,
    "end" : 11262,
    "inCoref" : false
  }, {
    "id" : "s214-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 11266,
    "end" : 11275,
    "inCoref" : false
  } ],
  "relations" : [ ],
  "corefs" : [ ],
  "typeResolved" : true,
  "userResolved" : true
}