{
  "id" : "4dd74778-b92b-4632-af2a-6ef21803b721-539",
  "modifiedDate" : 1479411000192,
  "name" : "4182.txt",
  "version" : 3,
  "text" : "\r*Haroldo Leon Peres* nasceu no Rio de Janeiro, então Distrito Federal,\rno dia 2 de maio de 1927, filho de Jaime Peres e de Nair Leon Peres.\r\rCursou o primário e o secundário respectivamente nos colégios Mallet\rSoares e Andrews, em sua cidade natal, ingressando a seguir na Faculdade\rde Direito da Universidade do Brasil. Ao mesmo tempo começou a colaborar\rnos periódicos *A Época* — editado pelo Centro Acadêmico Cândido de\rOliveira (CACO), de sua Faculdade —, *O Jornal* e *A Tribuna*, estes de\rMaringá (PR), cidade onde se radicou em 1951, antes de concluir o curso\runiversitário, tornando-se proprietário de uma fazenda. A partir desse\rano lecionou no Colégio Estadual Gastão Vidigal, bacharelando-se\rposteriormente em ciências jurídicas e sociais pela faculdade em que\riniciara o curso superior.\r\rProfessor de direito constitucional na Faculdade de Direito de Maringá,\ratuou também como advogado, executando cobranças do Banco Nacional de\rMinas Gerais — atual Banco Nacional — juntamente com Murilo Macedo,\rdepois ministro do Trabalho do governo de João Batista Figueiredo —, com\rquem dividia um escritório de advocacia.\r\rNo pleito de outubro de 1958 elegeu-se deputado estadual na legenda da\rFrente Democrática do Paraná, constituída pela União Democrática\rNacional (UDN), o Partido Social Progressista (PSP) e o Partido\rRepublicano (PR), tendo sido o mais votado dentre os 45 candidatos dessa\rcoligação, com 5.427 votos, mas apenas o 20º na colocação geral.\rAssumindo o mandato em fevereiro do ano seguinte, tornou-se líder da UDN\rna Assembléia Legislativa paranaense e, como tal, combateu o governo de\rMoisés Lupion (1956-1961), que era com freqüência acusado de corrupção\rpelo bloco majoritário do Legislativo. Em 1960 ocupou a presidência da\rAssembléia.\r\rReeleito deputado estadual na legenda da UDN no pleito de outubro de\r1962, obteve 7.516 votos, sendo o segundo candidato mais votado de seu\rpartido e o 14º no cômputo geral. No ano seguinte tornou-se líder do\rgoverno paranaense na Assembléia Legislativa, pois integrava um setor da\rUDN que, juntamente com o Partido Democrata Cristão (PDC) e o Partido\rLibertador (PL), apoiara a candidatura do então governador Nei Braga.\rApoiou o movimento político-militar que destituiu o presidente João\rGoulart em abril de 1964, deixando nesse mesmo ano a liderança da UDN na\rAssembléia Legislativa do Paraná. Com a extinção dos partidos políticos\rpelo Ato Institucional nº 2 (27/10/1965) e a posterior instauração do\rbipartidarismo, filiou-se à Aliança Renovadora Nacional (Arena).\r\rNo pleito de novembro de 1966 elegeu-se deputado federal pelo Paraná na\rlegenda da Arena, tendo sido, com 42.471 votos, o quarto candidato mais\rvotado de seu partido e o quinto na votação geral. Deixando a Assembléia\rparanaense em janeiro de 1967, assumiu em fevereiro seguinte o mandato\rna Câmara dos Deputados e ainda nesse ano passou a exercer aí a\rvice-liderança da Arena, já durante o governo do marechal Artur da Costa\re Silva (1967-1969).\r\rEm 13 de agosto de 1967, foi o único deputado arenista a participar de\ruma reunião convocada pelo ex-governador da Guanabara Carlos Lacerda, na\rqual se avaliou a possibilidade de se realizarem reformas na\rConstituição aprovada em janeiro anterior, com o objetivo de restituir\ralguns princípios democráticos, como, por exemplo, a eleição direta do\rpresidente da República. Dois dias depois, promoveu em sua própria\rresidência uma reunião que contou com a presença de Lacerda e outros\rpolíticos, declarando à imprensa que se tratava de uma conversa aberta\rpara a aferição de posições na busca de um denominador comum que\rpermitisse às correntes do governo e da oposição transpor o período de\rtransição e chegar a uma solução democrática definitiva. Na ocasião\rdefendeu a tese de que cabia aos democratas de ambos os lados definir\ruma atitude anti-radical, pois só no momento em que os oposicionistas se\rdesvinculassem de qualquer suspeita de simpatia pelos processos\rsubversivos é que haveria condições entre os militares para aceitar a\rplena política das instituições civis.\r\rEm setembro seguinte propôs ao presidente Costa e Silva que se\rpromovesse um maior entrosamento entre o governo e a Arena no sentido de\rfortificá-lo contra as crescentes crises políticas, citando como exemplo\ro aparecimento da Frente Ampla como força oposicionista. A Frente Ampla\rcongregava políticos descontentes da Arena e do Movimento Democrático\rBrasileiro (MDB) com o objetivo de “lutar pela emancipação política do\rBrasil através da restauração do regime democrático”. Esse movimento\rteve como principal articulador o ex-governador Carlos Lacerda,\rmobilizando ainda o ex-presidente Juscelino Kubitschek e João Goulart.\rAlguns dias depois, declarou à imprensa estar exultante com a\rperspectiva de colocar a Arena como instrumento de defesa do governo e\rde mobilização da opinião pública para sustentar o “sistema implantado\rpela Revolução de 1964”. Ainda em 1967 integrou uma delegação que\rrepresentou o Brasil na reunião anual do conselho da Organização\rInternacional do Café (OIC).\r\rEm fevereiro de 1968 transmitiu ao líder da Arena, Ernâni Sátiro, o\rresultado de uma sondagem que vinha efetuando discretamente no seio de\rsua bancada — “os deputados sentiam-se desestimulados e cada vez menos\robrigados a sustentar uma política oficial de cuja elaboração não\rparticipavam” —, demonstrando assim sua preocupação com a necessidade de\ro governo promover urgentemente um mínimo de articulação com o comando\rpartidário.\r\rEm março seguinte, ao se acirrarem os conflitos já existentes na área\restudantil, com a reivindicação da ampliação de verbas e vagas nas\runiversidades por parte dos estudantes e a ocorrência de conflitos de\rrua com as forças policiais, apoiou a atitude governamental. Na\rseqüência dessa crise, a invasão policial da Universidade de Brasília\r(UnB), em agosto do mesmo ano, e a conseqüente prisão de estudantes e\rprofessores repercutiram imediatamente no Congresso. Aí, na condição de\rvice-líder da Arena, Leon Peres pronunciou um discurso em defesa do\rgoverno, sendo por isso asperamente criticado tanto pelos políticos do\rMDB como por alguns representantes de sua própria bancada.\r\rEm setembro, o deputado oposicionista Márcio Moreira Alves, discursando\rna Câmara, denunciou as violências praticadas contra os estudantes e\rresponsabilizou os militares pelas ocorrências. O discurso foi\rconsiderado injurioso às forças armadas, sendo enviado dias depois à\rCâmara um pedido de licença para processar Moreira Alves, instruído pelo\rparecer do ministro da Justiça, Luís Antônio da Gama e Silva. Além de\rter sido um dos colaboradores parlamentares de Gama e Silva, Leon Peres\rvotou a favor do pedido de licença para cassar o mandato e suspender os\rdireitos políticos de Moreira Alves. Com a recusa da Câmara em deferir\resse pedido, foi editado em 13 de dezembro de 1968 o Ato Institucional\rnº 5, impondo um recesso parlamentar que se estenderia até outubro do\rano seguinte, quando tomou posse na presidência da República o general\rEmílio Garrastazu Médici, eleito indiretamente pelo Congresso Nacional\rpara substituir Costa e Silva que falecera. Ainda em 1968 Leon Peres\rafastou-se da liderança da Arena.\r\r## Governador do Paraná\r\rSegundo declaração feita à imprensa por ele próprio, em 1969, Leon Peres\rfoi procurado pelo chefe do Gabinete Civil do presidente Médici, João\rLeitão de Abreu, e informado de que estava autorizado a percorrer os\restados e elaborar listas tríplices com os nomes dos possíveis\rcandidatos da Arena a governador para o período 1971-1975. Entre esses\rnomes deveria constar o seu. Em 1970 foi indicado pelo presidente Médici\rpara suceder ao governador paranaense Paulo Pimentel. Tencionando\rassegurar sua posse, propôs a Paulo Pimentel entregar-lhe a Secretaria\rde Agricultura em troca de seu apoio político, mas, antes mesmo de\rassumir o governo, indispôs-se com as lideranças políticas paranaenses,\rrompendo com Pimentel e com o então senador Ney Braga.\r\rEm outubro de 1970 teve seu nome referendado pela Assembléia Legislativa\rdo Paraná, vindo a tomar posse no governo em 15 de março do ano\rseguinte. Qualificando-se como “a Revolução que chega ao Paraná”,\rprometeu “agir com mão de ferro contra a corrupção e a subversão no\restado”. Apenas algumas semanas após ter tomado posse, porém,\renvolveu-se em atritos com a Assembléia Legislativa e com o Tribunal de\rJustiça, tendo recorrido por duas vezes ao Supremo Tribunal Federal\r(STF), inicialmente para sustar o decreto do Tribunal de Justiça que\raumentava os vencimentos da magistratura e, depois, para garantir a\rrealização de reformas na Constituição do estado que haviam sido\ranuladas pelo Tribunal de Justiça. Na ocasião ordenou que a polícia\rinvadisse redações de jornais e estúdios de televisão — alguns dos quais\rde propriedade do ex-governador Paulo Pimentel — que criticavam sua\ratuação no governo do estado.\r\rEm 6 de dezembro de 1971, ao reunir-se com o ministro da Justiça,\rAlfredo Buzaid, foi advertido de que deveria renunciar ao governo do\rParaná devido ao rumo que tomava um processo movido contra ele por\rcorrupção. Era acusado de haver exigido de Cecílio Rego de Almeida, o\rmais poderoso empreiteiro do Paraná, um depósito de um milhão de dólares\rno exterior para liberar o pagamento de 60 milhões de cruzeiros devidos\rpelo estado pela construção da Estrada de Ferro Central do Paraná. Era\racusado ainda de haver recebido de outros empresários do estado a\rquantia de 170 mil cruzeiros destinados à reforma de sua casa, além de\rhaver sido beneficiado na compra de glebas de terras a baixo custo no\rmunicípio de Matelândia, perto de Foz do Iguaçu (PR). Tentou negar as\racusações e negociar sua permanência no governo, mas não a conseguiu,\rpois contra ele existiam provas concretas de envolvimento em corrupção.\rSua conversa com Cecílio Rego de Almeida na praia de Copacabana, no Rio\rde Janeiro, para tratar do negócio, fora toda gravada e filmada por\ragentes do Serviço Nacional de Informações (SNI). Ao saber disso,\rcomprometeu-se a renunciar até o dia 22 de novembro, mas ainda tentou\rrecuar à última hora, sendo advertido pelo deputado federal Ari\rAlcântara, enviado pelo presidente Médici a Curitiba, de que se não\rrenunciasse imediatamente a notícia da suspensão de seus direitos\rpolíticos seria anunciada pelo rádio na Voz do Brasil. Finalmente, no\rdia 23 de novembro, renunciou ao governo do Paraná, transmitindo o cargo\rao vice-governador Pedro Viriato Parigot de Sousa.\r\r## Na oposição\r\rDepois de sua renúncia, Leon Peres permaneceu dez anos afastado das\ratividades políticas. Em novembro de 1981 tentou reintegrar-se à vida\rpolítico-partidária filiando-se ao Partido do Movimento Democrático\rBrasileiro (PMDB). Entretanto, sua filiação foi negada pela comissão\rexecutiva do diretório de Maringá, onde se havia inscrito. O argumento\rpara o veto baseava-se em razões de caráter moral: “arbitrariedade e\rcorrupção”. No dia 19 do mesmo mês apresentou ao diretório municipal do\rPMDB de Maringá extensa defesa contra a impugnação a que fora submetido,\rconseguindo assegurar temporariamente na Justiça sua filiação.\r\rDe volta à cena política, Leon Peres assumiu uma postura oposicionista.\rAinda em novembro de 1981, concordou em prestar depoimento à imprensa\rsobre sua renúncia, negando todas as acusações, denunciando a existência\rde uma “conspiração armada pelo governador Paulo Pimentel” com o apoio\rde “poderosas organizações econômicas” para derrubá-lo do governo e\rafirmando que renunciou por não ter suportado as pressões. Declarou\rainda que só renunciou porque “Não fui eleito, fui indicado. Tivesse\rsido eleito pelo povo, fiquem certos de que eles me tirariam do palácio,\rpois as maquinações eram muitas, mas só sairia de lá morto. Mas não\rtinha legitimidade. Era governador por confiança do presidente. Faltando\ra confiança, tinha que renunciar”.\r\rFaleceu em Maringá (PR) no dia 16 de setembro de 1992.\r\rEra casado com Helena Gama de Miranda Leon Peres, com quem teve quatro\rfilhos.\r",
  "docLength" : 11965,
  "language" : "PT",
  "status" : "READY",
  "documentSet" : [ ],
  "preannotation" : [ "PRE_LW" ],
  "sentences" : [ ],
  "mentions" : [ {
    "id" : "s3-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 220,
    "end" : 227,
    "inCoref" : false
  }, {
    "id" : "s6-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 397,
    "end" : 413,
    "inCoref" : false
  }, {
    "id" : "s11-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 656,
    "end" : 687,
    "inCoref" : false
  }, {
    "id" : "s14-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 841,
    "end" : 861,
    "inCoref" : false
  }, {
    "id" : "s21-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1273,
    "end" : 1277,
    "inCoref" : false
  }, {
    "id" : "s21-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1281,
    "end" : 1314,
    "inCoref" : false
  }, {
    "id" : "s24-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1534,
    "end" : 1537,
    "inCoref" : false
  }, {
    "id" : "s27-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1707,
    "end" : 1718,
    "inCoref" : false
  }, {
    "id" : "s30-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1806,
    "end" : 1809,
    "inCoref" : false
  }, {
    "id" : "s35-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2047,
    "end" : 2050,
    "inCoref" : false
  }, {
    "id" : "s35-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2073,
    "end" : 2104,
    "inCoref" : false
  }, {
    "id" : "s36-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2129,
    "end" : 2131,
    "inCoref" : false
  }, {
    "id" : "s38-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2321,
    "end" : 2324,
    "inCoref" : false
  }, {
    "id" : "s41-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 2405,
    "end" : 2427,
    "inCoref" : false
  }, {
    "id" : "s42-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2498,
    "end" : 2533,
    "inCoref" : false
  }, {
    "id" : "s44-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2619,
    "end" : 2624,
    "inCoref" : false
  }, {
    "id" : "s48-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2827,
    "end" : 2847,
    "inCoref" : false
  }, {
    "id" : "s49-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2906,
    "end" : 2911,
    "inCoref" : false
  }, {
    "id" : "s54-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 3188,
    "end" : 3200,
    "inCoref" : false
  }, {
    "id" : "s70-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4174,
    "end" : 4179,
    "inCoref" : false
  }, {
    "id" : "s74-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4376,
    "end" : 4381,
    "inCoref" : false
  }, {
    "id" : "s75-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4421,
    "end" : 4424,
    "inCoref" : false
  }, {
    "id" : "s81-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4771,
    "end" : 4776,
    "inCoref" : false
  }, {
    "id" : "s85-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4995,
    "end" : 5003,
    "inCoref" : false
  }, {
    "id" : "s87-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5093,
    "end" : 5098,
    "inCoref" : false
  }, {
    "id" : "s101-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5935,
    "end" : 5944,
    "inCoref" : false
  }, {
    "id" : "s103-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5979,
    "end" : 5984,
    "inCoref" : false
  }, {
    "id" : "s105-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6104,
    "end" : 6107,
    "inCoref" : false
  }, {
    "id" : "s107-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6239,
    "end" : 6245,
    "inCoref" : false
  }, {
    "id" : "s111-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6437,
    "end" : 6443,
    "inCoref" : false
  }, {
    "id" : "s117-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6777,
    "end" : 6783,
    "inCoref" : false
  }, {
    "id" : "s118-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 6848,
    "end" : 6865,
    "inCoref" : false
  }, {
    "id" : "s121-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7059,
    "end" : 7077,
    "inCoref" : false
  }, {
    "id" : "s124-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7174,
    "end" : 7179,
    "inCoref" : false
  }, {
    "id" : "s130-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7496,
    "end" : 7501,
    "inCoref" : false
  }, {
    "id" : "s148-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8406,
    "end" : 8430,
    "inCoref" : false
  }, {
    "id" : "s149-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8432,
    "end" : 8436,
    "inCoref" : false
  }, {
    "id" : "s149-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8476,
    "end" : 8495,
    "inCoref" : false
  }, {
    "id" : "s151-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 8594,
    "end" : 8606,
    "inCoref" : false
  }, {
    "id" : "s152-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8647,
    "end" : 8666,
    "inCoref" : false
  }, {
    "id" : "s190-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10683,
    "end" : 10687,
    "inCoref" : false
  }, {
    "id" : "s196-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10929,
    "end" : 10948,
    "inCoref" : false
  }, {
    "id" : "s197-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10952,
    "end" : 10956,
    "inCoref" : false
  } ],
  "relations" : [ ],
  "corefs" : [ ],
  "typeResolved" : true,
  "userResolved" : true
}