{
  "id" : "4dd74778-b92b-4632-af2a-6ef21803b721-588",
  "modifiedDate" : 1479411000192,
  "name" : "4228.txt",
  "version" : 3,
  "text" : "\r*Israel Pinheiro Filho* nasceu em Belo Horizonte no dia 18 de março de\r1931, filho de Israel Pinheiro da Silva e de Coraci Uchoa Pinheiro. Seu\rpai foi constituinte em 1946, deputado federal por Minas Gerais de 1946\ra 1956, prefeito da cidade de Brasília de 1960 a 1961 e governador de\rMinas Gerais de 1966 a 1971. Seu avô, João Pinheiro da Silva, foi\rpresidente (governador) de Minas Gerais em 1890, constituinte nesse\rmesmo ano, deputado federal à primeira legislatura ordinária do\rCongresso Nacional (1891-1893), senador em 1905 e mais uma vez\rgovernador de 1906 a 1908. Seu tio, João Pinheiro Filho, foi\rconstituinte em 1934.\r\rTransferindo-se para o Rio de Janeiro, então Distrito Federal, Israel\rPinheiro Filho diplomou-se em engenharia civil pela Escola Politécnica\rda Pontifícia Universidade Católica em 1953.\r\rDe 1954 a 1956, residiu nos Estados Unidos, onde freqüentou os cursos de\respecialização em hidrelétricas, túneis, canais de navegação, custos\roperacionais e administração da companhia Morrison Kundson.\r\rDe volta ao Brasil, exerceu entre 1956 e 1958 as funções de assistente\rtécnico e presidente da Companhia Urbanizadora da Nova Capital\r(Novacap). Israel Pinheiro fora admitido na entidade à época em que seu\rpai a presidia.\r\rNo pleito de outubro de 1958 elegeu-se deputado estadual em Minas na\rlegenda do Partido Social Democrático (PSD), assumindo o mandato em\rfevereiro do ano seguinte. Nas eleições de outubro de 1962, elegeu-se\rsuplente de deputado federal por Minas Gerais na mesma legenda e, em\rjaneiro de 1963, encerrou seu mandato na Assembléia Legislativa mineira.\rAinda em 1963, ocupou o cargo de diretor da Companhia Vale do Rio Doce\r(CVRD).\r\rCom a extinção dos partidos políticos pelo Ato Institucional nº 2, em 27\rde outubro de 1965, e a posterior instauração do bipartidarismo,\rfiliou-se à Aliança Renovadora Nacional (Arena), partido de apoio ao\rregime militar instaurado no país em abril de 1964. Ocupou uma cadeira\rna Câmara dos Deputados de abril a julho de 1966 e, no pleito de\rnovembro desse ano, conseguiu afinal eleger-se deputado federal por seu\restado na legenda da Arena, assumindo o mandato em fevereiro do ano\rseguinte. Ainda em 1966, tornou-se consultor-chefe e assessor\rtécnico-consultivo do estado de Minas Gerais. Encerrou seu mandato na\rCâmara dos Deputados em janeiro de 1971.\r\rEntre 1975 e 1977, chefiou a Secretaria de Comunicações e Obras de Belo\rHorizonte, função que acumulou com a Superintendência de Desenvolvimento\rda Capital. Nas eleições de novembro de 1978, concorreu ao Senado numa\rdas sublegendas da Arena, sendo derrotado por Tancredo Neves.\r\rEm 1979, desempenhou o cargo de diretor-geral do Departamento Estadual\rde Água e Energia Elétrica, em Belo Horizonte. Com a extinção do\rbipartidarismo em 29 de novembro de 1979 e a conseqüente reformulação\rpartidária, filiou-se ao Partido Democrático Social (PDS), agremiação\rque aglutinou os antigos membros da Arena. Nessa legenda elegeu-se\rdeputado federal em novembro de 1982. Com a abertura dos trabalhos\rlegislativos em fevereiro seguinte, assumiu a segunda-vice-presidência\rda Comissão de Indústria e Comércio da Câmara dos Deputados.\r\r## A sucessão presidencial\r\rPartidário do restabelecimento das eleições diretas para presidente da\rRepública, suspensas desde o movimento político-militar de 1964,\rPinheiro foi um dos parlamentares do PDS que se integraram ao grupo\rPró-Diretas, formado por deputados de diferentes agremiações.\rCoerentemente com essa posição, em 25 de abril de 1984 votou a favor da\remenda Dante de Oliveira, que restabelecia a eleição direta para\rpresidente da República, mas que não obteve a votação necessária para\rser encaminhada à apreciação do Senado. Com isso, a sucessão do\rpresidente João Figueiredo — assim como a de todos os outros presidentes\rmilitares que o antecederam — ficou para ser decidida pela via indireta,\ratravés de um colégio eleitoral a ser formado no início do ano seguinte.\r\rÀ votação da emenda das diretas, seguiu-se o processo de escolha dos\rcandidatos ao Colégio Eleitoral. Em agosto de 1984, após um período de\rintensas disputas que causaram ao partido diversas defecções, o PDS\rdefiniu-se pela candidatura de Paulo Salim Maluf, ex-governador de São\rPaulo. Também na mesma época, a oposicionista Aliança Democrática —\runião do Partido do Movimento Democrático Brasileiro (PMDB) com a\rdissidência pedessista reunida na Frente Liberal — lançou o nome do\rex-governador de Minas, Tancredo Neves.\r\rEm 15 de janeiro de 1985, data da reunião do Colégio Eleitoral, o quadro\rsucessório apresentava-se praticamente definido. Israel Pinheiro, assim\rcomo a grande maioria da bancada do PDS mineiro, votou em Tancredo\rNeves, eleito presidente da República com uma expressiva vantagem sobre\rMaluf. Ainda no início daquele ano, em conseqüência da posição que\radotara durante a sucessão, Pinheiro deixou o PDS para ser um dos\rfundadores do Partido da Frente Liberal (PFL). Embora vitorioso,\rTancredo não pôde assumir a presidência do país, pois às vésperas de sua\rposse foi acometido por uma crise de diverticulite que o levaria à morte\rem 21 de abril seguinte. Foi substituído no cargo por seu vice, José\rSarney, empossado interinamente na presidência da República em março de\r1985, dois meses após a eleição de Tancredo.\r\rAo longo da campanha eleitoral de 1985, em que seriam eleitos pelo voto\rdireto os prefeitos das capitais e das antigas áreas de segurança\rnacional, Pinheiro defendeu a manutenção da Aliança Democrática,\rargumentando que a escolha do cabeça de chapa nos diversos municípios\ronde seriam realizados os pleitos caberia ao partido mais forte na\rregião. Criticou a postura do deputado federal Maurício Campos, do PFL\rmineiro, que se negava a retirar sua candidatura à prefeitura de Belo\rHorizonte, inviabilizando, com isso, a reedição do acordo com o PMDB que\rlevara Tancredo à presidência.\r\rAfastando-se da direção do PFL, também rejeitou o apoio da agremiação a\rJânio Quadros em São Paulo, definindo o ex-presidente como o candidato\r“anti-Aliança Democrática”. Como a situação em Minas caminhava para o\rimpasse, Pinheiro decidiu aliar-se a uma dissidência de seu partido e\rapoiar o candidato do PMDB, Sérgio Ferrara, que se elegeu prefeito de\rBelo Horizonte em 15 de novembro de 1985, com apoio do governador do\restado, Hélio Garcia.\r\r## Na Constituinte de 1988\r\rEm 1986, Pinheiro deixou o PFL e transferiu-se para o PMDB, em cuja\rlegenda candidatou-se a deputado federal constituinte em novembro do\rmesmo ano. Apesar de ter conquistado apenas uma suplência, em março de\r1987 assumiu uma cadeira na Assembléia Nacional Constituinte, já que o\rgovernador de Minas, Newton Cardoso, também eleito em novembro do ano\ranterior, compôs o seu secretariado com vários deputados federais.\rPinheiro ocupou a vaga de Luís Leal, que assumiu a Secretaria de\rEducação.\r\rNa função de constituinte, Pinheiro atuou como presidente da Subcomissão\rdo Sistema Eleitoral e Partidos Políticos, da Comissão da Organização\rEleitoral, Partidária e Garantias das Instituições; e suplente da\rSubcomissão do Poder Executivo, da Comissão da Organização dos Poderes e\rSistema de Governo. Nos debates da Constituinte, foi um dos principais\rdefensores da adoção do voto distrital misto e do parlamentarismo.\r\rEm agosto de 1987, assumiu a presidência do Grupo Parlamentar\rSiderúrgico (GPS), em substituição ao deputado Pratini de Morais, do PDS\rdo Rio Grande do Sul. O grupo, formado por 66 deputados e quatro\rsenadores, fora criado para defender os interesses das indústrias do\rsetor siderúrgico no Congresso Nacional e junto ao Executivo federal. Em\rnovembro seguinte, retornou à suplência com a volta à Câmara do deputado\rLuís Leal. Este fato foi interpretado na época como resultado das\rpressões que o presidente José Sarney vinha fazendo para que os\rgovernadores substituíssem os constituintes favoráveis ao\rparlamentarismo.\r\rPinheiro ficou afastado do Congresso até maio de 1988, quando assumiu\ruma nova cadeira. Segundo a obra *A nova Constituição: avaliação do\rtexto e perfil dos constituintes*, seu retorno se deveu ao fato de\rter-se comprometido a votar pelos cinco anos de mandato para Sarney.\rDurante o período em que esteve à parte das atividades legislativas,\rocupou o cargo de assessor parlamentar do ministro da Ciência e\rTecnologia, Luís Henrique da Silveira.\r\rComo constituinte, votou a favor dos cinco anos de mandato para Sarney e\rda desapropriação da propriedade produtiva e foi contrário à estatização\rdo sistema financeiro e à limitação dos juros reais em 12% ao ano.\rQuando retornou à Constituinte em maio de 1988, já havia sido votado o\rsistema de governo, com a vitória do presidencialismo. Declaradamente\rmoderado, Pinheiro rejeitou o clima de “radicalização ideológica” de\ralgumas discussões da Constituinte, recusando-se a participar do grupo\rconhecido como Centrão, integrado por parlamentares de diversos partidos\r(inclusive do PMDB), que procurou fazer aprovar as propostas do chamado\r“bloco conservador” do Congresso Nacional.\r\rApós a promulgação da nova Carta em 5 de outubro de 1988, voltou a\rparticipar dos trabalhos legislativos ordinários da Câmara. Integrou\rcomo titular a Comissão de Economia, Indústria e Comércio da Câmara dos\rDeputados e a Comissão Mista de Orçamento, nas quais permaneceria até o\rfim da legislatura, em janeiro de 1991.\r\rEm 1990, deixou o PMDB para ingressar no Partido das Reformas Sociais\r(PRS), legenda liderada por Hélio Garcia, ex-governador de Minas Gerais\r(1984-1987), pela qual se elegeu deputado federal em outubro do mesmo\rano. Empossado em fevereiro seguinte, novamente integrou como titular a\rComissão de Economia, Indústria e Comércio.\r\rAtuou também como membro da Comissão de Constituição e Justiça e de\rRedação e em diversas comissões especiais, destacando-se aquela criada\rpara investigar a acusação de crime de responsabilidade contra o\rpresidente da República, Fernando Collor de Melo, denunciado pela\rComissão Parlamentar de Inquérito (CPI) instaurada no Congresso para\rapurar suspeitas de corrupção envolvendo o ex-tesoureiro de sua campanha\releitoral, Paulo César Farias.\r\rA exemplo da maioria dos parlamentares, em 29 de setembro de 1992\rPinheiro votou favoravelmente à abertura do processo de *impeachment*\rcontra Collor, que foi afastado da presidência após a votação na Câmara\re substituído, em 2 de outubro, pelo vice Itamar Franco. Collor acabaria\rrenunciando ao mandato três meses depois, antes mesmo da conclusão do\rjulgamento pelo Senado, sendo Itamar então confirmado na presidência.\rAinda em 1992, Pinheiro participou da Comissão Mista de Planos,\rOrçamentos Públicos e Fiscalização do Congresso Nacional.\r\rEm setembro de 1993, transferiu-se do PRS para o Partido Trabalhista\rBrasileiro (PTB) e foi membro da comissão especial que analisou a\rreforma do regimento interno da Câmara e da Comissão de Seguridade\rSocial e Família, entre outras.\r\rPrevista para esta legislatura, a revisão da Constituição de 1988 acabou\rnão acontecendo e poucas alterações na Carta foram aprovadas. Nas\rvotações mais importantes, declarou-se favorável ao fim do voto\robrigatório e à criação do Fundo Social de Emergência (FSE), que\rconcedeu ao Executivo federal uma margem de autonomia na alocação de\rrecursos, autorizando-o a aplicar em outras áreas verbas inicialmente\rprevistas para os ministérios da Educação e da Saúde. Não compareceu à\rsessão que instituiu o Imposto Provisório sobre Movimentação Financeira\r(IPMF), contribuição de 0,25% que incidiu sobre operações bancárias.\r\rReelegeu-se deputado federal em outubro de 1994. Em janeiro de 1995, o\rgovernador de Minas Eduardo Azeredo (1995-1999) nomeou-o secretário de\rTransportes e Obras Públicas. No início do mês seguinte, Israel Pinheiro\rdeixou a secretaria e tomou posse na Câmara dos Deputados,\rlicenciando-se logo em seguida para reassumir a secretaria — manobra que\rlhe assegurou o mandato de deputado federal. Foi substituído na Câmara\rpelo suplente Francisco Horta.\r\rEm maio de 1996, o jornal *O Globo* noticiou que Israel Pinheiro estava\rincluído no grupo pluripartidário de parlamentares mineiros — ao lado de\rAécio Neves, Leopoldo Bessone e Danilo de Castro, entre outros — cujas\rcampanhas eleitorais de 1994 receberam ajuda financeira da empreiteira\rMendes Júnior. As contribuições, acrescentou o *Diário Carioca*, foram\rlegais e estavam registradas no Tribunal Superior Eleitoral (TSE).\r\rEm fevereiro de 1997 entregou o cargo de secretário ao governador\rAzeredo e retornou à Câmara dos Deputados, a tempo de ajudar a aprovar,\rem segundo turno, a emenda constitucional encaminhada pelo presidente\rFernando Henrique Cardoso que autorizou a reeleição do presidente da\rRepública, dos governadores e dos prefeitos.\r\rEm julho, Israel Pinheiro juntou-se a parlamentares de diversos\rpartidos, entre os quais Luiz Roberto Ponte (PMDB-RS), Miro Teixeira\r(PDT-RJ), Almino Afonso e Franco Montoro, ambos filiados ao Partido da\rSocial Democracia Brasileira (PSDB) de São Paulo, e organizou o\rmovimento “Reage Câmara”, destinado a agilizar a tramitação de projetos\re mudar a imagem negativa da instituição perante a opinião pública e a\rimprensa. A idéia de criar o grupo lhes ocorreu após pronunciamento no\rqual o presidente Fernando Henrique Cardoso criticara a lentidão da\rCâmara em apreciar e votar as matérias de interesse do país. “Nosso\rmovimento é suprapartidário e não tem cores ideológicas”, declarou\rIsrael Pinheiro, “envolve apenas os deputados”, acrescentou. Em\rnovembro, votou a favor da emenda constitucional que pôs fim à\restabilidade dos funcionários públicos.\r\rCandidato à reeleição no pleito de outubro de 1998 na legenda do PTB\rmineiro, não obteve os votos necessários para garantir-lhe mais um\rmandato de deputado federal. Em novembro, declarou-se favorável à\rreforma da previdência que fixou um teto salarial para a aposentadoria\rdos servidores públicos e estabeleceu idade e tempo de contribuição\rmínimos para os trabalhadores do setor privado.\r\rDeixou a Câmara dos Deputados em janeiro de 1999, ao fim da legislatura.\rNesse mesmo ano, tornou-se diretor-geral do escritório de representação\rdo governo de Minas Gerais em Brasília. Em 2002, candidatou-se a uma\rvaga no Senado na legenda do Partido Democrático Trabalhista (PDT), mas\rnão obteve êxito. Desde então deixou a vida pública.\r\rCasou-se com Vera Lúcia de Castro Chaves Pinheiro, com quem teve uma\rfilha.\r\rPublicou *Voto distrital misto-proporcional personalizado* (1992).\r\r",
  "docLength" : 14417,
  "language" : "PT",
  "status" : "READY",
  "documentSet" : [ ],
  "preannotation" : [ "PRE_LW" ],
  "sentences" : [ ],
  "mentions" : [ {
    "id" : "s9-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 484,
    "end" : 502,
    "inCoref" : false
  }, {
    "id" : "s14-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 753,
    "end" : 771,
    "inCoref" : false
  }, {
    "id" : "s18-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 992,
    "end" : 1001,
    "inCoref" : false
  }, {
    "id" : "s20-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1116,
    "end" : 1125,
    "inCoref" : false
  }, {
    "id" : "s21-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1156,
    "end" : 1163,
    "inCoref" : false
  }, {
    "id" : "s25-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1352,
    "end" : 1355,
    "inCoref" : false
  }, {
    "id" : "s30-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1637,
    "end" : 1663,
    "inCoref" : false
  }, {
    "id" : "s31-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1665,
    "end" : 1669,
    "inCoref" : false
  }, {
    "id" : "s32-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 1716,
    "end" : 1738,
    "inCoref" : false
  }, {
    "id" : "s34-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1823,
    "end" : 1858,
    "inCoref" : false
  }, {
    "id" : "s37-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1954,
    "end" : 1974,
    "inCoref" : false
  }, {
    "id" : "s39-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2109,
    "end" : 2114,
    "inCoref" : false
  }, {
    "id" : "s44-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2288,
    "end" : 2308,
    "inCoref" : false
  }, {
    "id" : "s49-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2565,
    "end" : 2570,
    "inCoref" : false
  }, {
    "id" : "s54-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2840,
    "end" : 2859,
    "inCoref" : false
  }, {
    "id" : "s54-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2868,
    "end" : 2871,
    "inCoref" : false
  }, {
    "id" : "s55-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2921,
    "end" : 2926,
    "inCoref" : false
  }, {
    "id" : "s60-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3129,
    "end" : 3149,
    "inCoref" : false
  }, {
    "id" : "s64-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3353,
    "end" : 3356,
    "inCoref" : false
  }, {
    "id" : "s75-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4020,
    "end" : 4037,
    "inCoref" : false
  }, {
    "id" : "s77-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4141,
    "end" : 4144,
    "inCoref" : false
  }, {
    "id" : "s81-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4293,
    "end" : 4343,
    "inCoref" : false
  }, {
    "id" : "s84-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4504,
    "end" : 4521,
    "inCoref" : false
  }, {
    "id" : "s87-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4640,
    "end" : 4643,
    "inCoref" : false
  }, {
    "id" : "s91-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4856,
    "end" : 4859,
    "inCoref" : false
  }, {
    "id" : "s92-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4917,
    "end" : 4920,
    "inCoref" : false
  }, {
    "id" : "s103-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5517,
    "end" : 5522,
    "inCoref" : false
  }, {
    "id" : "s106-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5681,
    "end" : 5684,
    "inCoref" : false
  }, {
    "id" : "s108-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5819,
    "end" : 5823,
    "inCoref" : false
  }, {
    "id" : "s110-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5887,
    "end" : 5890,
    "inCoref" : false
  }, {
    "id" : "s115-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6165,
    "end" : 6169,
    "inCoref" : false
  }, {
    "id" : "s118-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6311,
    "end" : 6323,
    "inCoref" : false
  }, {
    "id" : "s119-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6360,
    "end" : 6363,
    "inCoref" : false
  }, {
    "id" : "s119-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6387,
    "end" : 6391,
    "inCoref" : false
  }, {
    "id" : "s123-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6589,
    "end" : 6601,
    "inCoref" : false
  }, {
    "id" : "s131-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7034,
    "end" : 7064,
    "inCoref" : false
  }, {
    "id" : "s133-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7142,
    "end" : 7154,
    "inCoref" : false
  }, {
    "id" : "s135-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7290,
    "end" : 7295,
    "inCoref" : false
  }, {
    "id" : "s136-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7377,
    "end" : 7380,
    "inCoref" : false
  }, {
    "id" : "s137-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7384,
    "end" : 7401,
    "inCoref" : false
  }, {
    "id" : "s140-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7536,
    "end" : 7554,
    "inCoref" : false
  }, {
    "id" : "s142-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7642,
    "end" : 7648,
    "inCoref" : false
  }, {
    "id" : "s148-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7894,
    "end" : 7903,
    "inCoref" : false
  }, {
    "id" : "s150-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 7978,
    "end" : 7990,
    "inCoref" : false
  }, {
    "id" : "s159-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8545,
    "end" : 8557,
    "inCoref" : false
  }, {
    "id" : "s163-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8759,
    "end" : 8771,
    "inCoref" : false
  }, {
    "id" : "s165-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8895,
    "end" : 8899,
    "inCoref" : false
  }, {
    "id" : "s166-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8976,
    "end" : 8994,
    "inCoref" : false
  }, {
    "id" : "s168-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 9116,
    "end" : 9122,
    "inCoref" : false
  }, {
    "id" : "s170-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 9194,
    "end" : 9200,
    "inCoref" : false
  }, {
    "id" : "s173-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 9336,
    "end" : 9340,
    "inCoref" : false
  }, {
    "id" : "s179-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 9687,
    "end" : 9699,
    "inCoref" : false
  }, {
    "id" : "s183-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 9952,
    "end" : 9955,
    "inCoref" : false
  }, {
    "id" : "s183-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 9971,
    "end" : 9980,
    "inCoref" : false
  }, {
    "id" : "s188-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10292,
    "end" : 10298,
    "inCoref" : false
  }, {
    "id" : "s194-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10614,
    "end" : 10632,
    "inCoref" : false
  }, {
    "id" : "s196-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10716,
    "end" : 10719,
    "inCoref" : false
  }, {
    "id" : "s197-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10802,
    "end" : 10808,
    "inCoref" : false
  }, {
    "id" : "s199-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 10915,
    "end" : 10927,
    "inCoref" : false
  }, {
    "id" : "s215-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 11742,
    "end" : 11762,
    "inCoref" : false
  }, {
    "id" : "s218-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 11901,
    "end" : 11907,
    "inCoref" : false
  }, {
    "id" : "s226-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 12330,
    "end" : 12363,
    "inCoref" : false
  }, {
    "id" : "s228-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 12453,
    "end" : 12473,
    "inCoref" : false
  }, {
    "id" : "s233-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 12798,
    "end" : 12802,
    "inCoref" : false
  }, {
    "id" : "s234-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 12823,
    "end" : 12826,
    "inCoref" : false
  }, {
    "id" : "s235-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 12923,
    "end" : 12927,
    "inCoref" : false
  }, {
    "id" : "s236-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 12974,
    "end" : 12980,
    "inCoref" : false
  }, {
    "id" : "s237-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 13058,
    "end" : 13069,
    "inCoref" : false
  }, {
    "id" : "s241-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 13239,
    "end" : 13245,
    "inCoref" : false
  }, {
    "id" : "s248-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 13607,
    "end" : 13610,
    "inCoref" : false
  }, {
    "id" : "s255-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 13941,
    "end" : 13961,
    "inCoref" : false
  }, {
    "id" : "s259-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 14175,
    "end" : 14212,
    "inCoref" : false
  } ],
  "relations" : [ ],
  "corefs" : [ ],
  "typeResolved" : true,
  "userResolved" : true
}