{
  "id" : "4dd74778-b92b-4632-af2a-6ef21803b721-132",
  "modifiedDate" : 1479411000192,
  "name" : "3809.txt",
  "version" : 3,
  "text" : "\r*José Newton de Almeida Batista Pereira* nasceu em Niterói, então capital\rdo estado do Rio de Janeiro, no dia 16 de outubro de 1904, filho de\rBaltazar Bernardino Batista Pereira e de Maria Carolina de Almeida\rBatista Pereira.\r\rFez o ginásio no Seminário Menor de São Paulo, como seminarista da\rarquidiocese do Rio de Janeiro, e completou os estudos de filosofia e de\rteologia na Universidade Gregoriana, em Roma, licenciando-se em\rfilosofia em 1925. Ainda em Roma, ordenou-se sacerdote em outubro de\r1928 e no ano seguinte doutorou-se em teologia.\r\rEm 1930, de volta ao Rio de Janeiro, então Distrito Federal, foi\rdesignado vigário cooperador na paróquia de São João Batista da Lagoa.\rEm 1931 substituiu o vigário de Inhaúma, sendo depois nomeado pároco de\rOsvaldo Cruz, onde se estabeleceu durante dois anos. Em 1933 ocupou o\rmesmo posto em Paquetá e em 1936 passou a pároco de Santa Cruz,\rexercendo também em 1938 o cargo de diretor da Comissão Arquidiocesana\rde Santificação das Famílias. Permaneceu em Santa Cruz até 1940, quando\rassumiu a função de capelão da igreja de Nossa Senhora da Glória do\rOuteiro, tornando-se ainda professor do Seminário do Rio Comprido e\rdiretor arquidiocesano das vocações sacerdotais. Em 1941 tornou-se\rcapelão também do Colégio Notre Dame de Sion e em 1942 foi cônego\rcatedrático do cabido metropolitano.\r\rEm agosto de 1944 deixou o Rio de Janeiro, sendo sagrado bispo diocesano\rde Uruguaiana (RS), onde ficou até 1954, quando foi nomeado arcebispo\rmetropolitano de Diamantina (MG). Ocupou essa posição até 1960, ano em\rque foi nomeado arcebispo de Brasília (DF), a nova capital do país,\rinaugurada em abril e construída durante o governo do presidente\rJuscelino Kubitschek (1956-1960). Em 1963 foi nomeado vigário militar do\rBrasil e em 1967 recebeu o título de arcebispo metropolitano. Foi membro\rda Comissão Central da Conferência Nacional dos Bispos do Brasil (CNBB)\re da Previdência do Clero, bem como dos congressos eucarísticos\rinternacionais.\r\rArcebispo de Brasília desde 1960, concordou com todos os governos que se\rsucederam desde Juscelino Kubitschek até os militares. Em 1979, ao\ratingir 75 anos, conforme o decreto pontifício, colocou seu cargo à\rdisposição da Santa Sé. No ano seguinte foi-lhe concedida a\raposentadoria, e foi substituído pelo arcebispo de Teresina, dom José\rFreire Falcão. Designado bispo emérito de Brasília, continuou exercendo\ro sacerdócio e manteve o cargo de bispo castrense, vigário responsável\rpela supervisão dos capelães militares do país.\r\rFaleceu em Brasília, aos 97 anos, no dia 11 de novembro de 2001.\r\rPublicou a obra *Voz do pastor*, constituída de oito volumes.\r\r",
  "docLength" : 2647,
  "language" : "PT",
  "status" : "READY",
  "documentSet" : [ ],
  "preannotation" : [ "PRE_LW" ],
  "sentences" : [ ],
  "mentions" : [ {
    "id" : "s23-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1256,
    "end" : 1282,
    "inCoref" : false
  }, {
    "id" : "s35-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1858,
    "end" : 1906,
    "inCoref" : false
  } ],
  "relations" : [ ],
  "corefs" : [ ],
  "typeResolved" : true,
  "userResolved" : true
}