{
  "id" : "4dd74778-b92b-4632-af2a-6ef21803b721-136",
  "modifiedDate" : 1479411000192,
  "name" : "3812.txt",
  "version" : 3,
  "text" : "\r*Oscar Niemeyer Soares Filho* nasceu no Rio de Janeiro, então Distrito\rFederal, no dia 15 de dezembro de 1907, filho de Oscar Niemeyer Soares e\rde Delfina Almeida de Niemeyer Soares. Seu avô materno, Antônio Augusto\rRibeiro de Almeida, foi ministro do Supremo Tribunal Federal (STF) de\r1896 a 1913.\r\rEstudou no Colégio dos Barnabitas Santo Antônio Maria Zacaria, em sua\rcidade natal, onde concluiu o curso secundário, em 1928, e no Liceu\rFrancês. No ano seguinte, matriculou-se na Escola Nacional de\rBelas-Artes, no Rio, que seria dirigida por Lúcio Costa a partir de\r1931. Diplomou-se engenheiro-arquiteto, em 1934, e iniciou sua vida\rprofissional no escritório de Lúcio Costa, em 1935.\r\rEmbora não tivesse ainda ingressado no Partido Comunista Brasileiro\r(PCB), então Partido Comunista do Brasil, já contribuía para o que\rchamava de “Socorro Vermelho”. Despertou para a importância da luta\rquando Honório de Freitas Guimarães foi a sua casa, em Ipanema, apanhar\rum embrulho de roupas. O episódio deixou-o impressionado. Além de ser um\rantigo e respeitado militante, Honório era um homem rico, que abandonara\rtudo para se dedicar à causa revolucionária, em busca de uma sociedade\rmais justa.\r\rCom a reconstitucionalização do país após a Revolução de 1930, Gustavo\rCapanema foi nomeado pelo presidente Getúlio Vargas para ocupar o então\rMinistério da Educação e Saúde, em 1935, e contratou o escritório de\rLúcio Costa para desenvolver o projeto da sede do ministério, hoje\rdenominado palácio da Cultura. Niemeyer integrou essa equipe, composta\rainda por Carlos Leão, sócio de Lúcio Costa, Afonso Reidy, Jorge Machado\rMoreira e Ernâni Vasconcelos. Nesse período, conheceu o arquiteto suíço\rnaturalizado francês Le Corbusier, que viera ao Brasil como consultor\rdos projetos do Ministério da Educação e da Cidade Universitária, também\rno Rio de Janeiro. O arquiteto francês teve grande influência na obra de\rNiemeyer.\r\rEm 1937, Niemeyer projetou no Rio de Janeiro a Obra do Berço. Foi a\rprimeira construção de um projeto seu, no qual inovou a arquitetura com\ro sistema de *brise-soleil*. Em novembro daquele ano, o presidente da\rRepública, Getúlio Vargas, decretou o fim das liberdades individuais,\rfechou os órgãos legislativos do país e instaurou a ditadura do Estado\rNovo. Em 1939, convidado por Lúcio Costa, viajou aos Estados Unidos\rcomo membro da equipe que projetou o pavilhão do Brasil na Feira Mundial\rde Nova Iorque. Niemeyer recebeu, então, a Medalha Cidade de Nova\rIorque.\r\rDe volta ao Brasil, em 1940, conheceu o então prefeito de Belo\rHorizonte, Juscelino Kubitschek de Oliveira, que o convidou a projetar o\rconjunto arquitetônico da Pampulha. Em 1944, em pleno declínio do Estado\rNovo diante dos resultados da Segunda Guerra Mundial (1939-1945),\rNiemeyer mudou seu escritório, no qual tinha como sócios Fernando\rSaturnino de Brito e Gauss Estelita, do Passeio Público para uma casa na\rrua Conde Lages, número 25, na Glória, que herdara de sua prima Milota.\rFoi nessa casa que teve contato com Luís Carlos Prestes e seus\rcamaradas. Jovem, ficou fascinado com os relatos que ouvia e decidiu\rtambém colaborar com a luta. Ofereceu a casa a Prestes, afirmando que a\rtarefa do dirigente comunista era mais importante do que a dele. O local\rtransformou-se no Comitê Metropolitano do PCB e Niemeyer, um de seus\rmembros.\r\rNo livro de memórias *As curvas do tempo*, o arquiteto conta que suas\ratividades no PCB incluíam desde reuniões na célula, um pequeno comitê\rna Gávea, e, depois, no Comitê Central na Glória, às colagens de\rcartazes e faixas pela cidade. Participava da organização de comícios,\rnos quais sentia o clima de pressões e ameaças que os envolvia. Segundo\rconta, “às vezes [suas] tarefas não eram fáceis, mas as palavras de\rordem eram indiscutíveis, e, cumpri-las, coisa irrecusável”. No texto,\rcriticou a direção das células, em geral, por considerar que nem sempre\reram competentes, e sempre marcadas por um autoritarismo fora da\rrealidade.\r\rLembrou ainda que, na noite em que Getúlio Vargas foi deposto\r(29/10/1945) e a ditadura chegava ao fim, a ordem do PCB aos militantes\rera para que todos se reunissem em suas respectivas células, para apoiar\ro ditador deposto e, se necessário, resistir. Durante toda a noite,\rNiemeyer transportou camaradas de um lado para outro da cidade. Na\rúltima viagem, já por volta de quatro horas da manhã, levou um mulato\ralto, com um revólver embrulhado num jornal, para o centro da cidade.\rDeixou-o na Glória, deu-lhe algum dinheiro e voltou a sua célula, na\rGávea. Ao chegar, ouviu o seguinte comentário do secretário da\rorganização: “Pensei que você tinha feito como o Cavalcanti, que foi\rpara casa”. Niemeyer não gostou da insinuação.\r\rEm outra passagem do livro, escreveu que, ao ver Diógenes Arruda Câmara\r(que viria a ser deputado federal por São Paulo de 1947 a 1951)\racenando-lhe na avenida Beira-Mar, atendeu-o com a presteza de sempre, e\rouviu a seguinte “ordem”: “Pegue as faixas e vai ajudar a preparar o\rcomício”. Segundo o arquiteto, era um comício no Castelo, sem nenhuma\rpossibilidade de ser realizado. Mesmo assim, tentou fazer o que lhe fora\rordenado, mas a polícia recolheu as faixas estendidas no local.\r\rDestacou sua amizade com Agildo Barata, um “comunista convicto, que\rgostava de conversar com os amigos, sentir a vida, esquecer por momentos\rsua missão de revolucionário”. Procurado pela polícia, usando sempre\rcomo único disfarce o chapéu, Agildo encontrava com frequência um meio\rde almoçar com os amigos, entre os quais Niemeyer, na pérgula da piscina\rdo Copacabana Palace, pois sabia que naquele lugar, tão burguês, ninguém\ro procuraria.\r\rComo arquiteto, explorou numa série de projetos o uso do concreto no\rdesenvolvimento de complexas superfícies curvas e, em diversas obras,\rtransformou meros programas utilitários em expressão plástica funcional.\rEm 1946, projetou a sede do Banco Boavista, na Candelária, na cidade do\rRio de Janeiro, e, no ano seguinte, o Instituto Tecnológico da\rAeronáutica (ITA), em São José dos Campos (SP). Nesse mesmo ano,\rretornou a Nova Iorque como membro do Comitê de Planejamento da\rOrganização das Nações Unidas (ONU), encarregado de desenvolver o\rprojeto da sede desse recém-criado organismo internacional. Seu trabalho\rganhou o primeiro lugar. A obra de Niemeyer começava, assim, a ter\rreconhecimento internacional. Em 1949, recebeu o título de membro\rhonorário da Academia Americana de Artes e Ciências. No ano seguinte,\rfoi publicado nos EUA o livro *The work of Oscar Niemeyer* (*A obra de\rOscar Niemeyer*),de Stamo Papadaki.\r\rAinda nesse ano, projetou a fábrica Duchen, em São Paulo, onde também\riniciou, em 1951, os projetos do conjunto de pavilhões de exposição do\rIV Centenário, do parque Ibirapuera e do edifício Copan. No ano\rseguinte, projetou sua residência na estrada das Canoas, no Rio de\rJaneiro.\r\rFez sua primeira viagem à Europa em 1954, quando foi convidado,\rjuntamente com outros 15 arquitetos de renome internacional, a\rparticipar do projeto de um conjunto de edifícios para o bairro Hansa,\rcomo parte do programa de reconstrução de Berlim, arrasada pela Segunda\rGuerra Mundial. Nessa oportunidade, visitou a Polônia, a Tchecoslováquia\re a União Soviética. No mesmo ano, projetou o Museu de Arte Moderna de\rCaracas, na Venezuela, e o aeroporto de Diamantina (MG), no Brasil. No\rano seguinte, fundou no Rio de Janeiro a revista *Módulo*, especializada\rem arquitetura. Projetou, em Israel, a cidade de Negev, os conjuntos\rNordia e Panorama e a Universidade de Haifa.\r\rCom a eleição de Juscelino Kubitschek à presidência da República em\r1956, Niemeyer foi convidado a projetar a nova capital do Brasil. Para\risso, o presidente nomeou-o diretor do departamento de arquitetura da\rCompanhia Urbanizadora da Nova Capital (Novacap), empresa responsável\rpela construção de Brasília. Foi encarregado de organizar o concurso\rpara a escolha do plano piloto da nova capital federal e integrou a\rcomissão julgadora. Venceu o urbanista Lúcio Costa.\r\rNa nova capital, projetou o palácio Alvorada, que viria a ser a\rresidência oficial do presidente da República; o Congresso Nacional; o\rpalácio do Planalto, sede do governo; a catedral e o prédio do Supremo\rTribunal Federal, entre outros. Brasília foi inaugurada em 21 de abril\rde 1960.\r\rCom a criação da Universidade de Brasília (UnB) por Darcy Ribeiro, já no\rgoverno de João Goulart (1961-1964), cujo projeto arquitetônico também é\rde sua autoria, foi nomeado, em 1962, coordenador da Escola de\rArquitetura da UnB.\r\rA partir de então, fez diversos projetos em vários países. Ainda em\r1962, viajou ao Líbano para projetar a Feira Internacional e Permanente\rde Trípoli e o Conjunto Esportivo do Líbano, em Beirute, capital\rlibanesa. No ano seguinte, foi agraciado com o Prêmio Lênin, pelo comitê\rsoviético da premiação, e nomeado membro honorário do Instituto\rAmericano de Arquitetos dos Estados Unidos.\r\rCom a instauração do regime de exceção que depôs o presidente João\rGoulart (1961-1964), em abril de 1964, a publicação da revista\r*Módulo* foi suspensa. No exterior, porém, Niemeyer continuava sendo alvo\rde novas honrarias: foi nomeado membro honorário da Academia Americana\rde Artes e Letras e do Instituto Nacional de Artes e Letras de Nova\rIorque. Ainda nesse ano, projetou, na República de Gana, na África\rocidental, a Universidade de Acra.\r\rA política universitária adotada pelo regime militar levou-o, juntamente\rcom mais duzentos professores, a deixar de lecionar na universidade, em\r1965, ano em que projetou o palácio de Libreville, no Gabão, e viajou a\rParis para a exposição de sua obra denominada *Oscar Niemeyer —\rl’architecte de Brasilia*, no pavilhão Marsan de Artes Decorativas do\rpalácio do Louvre. Nessa oportunidade, recebeu a medalha Prêmio\rJuliot-Curie e o Grande Prêmio Internacional de Arquitetura e de\rArte, concedido pela revista *L’Architecture d’Aujourd’hui*. No ano\rseguinte, fez o plano urbanístico da cidade de Grasse e o projeto do\rCentro Cultural de Saint-Baume, na França, o plano urbanístico do\rAlgarve, em Portugal, e projetou um hotel e um cassino na ilha da\rMadeira.\r\rSua clara militância de esquerda provocou a ira do regime militar e, em\r1967, durante o governo do general Artur da Costa e Silva (1967-1969),\rfoi impedido de trabalhar no Brasil. Resolveu, então, mudar-se para\rParis e obteve do presidente Charles de Gaulle autorização para exercer\rsua profissão na França. No ano seguinte, foi convidado a fazer o\rprojeto da sede da Editora Mondadori em Milão, na Itália, e, em 1969,\rprojetou a Universidade de Constantine, na Argélia.\r\rSua primeira incursão no campo de mobiliário industrializado e\rcomercializado ocorreu em 1971, na França, quando lançou um modelo-base\rde poltrona. Nesse mesmo ano, projetou a sede do Partido Comunista\rFrancês, em Paris. No ano seguinte, abriu seu escritório nos Champs\rElysées, na capital francesa. Fez o projeto da Bolsa do Trabalho de\rBobigny e do Centro Cultural de Le Havre, na França, e da Universidade\rde Argel, na Argélia. Três anos depois, projetou a sede da Fata\rEngineering, na Itália, onde foi publicado seu livro *Oscar Niemeyer*.\r\rEnquanto isso, no Brasil, a política de distensão lenta e gradual do\rgoverno do presidente Ernesto Geisel (1974-1979) possibilitou a reedição\rda revista *Módulo*, que voltou a ser publicada em 1975. Nesse mesmo ano,\rmais uma comenda internacional lhe foi concedida, ao ser nomeado\rComendador da Ordem do Infante D. Henrique, em Portugal.\r\rOs novos rumos da política brasileira incentivaram-no a fundar, em 1978,\rjuntamente com um grupo de intelectuais e políticos, o Centro Brasil\rDemocrático (Cebrade), do qual foi eleito presidente. No ano seguinte,\rfoi agraciado com mais uma condecoração, ao receber o título de Oficial\rda Ordem da Legião de Honra da França. Ainda em 1979, realizou-se no\rCentre Georges Pompidou, em Paris, mostra retrospectiva de sua obra,\rintitulada *Oscar Niemeyer, architecte*, posteriormente levada ao Palazzo\rGrassi, em Veneza, e à basílica de Saint Croce, em Florença, ambas na\rItália.\r\rEm março de 1979, o general João Batista de Oliveira Figueiredo assumiu\ra presidência com a promessa de dar continuidade à abertura política\riniciada pelo general Ernesto Geisel. Em 28 de agosto, foi aprovada a\rLei de Anistia, que permitiu o retorno ao país de vários exilados\rpolíticos, dentre os quais Luís Carlos Prestes e Leonel Brizola.\r\rCom o restabelecimento de eleições diretas para os governos estaduais e\ra eleição do governador Leonel Brizola e seu vice, Darcy Ribeiro, no\rEstado do Rio de Janeiro, em novembro de 1982, Niemeyer foi convidado a\rprojetar o Sambódromo, que se tornaria o templo do carnaval carioca.\rTambém sob inspiração de Darcy Ribeiro, projetou os Centros Integrados\rde Educação Pública (CIEPs), escolas em tempo integral. No ano seguinte,\rrealizou-se, no Museu de Arte Moderna (MAM) do Rio, mais uma exposição\rretrospectiva de sua obra e, em Nova Iorque, no Salão de Exposições da\rONU, a mostra *From Aleijadinho to Niemeyer* (*De Aleijadinho a\rNiemeyer*), levada depois para o Departamento de Arquitetura do\rInstituto Tecnológico do Estado de Illinois.\r\rEm 1985, com o fim dos governos militares, voltou a desenvolver projetos\rpara Brasília e, no mesmo ano, recebeu do governo brasileiro a\rcondecoração de Grande Oficial da Ordem do Rio Branco. Dois anos depois,\rprojetou o Memorial da América Latina, em São Paulo, e o edifício-sede\rdo jornal *L’Humanité*, em Paris. Na Itália, mais uma exposição sobre sua\robra, denominada *Oscar Niemeyer — architetto*, foi montada no Palazzo a\rVela, em Turim, e levada depois para Bolonha e Pádua. Na ocasião, foi\rlançado o livro de Lionello Puppi sobre o arquiteto brasileiro. Em 1988,\rrecebeu o Prêmio Pritzker de Arquitetura, em Chicago e, no ano seguinte,\rna Espanha, o Prêmio Príncipe de Astúrias das Artes, concedido pela\rFundação Principado de Astúrias. Na Inglaterra, foi nomeado membro\rhonorário do Real Instituto dos Arquitetos Britânicos.\r\rEm 1990, juntamente com Luís Carlos Prestes, desligou-se do Partido\rComunista Brasileiro (PCB). Nesse ano, recebeu a Medalha do Colégio dos\rArquitetos de Catalunha (Espanha), em cerimônia realizada no MAM, no Rio\rde Janeiro, e do Vaticano, o título de Cavaleiro Comendador da Ordem de\rSão Gregório Magno. Expôs sua obra na Sala Plaza Catalunya, na Fundación\rCaixa de Barcelona (Espanha). A mostra foi levada depois para Londres e\rTurim. Na ocasião, foi lançado o livro de Josep M. Botei, intitulado\r*Oscar Niemeyer*. No ano seguinte, projetou o Museu de Arte\rContemporânea de Niterói e o Parlamento da América Latina, em São Paulo.\r\rEm 1996, projetou o Monumento Eldorado do Carajás — Memória, doado ao\rMovimento dos Trabalhadores Rurais Sem Terra (MST), em homenagem às\rvítimas do massacre de lavradores sem-terra nessa região do Pará. Ganhou\ro Prêmio Leão de Ouro, da Bienal de Veneza, por ocasião da VI Mostra\rInternacional de Arquitetura, e teve sua obra exposta no pavilhão do\rBrasil.\r\rNo ano seguinte, iniciou os estudos para o Caminho Niemeyer, em Niterói,\ro Museu de Arte Moderna de Brasília, a sede da empresa Tecnet —\rTecnologia e o Paço Municipal de Americana, em São Paulo. Em homenagem\raos seus 90 anos, a Editora Revan publicou o livro-álbum *Museu de Arte\rContemporânea*, com fotos e desenhos deste seu projeto em Niterói.\r\rEm 1998, recebeu mais honrarias internacionais, ao ser agraciado com a\r*Royal Gold Medal* pelo Royal Institute of British Architects da\rGrã-Bretanha. Projetou o Centro Cultural de Jacarepaguá para a\rPrefeitura do Rio de Janeiro e iniciou os projetos do Centro Cultural de\rSanta Helena, no Paraná, do complexo arquitetônico Memorial e do palácio\rlegislativo Ulisses Guimarães, em Rio Claro (SP), da Escola de Música\rGuiomar Novais, em São João da Boa Vista (SP), do Memorial Darcy\rRibeiro, no Sambódromo do Rio de Janeiro, do Memorial Maria Aragão, em\rSão Luís do Maranhão, e, no Rio Grande do Norte, do Presépio de Natal,\rna capital do estado.\r\rEm novembro de 2002, foi inaugurado o complexo que abriga o Museu Oscar\rNiemeyer, na cidade de Curitiba. Ainda em 2002, foi concluída a 12ª\rversão do projeto do Auditório Ibirapuera, projetado para o local desde\r1952 e cujas obras foram finalizadas em 2005. No ano seguinte, foi\rescolhido para projetar seu primeiro edifício na Grã-Bretanha, o anexo\rda Serpentine Gallery.\r\rNo ano de 2006, concebeu, em Goiânia, um complexo denominado Centro\rCultural Oscar Niemeyer. Também foi convidado a elaborar o projeto\rarquitetônico do novo centro administrativo do governo de Minas Gerais.\rNo ano seguinte, em que completou seu centenário, teve 35 obras tombadas\rpelo Instituto do Patrimônio Histórico e Artístico Nacional (IPHAN), das\rquais 24 foram escolhidas pelo próprio Niemeyer. Ainda em 2007, recebeu\ro título de Comendador da Ordem Nacional da Legião de Honra, a mais alta\rcondecoração do governo francês, pelo conjunto de sua obra. Dias depois,\rrecebeu de Vladimir Putin, presidente da Rússia, a condecoração da Ordem\rda Amizade. Foi escolhido presidente de honra do Centro de Educação\rPopular e Pesquisas Econômicas e Sociais (CEPPES), fundado por Luís\rCarlos Prestes. Neste mesmo ano, presenteou Fidel Castro com uma\rescultura onde um homem, empunhando uma bandeira cubana, se defende de\ruma figura monstruosa.\r\rCasado com Anita Baldo desde 1928, ao final do curso secundário, com\rquem teve uma filha. Em 2004, ficou viúvo e, em novembro de 2006,\rcontraiu novas núpcias com Vera Lúcia Cabreira.\r\rAlém das obras já citadas, publicou *Minha experiência em\rBrasília* (1961), com edições em Moscou, Roma e Paris; *As curvas do\rtempo* (memórias, Rio, 1998); *Meu sósia e eu* (1999); *Minha\rArquitetura* (2000); em co-autoria com José Carlos Sussekind, uma\rcoletânea das cartas trocadas entre eles, de março de 2001 até o início\rde 2002, denominado *Conversa de Amigos – correspondência entre Oscar\rNiemeyer e José Carlos Sussekind* (2002); *Sem Rodeios* (2006).\r\rSobre o biografado foi publicado *Oscar Niemeyer*, escrito pelo\rjornalista Marcos Sá Correia, em 1996, 15º volume da coleção *Perfis do\rRio*. Também teve um documentário sobre sua vida e obra chamado *A vida\ré um sopro*.\r\r",
  "docLength" : 18098,
  "language" : "PT",
  "status" : "READY",
  "documentSet" : [ ],
  "preannotation" : [ "PRE_LW" ],
  "sentences" : [ ],
  "mentions" : [ {
    "id" : "s4-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 253,
    "end" : 283,
    "inCoref" : false
  }, {
    "id" : "s6-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 312,
    "end" : 362,
    "inCoref" : false
  }, {
    "id" : "s7-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 433,
    "end" : 438,
    "inCoref" : false
  }, {
    "id" : "s22-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1172,
    "end" : 1181,
    "inCoref" : false
  }, {
    "id" : "s24-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "EVENTO_PROCESSO"
    },
    "type" : "EVENTO_PROCESSO",
    "begin" : 1239,
    "end" : 1256,
    "inCoref" : false
  }, {
    "id" : "s55-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "EVENTO_PROCESSO"
    },
    "type" : "EVENTO_PROCESSO",
    "begin" : 2723,
    "end" : 2745,
    "inCoref" : false
  }, {
    "id" : "s96-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4759,
    "end" : 4765,
    "inCoref" : false
  }, {
    "id" : "s116-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5862,
    "end" : 5876,
    "inCoref" : false
  }, {
    "id" : "s117-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5944,
    "end" : 5953,
    "inCoref" : false
  }, {
    "id" : "s144-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7177,
    "end" : 7192,
    "inCoref" : false
  }, {
    "id" : "s145-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7219,
    "end" : 7240,
    "inCoref" : false
  }, {
    "id" : "s156-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7712,
    "end" : 7721,
    "inCoref" : false
  }, {
    "id" : "s156-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7752,
    "end" : 7759,
    "inCoref" : false
  }, {
    "id" : "s163-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8085,
    "end" : 8103,
    "inCoref" : false
  }, {
    "id" : "s164-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8170,
    "end" : 8177,
    "inCoref" : false
  }, {
    "id" : "s174-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8573,
    "end" : 8579,
    "inCoref" : false
  }, {
    "id" : "s175-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8666,
    "end" : 8672,
    "inCoref" : false
  }, {
    "id" : "s178-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8821,
    "end" : 8830,
    "inCoref" : false
  }, {
    "id" : "s185-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 9174,
    "end" : 9183,
    "inCoref" : false
  }, {
    "id" : "s200-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 9974,
    "end" : 9980,
    "inCoref" : false
  }, {
    "id" : "s208-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10381,
    "end" : 10387,
    "inCoref" : false
  }, {
    "id" : "s210-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10480,
    "end" : 10486,
    "inCoref" : false
  }, {
    "id" : "s213-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10651,
    "end" : 10657,
    "inCoref" : false
  }, {
    "id" : "s220-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10936,
    "end" : 10942,
    "inCoref" : false
  }, {
    "id" : "s223-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 11042,
    "end" : 11048,
    "inCoref" : false
  }, {
    "id" : "s229-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 11393,
    "end" : 11398,
    "inCoref" : false
  }, {
    "id" : "s235-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 11725,
    "end" : 11730,
    "inCoref" : false
  }, {
    "id" : "s235-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 11753,
    "end" : 11759,
    "inCoref" : false
  }, {
    "id" : "s240-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 12004,
    "end" : 12010,
    "inCoref" : false
  }, {
    "id" : "s254-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 12798,
    "end" : 12819,
    "inCoref" : false
  }, {
    "id" : "s254-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 12821,
    "end" : 12824,
    "inCoref" : false
  }, {
    "id" : "s258-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 13052,
    "end" : 13061,
    "inCoref" : false
  }, {
    "id" : "s261-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 13268,
    "end" : 13273,
    "inCoref" : false
  }, {
    "id" : "s265-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 13415,
    "end" : 13421,
    "inCoref" : false
  }, {
    "id" : "s273-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 13809,
    "end" : 13817,
    "inCoref" : false
  }, {
    "id" : "s275-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 13894,
    "end" : 13903,
    "inCoref" : false
  }, {
    "id" : "s279-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 14133,
    "end" : 14136,
    "inCoref" : false
  }, {
    "id" : "s280-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 14208,
    "end" : 14213,
    "inCoref" : false
  }, {
    "id" : "s283-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 14290,
    "end" : 14295,
    "inCoref" : false
  }, {
    "id" : "s292-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 14763,
    "end" : 14767,
    "inCoref" : false
  }, {
    "id" : "s298-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 14998,
    "end" : 15019,
    "inCoref" : false
  }, {
    "id" : "s312-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 15822,
    "end" : 15830,
    "inCoref" : false
  }, {
    "id" : "s312-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 15834,
    "end" : 15842,
    "inCoref" : false
  }, {
    "id" : "s312-m2",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 15850,
    "end" : 15869,
    "inCoref" : false
  }, {
    "id" : "s327-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 16575,
    "end" : 16584,
    "inCoref" : false
  }, {
    "id" : "s330-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 16741,
    "end" : 16746,
    "inCoref" : false
  }, {
    "id" : "s333-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 16902,
    "end" : 16908,
    "inCoref" : false
  }, {
    "id" : "s333-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 16928,
    "end" : 16933,
    "inCoref" : false
  } ],
  "relations" : [ ],
  "corefs" : [ ],
  "typeResolved" : true,
  "userResolved" : true
}