{
  "id" : "4dd74778-b92b-4632-af2a-6ef21803b721-955",
  "modifiedDate" : 1479411000192,
  "name" : "4569.txt",
  "version" : 3,
  "text" : "\r*Ivan Ramos Ribeiro* nasceu em São Carlos do Pinhal, atual São Carlos\r(SP), no dia 23 de outubro de 1911, filho de Alfredo Ribeiro Júnior e de\rBelisa Ramos Ribeiro. Seu pai era militar e participou da revolta\rtenentista de 1924 no Amazonas, onde exerceu o governo militar por um\rmês, de julho a agosto desse ano. Foi também deputado federal pelo\rAmazonas de 1935 a 1937.\r\rIvan Ribeiro fez o curso primário na Escola Pública de Barra do Piraí\r(RJ) e o secundário no Colégio Salesiano de Manaus, ingressando\rposteriormente no Colégio Militar do Rio de Janeiro, no então Distrito\rFederal, e, a seguir, na Escola Militar do Realengo, também no Rio.\r\rEm 1933 filiou-se ao Partido Comunista Brasileiro, então Partido\rComunista do Brasil (PCdoB), que na época encontrava-se na ilegalidade.\rEscolhendo a arma de aviação, passou à Escola de Aviação Militar, no\rCampo dos Afonsos (RJ), sendo declarado aspirante-a-oficial, em 1934.\rOrador de sua turma de cadetes, deveu ao discurso contestador que\rproferiu sua primeira prisão, determinada pelo então ministro da Guerra,\rgeneral Pedro Aurélio de Góis Monteiro, presente à solenidade.\r\rParticipou da Aliança Nacional Libertadora (ANL), frente política criada\rem março de 1935, em defesa de um programa nacionalista e antifascista.\rJá no posto de segundo-tenente, participou da insurreição armada de\rnovembro de 1935, promovida em nome da ANL, sob o comando do PCB, em\rNatal, Recife e Rio de Janeiro. Foi um dos líderes da tomada da Escola\rde Aviação Militar do Rio de Janeiro no dia 27 de novembro, ação que\rplanejara juntamente com os capitães Sócrates Gonçalves da Silva e\rAgliberto de Azevedo e com o tenente Benedito de Carvalho. Os revoltosos\rresistiram por algum tempo aos ataques das tropas legalistas, mas foram\rvencidos no mesmo dia pelo fogo de artilharia disparado da Vila Militar.\r\rIvan Ribeiro conseguiu fugir da Escola de Aviação Militar sitiada, mas\rfoi preso poucos dias depois. Acusado de ter ferido o então\rtenente-coronel Eduardo Gomes, comandante do 1º Regimento de Aviação\rMilitar, foi inocentado pelo próprio Gomes, mas perdeu a patente de\rsegundo-tenente em 12 de dezembro de 1935. Preso inicialmente no navio\r*Pedro I*, transformado em presídio e fundeado na baía de Guanabara, foi\rtransferido para a Casa de Correção em companhia de alguns intelectuais,\rentre os quais Graciliano Ramos, que, em suas *Memórias do cárcere*, fala\rde Ivan Ribeiro como o “tenente que sabia sintaxe”, porque ele escrevia\rbem. Removido para a Casa de Detenção, posteriormente cumpriu pena de um\rano e meio na ilha de Fernando de Noronha e aí contraiu tuberculose, o\rque o obrigou a passar hospitalizado o ano de 1942, último em que\rpermaneceu preso. Foi julgado várias vezes, juntamente com os demais\rrevolucionários de 1935, pelo Tribunal de Segurança Nacional, órgão de\rjustiça de exceção especialmente criado para tal fim, que o condenou em\rmaio de 1937 a dez anos de prisão.\r\rAo sair da prisão ingressou na clandestinidade enquanto membro do PCB, e\rem agosto de 1943 participou da Conferência da Mantiqueira, na qual foi\rcriada a Comissão Nacional de Organização Provisória (CNOP), que visava\rreorganizar o partido nacionalmente, uma vez que este fora duramente\ratingido pela repressão do Estado Novo (1937-1945). No início do ano\rseguinte, seguindo a orientação da Conferência da Mantiqueira, discursou\rem comício nas escadarias do Teatro Municipal, declarando-se comunista e\rdefendendo a convocação de uma assembléia nacional constituinte e a\ranistia aos presos políticos. Participou, como membro suplente do comitê\rcentral do PCB, da primeira reunião desse órgão realizada após a\rlegalização do partido em maio de 1945. Com a queda do Estado Novo em\routubro do mesmo ano e a conseqüente reconstitucionalização do país,\rcandidatou-se no pleito de dezembro seguinte a deputado pelo Amazonas à\rAssembléia Nacional Constituinte, na legenda do PCB, obtendo apenas uma\rsuplência. De volta ao Rio de Janeiro em 1946, tornou-se piloto civil da\rNavegação Aérea Brasileira (NAB). Com a cassação do registro do PCB em\rmaio de 1947 e o reinício da perseguição aos comunistas, demitiu-se da\rNAB em 1948, quando retornou à vida clandestina. Tornou-se, então, um\rmilitante profissional do partido.\r\rEm fins de 1953 foi, juntamente com Branca Fialho, representante do\rBrasil no Conselho Mundial da Paz, entidade patrocinada sobretudo pelos\rpaíses socialistas, que agregava personalidades de todo o mundo de\rdiversas tendências ideológicas. Por decisão do IV Congresso do PCB,\rrealizado em 1954, foi reconduzido ao comitê central do partido.\r\rParticipou do Conselho Mundial da Paz primeiro em Viena (Áustria) e\rdepois em Praga (Tchecoslováquia), até 1955, quando retornou ao Brasil.\r\rDesenvolveu trabalho de organização sindical junto aos aeronautas e\raeroviários. Apoiou a *Declaração de março de 1958* do PCB, que refletiu\ras mudanças ocorridas nas concepções políticas do partido a partir das\rrevelações dos crimes do estadista russo Josef Stalin e da condenação ao\rculto da personalidade, contidas no informe secreto de seu sucessor\rNikita Kruschev, ao XX Congresso do Partido Comunista da União Soviética\r(PCUS), realizado em 1956. Segundo Ronald Chilcote, Ivan Ribeiro era\rmembro da comissão executiva do comitê central do PCB em agosto de 1960.\rDurante o V Congresso do PCB realizado em setembro de 1960, quando foram\rconsolidadas as posições da *Declaração de março de 1958*,\rresponsabilizou-se pelo projeto de estatutos apresentado, elegendo-se\rmembro efetivo do comitê central.\r\rCom a vitória do movimento político-militar de março de 1964, que\rderrubou o governo do presidente João Goulart (1961-1964), retornou à\ratividade política clandestina. Teve seus direitos políticos cassados em\r14 de abril de 1964, com base no Ato Institucional nº 1 (9/4/1964),\rinstrumento que permitiu punições extralegais aos adversários do novo\rregime. Foi preso mais uma vez em junho de 1964, só tendo sido solto em\rjunho do ano seguinte. Ao sair da prisão continuou clandestino e, nessa\rsituação, participou do VI Congresso do PCB, realizado em dezembro de\r1967, onde se mostrou contrário às posições defendidas por Carlos\rMarighella, Mário Alves e Jacó Gorender, que defendiam a luta armada\rpara a derrubada do regime. Tais divergências deram origem a\rdissidências e à posterior fundação da Ação Libertadora Nacional (ALN) e\rdo Partido Comunista Brasileiro Revolucionário (PCBR). Em outubro de\r1968, Ivan Ribeiro foi vítima de um infarto, o que acarretou o seu\rafastamento das atividades partidárias até 1969.\r\rEsteve presente em dois congressos do PCUS, como membro da delegação\rbrasileira.\r\rFaleceu em 1970, durante uma reunião do comitê central do PCB, realizada\rna clandestinidade.\r\rFoi casado com Elisabete Leivas de Otero, irmã de Francisco Leivas de\rOtero, militar que participou da insurreição de novembro de 1935 no 3º\rRegimento de Infantaria (3º RI), no Rio. Teve quatro filhos.\r\rO escritor Jorge Amado dedicou a ele e a Elisabete de Otero o livro\r*Seara vermelha*.\r\rPublicou *História do movimento operário* em capítulos no semanário\r*Novos Rumos*. Traduziu diversas obras do russo para o português,\rinclusive livros científicos, tendo iniciado uma tradução de *O capital*,\rde Karl Marx, do russo e do francês, que não chegou a concluir.\r",
  "docLength" : 7276,
  "language" : "PT",
  "status" : "READY",
  "documentSet" : [ ],
  "preannotation" : [ "PRE_LW" ],
  "sentences" : [ ],
  "mentions" : [ {
    "id" : "s4-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 232,
    "end" : 240,
    "inCoref" : false
  }, {
    "id" : "s7-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 347,
    "end" : 355,
    "inCoref" : false
  }, {
    "id" : "s9-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 466,
    "end" : 493,
    "inCoref" : false
  }, {
    "id" : "s10-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 525,
    "end" : 558,
    "inCoref" : false
  }, {
    "id" : "s19-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1140,
    "end" : 1174,
    "inCoref" : false
  }, {
    "id" : "s39-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2285,
    "end" : 2294,
    "inCoref" : false
  }, {
    "id" : "s52-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3028,
    "end" : 3039,
    "inCoref" : false
  }, {
    "id" : "s57-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3313,
    "end" : 3324,
    "inCoref" : false
  }, {
    "id" : "s66-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3830,
    "end" : 3838,
    "inCoref" : false
  }, {
    "id" : "s67-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3861,
    "end" : 3873,
    "inCoref" : false
  }, {
    "id" : "s77-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4312,
    "end" : 4320,
    "inCoref" : false
  }, {
    "id" : "s80-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4492,
    "end" : 4501,
    "inCoref" : false
  }, {
    "id" : "s82-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4590,
    "end" : 4598,
    "inCoref" : false
  }, {
    "id" : "s90-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5093,
    "end" : 5102,
    "inCoref" : false
  }, {
    "id" : "s90-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5127,
    "end" : 5142,
    "inCoref" : false
  }, {
    "id" : "s94-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5297,
    "end" : 5306,
    "inCoref" : false
  }, {
    "id" : "s102-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 5764,
    "end" : 5781,
    "inCoref" : false
  }, {
    "id" : "s108-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6040,
    "end" : 6049,
    "inCoref" : false
  } ],
  "relations" : [ ],
  "corefs" : [ ],
  "typeResolved" : true,
  "userResolved" : true
}