{
  "id" : "4dd74778-b92b-4632-af2a-6ef21803b721-751",
  "modifiedDate" : 1479411000192,
  "name" : "4379.txt",
  "version" : 3,
  "text" : "\r*Paulo Manuel Lenz César Protásio* nasceu no Rio de Janeiro, então\rDistrito Federal, em 24 de maio de 1940, filho de Allynges Lenz César\rProtásio e de Tamires de Santa Isabel Protásio.\r\rCursou o primário no Colégio Brasileiro de Almeida, o ginasial no\rColégio Princesa Isabel e o científico no Padre Antônio Vieira, todos no\rRio de Janeiro. Em 1961 formou-se como instrutor do *training within\rindustry* (TWI), pelo Serviço Nacional de Aprendizagem Industrial\r(Senai). Nesse mesmo ano realizou o curso de Responsabilidade de Chefia,\rdo Instituto de Administração e Gerência (IAG) da Pontifícia\rUniversidade Católica do Rio de Janeiro (PUC-RJ). Ainda em 1961 iniciou\rsuas atividades como empresário, implantando a Consemp — Consultores de\rEmpresas Ltda.\r\rAtraído pelo jornalismo, ainda na faculdade fundou e coordenou o I Curso\rde Teoria e Prática de Jornalismo da Faculdade de Direito. Colaborou com\rjornais do Rio e de São Paulo, tornando-se redator do Departamento de\rPropaganda do *Jornal do Brasil*, entre 1961 e 1962. No mesmo período\rcolaborou com o jornal *Diário de Notícias*, passando em seguida a\rredator de seu caderno econômico, bem como da parte econômica da revista\r*Mundo Ilustrado*.\r\rA convite da Organização das Nações Unidas (ONU), em 1962 realizou\restudos sobre problemas econômicos de regiões em desenvolvimento na\rComissão Econômica para a América Latina (Cepal), em Santiago do Chile,\rna sede da ONU, em Nova Iorque e em outras agências especializadas da\rONU, em Genebra e Roma. Nesse ano fez o curso de especialização em\rpsicologia aplicada ao trabalho, no Instituto de Seleção e Orientação\rProfissional (Isop) da Fundação Getulio Vargas, no Rio de Janeiro.\r\rBacharel em direito pela Universidade do Estado da Guanabara (UEG, atual\rUerj) em 1963 — ano em que, a convite da Associação Latino-Americana de\rLivre Comércio (ALALC), participou de estudos sobre a integração do\rmercado centro-americano, na cidade do México —, em 1964 realizou o\rcurso PERT — Program Evaluation and Review Technique, da Escola Graduada\rde Negócios Públicos e Internacionais da Universidade de Pittsburgh a\rconvite do governo dos Estados Unidos. Ainda em 1964 promoveu, como\rmembro do grupo de trabalho do Centro Nacional de Produtividade\rIndustrial (Cenpi), da Confederação Nacional da Indústria, estudos sobre\ra competitividade da indústria brasileira, criando um programa unificado\rde treinamento de dirigentes.\r\rNaquele mesmo ano fomentou junto ao governo do Espírito Santo, como\rconsultor, as bases de uma política de desenvolvimento industrial para o\restado. Até 1965 tinha organizado e ajudado a criar 36 empresas\rindustriais, de comércio e de serviços, e atendido a igual número de\rreorganizações de pequenas, médias e grandes empresas em todo o\rterritório nacional. Em 1965 promoveu, por contratação, a reforma\restrutural e organizacional da Federação das Indústrias do Estado da\rGuanabara e de seu Centro Industrial, e, com a criação do Grupo de\rServiço PMP, deu início à primeira franquia de serviços temporários no\rBrasil, através da Manpower.\r\rPor falta de uma legislação apropriada, estimulou a criação e aprovação\rde lei específica para a expansão do trabalho temporário no Brasil, com\ro apoio institucional da Associação Comercial do Rio de Janeiro (ACRJ).\rCom seu Grupo de Serviço, promoveu o I Encontro Nacional de Empreiteiros\rde Obras Públicas, dando corpo à sua institucionalização nacional, e\rorganizou a primeira e a segunda Conferência de Comercialização\rbrasileira, sendo a última originária do Conselho de Desenvolvimento\rComercial do Ministério da Indústria e Comércio.\r\rRealizou o curso de desenvolvimento e administração de franquias, pelo\rManpower Business Training Institute, em Milwaukee, Wisconsin, em 1965,\re o de promoção comercial e marketing de exportação, pelo Centro\rInternacional de Comércio (GATT/UNCTAD), em Genebra (Suíça) e Turim\r(Itália), em 1968.\r\rEm 1970, fundou a GBC do Brasil Plastigráficos Ltda., uma *joint\rventure* com a General Binding Corporation. No mesmo ano lançou o\rprimeiro Consórcio Brasileiro de Exportação e participou da organização\rda Associação Brasileira de Exportadores (ABE), permanecendo como membro\rde sua diretoria.\r\rDurante o governo do presidente Emílio Garrastazu Médici e o primeiro\rano de mandato do presidente Ernesto Geisel, exerceu a secretaria\rexecutiva do Ministério da Indústria e do Comércio, de agosto de 1971\raté janeiro de 1975, acumulando esse cargo com o de presidente da\rEmpresa Brasileira de Turismo (Embratur). Nesse período, procurou\rvincular a divulgação das atrações turísticas brasileiras ao serviço de\rpromoção comercial do Ministério das Relações Exteriores, ocupou a\rpresidência da South America Travel Organization (Sato) e participou da\rformação da Organização Mundial de Turismo da ONU, tornando-se\rvice-presidente da entidade por um curto período.\r\rEm 1975, de volta à iniciativa privada, foi eleito presidente da\rAssociação Brasileira de Marketing e promoveu o primeiro Congresso\rBrasileiro de Marketing, em 1977. Nessa época, participou da criação do\rConselho Empresarial Brasil-Estados Unidos (Cebeu), transformou o seu\rGrupo de Serviço em uma *trading company* com o nome de BMI — Brasil\rMarketing Internacional S.A. e foi eleito membro da diretoria da World\rTrade Centers Association (WTCA), com sede em Nova Iorque, da qual seria\rdesignado, após 15 anos de serviços, diretor honorário.\r\rEm 1985, realizou no Rio de Janeiro a I Semana Rio Internacional, evento\rque incluiu a primeira Assembleia Mundial dos WTCs na América do Sul e a\rprimeira reunião da diretoria da recém-formada World Teleport\rAssociation (WTA), para a qual foi eleito representante sul-americano.\rPor delegação da WTCA, promoveu a implantação de WTCs nas principais\rcidades da América Latina. Em 1986 assumiu a presidência da Associação\rBrasileira das Empresas Comerciais Exportadoras (Abece), entidade que\rreunia as empresas *tradings* brasileiras.\r\rIndicado presidente da Câmara de Usuários da Superintendência Nacional\rde Marinha Mercante (Sunaman) em 1987, nesse mesmo ano presidiu a I\rReunião das Câmaras de Comércio e Indústria do Grupo 77, promovida pela\rUNCTAD e com o apoio do Ministério das Relações Exteriores, no Rio de\rJaneiro. Deu início, a partir de então, a um movimento de integração das\rcâmaras de comércio dos países em desenvolvimento, por meio de uma rede\rde comunicação permanente, sendo eleito presidente do grupo indicado\rpelas câmaras de comércio para liderar a iniciativa. Ainda em 1987\rorganizou e presidiu a Associação Latino-Americana de Comércio Exterior\r(Alat).\r\rEm 1989 foi eleito presidente da ACRJ para o biênio 1989-1991,\rsubstituindo Amauri Temporal, e reelegeu-se para o biênio 1991-1993. Ao\rlongo dessas duas gestões desenvolveu projetos como Câmara Rio,\rRiomania, Teleporto, World Trade Center, construção da Linha Vermelha,\rampliação do Aeroporto Internacional e outros já realizados ou em\randamento, como tentativa de retomada do desenvolvimento da cidade do\rRio de Janeiro. Criou e implantou, com outras parcerias, a Associação\rBrasileira de Zonas de Processamento de Exportação (Abrazpe), tendo\rdesenvolvido e participado de projetos das ZPEs de Suape, São Luís, Rio\rde Janeiro e Imbituba. Eleito vice-presidente de Assuntos Internacionais\rda Confederação das Associações Comerciais do Brasil (CACB), passou a\rrepresentar o Brasil, pela CACB, na Câmara Interamericana de Arbitragem\rComercial, com sede em Washington.\r\rFoi nomeado, por decreto do presidente Fernando Collor de Melo, \rsecretário executivo da reunião da UNCED, conhecida como Rio-92, evento\rque reuniu no Rio de Janeiro mais de cem chefes de Estado e\rpersonalidades do mundo inteiro, com o objetivo de reverter o quadro de\rdegradação do meio ambiente do planeta. Substituído na presidência da\rACRJ em 1993 por Humberto Mota, no ano seguinte, por portaria do\rministro dos Transportes, Alberto Goldman, foi nomeado coordenador do\rCorredor de Transporte Centro Sudeste, elaborando estudos sobre a\rmodernização das atividades portuárias voltados aos portos do Rio de\rJaneiro, e foi indicado, na representação da cidade do Rio de Janeiro,\rpara a implantação do Conselho de Administração Portuária (CAP) da\rCompanhia Docas do Rio de Janeiro (CDRJ). Foi conselheiro, durante dois\ranos, da Rede Ferroviária Federal (RFFSA) e da CDRJ.\r\rAinda em 1994, ingressou, a convite do senador Nélson Carneiro, no\rPartido Progressista (PP), no qual permaneceu por pouco tempo, não\rvindo, depois, a manter nenhuma filiação partidária.\r\rEm 1995 desenvolveu, a partir da Reunião de Cúpula de Miami para a\rconstituição da Alca, um programa sul-americano de integração, com o\rnome de Rede Empresarial para a Integração Hemisférica (REIH) visando à\rintensificação de novos investimentos na região, pautando o movimento\rcom a criação de um novo mapa-múndi para o continente, colocando o\rBrasil e a América do Sul no centro do mundo.\r\rTrês anos depois, como presidente do Conselho de Comércio Exterior da\rAssociação Comercial do Rio de Janeiro, criou um mapa mundial onde o\rBrasil aparecia no centro do mundo para distribuição nas escolas\rmunicipais, dentro do projeto “O Brasil no Centro do Mundo”. Em\rdeclaração publicada no jornal *Folha de S. Paulo*, declarou que sua\rintenção com o movimento era lançar \"à sociedade o convite para\ridentificar a virada do milênio e do século e a ocorrência dos 500 anos\rde civilização brasileira como oportunidades únicas de mudança de\rperspectiva e transformação do país\".\r\rFoi um dos diretores do Conselho Empresarial Brasileiro para o\rDesenvolvimento Sustentado (CEBDS), organização não governamental\rcomposta por grandes grupos empresariais brasileiros e voltada para a\rconciliação das dimensões econômica, social e ambiental nas atividades\rdas empresas; entre os trabalhos desenvolvidos pela entidade destacou-se\ro Mecanismo de Desenvolvimento Limpo. Fez parte ainda do Comissariado da\rExposição Universal de Hannover, na Alemanha, em 2000, cujo tema foi o\rmeio ambiente e desenvolvimento sustentável.\r\rOrganizou e tornou-se presidente, em 1999, da International Emissions\rTrading Association (Ieta) a partir dos contatos que manteve com a\rUNCTAD, após a realização da Rio 92, e em cooperação com o World\rBusiness Council for Sustainable Development (WBCSD ).\r\rEm 2005, assumiu a presidência da Associação Nacional dos Usuários do\rTransporte de Cargas (Anut) e, no mesmo período, tornou-se presidente da\rAssociação Brasileira das Empresas Comerciais Exportadoras (Abece). Em\rjaneiro de 2006, com a criação da Câmara Temática de Transporte e\rLogística do Agronegócio do Ministério da Agricultura, Pecuária e\rAbastecimento, foi nomeado seu presidente, como representante do setor\rprivado.\r\rVice-presidente da Associação do Comércio Exterior do Brasil (AEB) desde\rsua fundação, além de grande benemérito da ACRJ. Manteve ainda o\rescritório Protásio Advogados e a direção geral da Brasil Marketing\rInternacional S. A. BMI.\r\rPublicou vários artigos, além dos livros *Mercosul: um atlas cultural,\rsocial e econômico* (1997) em parceria com Felix Peña e\r*Zona internacional de serviços: rede para redes: integrando a América \rLatina* (2004) com Martius V.Rodrigues e Renilda O. de Almeida.\r\rCasou-se com Maria Letícia de Sousa Campos Protásio, com quem teve três\rfilhos.\r\r\r",
  "docLength" : 11266,
  "language" : "PT",
  "status" : "READY",
  "documentSet" : [ ],
  "preannotation" : [ "PRE_LW" ],
  "sentences" : [ ],
  "mentions" : [ {
    "id" : "s3-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 208,
    "end" : 237,
    "inCoref" : false
  }, {
    "id" : "s4-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 253,
    "end" : 276,
    "inCoref" : false
  }, {
    "id" : "s10-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 537,
    "end" : 546,
    "inCoref" : false
  }, {
    "id" : "s16-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 865,
    "end" : 885,
    "inCoref" : false
  }, {
    "id" : "s26-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1401,
    "end" : 1406,
    "inCoref" : false
  }, {
    "id" : "s30-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1581,
    "end" : 1590,
    "inCoref" : false
  }, {
    "id" : "s31-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1638,
    "end" : 1646,
    "inCoref" : false
  }, {
    "id" : "s35-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1935,
    "end" : 1941,
    "inCoref" : false
  }, {
    "id" : "s41-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2262,
    "end" : 2296,
    "inCoref" : false
  }, {
    "id" : "s52-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2851,
    "end" : 2875,
    "inCoref" : false
  }, {
    "id" : "s53-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2947,
    "end" : 2952,
    "inCoref" : false
  }, {
    "id" : "s58-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3226,
    "end" : 3271,
    "inCoref" : false
  }, {
    "id" : "s59-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3281,
    "end" : 3286,
    "inCoref" : false
  }, {
    "id" : "s61-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3448,
    "end" : 3459,
    "inCoref" : false
  }, {
    "id" : "s62-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3520,
    "end" : 3528,
    "inCoref" : false
  }, {
    "id" : "s68-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3875,
    "end" : 3881,
    "inCoref" : false
  }, {
    "id" : "s73-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4139,
    "end" : 4142,
    "inCoref" : false
  }, {
    "id" : "s79-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4461,
    "end" : 4501,
    "inCoref" : false
  }, {
    "id" : "s87-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4917,
    "end" : 4951,
    "inCoref" : false
  }, {
    "id" : "s87-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4974,
    "end" : 4983,
    "inCoref" : false
  }, {
    "id" : "s90-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5056,
    "end" : 5098,
    "inCoref" : false
  }, {
    "id" : "s91-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5126,
    "end" : 5131,
    "inCoref" : false
  }, {
    "id" : "s97-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5492,
    "end" : 5502,
    "inCoref" : false
  }, {
    "id" : "s105-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5952,
    "end" : 5958,
    "inCoref" : false
  }, {
    "id" : "s107-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6115,
    "end" : 6120,
    "inCoref" : false
  }, {
    "id" : "s117-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6605,
    "end" : 6609,
    "inCoref" : false
  }, {
    "id" : "s118-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6655,
    "end" : 6663,
    "inCoref" : false
  }, {
    "id" : "s120-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6759,
    "end" : 6765,
    "inCoref" : false
  }, {
    "id" : "s127-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7174,
    "end" : 7182,
    "inCoref" : false
  }, {
    "id" : "s130-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7264,
    "end" : 7320,
    "inCoref" : false
  }, {
    "id" : "s131-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7358,
    "end" : 7362,
    "inCoref" : false
  }, {
    "id" : "s131-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7367,
    "end" : 7373,
    "inCoref" : false
  }, {
    "id" : "s139-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7778,
    "end" : 7782,
    "inCoref" : false
  }, {
    "id" : "s144-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8141,
    "end" : 8166,
    "inCoref" : false
  }, {
    "id" : "s145-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8186,
    "end" : 8195,
    "inCoref" : false
  }, {
    "id" : "s147-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8267,
    "end" : 8291,
    "inCoref" : false
  }, {
    "id" : "s149-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8401,
    "end" : 8403,
    "inCoref" : false
  }, {
    "id" : "s157-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8929,
    "end" : 8937,
    "inCoref" : false
  }, {
    "id" : "s158-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8962,
    "end" : 9000,
    "inCoref" : false
  }, {
    "id" : "s163-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 9268,
    "end" : 9277,
    "inCoref" : false
  }, {
    "id" : "s167-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 9494,
    "end" : 9502,
    "inCoref" : false
  }, {
    "id" : "s184-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10509,
    "end" : 10515,
    "inCoref" : false
  }, {
    "id" : "s188-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10707,
    "end" : 10754,
    "inCoref" : false
  }, {
    "id" : "s189-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10804,
    "end" : 10808,
    "inCoref" : false
  } ],
  "relations" : [ ],
  "corefs" : [ ],
  "typeResolved" : true,
  "userResolved" : true
}