{
  "id" : "4dd74778-b92b-4632-af2a-6ef21803b721-789",
  "modifiedDate" : 1479411000192,
  "name" : "4415.txt",
  "version" : 3,
  "text" : "\r*José Pinto de Araújo Rabelo* nasceu em Barbacena (MG) no dia 28 de\rjaneiro de 1915, filho de Ernâni Pinto de Araújo Rabelo e de Ventina\rMartins Rabelo. Seu avô paterno, de quem herdou o nome, foi veterano da\rguerra do Paraguai; seu pai, também militar, chegou a\rgeneral-de-brigada; seus tios, os tenentes Elísio e Olímpio de Araújo\rRabelo, faleceram na campanha de Canudos.\r\rRabelo fez o curso secundário no Colégio Militar do Rio de Janeiro e\rsentou praça em abril de 1932 na Escola Militar do Realengo, sendo\rdeclarado aspirante-a-oficial da arma de artilharia em dezembro de 1934.\rFoi promovido a segundo-tenente em setembro de 1935 e a primeiro-tenente\rem maio de 1937. Em janeiro de 1942, ingressou na Escola de\rMotomecanização do Exército, nela permanecendo até agosto seguinte,\rquando foi promovido a capitão.\r\rEm novembro de 1945, transferiu-se para os Estados Unidos a fim de\rrealizar cursos sobre material bélico. Retornando ao Brasil em outubro\rdo ano seguinte, cursou, de fevereiro a julho de 1947, a Escola de\rAperfeiçoamento de Oficiais (EsAO) do Exército, sendo nomeado\rajudante-de-ordens do chefe do Gabinete Militar da Presidência da\rRepública, general Álcio Souto, em fevereiro de 1948. Promovido a major\rem setembro deste último ano, ainda no mesmo mês tornou-se assistente da\rsecretaria do Conselho de Segurança Nacional, cargo no qual permaneceu\raté junho de 1949.\r\rEm outubro de 1953, foi promovido a tenente-coronel e, dois anos depois,\rconcluiu o curso da Escola de Comando e Estado-Maior do Exército. De\rjaneiro de 1956 a fevereiro de 1958, foi chefe de seção no Estado-Maior\rda 8ª Região Militar, em Belém, tornando-se, em seguida, adjunto de\rseção do Estado-Maior do Exército, função que exerceu até fevereiro de\r1959.\r\rRecebeu a patente de coronel em dezembro de 1961 e, com a vitória do\rmovimento político-militar de 31 de março de 1964, que depôs o\rpresidente João Goulart (1961-1964), foi nomeado comandante do Grupo\rEscola de Artilharia. De junho de 1966 a abril de 1967, durante o\rgoverno do general Humberto Castelo Branco (1964-1967), chefiou o\rgabinete da Secretaria-Geral do Conselho de Segurança Nacional.\r\rPromovido a general-de-brigada em março de 1967, assumiu, no mês\rseguinte, o comando da EsAO. Esteve à frente da instituição até abril de\r1969, tornando-se, em seguida, chefe do Estado-Maior do IV Exército, em\rRecife, cargo que ocupou durante quatro meses. De outubro de 1969 a\rnovembro de 1971, esteve em Washington, como diretor de ensino do\rColégio Interamericano de Defesa. De volta ao Brasil, assumiu o comando\rde Artilharia Divisionária da 1ª Divisão de Exército, no Rio, e, de\rjaneiro de 1972 a janeiro do ano seguinte, foi membro da Comissão de\rPromoção de Oficiais. Em março de 1973, foi promovido a\rgeneral-de-divisão, transferindo-se, no mês seguinte, para São Paulo, a\rfim de chefiar a 2ª Divisão de Exército. Em novembro de 1973, voltou\rpara o Rio de Janeiro como diretor de Especialização e Extensão, sendo\releito, em junho de 1974, presidente do Clube Militar, cargo para o qual\rseria reeleito dois anos depois.\r\rEm setembro de 1976, assumiu o comando da 1ª Região Militar, no Rio.\rPromovido a general-de-exército dois meses depois, foi nomeado, em\rdezembro, comandante do I Exército, em sucessão ao general Reinaldo Melo\rde Almeida.\r\rEm abril de 1978, Araújo Rabelo visitou o general Euler Bentes Monteiro,\rpara propor-lhe que aceitasse ser o candidato da Aliança Renovadora\rNacional (Arena) - partido de apoio ao regime militar - ao governo do\rRio de Janeiro. Euler Bentes, entretanto, já se comprometera com a\roposição a sair como candidato à presidência da República, vindo a\rconstituir uma alternativa ao general João Batista Figueiredo,\rpostulante oficial ao cargo. Articulada inicialmente pelo ex-ministro\rSevero Gomes e por setores descontentes das forças armadas, a\rcandidatura Euler foi mais tarde assumida pelo partido da oposição, o\rMovimento Democrático Brasileiro. Malograda sua missão, Araújo Rabelo\rtornou-se um dos mais ásperos críticos dos dissidentes militares. Em 15\rde outubro de 1978, o general João Figueiredo derrotou Euler Bentes no\rColégio Eleitoral e tornou-se o novo presidente do país.\r\rRabelo deixou o comando do I Exército ao passar para a reserva, no dia\r26 de abril de 1979, já sob o governo de Figueiredo (1979-1985). Seu\rsubstituto no cargo foi o general Gentil Marcondes Filho. Cinco meses\rdepois, foi empossado como diretor de recursos humanos e administração\rda Nuclebrás.\r\rCasou-se com Sílvia Teixeira Rabelo, com quem teve um casal de filhos.\r",
  "docLength" : 4545,
  "language" : "PT",
  "status" : "READY",
  "documentSet" : [ ],
  "preannotation" : [ "PRE_LW" ],
  "sentences" : [ ],
  "mentions" : [ {
    "id" : "s7-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 410,
    "end" : 443,
    "inCoref" : false
  }, {
    "id" : "s24-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1312,
    "end" : 1320,
    "inCoref" : false
  }, {
    "id" : "s35-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1944,
    "end" : 1949,
    "inCoref" : false
  }, {
    "id" : "s39-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2114,
    "end" : 2122,
    "inCoref" : false
  }, {
    "id" : "s42-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2260,
    "end" : 2271,
    "inCoref" : false
  }, {
    "id" : "s47-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2491,
    "end" : 2523,
    "inCoref" : false
  }, {
    "id" : "s57-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3008,
    "end" : 3021,
    "inCoref" : false
  }, {
    "id" : "s65-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3448,
    "end" : 3453,
    "inCoref" : false
  }, {
    "id" : "s79-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4120,
    "end" : 4137,
    "inCoref" : false
  }, {
    "id" : "s84-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4376,
    "end" : 4381,
    "inCoref" : false
  } ],
  "relations" : [ ],
  "corefs" : [ ],
  "typeResolved" : true,
  "userResolved" : true
}