{
  "id" : "4dd74778-b92b-4632-af2a-6ef21803b721-520",
  "modifiedDate" : 1479411000192,
  "name" : "4164.txt",
  "version" : 3,
  "text" : "\r*José Pereira Lima* nasceu em 1884, filho de Marcolino Pereira Lima,\rchefe político do município de Princesa, atual Princesa Isabel (PB).\r\rTendo ingressado na Faculdade de Direito de Recife, abandonou os estudos\rem 1905, quando cursava o segundo ano, em virtude da morte de seu pai.\rAssumiu então a chefia política do município de Princesa, tornando-se um\rimportante “coronel”, um dos maiores do Nordeste e o maior da Paraíba.\rSeu prestígio, segundo Inês Caminha Lopes Rodrigues em *A Revolta de\rPrincesa*, transcendia os limites municipais, atingindo as esferas\restadual e federal.\r\rEm 1915 forneceu importante apoio para a vitória de Epitácio Pessoa nas\releições ao governo da Paraíba. Ainda no âmbito estadual, teve grande\ratuação, segundo a fonte citada, nos governos de Solon de Lucena\r(1920-1924) e de João Suassuna (1924-1928), “combatendo bordas de\rcangaceiros” para o “restabelecimento da ordem pública”. Na gestão de\rSuassuna, participou do combate à Coluna Prestes, quando da passagem\rdesta pelo estado da Paraíba. Patrocinador de inúmeras obras públicas no\rmunicípio de Princesa, exercia na região uma liderança que lhe garantia\ra arregimentação de um grande contingente armado.\r\rMembro do Partido Republicano da Paraíba (PRP), apoiou em 1928 a\rcandidatura de João Pessoa, lançada por seu partido ao governo do\restado. Todavia, à frente do novo governo estadual, João Pessoa passou a\rtomar medidas — como a modificação da política tributária — que\rcontrariavam seus interesses, bem como os de outros coronéis do interior\re de grandes comerciantes, como a família Pessoa de Queirós. João Pessoa\rpassou então a sofrer a oposição dos quadros políticos paraibanos\rtradicionais, seus antigos aliados.\r\rO rompimento entre José Pereira e João Pessoa, que a partir de 1929\rtornou-se também candidato à vice-presidência da República na chapa da\rAliança Liberal, encabeçada por Getúlio Vargas, consumou-se em fevereiro\rde 1930, motivado por divergências em torno da apresentação dos\rcandidatos paraibanos à Câmara dos Deputados. Colocando-se ao lado da\rchapa indicada pelo governo federal, José Pereira empenhou-se na\rarregimentação de tropas para dar início a um movimento armado. Com o\rapoio da poderosa família Pessoa de Queirós, ainda em fevereiro de 1930\rdeflagrou uma revolta em oposição ao governo estadual de João Pessoa,\rque ficaria conhecida como a Revolta de Princesa. A repressão ao\rmovimento, que, segundo Edgar Carone, restringiu-se a combates\resporádicos, enfrentou sérias dificuldades em virtude da debilidade\rmilitar do governo da Paraíba, sobretudo em armamentos, e da omissão do\rpresidente Washington Luís e dos governos estaduais vizinhos, fiéis ao\rpoder central. Segundo Inês Caminha Lopes Rodrigues, José Pereira teria\rmantido nesse período “intenso contato telegráfico com Washington Luís,\rpresidente da República, e Júlio Prestes, candidato a este posto, de\rquem passou a ser considerado aliado fortíssimo”. Superiores\rmilitarmente, os revoltosos fundaram, em março de 1930, o Estado\rIndependente de Princesa.\r\rCom a proclamação, em fins de abril, do resultado das eleições, nas\rquais era esperado que os aliancistas obtivessem na Paraíba 2/3 da\rvotação, atestou-se que os candidatos ligados ao governo paraibano\rhaviam sido “degolados” pela Comissão de Reconhecimento de Poderes da\rCâmara em favor dos partidários de José Pereira e do governo federal.\rEsse fato, aliado à derrota da chapa Vargas-João Pessoa e aos rumores de\rfraude eleitoral, aumentou as tensões entre os aliancistas e o governo.\rApós o assassinato de João Pessoa em 25 de julho de 1930 — que provocou\ra reativação do movimento revolucionário articulado pela Aliança Liberal\r—, o governo de Washington Luís decidiu-se a intervir no estado da\rParaíba e colocou um fim ao movimento de Princesa, que já perdia\rsubstância.\r\rApós a vitória da Revolução de Outubro de 1930, que depôs o governo de\rWashington Luís e colocou Getúlio Vargas na chefia do Governo\rProvisório, José Pereira, temendo a prisão, permaneceu foragido por\rquatro anos. Ao longo desse período, apresentava-se como vendedor de\rredes e fumo sob os nomes de Honorato Cavalcanti e de Dionísio Pedro.\rBeneficiado pela anistia em 1934, deixou a clandestinidade e instalou-se\rno município de Serra Talhada (PE).\r\rAmeaçado, após o golpe do Estado Novo (10/11/1937), pela polícia\rpernambucana a mando do interventor em Pernambuco, Agamenon Magalhães,\rretornou a Princesa, onde conservara grande prestígio, e recebeu\rgarantias do interventor paraibano Argemiro de Figueiredo. Permaneceu em\rsua cidade natal até 1940, quando, com o término do mandato de Argemiro,\rvoltou a residir em Pernambuco.\r\rCom o fim do Estado Novo (29/10/1945) e a redemocratização do país,\rressurgiu no cenário político, do qual estava afastado desde 1930, para\rapoiar, em 1946, a candidatura de Alcides Carneiro ao governo da\rParaíba. Seu candidato foi todavia derrotado, em janeiro de 1947, por\rOsvaldo Trigueiro de Albuquerque Melo, candidato da União Democrática\rNacional (UDN).\r\rFaleceu no dia 13 de novembro de 1949.\r",
  "docLength" : 5046,
  "language" : "PT",
  "status" : "READY",
  "documentSet" : [ ],
  "preannotation" : [ "PRE_LW" ],
  "sentences" : [ ],
  "mentions" : [ {
    "id" : "s2-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 160,
    "end" : 180,
    "inCoref" : false
  }, {
    "id" : "s16-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "EVENTO_PROCESSO"
    },
    "type" : "EVENTO_PROCESSO",
    "begin" : 962,
    "end" : 976,
    "inCoref" : false
  }, {
    "id" : "s21-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1203,
    "end" : 1222,
    "inCoref" : false
  }, {
    "id" : "s32-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1840,
    "end" : 1845,
    "inCoref" : false
  }, {
    "id" : "s33-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1849,
    "end" : 1864,
    "inCoref" : false
  }, {
    "id" : "s35-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2010,
    "end" : 2030,
    "inCoref" : false
  }, {
    "id" : "s37-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2056,
    "end" : 2061,
    "inCoref" : false
  }, {
    "id" : "s42-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "EVENTO_PROCESSO"
    },
    "type" : "EVENTO_PROCESSO",
    "begin" : 2362,
    "end" : 2381,
    "inCoref" : false
  }, {
    "id" : "s60-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3310,
    "end" : 3316,
    "inCoref" : false
  }, {
    "id" : "s61-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3411,
    "end" : 3416,
    "inCoref" : false
  }, {
    "id" : "s64-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3654,
    "end" : 3669,
    "inCoref" : false
  }, {
    "id" : "s89-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5000,
    "end" : 5004,
    "inCoref" : false
  } ],
  "relations" : [ ],
  "corefs" : [ ],
  "typeResolved" : true,
  "userResolved" : true
}