{
  "id" : "4dd74778-b92b-4632-af2a-6ef21803b721-958",
  "modifiedDate" : 1479411000192,
  "name" : "4571.txt",
  "version" : 3,
  "text" : "\r*Jair Dantas Ribeiro* nasceu em São José de Mipibu (RN) no dia 11 de\rdezembro de 1900, filho de Miguel Ribeiro e de Júlia Ribeiro.\r\rÓrfão de pai e mãe desde cedo, transferiu-se para o Rio de Janeiro,\rentão Distrito Federal, com o desejo de ser militar. Em janeiro de 1918\rsentou praça na 4ª Campanha de Estabelecimentos, matriculando-se meses\rdepois na Escola Militar do Realengo, que o declarou aspirante-a-oficial\rem janeiro de 1921. Promovido a segundo-tenente em maio desse mesmo ano,\rainda em 1921 serviu no 10º Regimento de Infantaria (10º RI), em Juiz de\rFora (MG), e em 1922 no 1º RI, na Vila Militar do Rio de Janeiro. No\rfinal de outubro de 1922 foi promovido a primeiro-tenente, sendo\rdesignado a seguir instrutor da Escola de Sargentos de Infantaria,\rtambém no Rio.\r\rParticipou da Revolta de 5 de Julho de 1924, em São Paulo. Deflagrado em\rSergipe, no Amazonas e em São Paulo, esse movimento fez parte do ciclo\rde revoltas tenentistas da década de 1920. A rebelião foi dominada com\rrapidez nos dois primeiros estados, mas em São Paulo, os rebeldes,\rcomandados pelo general Isidoro Dias Lopes, ocuparam a capital por três\rsemanas, abandonando então a cidade e deslocando-se para o interior. Em\rabril de 1925, no oeste do Paraná, esse grupo fez junção com o\rcontingente revolucionário que sublevara, em outubro de 1924, unidades\rmilitares no Rio Grande do Sul, constituindo dessa forma a Coluna\rPrestes. Dantas Ribeiro, apesar de haver participado do movimento de\r1924, não se aliou à ala radical voltando às fileiras do Exército.\r\rSaiu da Escola de Sargentos de Infantaria em março de 1927 para cursar a\rEscola de Aperfeiçoamento de Oficiais, que deixou em dezembro,\rclassificando-se em terceiro lugar em sua arma. Entre 1928 e 1930,\rdurante o governo de Washington Luís, foi ajudante-de-ordens do ministro\rda Guerra, general Nestor Sezefredo dos Passos. Com a vitória da\rRevolução de 1930 em outubro, ficou até dezembro seguinte sem função.\rServiu no 5º RI, sediado em Lorena (SP), de fevereiro de 1931 a março de\r1932, quando foi promovido a capitão. Ainda neste último ano\rmatriculou-se na Escola de Estado-Maior, no Rio de Janeiro. Colega de\rturma dos capitães Humberto Castelo Branco e Artur da Costa e Silva,\rconcluiu o curso em 1934, obtendo o segundo lugar nas provas finais.\r\rNo ano seguinte estagiou no Estado-Maior do Exército (EME), também no\rRio de Janeiro, e, ainda em 1935, passou a servir em Bajé (RS). De\rjaneiro a março de 1936 atuou como adjunto do gabinete da Secretaria do\rConselho de Segurança Nacional (CSN), sendo promovido a major em\rdezembro de 1937, um mês após o advento do Estado Novo. A partir desse\rano ficou à disposição da 4ª Seção (logística) do EME e, de 1938 ao ano\rseguinte, serviu no 10º RI, agora sediado em Belo Horizonte, tendo aí\rexercido a função de subcomandante do regimento.\r\rEntusiasta da educação disciplinar da juventude, foi incumbido de\rdirigir, ainda em 1939, a Parada da Mocidade, comemoração anualmente\rorganizada pelos órgãos oficiais durante o Estado Novo (1937-1945).\rEntre 1939 e 1942 voltou à Escola de Estado-Maior como instrutor adjunto\rdo curso de infantaria e instrutor-chefe de tática de infantaria. Ainda\rnesse período foi chefe da 3ª Seção (operações) da Secretaria do CSN,\ronde permaneceria até julho de 1943. Em 1942, por portaria do ministro\rda Educação, foi nomeado secretário-geral da Juventude Brasileira,\rentidade criada nos moldes do fascismo italiano para concorrer com a\rUnião Nacional dos Estudantes (UNE), mas que não chegou a funcionar.\r\rPromovido a tenente-coronel em abril de 1943, entre esse ano e 1944,\rdurante a Segunda Guerra Mundial, foi comandante do 30º Batalhão de\rCaçadores (30º BC), em Fernando de Noronha, ocupando também entre\rjaneiro e abril de 1944 o comando do Destacamento Misto e o governo do\rterritório. Logo após, retornou à Secretaria do CSN, chefiando a 1ª e a\r2ª seções desse órgão. Promovido a coronel em setembro de 1945, deixou a\rSecretaria do CSN em janeiro de 1946 para assumir a chefia do\rgabinete de instrução do Centro de Aperfeiçoamento e Especialização de\rRealengo (CAER), função que exerceu até dezembro seguinte. Desse mês até\rfevereiro de 1947 comandou a Escola de Instrução. Especializada, também\rem Realengo.\r\rAo deixar essa escola tornou-se comandante do Colégio Militar do Rio de\rJaneiro, cujas tradições restaurou, reorganizando o Esquadrão de\rCavalaria, a Bateria de Artilharia e a Banda de Música. Deixou essa\rinstituição de ensino militar em abril de 1952, durante o segundo\rgoverno de Getúlio Vargas (1951-1954), para assumir a chefia do gabinete\rdo ministro da Guerra, general Ciro do Espírito Santo Cardoso. Promovido\ra general-de-brigada em agosto do mesmo ano, em janeiro de 1953 foi\rdesignado comandante da Academia Militar das Agulhas Negras (AMAN), em\rResende (RJ), onde exerceu também as funções de diretor de ensino e de\rdiretor de instrução. Saiu da AMAN em maio de 1955 e, de abril desse ano\ra janeiro do ano seguinte, foi diretor de Armamentos do Exército,\rassumindo neste último mês o comando do Núcleo de Divisão Blindada, no\rRio de Janeiro.\r\rEm fevereiro de 1957, durante o governo de Juscelino Kubitschek\r(1956-1961), foi designado chefe do estado-maior do I Exército, sediado\rno Rio de Janeiro, de lá saindo em maio do ano seguinte para assumir o\rcomando da 1ª Divisão de Infantaria (1ª DI) e da guarnição da\rVila Militar. Promovido a general-de-divisão em agosto seguinte,\rdeixou a 1ª DI em abril de 1961, já no governo de Jânio Quadros. Sob o\rrecém-iniciado governo parlamentarista de João Goulart, Dantas Ribeiro\rpassou a ocupar, a partir de outubro daquele ano, o comando da 1ª Região\rMilitar (1ª RM), sediada no Rio de Janeiro. Em março de 1962, o\rgoverno federal resolveu decretar intervenção na Companhia Telefônica\rBrasileira (CTB) para evitar que o governador carioca Carlos Lacerda,\rferrenho adversário do governo, encampasse a empresa. Na qualidade de\rcomandante da 1ª RM, Dantas Ribeiro foi nomeado executor da medida em 31\rde março, passando o cargo de interventor ao general Genaro Bontempo em\rjunho seguinte. Ainda nesse mês foi promovido a general-de-exército e\rdesignado para assumir o comando do III Exército, com sede em Porto\rAlegre.\r\r## No Comando do III Exército\r\rNa qualidade de comandante do III Exército, Dantas Ribeiro passou a\rconviver com uma série de crises oriundas das divergências políticas\rexistentes no governo de João Goulart. À frente da presidência da\rRepública, Goulart, desde o início de seu governo, iniciado no dia 8 de\rsetembro de 1961 com a formação do primeiro gabinete parlamentarista,\rpassou a defender, entre outros pontos, reajustes salariais periódicos\rcompatíveis com os índices inflacionários, uma política externa\rindependente, a nacionalização de algumas subsidiárias estrangeiras e a\rnecessidade da reformulação da estrutura agrária. Essas propostas\rprovocaram, ao longo de seu governo, grande polêmica no Congresso, na\rimprensa e na sociedade em geral.\r\rNos primeiros meses de governo parlamentarista, Goulart procurou\rconsolidar sua posição política. Para tanto, começou uma campanha para o\rretorno ao presidencialismo, argumentando com a necessidade de\rconstituir um Executivo forte e demonstrando a inviabilidade do\rparlamentarismo. Em julho de 1962, com a instalação de um novo gabinete,\rGoulart, através de seu primeiro-ministro Francisco Brochado da Rocha,\rpropôs a antecipação, para dezembro seguinte, do plebiscito destinado a\rdecidir sobre a continuidade do regime parlamentarista e previsto\ranteriormente para o início de 1965. Além disso, o objetivo do novo\rgabinete era obter poderes especiais para legislar sobre as chamadas\rreformas de base. Essa proposta foi defendida pelo recém-formado Comando\rGeral dos Trabalhadores (CGT), órgão não-oficial de coordenação do\rmovimento sindical, sob ameaça de deflagrar uma greve geral.\r\rPor outro lado, os ministros militares publicaram em agosto um manifesto\rapoiando o plebiscito e pedindo sua antecipação. O Congresso estabeleceu\rentão a data-limite até 30 de abril de 1963 para a votação nacional,\rcontrariando o desejo da bancada pessedista, que acusava o governo de\restar comprometido com os comunistas e não desejava a volta ao\rpresidencialismo.\r\rDevido à pressão exercida pelos líderes sindicais e os setores\rnacionalistas das forças armadas, no dia 13 de setembro Brochado da\rRocha enviou ao Congresso um novo pedido de delegação de poderes e\rpropôs a fixação da data do plebiscito para o dia 7 de outubro de 1962.\rNesse mesmo mês, Dantas Ribeiro enviou telegrama a Goulart, ao\rprimeiro-ministro e ao ministro da Guerra, general Nélson de Melo,\rafirmando que caso o Congresso recusasse o pedido, não poderia manter a\rordem em sua região. O general Nélson de Melo, embora firme partidário\rda antecipação do plebiscito, reagiu à ameaça de Dantas Ribeiro,\rconsiderando seu pronunciamento uma indisciplina militar que poderia\rinfluenciar negativamente nas deliberações sobre a antecipação do\rplebiscito e por acreditar que o responsável pelo ultimato de Dantas\rRibeiro era o governador do Rio Grande do Sul, Leonel Brizola.\r\rNo dia 14 de setembro o gabinete Brochado da Rocha renunciou em virtude\rde desacordo quanto à estratégia do plebiscito, abrindo um confronto\rentre o Executivo e o Congresso. No dia seguinte, o CGT deflagrou a\rgreve geral, contando com o apoio de militares da ala nacionalista,\renquanto o Congresso aprovava por 169 votos contra 83 o projeto de lei\rcomplementar determinando a realização do plebiscito no dia 6 de janeiro\rde 1963.\r\rA alteração ministerial ocasionou a saída do ministro da Guerra Nélson\rde Melo, figura antipatizada pelo CGT, e fortaleceu o dispositivo\rmilitar de Goulart com a entrega do Ministério da Guerra ao general\rAmauri Kruel, amigo pessoal do presidente. Organizado o ministério,\rGoulart empenhou-se na campanha pelo retorno ao presidencialismo. No dia\r6 de janeiro de 1963 foi afinal realizado o plebiscito, que teve como\rresultado a vitória esmagadora do presidente Goulart, com a volta ao\rregime presidencialista.\r\rA atitude conciliatória de Goulart despertou críticas por parte de\rsetores da esquerda, que, temendo sua aproximação com os grupos\rconservadores, pressionavam seu governo por uma rápida implementação das\rreformas de base. Visando atenuar essas críticas, Goulart apresentou ao\rCongresso, em março de 1963, uma lei de reforma agrária, que foi\rrejeitada. A partir daí, os grupos de esquerda radical passaram a fazer\ruma campanha de pressão nacional contra o Congresso e a favor das\rreformas de base.\r\rTentando buscar uma nova base de entendimento com os partidos,\respecialmente o Partido Social Democrático (PSD), e como resposta às\rpressões que sobre ele se exerciam, Goulart optou mais uma vez por mudar\ro ministério, o quinto que constituiu em seu governo. Dantas Ribeiro\rdeixou o comando do III Exército em 15 de junho de 1963, sendo\rsubstituído pelo general Justino Alves Bastos e, em seguida, pelo\rgeneral Benjamim Rodrigues Galhardo. Ainda no mesmo dia, a convite do\rpresidente da República, assumiu o Ministério da Guerra, onde substituiu\rAmauri Kruel. Foi o último ministro da Guerra do governo Goulart.\r\r## No Ministério da Guerra\r\rColocando-se sempre ao lado da legalidade, Dantas Ribeiro exerceu o\rcargo de ministro da Guerra em período especialmente crítico. Por um\rlado agravava-se a crise econômica, crescendo os índices inflacionários;\rpor outro, as oposições contra o governo Goulart tornavam-se cada vez\rmais manifestas, principalmente por parte de oficiais graduados do\rExército, que há muito criticavam seu governo. As críticas faziam-se\rsentir também pelo movimento sindical e pela esquerda, que pressionavam\rGoulart com vistas ao atendimento de suas reivindicações.\r\rAo se iniciar o mês de setembro, a situação do país tendia ao\ragravamento. No dia 12 de setembro, centenas de sargentos, fuzileiros\rnavais e soldados da Aeronáutica e da Marinha se sublevaram, ocupando\rdurante a madrugada importantes centros administrativos de Brasília. O\rmotivo alegado da revolta fora a recusa do Supremo Tribunal Federal\r(STF) em reconhecer a elegibilidade dos sargentos para os órgãos do\rPoder Legislativo, mantendo em vigor o princípio da Constituição de\r1946. Como o movimento carecesse de organização, foi logo controlado. No\rentanto, a rebelião teve implicações de longo alcance. A posição de\rneutralidade de Goulart frente aos rebeldes criou, em primeiro lugar,\rsuspeitas por parte dos parlamentares conservadores que temiam ser\rintenção de Goulart dar um golpe militar. Em segundo lugar, aumentaram\ras crescentes suspeitas existentes no seio da oficialidade, fortalecendo\raqueles setores militares que não haviam concordado com a posse de\rGoulart e que, desde então, conspiravam contra seu governo, alegando seu\rcompromisso com os comunistas.\r\rNo dia seguinte ao motim, o general Humberto Castelo Branco empossou-se\rna chefia do EME, condenando os “oportunistas” que, segundo ele,\rpretendiam substituir as forças armadas por “milícias populares de\rideologias ambíguas”. A partir daí, a conspiração contra o governo\rGoulart teve sua articulação acelerada. O presidente, por sua vez,\racreditava que, com o apoio popular, neutralizaria qualquer tentativa de\rgolpe de Estado contra seu governo.\r\rAinda em setembro, o comandante do II Exército, general Peri Bevilacqua,\rdivulgou uma nota nos quartéis condenando a ação dos sargentos em\rBrasília, a atuação do CGT e a infiltração política nos quartéis. Em\rvista da nota, o ministro da Guerra advertiu-o sobre o inconveniente de\rtal comportamento, estando até mesmo decidido a exonerá-lo do comando\rpor haver Bevilacqua ferido o princípio segundo o qual nenhum militar\rdeveria fazer pronunciamento de natureza política, cabendo\rexclusivamente ao ministro da Guerra transmitir opiniões desse tipo.\r\rNo mesmo dia em que a nota foi divulgada, a polícia do Exército invadiu\rum prédio no Rio de Janeiro onde funcionava a sede de um grupo\rdenominado Ação de Vigilantes do Brasil, dirigido por Paulo de Sales\rGalvão, elemento ligado a Carlos Lacerda, apreendendo aí várias armas e\rmunições. O ministro da Guerra mandou instaurar um inquérito\rpolicial-militar, pois supunha que essas armas haviam sido\rcontrabandeadas da Bolívia ou do Paraguai, encarregando o general Idálio\rSardenberg de presidi-lo. No entanto, como havia indícios de que o caso\renvolvia generais da reserva, o resultado das investigações foi abafado.\r\rEm outubro, a eclosão de uma greve de bancários e a divulgação de uma\rentrevista concedida pelo governador Lacerda a um jornalista\rnorte-americano, atacando violentamente o governo brasileiro e o\rpresidente Goulart pessoalmente, provocaram nova crise. Devido à tensão\rcausada por esse pronunciamento e considerando a entrevista injuriosa às\rforças armadas e ao país, Dantas Ribeiro, juntamente com os ministros da\rMarinha, Sílvio Mota, e da Aeronáutica, Anísio Botelho, enviaram ao\rpresidente da República um pedido de decretação do estado de sítio, para\rafastar Lacerda do governo e deter a radicalização crescente das\rposições políticas. Nessa ocasião, o ministro da Guerra afastou o\rtenente-coronel Francisco Boaventura Cavalcanti Júnior do comando de uma\runidade aeroterrestre. Segundo Carlos Castelo Branco, a medida se deveu\rà recusa daquele oficial em participar de uma operação-atentado contra\rLacerda.\r\rCom o apoio inicial de Leonel Brizola e da bancada do Partido\rTrabalhista Brasileiro (PTB) na Câmara dos Deputados, Goulart enviou ao\rCongresso, no dia 4 de outubro, mensagem solicitando o estado de sítio\rpor 30 dias. Ficou demonstrado, no entanto, que o exame do projeto\rgovernamental de estado de sítio corria sério risco de ser rejeitado por\rentender a Câmara, em sua maioria, representar o mesmo audaciosa\rtentativa de implantar dispositivo ditatorial irreversível. A reação do\rCongresso e as pressões de esquerda que se fizeram sentir junto ao\rpresidente Goulart determinaram modificações no comportamento do governo\rem relação à matéria. No dia 7 de outubro, Goulart retirou a proposta\rque enviara ao Congresso. Inicialmente, os ministros militares reagiram\rcontra a atitude do presidente, chegando a pôr suas pastas à disposição,\rmas acabaram por aceitar o recuo. A tensão provocada por esses\racontecimentos determinou uma nova crise político-militar. Muitos\roficiais moderados do Exército, que até então se haviam negado a\rengrossar a rede de conspirações civis-militares visando à sua\rderrubada, passaram a aderir a seus companheiros radicais.\r\rEmpenhado em reconquistar as forças populares representadas pelos\rsindicatos, ligas camponesas, entidades estudantis e partidos de\resquerda, como o PTB e o Partido Comunista Brasileiro (PCB), que no\rmomento eram os únicos segmentos com os quais o governo podia contar,\rGoulart começou a se voltar mais para a esquerda. Enquanto a União\rDemocrática Nacional (UDN), parte do PSD e outros partidos menores\rreclamavam o impeachment de Goulart, várias entidades de direita tomavam\rposição contra seu governo.\r\rNo comício de 13 de março de 1964, realizado diante do Ministério da\rGuerra, no qual se tornou clara a orientação do governo para a\rrealização das reformas de base, Dantas Ribeiro esteve ao lado de\rGoulart, Brizola e Miguel Arrais, governador de Pernambuco. Ao voltar ao\rministério, Dantas Ribeiro sentiu-se sem autoridade perante os que eram\rcontrários à situação. Tomou então conhecimento da conspiração dos\rcomandantes das principais unidades do Exército, não tendo forças para\rexonerá-los.\r\rDesde então, a conspiração militar tomou vulto. O comício veio a\rrepercutir decisivamente nos meios conservadores tanto civis como\rmilitares, que diziam temer um “iminente perigo comunista”. Na Escola\rSuperior de Guerra (ESG), na Escola de Comando e Estado-Maior do\rExército (ECEME) e no EME faziam-se várias críticas à diretriz\rgovernamental.\r\rNo dia 20 de março de 1964, Castelo Branco, chefe do EME, expediu uma\rcircular reservada alertando a oficialidade para as ameaças do\rcomunismo. Nesse mesmo dia, Dantas Ribeiro hospitalizou-se a fim de se\rsubmeter a uma intervenção cirúrgica. Embora afastado de suas funções, o\rministro da Guerra manteve-se ao lado da legalidade afirmando que a\rordem seria mantida a qualquer preço.\r\rEm virtude do agravamento da situação político-militar, Dantas Ribeiro\rreassumiu a pasta da Guerra promovendo alterações nos comandos\rmilitares. Entre outras mudanças, o general Benjamim Galhardo\rsubstituiria o general Castelo Branco na chefia do EME. No dia 28, a\reclosão de uma revolta de marinheiros concentrados no Sindicato dos\rMetalúrgicos, no Rio de Janeiro, não suscitou da parte de Goulart as\rpunições previstas pela disciplina militar. Esse episódio tornou\rvirtualmente insustentável a situação do governo. Ainda em março, Dantas\rRibeiro foi novamente hospitalizado. Em virtude de seu afastamento, o\rgeneral Armando de Morais Âncora, comandante do I Exército, assumiu\rinteiramente o ministério.\r\rNo dia 1º de abril, Dantas Ribeiro, ouvindo pelo rádio em seu quarto do\rhospital a mobilização sindical e estudantil em resistência ao movimento\rpolítico-militar deflagrado no dia anterior, comunicou-se com Goulart e\rdisse estar pronto para garanti-lo na presidência desde que o CGT fosse\rextinto. Goulart repeliu a proposta. A partir daí, Dantas Ribeiro\rcomunicou-lhe que não mais se considerava seu ministro da Guerra e que,\rportanto, não o apoiaria.\r\rEm virtude do movimento político-militar de 31 de março de 1964, Dantas\rRibeiro teve de deixar o ministério, que foi ocupado na ocasião pelo\rgeneral Artur da Costa e Silva. Teve seus direitos políticos cassados\rpelo Ato Institucional nº 1 (AI-1) em junho de 1964. Nessa mesma data,\rpor decreto do entro presidente Humberto Castelo Branco, foi transferido\rpara a reserva e, mais tarde, reformado no posto de general-de-exército.\rFoi excluído da Ordem do Mérito Naval, no grau de grande oficial, do\rMérito Militar, no grau de grã-cruz, e do Mérito Aeronáutico, no grau de\rgrande oficial.\r\rFaleceu no Rio de Janeiro no dia 12 de janeiro de 1969.\r\rEra casado com Zulmira Lima Barreto.\r\rEscreveu, juntamente com João Barbosa Leite, *Manual de instrução física*\r(1926).\r",
  "docLength" : 20122,
  "language" : "PT",
  "status" : "READY",
  "documentSet" : [ ],
  "preannotation" : [ "PRE_LW" ],
  "sentences" : [ ],
  "mentions" : [ {
    "id" : "s17-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 865,
    "end" : 873,
    "inCoref" : false
  }, {
    "id" : "s26-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1353,
    "end" : 1370,
    "inCoref" : false
  }, {
    "id" : "s37-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "EVENTO_PROCESSO"
    },
    "type" : "EVENTO_PROCESSO",
    "begin" : 1884,
    "end" : 1901,
    "inCoref" : false
  }, {
    "id" : "s49-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2506,
    "end" : 2514,
    "inCoref" : false
  }, {
    "id" : "s49-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2538,
    "end" : 2541,
    "inCoref" : false
  }, {
    "id" : "s61-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3247,
    "end" : 3250,
    "inCoref" : false
  }, {
    "id" : "s66-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3459,
    "end" : 3494,
    "inCoref" : false
  }, {
    "id" : "s68-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "EVENTO_PROCESSO"
    },
    "type" : "EVENTO_PROCESSO",
    "begin" : 3608,
    "end" : 3630,
    "inCoref" : false
  }, {
    "id" : "s69-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3681,
    "end" : 3683,
    "inCoref" : false
  }, {
    "id" : "s72-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3851,
    "end" : 3854,
    "inCoref" : false
  }, {
    "id" : "s75-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3962,
    "end" : 3965,
    "inCoref" : false
  }, {
    "id" : "s82-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4286,
    "end" : 4301,
    "inCoref" : false
  }, {
    "id" : "s86-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4445,
    "end" : 4456,
    "inCoref" : false
  }, {
    "id" : "s91-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4749,
    "end" : 4784,
    "inCoref" : false
  }, {
    "id" : "s110-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5756,
    "end" : 5765,
    "inCoref" : false
  }, {
    "id" : "s132-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6914,
    "end" : 6923,
    "inCoref" : false
  }, {
    "id" : "s133-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6942,
    "end" : 6951,
    "inCoref" : false
  }, {
    "id" : "s149-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7745,
    "end" : 7748,
    "inCoref" : false
  }, {
    "id" : "s153-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7973,
    "end" : 7982,
    "inCoref" : false
  }, {
    "id" : "s160-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8363,
    "end" : 8372,
    "inCoref" : false
  }, {
    "id" : "s164-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8637,
    "end" : 8646,
    "inCoref" : false
  }, {
    "id" : "s171-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 9056,
    "end" : 9073,
    "inCoref" : false
  }, {
    "id" : "s174-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 9255,
    "end" : 9264,
    "inCoref" : false
  }, {
    "id" : "s175-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 9285,
    "end" : 9288,
    "inCoref" : false
  }, {
    "id" : "s177-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 9380,
    "end" : 9389,
    "inCoref" : false
  }, {
    "id" : "s181-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 9628,
    "end" : 9631,
    "inCoref" : false
  }, {
    "id" : "s195-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10310,
    "end" : 10319,
    "inCoref" : false
  }, {
    "id" : "s198-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10489,
    "end" : 10498,
    "inCoref" : false
  }, {
    "id" : "s201-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10639,
    "end" : 10642,
    "inCoref" : false
  }, {
    "id" : "s229-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 12036,
    "end" : 12060,
    "inCoref" : false
  }, {
    "id" : "s230-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 12062,
    "end" : 12066,
    "inCoref" : false
  }, {
    "id" : "s231-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 12135,
    "end" : 12146,
    "inCoref" : false
  }, {
    "id" : "s231-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 12181,
    "end" : 12193,
    "inCoref" : false
  }, {
    "id" : "s255-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 13401,
    "end" : 13404,
    "inCoref" : false
  }, {
    "id" : "s291-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 15401,
    "end" : 15404,
    "inCoref" : false
  }, {
    "id" : "s291-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 15409,
    "end" : 15429,
    "inCoref" : false
  }, {
    "id" : "s292-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 15449,
    "end" : 15458,
    "inCoref" : false
  }, {
    "id" : "s296-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 15671,
    "end" : 15677,
    "inCoref" : false
  }, {
    "id" : "s299-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 15797,
    "end" : 15806,
    "inCoref" : false
  }, {
    "id" : "s303-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 16022,
    "end" : 16031,
    "inCoref" : false
  }, {
    "id" : "s315-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 16617,
    "end" : 16620,
    "inCoref" : false
  }, {
    "id" : "s319-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 16827,
    "end" : 16831,
    "inCoref" : false
  }, {
    "id" : "s319-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 16842,
    "end" : 16845,
    "inCoref" : false
  }, {
    "id" : "s337-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 17670,
    "end" : 17678,
    "inCoref" : false
  }, {
    "id" : "s354-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 18517,
    "end" : 18526,
    "inCoref" : false
  }, {
    "id" : "s367-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 19183,
    "end" : 19186,
    "inCoref" : false
  }, {
    "id" : "s377-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 19574,
    "end" : 19591,
    "inCoref" : false
  }, {
    "id" : "s381-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 19802,
    "end" : 19807,
    "inCoref" : false
  } ],
  "relations" : [ ],
  "corefs" : [ ],
  "typeResolved" : true,
  "userResolved" : true
}