{
  "id" : "4dd74778-b92b-4632-af2a-6ef21803b721-747",
  "modifiedDate" : 1479411000192,
  "name" : "4375.txt",
  "version" : 3,
  "text" : "\r*Custódio dos Reis Príncipe Júnior* nasceu no dia 20 de maio de 1883,\rfilho de Custódio dos Reis Príncipe.\r\rSentou praça em abril de 1902 na Escola Militar da Praia Vermelha no Rio\rde Janeiro, então Distrito Federal, saindo aspirante-a-oficial da arma\rde engenharia em fevereiro de 1908. Ingressou em março seguinte na\rEscola de Engenharia e Artilharia do Rio de Janeiro, sendo promovido a\rsegundo-tenente em dezembro do mesmo ano. Em março de 1912 concluiu o\rcurso de engenharia militar e foi posto à disposição do Ministério da\rViação e Obras Públicas até dezembro. Recebendo a patente de\rprimeiro-tenente em fevereiro de 1913, foi designado auxiliar do\rDepartamento de Engenharia do Exército, no Rio de Janeiro, onde serviu\rde abril a julho do mesmo ano.\r\rEm julho de 1919 foi promovido a capitão e, no ano seguinte, realizou um\rcurso de revisão em engenharia. De janeiro de 1921 até janeiro do ano\rseguinte foi designado para servir no 5º Batalhão de Engenharia em\rCuritiba, de onde foi transferido para o quartel-general da 5ª Região\rMilitar (5ª RM), na mesma cidade. Aí permaneceu até março seguinte,\rquando iniciou o curso da Escola de Estado-Maior do Exército, que\rconcluiu em janeiro de 1923. Em janeiro de 1925 foi promovido a major.\r\rDurante a Revolução de 1930, que no dia 24 de outubro depôs o presidente\rda República Washington Luís e destituiu o governador da Bahia Frederico\rCosta, Príncipe Júnior assumiu nessa mesma data, como chefe do Serviço\rde Engenharia da 6ª RM, sediada naquele estado, o governo militar\rprovisório da Bahia. Manteve-se no cargo apenas um dia, até a chegada do\rcoronel Ataliba Jacinto Osório, que foi empossado no dia 25 do mesmo\rmês. Em dezembro seguinte passou a comandar a 6ª RM. Nomeado\rinterinamente, em agosto de 1931, secretário de Polícia e Segurança\rPública da Bahia, durante a interventoria do general Raimundo Rodrigues\rBarbosa, pediu exoneração em setembro, ao tomar posse o novo\rinterventor, Juraci Magalhães.\r\rEm janeiro de 1933 transferiu-se para a 1ª RM, sediada no Rio de\rJaneiro, sendo designado em dezembro desse ano para servir novamente no\r5º Batalhão de Engenharia, em Curitiba, no qual foi sucessivamente, no\rdecorrer de 1934, subcomandante, fiscal administrativo e, finalmente,\rcomandante interino. Ainda em 1934 recebeu o título de engenheiro civil\re militar e em outubro deixou a unidade em que servia para servir na 5ª\rDivisão de Infantaria (5ª DI) da 5ª RM, sempre em Curitiba. Aí\rpermaneceu até fevereiro de 1935, quando foi designado para o\rEstado-Maior do Exército (EME), no Rio de Janeiro, onde chefiou\rinterinamente em diversos períodos a 4ª Seção e ocupou a chefia efetiva\rda 2ª Subseção da 4ª Seção. Transferido em julho de 1937 para o 2º\rBatalhão de Sapadores, em São Paulo, por várias vezes exerceu\rinterinamente o comando dessa unidade. Em seguida chefiou em Santa\rCatarina o Serviço de Construção de Estradas de Rodagem durante a\rconstrução da estrada Lajes-Passo Socorro, permanecendo à frente do\rmesmo até junho de 1938.\r\rEm setembro desse ano retornou à 5ª DI da 5ª RM, onde serviu até agosto\rde 1939. Nessa ocasião exerceu ainda interinamente, entre setembro de\r1938 e maio de 1939, as funções de chefe do estado-maior regional e de\rresponsável pelo expediente do quartel-general de Curitiba. Em setembro\rde 1939 foi promovido a coronel.\r\rFaleceu no dia 9 de novembro de 1939, tendo alcançado post mortem o\rgeneralato.\r",
  "docLength" : 3403,
  "language" : "PT",
  "status" : "READY",
  "documentSet" : [ ],
  "preannotation" : [ "PRE_LW" ],
  "sentences" : [ ],
  "mentions" : [ {
    "id" : "s25-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "EVENTO_PROCESSO"
    },
    "type" : "EVENTO_PROCESSO",
    "begin" : 1256,
    "end" : 1273,
    "inCoref" : false
  } ],
  "relations" : [ ],
  "corefs" : [ ],
  "typeResolved" : true,
  "userResolved" : true
}