{
  "id" : "4dd74778-b92b-4632-af2a-6ef21803b721-762",
  "modifiedDate" : 1479411000192,
  "name" : "4390.txt",
  "version" : 3,
  "text" : "\r*Agnelo Santos Queirós Filho* nasceu em Itapetinga (BA) no dia 9 de\rnovembro de 1958, filho de Agnelo Santos Queirós e de Alaíde Carvalho de\rAlmeida Queirós.\r\rFormado em medicina pela Universidade Federal da Bahia, em Salvador, em\r1984, transferiu-se nesse mesmo ano para Brasília (DF), onde ingressou\rno curso de pós-graduação em cirurgia geral e torácica do Hospital da\rBase.\r\rEm 1985 tornou-se presidente da Associação Brasiliense de Médicos\rResidentes, cargo no qual permaneceu até o ano seguinte, e filiou-se ao\rPartido Comunista do Brasil (PCdoB). De 1986 a 1987 exerceu a\rpresidência da Associação Nacional de Médicos Residentes. Ainda em 1987\rconcluiu a pós-graduação, foi delegado do Sindicato dos Médicos em\rBrasília e assumiu o cargo de presidente do PCdoB do Distrito Federal.\r\rNomeado diretor da Federação Nacional dos Médicos em 1988, nesse mesmo\rano passou a integrar o diretório nacional do PCdoB. A partir de 1989,\rtornou-se também membro de diretoria da Associação Médica de Brasília e\rcomeçou a trabalhar como chefe de cirurgia da Fundação Hospitalar do\rDistrito Federal, na cidade de Gama (DF).\r\rEm 1990 deixou as diretorias das entidades de representação da classe\rmédica, tornando-se membro da executiva do PCdoB, na qual permaneceu até\r1994. Em outubro de 1990 foi eleito deputado distrital constituinte na\rlegenda do PCdoB, passando a ocupar uma cadeira na Câmara Legislativa do\rDistrito Federal (CLDF) em fevereiro de 1991. Entre  1991 e 1992 foi\rvice-presidente da Comissão de Assuntos Sociais. Em 1992 passou a\rpresidir a Comissão de Defesa dos Direitos Humanos e Cidadania, função\rque exerceu até 1993. Nesse ano integrou a Comissão de Constituição e\rJustiça e foi presidente da Comissão Parlamentar de Inquérito (CPI) das\rmensalidades escolares. Ao longo da legislatura assumiu a liderança de\rseu partido na CLDF.\r\rGanhou projeção entre os estudantes de Brasília durante o mandato na\rCLDF por causa da lei, de sua autoria, que implantou a meia-entrada nos\rcinemas e espetáculos artísticos. Outros projetos de sua autoria foram\rtransformados em leis, entre os quais o que regulamentava a doação de\rórgãos no Distrito Federal e o que obrigava a rede pública de saúde a\rfazer o chamado “exame do pezinho” em todos os recém-nascidos.\r\rNo pleito de outubro de 1994 foi eleito deputado federal pelo Distrito\rFederal na legenda do PCdoB, com quase 24 mil votos, tendo como base\releitoral a cidade-satélite de Gama. Empossado em fevereiro do ano\rseguinte, integrou a Comissão de Trabalho, Administração e Serviço\rPúblico, na qual permaneceu até 1998.\r\rNas votações das emendas constitucionais propostas pelo governo Fernando\rHenrique Cardoso em 1995, seguindo a orientação do seu partido, votou\rcontra a mudança no conceito de empresa nacional, a quebra dos\rmonopólios estatal das telecomunicações, dos estados na distribuição de\rgás canalizado, das embarcações nacionais na navegação de cabotagem e da\rPetrobras na exploração de petróleo. Posicionou-se também contra a\rprorrogação do Fundo Social de Emergência (FSE), rebatizado de Fundo de\rEstabilização Fiscal (FEF), que permitia que o governo gastasse 20% da\rarrecadação de impostos sem que estas verbas ficassem obrigatoriamente\rvinculadas aos setores de saúde e educação.\r\rEm junho de 1996 votou a favor da criação da Contribuição Provisória\rsobre Movimentação Financeira (CPMF), que substituiu o Imposto\rProvisório sobre Movimentação Financeira (IPMF), tributo de 0,2% sobre\rtransações bancárias criado como fonte complementar de recursos para a\rsaúde. Ainda nesse ano, tornou-se membro  da Comissão de Seguridade\rSocial e Família na Câmara dos Deputados.\r\rMembro da Comissão de Direitos Humanos em 1997, em fevereiro votou\rcontra a emenda da reeleição para presidente da República, governadores\re prefeitos. Em novembro seguinte pronunciou-se contra a quebra da\restabilidade do servidor público, item da reforma administrativa.\r\rVice-líder do PCdoB na Câmara dos Deputados em 1998, reelegeu-se nas\releições de outubro desse ano. Em novembro seguinte, votou contra o teto\rde 1.200 reais para aposentadorias no setor público e do estabelecimento\rde idade mínima e tempo de contribuição para o setor privado, itens que\rdefiniram a reforma da previdência. Iniciou novo mandato em fevereiro de\r1999.  De 2000 a 2001, exerceu a vice-liderança do bloco parlamentar\rformado pelo PCdoB e pelo Partido Socialista Brasileiro (PSB). Foi\rco-autor, junto com o senador paulista Pedro Piva, da Lei nº 10.264 de\r16 de julho de 2001, mais conhecida como Lei Agnelo/Piva, que estabelece\ro repasse de 2% da arrecadação bruta de todas as loterias ao Comitê\rOlímpico Brasileiro (COB).\r\rDe volta à vice-liderança do seu partido em 2002, foi reeleito no pleito\rde outubro desse ano. Empossado em janeiro de 2003, licenciou-se da\rcadeira na Câmara em 3 de fevereiro para exercer o cargo de ministro dos\rEsportes. Em seu lugar assumiu a suplente Maria Laura.\r\rDurante a gestão no ministério, conseguiu a aprovação no Congresso\rNacional do Estatuto do Torcedor, que garante os direitos dos torcedores\re cobra responsabilidades dos clubes e administradoras dos estádios e a\redição da Medida Provisória 79, que obriga os clubes de futebol a\rprestar contas à sociedade.\r\rSua gestão também suscitou polêmicas. Em 2003, a ex-jogadora de basquete\rPaula pediu exoneração do cargo que ocupava na Secretaria Nacional de\rEsporte de Alto Rendimento após revelar que o COB pagou sua hospedagem e\ra do ministro em Santo Domingo durante os Jogos Pan-americanos de 2003.\rContudo, tinha viajado com recursos públicos. O caso o levou a devolver\ro dinheiro aos cofres da União. Por ocasião das Olimpíadas de Atenas,\rficou hospedado em um luxuoso navio ancorado no porto grego, com\rrecursos públicos. Com a vitória do Brasil contra a Argentina na final\rda Copa América, em 2004, subiu ao palco e recebeu a medalha de ouro do\rzagueiro Luisão, que estava hospitalizado após fratura no rosto em um\rlance da partida. Em março de 2006, desincompatibilizou-se e\rcandidatou-se nas eleições de outubro desse ano a uma cadeira no Senado\rpelo Distrito Federal na legenda do PCdoB, mas foi derrotado por Joaquim\rRoriz.\r\rIndicado pelo presidente Luís Inácio Lula da Silva e aprovado pelo\rSenado, em outubro de 2007  assumiu uma das diretorias da Agência\rNacional de Vigilância Sanitária (Anvisa). Em 9 de julho de 2008 deixou\ro PCdoB e ingressou no Partido dos Trabalhadores (PT).\r\rCasou-se com Ilza Maria Santos Queirós, com quem teve dois filhos.\r\r",
  "docLength" : 6473,
  "language" : "PT",
  "status" : "READY",
  "documentSet" : [ ],
  "preannotation" : [ "PRE_LW" ],
  "sentences" : [ ],
  "mentions" : [ {
    "id" : "s13-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 694,
    "end" : 715,
    "inCoref" : false
  }, {
    "id" : "s14-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 763,
    "end" : 788,
    "inCoref" : false
  }, {
    "id" : "s15-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 810,
    "end" : 840,
    "inCoref" : false
  }, {
    "id" : "s16-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 886,
    "end" : 904,
    "inCoref" : false
  }, {
    "id" : "s19-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1051,
    "end" : 1059,
    "inCoref" : false
  }, {
    "id" : "s24-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1382,
    "end" : 1388,
    "inCoref" : false
  }, {
    "id" : "s31-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 1665,
    "end" : 1677,
    "inCoref" : false
  }, {
    "id" : "s32-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1743,
    "end" : 1746,
    "inCoref" : false
  }, {
    "id" : "s54-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2925,
    "end" : 2934,
    "inCoref" : false
  }, {
    "id" : "s66-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3613,
    "end" : 3633,
    "inCoref" : false
  }, {
    "id" : "s72-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3932,
    "end" : 3952,
    "inCoref" : false
  }, {
    "id" : "s80-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4395,
    "end" : 4398,
    "inCoref" : false
  }, {
    "id" : "s89-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4797,
    "end" : 4803,
    "inCoref" : false
  }, {
    "id" : "s92-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4972,
    "end" : 4981,
    "inCoref" : false
  }, {
    "id" : "s93-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 4994,
    "end" : 5014,
    "inCoref" : false
  }, {
    "id" : "s96-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5210,
    "end" : 5219,
    "inCoref" : false
  }, {
    "id" : "s120-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6372,
    "end" : 6402,
    "inCoref" : false
  } ],
  "relations" : [ ],
  "corefs" : [ ],
  "typeResolved" : true,
  "userResolved" : true
}