{
  "id" : "4dd74778-b92b-4632-af2a-6ef21803b721-345",
  "modifiedDate" : 1479411000192,
  "name" : "4000.txt",
  "version" : 3,
  "text" : "\r*José Nogueira Pais* nasceu em Pereiro (CE) no dia 19 de março de 1911,\rfilho de Domingos Pais Botão e de Militana Nogueira Pais. Seu irmão\rGentil Nogueira Pais também seguiu a carreira militar, atingindo o\rgeneralato.\r\rDepois de cursar o Colégio Militar do Ceará, em abril de 1931 sentou\rpraça ingressando na Escola Militar do Realengo, no Rio de Janeiro,\rentão Distrito Federal.  Aspirante da arma de engenharia em janeiro de\r1934, foi promovido a segundo-tenente em agosto desse mesmo ano, a\rprimeiro-tenente em setembro de 1936, a capitão em setembro do ano\rseguinte, a major em dezembro de 1944, a tenente-coronel em julho de\r1951 e a coronel em março de 1955.\r\rEm julho de 1964, pouco depois da deposição do presidente João Goulart\rpelo movimento político-militar de 31 de março, foi promovido a\rgeneral-de-brigada, tornando-se comandante militar do Planalto, cargo\rentão denominado comandante militar de Brasília, de agosto seguinte até\rdezembro de 1966.  Promovido a general-de-divisão em novembro desse\rúltimo ano, foi diretor do Serviço Militar de fevereiro a setembro de\r1969, chefe interino do Departamento Geral de Pessoal do Exército\rdurante o mês de abril de 1969 e vice-chefe desse mesmo departamento a\rpartir de dezembro seguinte.  Em março de 1970, assumiu o Comando\rMilitar da Amazônia, função que desempenhou até dezembro do mesmo ano,\rsendo transferido para a reserva em 1972.\r\rEm seguida, passou a trabalhar na Associação de Profissionais Liberais e\rUniversitários (Aplub), tendo sido diretor da seção Norte-Nordeste da\rentidade, com sede em Fortaleza. Em 1980, afastou-se do cargo, passando,\rdesde então, a prestar consultoria à Aplub.\r\rCasou-se com Nícia Borges Nogueira Pais, filha de Oscar Borges de Macedo\rRibas, deputado federal pelo Paraná de 1948 a 1949. Com ela teve dois\rfilhos.\r",
  "docLength" : 1812,
  "language" : "PT",
  "status" : "READY",
  "documentSet" : [ ],
  "preannotation" : [ "PRE_LW" ],
  "sentences" : [ ],
  "mentions" : [ {
    "id" : "s5-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 240,
    "end" : 264,
    "inCoref" : false
  } ],
  "relations" : [ ],
  "corefs" : [ ],
  "typeResolved" : true,
  "userResolved" : true
}