{
  "id" : "4dd74778-b92b-4632-af2a-6ef21803b721-560",
  "modifiedDate" : 1479411000192,
  "name" : "4201.txt",
  "version" : 3,
  "text" : "\r*Pantaleão da Silva Pessoa* nasceu no dia 6 de abril de 1885 em Bajé\r(RS), filho do tenente Antônio Francisco Pessoa e de Ifigênia da Silva\rPessoa.\r\rFez os estudos primários em Cachoeira do Sul (RS). Em 1901, ingressou na\rEscola Militar de Rio Pardo (RS), onde foi contemporâneo, entre outros\rfuturos homens públicos, de Getúlio Vargas. Em 1903, foi admitido na\rEscola Militar da Praia Vermelha, no Rio de Janeiro, então Distrito\rFederal, sendo expulso no ano seguinte com outros 119 companheiros de\rturma por ter participado na Revolta da Vacina, movimento deflagrado sob\ra inspiração de políticos de oposição ao presidente, Rodrigues Alves em\rprotesto contra a vacinação obrigatória decretada pelo governo.\rAnistiado um ano depois, concluiu o curso na Escola de Guerra de Porto\rAlegre, sendo declarado aspirante em março de 1908. Foi promovido a\rsegundo-tenente em dezembro daquele ano e a primeiro-tenente em 1913.\rServiu no 41º Batalhão de Caçadores, em Mato Grosso, e exerceu o\rmagistério no Colégio Militar e, na Escola Militar do Realengo, no Rio\rde Janeiro. De 1916 a 1917 serviu no estado-maior da 7ª Região Militar.\r\rPromovido a capitão em 1919, foi designado para o Estado-Maior do\rExército, no Rio de Janeiro, onde permaneceu até 1920. De 1921 a 1923,\rcomandou uma bateria do 3º Grupo de Obuses.\r\rEm julho de 1922 — mês em que eclodiu a primeira revolta tenentista da\rdécada de 1920 em conseqüência da prisão do marechal Hermes da Fonseca\rpor ordem do presidente Epitácio Pessoa — Pantaleão Pessoa foi\rrepreendido, por ter sido um dos signatários de um telegrama coletivo\rdirigido às autoridades.\r\rDe 1923 a 1924, chefiou o estado-maior da 2ª Divisão de Cavalaria. Ficou\rpreso de julho a agosto de 1924, provavelmente como suspeito de\renvolvimento com a revolta tenentista deflagrada em 5 de julho daquele\rano.\r\rDe 1925 a 1927, serviu no estado-maior da 3ª Região Militar, sediada em\rPorto Alegre, de onde saiu para comandar uma bateria do 1º Grupo de\rArtilharia Pesada, até inícios de 1928. Em fevereiro de 1928, foi\rpromovido a major.\r\rFoi adido militar da legação brasileira no Uruguai de 1929 a novembro do\rano seguinte, quando, com a Revolução de 1930, voltou ao Brasil.\r\r## O pós-1930\r\rDe fevereiro a maio de 1931, Pantaleão Pessoa exerceu a função de\rsubdiretor de ensino da Escola Militar Provisória. Promovido em maio a\rtenente-coronel, foi designado para a chefia do estado-maior da\rinspetoria do 1º Grupo de Regiões Militares, onde ficou apenas um mês.\r\rDe junho a novembro de 1931, o tenente-coronel Pantaleão Pessoa ocupou o\rcargo de secretário-geral da interventoria no estado do Rio de Janeiro.\rNo dia 5 de novembro daquele ano, assumiu a interventoria, em\rsubstituição ao general João de Deus Mena Barreto, que solicitara\rdemissão. Foi interventor pouco tempo, até que se definisse a disputa\rpelo cargo entre a oligarquia local e as forças tenentistas ligadas à\rRevolução de 1930. Vitoriosa a corrente tenentista, foi substituído pelo\rcapitão-tenente Ari Parreiras, em 15 de dezembro de 1931.\r\rNo dia 6 de julho de 1932, Pantaleão Pessoa tentou em vão fazer com que\rum emissário do general Bertoldo Klinger, comandante da Região Militar\rde Mato Grosso, adiasse a entrega de um ofício ao ministro da Guerra,\rgeneral Augusto Inácio do Espírito Santo Cardoso, no qual Klinger negava\robediência ao superior. A entrega do ofício, com a conseqüente punição\rdisciplinar de Klinger, foi o estopim para a deflagração, no dia 9, da\rRevolução Constitucionalista em São Paulo e em Mato Grosso. Na condição\rde chefe do estado-maior do general Pedro Aurélio de Góis Monteiro,\rnomeado comandante do Destacamento Leste das tropas legalistas,\rPantaleão Pessoa determinou com presteza o deslocamento de forças para\rbloquear o avanço das tropas revolucionárias sobre o Rio de Janeiro.\r\rEm setembro de 1932, foi promovido a coronel, permanecendo na chefia do\restado-maior do Destacamento Leste. Nessa condição, manteve conversações\rem Cruzeiro (SP) com o tenente-coronel Osvaldo Vilabela e Silva, chefe\rdo estado-maior das forças constitucionalistas, visando à suspensão das\rhostilidades. As partes chegaram a um acordo e a luta continuou. No dia\r1º de outubro, Pantaleão Pessoa voltou a Cruzeiro para parlamentar com\ros coronéis da Força Pública de São Paulo Otaviano Gonçalves da Silveira\re Euclides Marques Machado, representantes do general Bertoldo Klinger,\rpara tentar um armistício, que foi afinal assinado, pondo fim ao\rconflito.\r\rEm outubro de 1932, Pantaleão Pessoa foi designado para a chefia do\restado-maior do chefe do Governo Provisório, correspondente ao atual\rGabinete Militar da Presidência da República. Em agosto de 1933, foi\rpromovido a general-de-brigada. Com a eleição de Getúlio Vargas para a\rpresidência da República pela Assembléia Nacional Constituinte de 1934,\rcontinuou em seu posto, agora com o título de chefe do estado-maior do\rpresidente da República, exercendo também, como atribuição do cargo, a\rsecretaria geral do Conselho Superior de Segurança Nacional.\r\rEm fevereiro de 1935, Pantaleão Pessoa comunicou por telegrama a Vargas\rque o chefe de polícia do Distrito Federal, capitão Filinto Müller,\rrecebera notícias pouco tranqüilizadoras de Minas Gerais e que em\rPernambuco o movimento comunista — no qual a polícia tinha agentes\rinfiltrados desenvolvia forte atuação. Segundo sua opinião, havia uma\rconspiração em andamento em Pernambuco, cujo primeiro objetivo era\rextinguir os cargos de interventor e de comandante da Força Pública\restadual. No telegrama, Pantaleão Pessoa declarava-se ainda ansioso pela\rdecretação da Lei de Segurança Nacional, que, viria instituir um novo\rsistema de repressão aos chamados crimes políticos.\r\rO projeto da Lei de Segurança Nacional, de autoria do ministro da\rJustiça Vicente Rao, fora apresentado ao Congresso no mês de janeiro,\rprovocando forte reação em setores militares. Os descontentes\rreuniram-se em março, num encontro presidido pelo capitão-de-corveta\rCarlos Midosi Chermont e do qual participaram, entre outros, os capitães\rTrifino Correia, Válter Prestes, Antônio Rollemberg e Nemo Canabarro\rLucas. Pedro Aurélio de Góis Monteiro, então ministro da Guerra,\rdenunciou a reunião dos militares como uma conspiração. Enquanto\racompanhava os acontecimentos, Pantaleão Pessoa entrou em entendimentos\rcom o interventor no Rio Grande do Norte, Mário Câmara, pedindo-lhe que\revitasse quaisquer pretextos para agitações em seu estado. No dia 4 de\rabril, a Lei de Segurança Nacional foi sancionada.\r\rParalelamente à reação contra a Lei de Segurança Nacional,\rdesenvolvia-se no Exército, sob a liderança do general João Guedes da\rFontoura, um movimento por melhoria dos soldos. Em abril, o interventor\rno Rio Grande do Sul, José Antônio Flores da Cunha, enviou um telegrama\rcifrado a Vargas, concitando a encarregar os generais Francisco Ramos de\rAndrade Neves e Pantaleão Pessoa de reprimir o que chamava de uma\r“conspiração militar em andamento”.\r\rEm 27 de junho de 1935, Pantaleão Pessoa foi promovido a\rgeneral-de-divisão e, dois dias depois, demitiu-se da chefia do Gabinete\rMilitar. Embora vinculada à campanha pela elevação dos soldos, sua saída\rfoi motivada por um desentendimento, considerado menor, ocorrido em\rmarço com o ajudante-de-ordens de Vargas, o capitão-tenente João Pereira\rMachado. Este, encontrando-se no palácio Rio Negro, em Petrópolis (RJ),\rteria recebido mal enviados de Pantaleão Pessoa, que lá tinham ido\rentregar uma arma e se colocar à disposição do presidente Vargas. O\rincidente levou Panteleão a escrever a Vargas, no dia 18 de março de\r1935, apresentando um pedido de demissão, que na ocasião não foi aceito.\r\r## No EME e na AIB\r\rNo dia 4 de julho de 1935, Pantaleão Pessoa assumiu a chefia do\rEstado-Maior do Exército (EME). Por essa época, era pública sua simpatia\rpela Ação Integralista Brasileira (AIB), movimento criado em 1932 por\rPlínio Salgado. Pantaleão Pessoa colaborava no semanário integralista A\rOfensiva, que começara a circular em maio de 1934.\r\rNo dia 20 de novembro de 1935, as forças antiintegralistas da Câmara dos\rDeputados aprovaram uma moção pedindo ao presidente da República o\rfechamento da AIB. Esse grupo procurava exercer pressão no sentido de\rque a Lei de Segurança Nacional, que até então fora aplicada contra os\rmilitantes de esquerda culminando com o fechamento da Aliança Nacional\rLibertadora (ANL) em julho — fosse também acionada contra os militantes\rde direita. A moção obteve temporariamente o apoio de Vargas, o que\renfraqueceu a posição política de Pantaleão Pessoa, então o mais\rinfluente elemento pró-integralista nas altas esferas do governo. A\rpressão contra os integralistas envolveu também a AIB no conflito que\rentão se acentuava entre o governo gaúcho e o governo central, já que\rPantaleão Pessoa era aliado de Flores da Cunha. No dia 24 de novembro, o\rjornal *O Imparcial* publicou um artigo afirmando que o general Pantaleão\rPessoa estava se articulando com Gustavo Barroso, um dos líderes e\rideólogos do integralismo, e com outros integralistas, iniciando os\rpreparativos para um golpe contra Vargas.\r\rNo dia 3 de dezembro, Pantaleão Pessoa participou de uma reunião de 25\rgenerais realizada no Rio com o objetivo de examinar a situação do país\rapós a Revolta Comunista — deflagrada nos dias 23, 24 e 27 de novembro\rem Natal, Recife e Rio de Janeiro — e de discutir a suficiência das leis\rrepressoras existentes para punir os revoltosos. Estiveram presentes ao\rencontro o ministro da Guerra, João Gomes, o general Góis Monteiro e o\rgeneral Eurico Dutra. O ministro da Guerra recebeu total apoio para\rintervir junto aos poderes competentes a fim de que a punição dos\racusados se processasse o mais rápido possível. Logo depois, o general\rJoão Gomes encaminhou ao presidente da República o esboço de um projeto\rde lei decretando que os oficiais envolvidos no levante fossem não só\rsubmetidos às penalidades da lei, mas expulsos do Exército.\r\r## O afastamento do poder\r\rNo dia 26 de fevereiro de 1936, Pantaleão Pessoa deixou a chefia do EME,\rsendo substituído pelo general Arnaldo de Sousa Pais de Andrade.\r\rEm 23 de novembro de 1937, enviou carta ao ministro da Guerra, Eurico\rDutra, deplorando o papel desempenhado pelo Exército no golpe que dias\rantes (10/11/1937) implantara o Estado Novo. Na carta, Pantaleão\rressalvou sua lealdade ao regime anterior e afirmou que as forças\rarmadas deixavam de ser regidas pela Constituição para passar a sê-lo\r“por uma autoridade que se origina na força e, como tal, está sujeita às\rsuas mutações e capricho”. No dia seguinte, foi reformado.\r\rNo dia 11 de maio de 1938, irrompeu, sob liderança integralista e\rcontando com apoio de oposicionistas liberais, um levante cujo principal\repisódio foi o ataque ao palácio Guanabara, residência do presidente da\rRepública. Apesar da precária resistência legalista, os assaltantes\rforam dominados em poucas horas. Pantaleão Pessoa, embora declare em\rsuas memórias que se limitou a tomar conhecimento do levante às vésperas\rde sua eclosão, foi preso no dia 13, acusado de promover reuniões com os\rconspiradores. Ficou preso cinco meses num quartel da Polícia Militar do\rDistrito Federal, ao fim dos quais foi solto, sem que nada de concreto\rse apurasse a seu respeito. Passou então a viver numa pequena fazenda de\rsua propriedade, em Vargem Grande, distrito de Barra do Piraí (RJ), onde\rpermaneceu até 1944. Em janeiro de 1946, após a queda do Estado Novo,\rsua reforma foi declarada insubsistente, só vindo a ser decretada, a seu\rpedido, em maio.\r\rEm 1954, já fora do serviço ativo, Pantaleão Pessoa foi promovido a\rgeneral-de-exército. Nesse mesmo ano, a convite do presidente Café\rFilho, assumiu a presidência da Comissão Federal de Abastecimento e\rPreços (Cofap). Demitiu-se do cargo depois de algum tempo, por não\rconcordar com o aumento dos preços dos combustíveis líquidos (gasolina e\rderivados) decidido pelo governo.\r\rFaleceu no Rio de Janeiro no dia 25 de fevereiro de 1980.\r\rFoi casado com Corina de Abreu Pessoa, com quem teve três filhos.\r\rAlém de ter colaborado em jornais e revistas com artigos sobre temas\rmilitares, deixou um livro de memórias intitulado *Reminiscências e\rimposições de uma vida (1883-1965)* (1972).\r\r",
  "docLength" : 12175,
  "language" : "PT",
  "status" : "READY",
  "documentSet" : [ ],
  "preannotation" : [ "PRE_LW" ],
  "sentences" : [ ],
  "mentions" : [ {
    "id" : "s10-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "EVENTO_PROCESSO"
    },
    "type" : "EVENTO_PROCESSO",
    "begin" : 530,
    "end" : 547,
    "inCoref" : false
  }, {
    "id" : "s18-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 998,
    "end" : 1013,
    "inCoref" : false
  }, {
    "id" : "s24-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1292,
    "end" : 1297,
    "inCoref" : false
  }, {
    "id" : "s36-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1956,
    "end" : 1961,
    "inCoref" : false
  }, {
    "id" : "s40-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2094,
    "end" : 2101,
    "inCoref" : false
  }, {
    "id" : "s41-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "EVENTO_PROCESSO"
    },
    "type" : "EVENTO_PROCESSO",
    "begin" : 2152,
    "end" : 2169,
    "inCoref" : false
  }, {
    "id" : "s47-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2423,
    "end" : 2428,
    "inCoref" : false
  }, {
    "id" : "s55-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "EVENTO_PROCESSO"
    },
    "type" : "EVENTO_PROCESSO",
    "begin" : 2891,
    "end" : 2908,
    "inCoref" : false
  }, {
    "id" : "s65-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "EVENTO_PROCESSO"
    },
    "type" : "EVENTO_PROCESSO",
    "begin" : 3451,
    "end" : 3479,
    "inCoref" : false
  }, {
    "id" : "s74-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3944,
    "end" : 3952,
    "inCoref" : false
  }, {
    "id" : "s79-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4197,
    "end" : 4205,
    "inCoref" : false
  }, {
    "id" : "s85-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4541,
    "end" : 4559,
    "inCoref" : false
  }, {
    "id" : "s90-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4775,
    "end" : 4787,
    "inCoref" : false
  }, {
    "id" : "s93-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4959,
    "end" : 4976,
    "inCoref" : false
  }, {
    "id" : "s104-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 5566,
    "end" : 5591,
    "inCoref" : false
  }, {
    "id" : "s106-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 5688,
    "end" : 5713,
    "inCoref" : false
  }, {
    "id" : "s107-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5782,
    "end" : 5791,
    "inCoref" : false
  }, {
    "id" : "s118-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6307,
    "end" : 6326,
    "inCoref" : false
  }, {
    "id" : "s118-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6334,
    "end" : 6340,
    "inCoref" : false
  }, {
    "id" : "s121-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 6438,
    "end" : 6463,
    "inCoref" : false
  }, {
    "id" : "s122-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 6513,
    "end" : 6538,
    "inCoref" : false
  }, {
    "id" : "s126-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6685,
    "end" : 6702,
    "inCoref" : false
  }, {
    "id" : "s151-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8037,
    "end" : 8043,
    "inCoref" : false
  }, {
    "id" : "s155-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 8191,
    "end" : 8216,
    "inCoref" : false
  }, {
    "id" : "s194-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 10378,
    "end" : 10390,
    "inCoref" : false
  }, {
    "id" : "s221-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 11700,
    "end" : 11705,
    "inCoref" : false
  } ],
  "relations" : [ ],
  "corefs" : [ ],
  "typeResolved" : true,
  "userResolved" : true
}