{
  "id" : "4dd74778-b92b-4632-af2a-6ef21803b721-105",
  "modifiedDate" : 1479411000192,
  "name" : "3784.txt",
  "version" : 3,
  "text" : "\r*Antônia Adelaide da Rocha Néri* nasceu em Tarauacá (AC) no dia 16 de\rdezembro de 1940, filha de Vicente Crescêncio da Rocha e de Rosa Machado\rda Rocha.\r\rProfessora do ensino de primeiro grau em sua cidade natal, supervisora\rdo projeto Minerva, coordenadora estadual do projeto Lagos II e\rparticipante de vários simpósios e encontros sobre educação em níveis\rnacional e regional, em 1983 assumiu a diretoria do Departamento de\rEnsino Supletivo da Secretaria de Educação e Cultura do Acre, cargo que\rexerceria até 1990. Formou-se em letras pela Universidade Federal do\rAcre em 1984.\r\rNo pleito de outubro de 1990, foi eleita deputada federal pelo Acre na\rlegenda do Partido do Movimento Democrático Brasileiro (PMDB). Empossada\rem fevereiro de 1991, tornou-se membro titular da Comissão de Educação,\rCultura e Desporto e suplente da Comissão de Agricultura e Política\rRural.\r\rDurante o ano de 1991, aumentaram as denúncias veiculadas na imprensa de\rirregularidades no governo do presidente Fernando Collor (1990-1992). A\rsituação atingiu o clímax em maio de 1992 com a publicação, pela revista\r*Veja*, de uma entrevista de Pedro Collor, irmão do presidente, na qual\rfazia graves acusações ao governo. Em conseqüência, o Congresso Nacional\rinstalou uma comissão parlamentar de inquérito (CPI) no mês seguinte,\rcujas conclusões levaram ao envolvimento do presidente e ao pedido de\r*impeachment*. Na sessão de 29 de setembro de 1992, com voto favorável da\rdeputada Adelaide Néri, foi aprovado o afastamento de Fernando Collor da\rpresidência da República e o processo foi encaminhado para julgamento do\rSenado.\r\rNo início do mês seguinte, Collor deixou o governo, sendo substituído em\rcaráter interino pelo vice Itamar Franco. No dia 29 de dezembro, pouco\rantes da votação no Senado, o presidente afastado apresentou sua\rrenúncia, que não foi aceita pela mesa dessa casa do Congresso. Pouco\rdepois, o plenário da Câmara Alta aprovou o *impeachment* do presidente,\rque, portanto, teve os seus direitos políticos suspensos por oito anos.\rCom esse resultado, Itamar foi efetivado na chefia do Executivo federal.\r\rNas principais votações ocorridas na Câmara ao longo dessa legislatura,\rAdelaide pronunciou-se a favor da criação do Imposto Provisório sobre\rMovimentação Financeira (IPMF), que ficou conhecido como imposto do\rcheque, e do Fundo Social de Emergência (FSE), mas votou contra o fim do\rvoto obrigatório.\r\rNo pleito de outubro de 1994, candidatou-se à reeleição, mas conseguiu\rapenas a terceira suplência. Permaneceu na Câmara dos Deputados até o\rfim de janeiro do ano seguinte, quando se encerrou a legislatura.\r\rEm maio de 1997, Adelaide retornou à Câmara dos Deputados na vaga aberta\rcom a saída do deputado Chicão Brígido, então vice-prefeito de Rio\rBranco, para ocupar uma secretaria municipal na capital acreana. Nesse\rperíodo, enquanto o titular já havia sido denunciado por ter recebido\rvantagens financeiras para votar a favor do projeto de emenda\rconstitucional que permitia aos ocupantes do Poder Executivo concorrerem\rà reeleição, Adelaide ainda o acusara de lhe haver alugado o mandato,\rpelo qual ela pagaria um percentual do seu salário de deputada. Mas\rChicão Brígido acabou se livrando dessas acusações na Câmara dos\rDeputados. Adelaide Néri exerceu o mandato até agosto seguinte, quando o\rtitular reassumiu.\r\rNão concorreu no pleito de outubro de 1998.\r\rEm 2003, Adelaide Néri foi nomeada provedora da Santa Casa de\rMisericórdia do Acre, em meio a uma grave crise administrativa e\rfinanceira da entidade. Renunciou no mesmo ano, sendo substituída por\rJosé Alekssandro. Em 2006, foi denunciada pelo Ministério Público\rFederal (MPF), juntamente com mais três ex-provedores da Santa Casa\r(entre os quais José Alekssandro), por crime de apropriação indébita.\rSegundo o MPF, os acusados teriam deixado de repassar aos cofres da\rPrevidência Social os valores que haviam descontado da remuneração dos\rempregados entre janeiro de 1999 e abril de 2003 e de junho a outubro de\r2003, destinados ao pagamento da contribuição previdenciária.\r\rCasou-se com Raimundo Nonato de Paiva Néri, com quem teve seis filhos.\r",
  "docLength" : 4120,
  "language" : "PT",
  "status" : "READY",
  "documentSet" : [ ],
  "preannotation" : [ "PRE_LW" ],
  "sentences" : [ ],
  "mentions" : [ {
    "id" : "s12-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 666,
    "end" : 716,
    "inCoref" : false
  }, {
    "id" : "s23-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1220,
    "end" : 1238,
    "inCoref" : false
  }, {
    "id" : "s24-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1287,
    "end" : 1290,
    "inCoref" : false
  }, {
    "id" : "s35-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1870,
    "end" : 1879,
    "inCoref" : false
  }, {
    "id" : "s37-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1909,
    "end" : 1915,
    "inCoref" : false
  }, {
    "id" : "s40-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2143,
    "end" : 2149,
    "inCoref" : false
  }, {
    "id" : "s47-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2522,
    "end" : 2542,
    "inCoref" : false
  }, {
    "id" : "s49-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2653,
    "end" : 2673,
    "inCoref" : false
  }, {
    "id" : "s59-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3224,
    "end" : 3230,
    "inCoref" : false
  } ],
  "relations" : [ ],
  "corefs" : [ ],
  "typeResolved" : true,
  "userResolved" : true
}