{
  "id" : "4dd74778-b92b-4632-af2a-6ef21803b721-389",
  "modifiedDate" : 1479411000192,
  "name" : "4040.txt",
  "version" : 3,
  "text" : "\r*Ari Parreiras* nasceu em Niterói no dia 17 de outubro de 1890, filho de\rAlfredo Artur da Silva Parreiras.\r\rEm março de 1907 sentou praça, matriculando-se no curso de máquinas da\rEscola Naval, sendo promovido três anos depois ao posto de submaquinista\raluno. De janeiro a agosto de 1910, serviu nos contratorpedeiros *Andrada*\re *Piauí*, no cruzador *Bahia* e no cruzador-torpedeiro *Timbira*. Completando\ro curso na Escola Naval em fevereiro de 1911, foi nomeado submaquinista\rdo Corpo de Engenheiros Maquinistas, embarcando então no cruzador\rBarroso. Foi promovido a guarda-marinha em janeiro de 1912 e, em 1913,\rserviu no contratorpedeiro *Tupi*. Em maio de 1914, passou para o\rcruzador-torpedeiro *Tamoio* e, em julho, para o contratorpedeiro *Mato\rGrosso*. Com a eclosão da Primeira Guerra Mundial em agosto de 1914, o\r*Mato Grosso* fundeou em Santos, com a missão de garantir a neutralidade\rbrasileira no conflito. Pelo mesmo motivo, o contratorpedeiro foi para\rFlorianópolis no mês seguinte, voltando a fundear em Santos entre\rfevereiro e março de 1915.\r\rAri Parreiras foi promovido a segundo-tenente engenheiro maquinista em\rjaneiro de 1916. Em março desse ano, passou pelo encouraçado *Minas\rGerais* e em seguida foi servir no cruzador *Benjamim Constant*. Em outubro\rde 1917, o Brasil declarou guerra ao Império alemão. Parreiras serviu no\rcruzador Rio Grande do Sul entre janeiro e março de 1918 e em seguida\rpassou para o contratorpedeiro *Piauí*. Em agosto do mesmo ano, o *Piauí*\rpartiu do porto de Fernando de Noronha em direção a Dacar, integrando,\rjunto com outras belonaves, a Divisão Naval em Operações de Guerra\r(DNOG), que, nos mares da Europa e África, cooperou com as forças\raliadas na luta contra a Alemanha. Agregada às forças navais inglesas\rque patrulhavam o litoral ocidental da África, a DNOG tinha como missão\rajudar e proteger as embarcações aliadas que circulavam na área contra\reventuais ataques dos submarinos alemães.\r\rEm Dacar, os navios brasileiros foram assolados por uma epidemia que\ratingiu 464 homens de uma guarnição de dois mil, sendo necessário mandar\rvir reforços do Rio de Janeiro para recompor a tripulação. De setembro a\routubro de 1918, o *Piauí* participou da defesa das ilhas de Cabo Verde.\rEm novembro, partiu de Dacar junto com o *Bahia*, fundeando em Gibraltar,\re, em janeiro do ano seguinte, seguiu para Portsmouth. Parreiras foi\rpromovido a primeiro-tenente em fevereiro de 1919 e voltou ao Brasil em\rmaio.\r\rEm setembro de 1920, Parreiras foi designado para embarcar no transporte\rde guerra *Belmonte* e, em junho do ano seguinte, passou para o\rcontratorpedeiro *Sergipe*. Representou a Marinha no Congresso de\rCombustíveis Nacionais reunido em 1922 e, em janeiro de 1923, passou\rpara a flotilha de Mato Grosso, servindo no navio *Oiapoque* e no monitor\r*Pernambuco*. Voltou ao Rio em fevereiro de 1924 e cursou, de abril a\routubro, a Escola de Submersíveis da Armada.\r\r## A Conspiração Protógenes\r\rA segunda revolta do ciclo tenentista da década de 1920 irrompeu em São\rPaulo, Sergipe e Amazonas em 5 de julho de 1924, sendo rapidamente\rdominada nos dois últimos estados. No entanto, os rebeldes paulistas\rcomandados por Isidoro Dias Lopes ocuparam a capital do estado por três\rsemanas, abandonando-a em seguida e deslocando-se para o interior. No\rRio de Janeiro, então Distrito Federal, havia um esquema de sublevação\rmontado para apoiar a revolta paulista. Ao comandante Protógenes\rGuimarães estava confiada a direção do movimento na Esquadra, o qual\rdeveria ser deflagrado a 21 de outubro de 1924, numa ação geral que\rcontaria inclusive com a participação de civis. A polícia carioca acabou\rprendendo, na noite de 20 de outubro, os principais cabeças da\rconspiração, que ficou conhecida como Conspiração Protógenes. Em\rnovembro, Ari Parreiras foi preso e em seguida condenado ao degredo na\rilha da Trindade. Nesse mesmo mês, o encouraçado *São Paulo* sublevou-se e\rseguiu para Montevidéu, de onde os oficiais rebeldes partiram para\rjuntar-se aos revoltosos de 1924 no Rio Grande do Sul.\r\rParreiras ficou preso até o início de janeiro de 1927. Pronunciado pelo\rSupremo Tribunal Federal (STF), a 8 de janeiro foi novamente detido,\rpermanecendo na prisão até maio, quando foi libertado. Em dezembro de\r1928, foi promovido por antigüidade a capitão-tenente. Em acórdão do STF\rde maio de 1929, foi condenado a um ano de reclusão, acusado de ter\rparticipado da Conspiração Protógenes, não sendo recolhido à prisão por\rjá ter cumprido a pena.\r\r## A Revolução de 1930 e a interventoria no Rio de Janeiro\r\rAri Parreiras foi um elemento ativo na preparação da Revolução de 1930.\rAjudou Juarez Távora, o articulador do movimento no Nordeste, a fugir da\rfortaleza de Santa Cruz, no Rio e, em 18 de outubro do mesmo ano, foi\rconsiderado desertor. Com a vitória da revolução e a deposição do\rpresidente da República Washington Luís em 24 de outubro, Getúlio Vargas\rsubiu ao poder e decretou a anistia no dia 8 de novembro. Parreiras\rbeneficiou-se com a medida e passou a fazer parte da comissão de\rsindicância criada pelo Governo Provisório para apurar irregularidades e\rdelitos políticos e administrativos no Ministério da Marinha. Em\rdezembro, foi nomeado oficial-de-gabinete do novo ministro da Marinha,\rConrado Heck.\r\rAinda em 1930, o Governo Provisório criou uma justiça revolucionária,\rpara fiscalizar a implantação das medidas preconizadas pela revolução.\rFoi formada uma comissão composta por Osvaldo Aranha, Ari Parreiras e um\roficial do Exército, que deveriam encaminhar as denúncias recebidas.\rDepois de algum tempo de trabalho, a comissão pediu sua própria\rextinção, pois, segundo Osvaldo Aranha, era impossível apurar as\rdenúncias na medida em que havia sempre alguém ligado ao governo\rrevolucionário interferindo em favor dos acusados.\r\rO governo criou em seguida, no final de 1930, o Tribunal Especial,\rtransformado no ano seguinte em Junta de Sanções e depois em Comissão de\rCorreição Administrativa. Esta última foi integrada por Osvaldo Aranha,\rAri Parreiras e Juarez Távora. A comissão exigiu o prosseguimento das\rsindicâncias já iniciadas pelo Tribunal Especial no Banco do Brasil,\rapesar da oposição do Ministro da Fazenda, José Maria Whitaker,\rex-presidente da instituição. Para prosseguir com a devassa, Parreiras e\rTávora afastaram da diretoria do banco Pedro Luís Correia e Castro,\ramigo de Whitaker, acusado no inquérito não só de manipular os negócios\rbancários mas também de embaraçar as sindicâncias. O próprio Whitaker\rfoi denunciado, mas, no final do inquérito, não se conseguiu provar a\rculpa de Correia e Castro.\r\rAo lado de Osvaldo Aranha, Juarez Távora, Pedro Ernesto Batista, José\rAmérico de Almeida e João Alberto Lins de Barros, Parreiras fez parte do\rGabinete Negro, denominação dada pela imprensa ao grupo de “tenentes” e\rrevolucionários civis que se reunia no palácio Guanabara em torno de\rVargas imediatamente após a revolução com o objetivo de discutir o\rfuturo do governo. O Gabinete Negro seria o embrião do Clube 3 de\rOutubro, criado em maio de 1931 com Parreiras na vice-presidência,\rcongregando as correntes tenentistas favoráveis ao aprofundamento das\rreformas instituídas pela revolução.\r\rEm dezembro de 1931, Ari Parreiras foi exonerado do cargo de\roficial-de-gabinete do ministro da Marinha e nomeado interventor federal\rno estado do Rio de Janeiro. Como não possuía base política no estado,\rteve de enfrentar a oposição da oligarquia local, num processo\rsemelhante ao que aconteceu em outras unidades da Federação, onde o\rgoverno não conseguiu se organizar de forma independente através dos\rinterventores, ficando à mercê de alianças com as forças políticas\rtradicionais.\r\rEm novembro de 1933, quando da instalação da Assembléia Nacional\rConstituinte, Ari Parreiras, que se esquivara da filiação a qualquer dos\rpartidos criados com vistas às eleições, participou, junto com Francisco\rAntunes Maciel, Juraci Magalhães e José Américo de Almeida, de uma\rreunião em que foi debatida a organização da Assembléia.\r\rPara discutir a constitucionalização do país, em fevereiro de 1934\rreuniram-se no gabinete do ministro da Marinha, Protógenes Guimarães, o\rministro da Guerra, general Pedro Aurélio de Góis Monteiro, os\rinterventores na Bahia, Juraci Magalhães, e em Minas Gerais, Benedito\rValadares, os deputados Antônio Carlos de Andrada, presidente da\rAssembléia, Antônio Garcia de Medeiros Neto, líder da maioria, Augusto\rSimões Lopes, líder da bancada do Rio Grande do Sul, Alfredo de Arruda\rCâmara, líder da bancada de Pernambuco, Augusto do Amaral Peixoto, do\rPartido Autonomista do Distrito Federal, e Stanley Gomes, irmão de\rEduardo Gomes. Nesse encontro, ficou resolvido que todos os presentes e\rmais o interventor Ari Parreiras participariam de outra reunião com o\rdeputado Levi Carneiro, membro da Comissão Constitucional da Assembléia,\rna qual o consultariam sobre a fórmula jurídica mais adequada para\rpromover a constitucionalização imediata do país. Já que a Indicação\rMedeiros Neto — que sugeria a inversão dos trabalhos da Constituinte,\rcom a eleição do presidente da República antes da aprovação do texto\rconstitucional — fora descartada, foi proposta uma solução\rconciliatória, a Fórmula Levi Carneiro, prevendo a eleição presidencial\rpara dentro de 15 a 20 dias, depois da aprovação em bloco tanto do\rprojeto da Comissão Constitucional, que seria adotado como Constituição\rprovisória, como dos atos do Governo Provisório de Getúlio Vargas. A\rFórmula Levi Carneiro seria finalmente preterida em favor da Fórmula\rSimões Lopes, que garantia a votação da Constituição antes da eleição\rpara a presidência.\r\rSegundo o *Diário da Manhã*, de Recife, do dia 18 de março de 1934, Ari\rParreiras declarou-se desolado com os trabalhos da Constituinte, achando\rque o texto constitucional aprovado pela maioria parlamentar não tinha\rafinidade alguma com as condições político-sociais do país. Na\rentrevista, Parreiras revelou também ser contrário à transformação da\rAssembléia em Congresso ordinário. Em 10 de maio de 1934, Parreiras foi\rpromovido por merecimento a capitão-de-corveta.\r\rCom o fim dos trabalhos da Constituinte em julho de 1934, Vargas foi\releito presidente da República e no mês de outubro realizaram-se em todo\ro país eleições para a Câmara Federal e as assembléias constituintes\restaduais, encarregadas por sua vez de eleger governadores e senadores.\rNo estado do Rio, mantendo-se alheio aos partidos políticos e\rrecusando-se a se candidatar ao governo, Ari Parreiras não conseguiu\rencaminhar sua própria sucessão, que passou a ser disputada pelo general\rCristóvão Barcelos, candidato da União Progressista Fluminense (UPF), e\ro almirante Protógenes Guimarães, apoiado pela Coligação Radical\rSocialista, que congregava o Partido Popular Radical (PPR) e o Partido\rSocialista Fluminense (PSF). Devido à importância que o governo do Rio\rde Janeiro teria na escolha do sucessor de Vargas nas eleições previstas\rpara 1938, as eleições fluminenses despertaram também o interesse do\rgoverno federal e de alguns governos estaduais: enquanto o general\rBarcelos era apoiado pelos governos de Minas e do Rio Grande do Sul, o\ralmirante Protógenes contava com a simpatia dos governos federal e de\rSão Paulo.\r\rApós tentar em vão um acordo entre os adversários, Parreiras apresentou\ra Vargas, em janeiro de 1935, um pedido de renúncia ao cargo de\rinterventor, não sendo atendido. Agravaram-se então as suspeitas de que\ro governo federal estaria articulando a substituição de Parreiras por um\rinterventor ligado a seu esquema político. Em telegrama datado de março\rde 1935, Cristóvão Barcelos denunciou a José Antônio Flores da Cunha,\rentão interventor no Rio Grande do Sul, as manobras de Vargas. Apesar de\rdemissionário, Parreiras comprometeu-se a promover as eleições.\r\rEm 1º de outubro de 1935, Parreiras escreveu confidencialmente a Vargas\rdizendo-lhe, entre outras coisas, que não acreditava mais na eficiência\rdo regime. Para resolver os problemas surgidos nos estados, defendeu a\rcriação de um partido do governo que orientasse as lideranças estaduais.\rSendo um dos postulados da Revolução de 1930 a separação entre a\rdetenção do poder e a chefia partidária, Parreiras acreditava ter-se\rmantido alheio às competições nesse nível, o que lhe garantia ampla\rliberdade de pronunciamento.\r\rAinda em outubro foram realizadas na Assembléia fluminense as eleições\rpara o governo do estado, marcadas por atos de violência que chegaram a\rprovocar ferimentos a bala num dos deputados do PSF e no próprio general\rBarcelos. O almirante Protógenes Guimarães venceu o pleito, mas a UPF\rentrou com recurso, denunciando as precárias condições de segurança sob\ras quais se realizara a votação, e conseguindo que a Justiça Eleitoral\ranulasse os resultados e convocasse novas eleições.\r\rEmpenhado em impedir o fortalecimento do projeto continuísta de Vargas,\rFlores da Cunha apoiou o recurso impetrado por Cristóvão Barcelos,\racusando o presidente de, através do ministro da Justiça, Vicente Rao,\rpressionar os constituintes fluminenses a votar em Protógenes. Agindo\rdesse modo, Flores da Cunha aprofundou suas divergências com Vargas, o\rque provocaria sua renúncia ao governo do Rio Grande do Sul às vésperas\rdo golpe do Estado Novo, em 1937.\r\rEm 8 de novembro de 1935, Ari Parreiras deixou a interventoria no estado\rdo Rio, sendo substituído pelo coronel Newton de Andrade Cavalcanti. No\rdia 12, realizou-se nova votação na Assembléia e Protógenes Guimarães\rfoi eleito por maioria de um único voto, tomando posse no ato.\r\rDurante a administração de Ari Parreiras, o estado do Rio de Janeiro\rencontrava-se em péssima situação financeira. O interventor procurou\rsanear as finanças, reduzindo despesas e fiscalizando a arrecadação e a\raplicação das rendas públicas através da criação, em 1932, do Conselho\rEconômico do estado. Com o mesmo objetivo, reduziu as taxas de\rexportação, financiou a indústria açucareira nos períodos de entressafra\re construiu 20 usinas de beneficiamento de café. Construiu ainda muitas\restradas de rodagem, além de instalar linhas regulares de ônibus entre\rNiterói e outros municípios.\r\rParreiras criou em 1933 o Departamento de Educação e Iniciação ao\rTrabalho, que substituiu a antiga Diretoria de Instrução Pública do\restado do Rio. Reformou escolas velhas e construiu novas, além de criar\ro Conselho de Educação e estimular o ensino superior. Reformou vários\rhospitais e deu grande apoio à luta contra o tifo que grassava no\restado, sobretudo em Angra dos Reis. Incentivou os municípios a criarem\rhospitais e escolas e a instalarem redes elétricas. Melhorou por fim as\rinstalações da penitenciária do estado, criou a polícia técnica e\rreaparelhou o *Diário Oficial*.\r\r## A volta à Marinha\r\rNo mesmo dia em que deixou a interventoria, Ari Parreiras voltou ao\rserviço ativo na Marinha. Ainda em novembro, eclodiu em Pernambuco, no\rRio Grande do Norte e no Rio um levante promovido pela Aliança Nacional\rLibertadora (ANL), cujo fracasso levou à prisão seus organizadores.\rAntes de ser preso, Luís Carlos Prestes escreveu a Roberto Sisson, da\rdireção da ANL, definindo a orientação a ser seguida na luta\rantifascista e recomendando a aproximação com a Marinha através de dois\rde seus representantes: Protógenes Guimarães e Ari Parreiras.\r\rEm março de 1936, Ari Parreiras foi designado pelo Ministério da\rAgricultura para fazer parte de uma comissão de inquérito sobre a\rquestão do petróleo no Brasil. Ainda nesse mês, passou a servir no\rencouraçado *Minas Gerais*. Em fevereiro de 1937, foi promovido a\rcapitão-de-fragata.\r\rApós a instauração do Estado Novo (10/11/1937), nos primeiros meses de\r1938 o Conselho Federal de Comércio foi reestruturado e encarregado por\rVargas de tratar da questão siderúrgica. Em função das divergências\rentre os técnicos do conselho, Vargas nomeou uma comissão especial para\restudar o assunto, da qual Ari Parreiras participou como representante\rdas forças armadas. Na primeira reunião, Parreiras se bateu pela\rimplantação da indústria siderúrgica no Brasil, segundo ele fator\rfundamental para o desenvolvimento econômico global. No final de março\rde 1939, a comissão enviou parecer a Vargas recomendando a criação da\rindústria siderúrgica brasileira. Devido à situação política — começava\ra Segunda Guerra Mundial, tornando-se necessário produzir aço devido às\rdificuldades de importação — Getúlio submeteu o parecer ao Conselho de\rSegurança Nacional, que o aprovou, sugerindo que o capital para o\rprojeto fosse misto (estatal e particular), com maioria (51%) de capital\rbrasileiro. Finalmente, em 1941, depois de fracassadas as negociações\rcom capitais privados norte-americanos, seria constituída a Companhia\rSiderúrgica Nacional, com o auxílio de recursos provenientes do governo\rdos Estados Unidos. A usina de Volta Redonda entraria em funcionamento\rem 1945.\r\rAinda em março de 1939, Parreiras desembarcou do *Minas Gerais* e foi\rdesignado para servir no Arsenal de Marinha, no Rio, onde foi nomeado\rinstrutor do Curso Especial de Aperfeiçoamento para Oficiais de\rMáquinas. Em maio do mesmo ano, foi promovido a capitão-de-mar-e-guerra.\rEm setembro de 1940, deixou o Curso de Aperfeiçoamento e, em novembro,\rdesligou-se do Arsenal, por ter sido designado para servir na Diretoria\rde Engenharia Naval.\r\rJunto com outros oficiais, Parreiras foi escolhido, em maio de 1941,\rpara construir uma base naval em Natal que, em virtude da Segunda Guerra\rMundial, havia-se tornado um importante ponto estratégico, onde os\rnorte-americanos mantinham bases militares. Nesse mesmo mês foi\rpromovido a contra-almirante e, em outubro de 1941, partiu para Natal.\rEm março de 1944, deixou a comissão de instalação da base e passou para\ra sua diretoria geral, aí permanecendo até abril de 1945. No mês\rseguinte, foi escolhido presidente da Comissão de Abastecimento de\rSobressalentes de Contratorpedeiros e Caças-Submarinos e promovido a\rvice-almirante.\r\rNo início de 1945, as forças de oposição a Vargas procuraram se\raglutinar em torno de um candidato que tivesse apoio militar para\rconcorrer às eleições presidenciais marcadas para dezembro desse ano.\rJuraci Magalhães, Virgílio de Melo Franco, Odilon Braga e outros\rpolíticos sugeriram o nome de Eduardo Gomes, que ficou de pensar no\rassunto e consultar seus amigos Ari Parreiras, Olímpio Falconière da\rCunha e Juarez Távora. Parreiras apoiou inteiramente a indicação, assim\rcomo Falconière e Távora, tornando-se Eduardo Gomes o candidato das\roposições, unidas em torno da União Democrática Nacional (UDN). Por\routro lado, em meados de março, Vargas, ainda que não estivesse\rtotalmente resolvido a apoiar Eurico Dutra, pediu ao interventor em\rMinas Gerais, Benedito Valadares, para coordenar a candidatura do\rministro da Guerra à presidência.\r\rOs oposicionistas continuaram a se articular. Em carta a Juarez Távora,\rParreiras se referiu ao papel que deveriam ter as forças armadas no\rprocesso de democratização do país e a seu receio de que o pleito,\rdevido ao clima de insegurança e desconfiança, pudesse levar a uma\rguerra civil.\r\rUma reportagem publicada no *Correio da Manhã* em 2 de junho de 1945\rcomentou um encontro de Parreiras com Vargas, no qual Parreiras teria\rmencionado a possibilidade de um terceiro candidato à presidência.\rVargas declarou em seguida a Dutra que o tertius era idéia de Parreiras.\rA confusão foi desfeita através de um encontro entre Dutra e Parreiras,\rem que foram estudadas três soluções para o problema sucessório: a\rdesistência de um dos candidatos em favor do adversário para fazer\rfrente a Vargas e aos integralistas; a desistência dos dois candidatos\rem benefício de um terceiro e, finalmente, a manutenção das duas\rcandidaturas, travando-se uma luta leal dentro da ordem. A terceira\rsolução acabou prevalecendo. Em outubro de 1945, Vargas foi deposto,\rchegando ao fim o Estado Novo. No dia 2 de dezembro, realizaram-se as\releições presidenciais que deram a vitória a Dutra.\r\rAri Parreiras faleceu em Niterói no dia 9 de julho de 1945, e teve seu\rnome dado a um navio-transporte da Marinha brasileira.\r\rFoi casado com Araci Sardinha Parreiras.\r\rSobre sua atuação, foram publicadas as obras de Hélio Leôncio Martins,\r*Almirante Ari Parreiras* (1966), e de João Batista de Vasconcelos, *O\rcomandante Ari Parreiras* (1940).\r\r",
  "docLength" : 20247,
  "language" : "PT",
  "status" : "READY",
  "documentSet" : [ ],
  "preannotation" : [ "PRE_LW" ],
  "sentences" : [ ],
  "mentions" : [ {
    "id" : "s3-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 180,
    "end" : 192,
    "inCoref" : false
  }, {
    "id" : "s8-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 418,
    "end" : 430,
    "inCoref" : false
  }, {
    "id" : "s16-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "EVENTO_PROCESSO"
    },
    "type" : "EVENTO_PROCESSO",
    "begin" : 780,
    "end" : 803,
    "inCoref" : false
  }, {
    "id" : "s29-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1360,
    "end" : 1377,
    "inCoref" : false
  }, {
    "id" : "s53-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2655,
    "end" : 2664,
    "inCoref" : false
  }, {
    "id" : "s61-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3045,
    "end" : 3053,
    "inCoref" : false
  }, {
    "id" : "s81-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4029,
    "end" : 4046,
    "inCoref" : false
  }, {
    "id" : "s84-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4121,
    "end" : 4151,
    "inCoref" : false
  }, {
    "id" : "s88-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4329,
    "end" : 4332,
    "inCoref" : false
  }, {
    "id" : "s92-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "EVENTO_PROCESSO"
    },
    "type" : "EVENTO_PROCESSO",
    "begin" : 4503,
    "end" : 4520,
    "inCoref" : false
  }, {
    "id" : "s93-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "EVENTO_PROCESSO"
    },
    "type" : "EVENTO_PROCESSO",
    "begin" : 4611,
    "end" : 4628,
    "inCoref" : false
  }, {
    "id" : "s102-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5069,
    "end" : 5087,
    "inCoref" : false
  }, {
    "id" : "s107-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5286,
    "end" : 5304,
    "inCoref" : false
  }, {
    "id" : "s116-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5897,
    "end" : 5902,
    "inCoref" : false
  }, {
    "id" : "s123-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6230,
    "end" : 6241,
    "inCoref" : false
  }, {
    "id" : "s137-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7000,
    "end" : 7005,
    "inCoref" : false
  }, {
    "id" : "s151-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7738,
    "end" : 7750,
    "inCoref" : false
  }, {
    "id" : "s161-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8451,
    "end" : 8468,
    "inCoref" : false
  }, {
    "id" : "s162-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8488,
    "end" : 8494,
    "inCoref" : false
  }, {
    "id" : "s171-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 9032,
    "end" : 9044,
    "inCoref" : false
  }, {
    "id" : "s176-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 9372,
    "end" : 9384,
    "inCoref" : false
  }, {
    "id" : "s177-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 9414,
    "end" : 9432,
    "inCoref" : false
  }, {
    "id" : "s180-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 9563,
    "end" : 9575,
    "inCoref" : false
  }, {
    "id" : "s182-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 9625,
    "end" : 9640,
    "inCoref" : false
  }, {
    "id" : "s183-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 9737,
    "end" : 9749,
    "inCoref" : false
  }, {
    "id" : "s188-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 9977,
    "end" : 9986,
    "inCoref" : false
  }, {
    "id" : "s191-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10111,
    "end" : 10123,
    "inCoref" : false
  }, {
    "id" : "s193-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10249,
    "end" : 10263,
    "inCoref" : false
  }, {
    "id" : "s206-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 11109,
    "end" : 11126,
    "inCoref" : false
  }, {
    "id" : "s217-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 11656,
    "end" : 11673,
    "inCoref" : false
  }, {
    "id" : "s225-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "EVENTO_PROCESSO"
    },
    "type" : "EVENTO_PROCESSO",
    "begin" : 12088,
    "end" : 12105,
    "inCoref" : false
  }, {
    "id" : "s243-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 13168,
    "end" : 13185,
    "inCoref" : false
  }, {
    "id" : "s254-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 13784,
    "end" : 13792,
    "inCoref" : false
  }, {
    "id" : "s255-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 13793,
    "end" : 13802,
    "inCoref" : false
  }, {
    "id" : "s266-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 14310,
    "end" : 14318,
    "inCoref" : false
  }, {
    "id" : "s279-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 14848,
    "end" : 14867,
    "inCoref" : false
  }, {
    "id" : "s293-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 15617,
    "end" : 15625,
    "inCoref" : false
  }, {
    "id" : "s296-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 15771,
    "end" : 15779,
    "inCoref" : false
  }, {
    "id" : "s306-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "EVENTO_PROCESSO"
    },
    "type" : "EVENTO_PROCESSO",
    "begin" : 16239,
    "end" : 16261,
    "inCoref" : false
  }, {
    "id" : "s307-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 16368,
    "end" : 16376,
    "inCoref" : false
  }, {
    "id" : "s312-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 16649,
    "end" : 16658,
    "inCoref" : false
  }, {
    "id" : "s346-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 18460,
    "end" : 18492,
    "inCoref" : false
  } ],
  "relations" : [ ],
  "corefs" : [ ],
  "typeResolved" : true,
  "userResolved" : true
}