{
  "id" : "4dd74778-b92b-4632-af2a-6ef21803b721-994",
  "modifiedDate" : 1479411000192,
  "name" : "4603.txt",
  "version" : 3,
  "text" : "\r*Karlos Heinz Rischbieter*, nasceu em Blumenau (SC) no dia 24 de outubro\rde 1927, filho de Luís Rischbieter e de Helga Ebert Rischbieter.\rDescendente de imigrantes alemães, seu avô foi o fundador de uma das\rprimeiras fábricas de cerveja em Blumenau, e seu pai foi proprietário de\ruma confecção de chapéus na mesma cidade.\r\rRealizou os primeiros estudos na Escola Alemã (Deutsche Schule) em\rBlumenau, transferindo-se em 1938 para o Colégio Santo Antônio após a\rnacionalização do ensino empreendida pelo ministro da Educação Gustavo\rCapanema, onde concluiu o científico em 1946. Formou-se em engenharia\rcivil pela Universidade Federal do Paraná (Ufpr) em 1952, na chamada\r“turma do Ney Braga”, referência a seus companheiros de curso que viriam\ra ocupar postos importantes no governo de Ney Braga no início dos anos\r1960, tais como Afonso Camargo e Saul Raiz, entre outros. Depois de\rformar-se, exerceu a profissão de engenheiro na região norte do estado\rnuma firma de construção civil e, após realizar curso de especialização\rem concreto protendido em Paris-França em 1959, tornou-se diretor\rfinanceiro da mesma empresa até 1961. Em fevereiro de 1962, entrou por\rconcurso público na recém-fundada Companhia de Desenvolvimento do Paraná\r(Codepar), então presidida por Afonso Camargo, tendo sido chefe do Setor\rde Análise de Projetos, diretor técnico de investimentos (substituindo\rMaurício Schulman) e diretor-presidente da empresa (1965), criada pelo\rgovernador Ney Braga com o fito de promover o desenvolvimento econômico\re industrial do Paraná. A partir de seu trabalho na Codepar, Rischbieter\restreitou seus laços políticos com Ney Braga, já então uma das\rprincipais lideranças políticas paranaenses.\r\rEm outubro de 1965, com a candidatura e posterior vitória de Paulo\rPimentel nas eleições para o governo do Paraná, Rischbieter afastou-se\rda presidência da Codepar. No mesmo ano, foi nomeado representante do\restado do Paraná no Conselho Consultivo de Planejamento (Consplan), a\rconvite do ministro do Planejamento do governo Castelo Branco, Roberto\rCampos, tornando-se ainda assessor econômico do estado do Paraná e\rassessor do Instituto Brasileiro do Café (IBC). Em seguida, trabalhou no\rIBC no Rio de Janeiro, e em julho de 1966 foi para Hamburgo, Alemanha,\ronde chefiou o escritório do IBC neste país. Nesse período participou de\rvárias negociações internacionais sobre os problemas do café e do\rcomércio internacional, em Londres e em outras cidades européias,\radquirindo uma experiência que lhe seria útil posteriormente em sua\ratividade pública.\r\rApós o término do governo Castelo Branco, em 1967, Rischbieter pediu\rdemissão dos cargos públicos que ocupava e retornou à iniciativa\rprivada, tornando-se diretor da Pafisa Crédito Financiamento e\rInvestimento, e diretor-gerente da Paraná Comércio Administração\rS.A., *holding* de propriedade de Leônidas Bório, ex-presidente do IBC.\rExerceu a profissão de administrador financeiro nessa empresa até\rfevereiro de 1972, quando foi convidado pelo secretário da Fazenda do\rgovernador paranaense Parigot de Sousa, Maurício Schulman, para assumir\ra presidência do Banco de Desenvolvimento do Paraná (Badep). Durante sua\rgestão no Badep, Rischbieter foi um constante articulador empresarial na\rEuropa e no Japão, e um dos principais responsáveis pela atração de\rinvestimentos externos para o estado, dentre eles as empresas Boschi,\rVolvo, Philip Morris e Siemens, tendo o Badep assumido então papel\rdecisivo no estímulo ao desenvolvimento econômico do Paraná, mormente na\rimplantação da cidade industrial em Curitiba durante a primeira gestão\rdo prefeito Jaime Lerner.\r\rEm 20 de março de 1974, por indicação do ministro da Educação, Ney\rBraga, Rischbieter assumiu a presidência da Caixa Econômica Federal,\rposto que exerceu até fevereiro de 1977. Durante sua gestão, a Caixa\rapresentou uma expansão acelerada, com um crescimento dos depósitos\rreais de aproximadamente 120%, tendo sido ainda aprovado o Fundo de\rAssistência Social (FAS), que abriria fontes de financiamento para\rvárias iniciativas de cunho social. Após a crise ministerial causada\rpelo pedido de demissão do ministro da Indústria e Comércio, Severo\rGomes, Carlos Rischbieter foi convidado para assumir, por indicação do\rministro da Fazenda do governo Geisel, Mário Henrique Simonsen, o cargo\rde presidente do Banco do Brasil em substituição a Ângelo Calmon de Sá,\rque havia sido transferido para o Ministério da Indústria e Comércio.\rExerceu o cargo de presidente do Banco do Brasil de fevereiro de 1977 a\rmarço de 1979, quando foi nomeado ministro da Fazenda pelo presidente\rJoão Batista Figueiredo. Durante sua gestão no Banco do Brasil, defendeu\ra criação de um Ministério da Economia com o objetivo de coordenar as\rvárias atividades econômicas estatais e racionalizar o “caos\radministrativo” então vigente nas empresas públicas. Já nesse período,\rpassou a ser conhecido na imprensa por sua postura liberal, tendo sido\rum dos primeiros altos funcionários do governo a analisar publicamente\ros resultados das eleições de novembro de 1978, favoráveis ao MDB no\rcentros urbanos.\r\r## No Ministério da Fazenda (1979-1980)\r\rEm 15 de março de 1979 tomou posse na presidência da República o general\rJoão Batista Figueiredo. Carlos Rischbieter tornou-se então ministro da\rFazenda, sucedendo a Mário Henrique Simonsen que havia sido nomeado\rministro do Planejamento do governo Figueiredo. Assumindo o Ministério\rda Fazenda num contexto de aceleração inflacionária, aumento das taxas\rde juros internacionais, e de ascensão do movimento grevista na região\rdo ABC paulista, seus dez meses de gestão foram marcados por\rdivergências com setores financeiros, e com membros da equipe econômica,\rsobre as medidas a serem tomadas para a adaptação da economia ao novo\rcontexto interno e externo. Em agosto de 1979, o ministro do\rPlanejamento Mário Henrique Simonsen, defensor de medidas de contenção\rdo gasto público para o ajuste da economia, foi substituído no cargo\rpelo ministro da Agricultura, Delfim Neto, defensor de políticas\rexpansionistas. Essa mudança na equipe econômica colocou Rischbieter,\rmais próximo a Simonsen, em rota de colisão com o novo ministro do\rPlanejamento, Delfim Neto. Em janeiro de 1980, Carlos Rischbieter\rentregou ao presidente Figueiredo um relatório confidencial de cerca de\r20 laudas analisando a situação econômica do país, onde expôs seus\rpontos de vista sobre as perspectivas da economia e as medidas\reconômicas a serem implementadas. Em seu relatório, Rischbieter criticou\ro excessivo endividamento externo do Estado brasileiro, e defendeu uma\rpolítica de estímulos às exportações e controle das importações,\rprevendo um quadro “sombrio” caso não fossem adotadas medidas urgentes\rde ajuste fiscal, das contas externas, e de contenção dos gastos\rgovernamentais. O relatório traçava ainda um quadro pessimista para 1980\re afirmava, entre outras coisas, que o país precisaria naquele ano de\rreceitas de  41,1 bilhões de dólares para pagamento de dívidas, quando\rsuas exportações deveriam atingir apenas 16,9 bilhões de dólares, o que\rpor sua vez ocasionaria graves problemas futuros de balanço de\rpagamentos. Contrariando a estratégia do ministro Delfim Neto, o\rministro da Fazenda apontava para um quadro pessimista no cenário\rinternacional, que deveria continuar até pelo menos 1984. O vazamento\rdesse relatório para a imprensa causou grande repercussão nos meios\rempresariais e políticos, tornando públicas as divergências existentes\rna equipe governamental sobre os rumos a serem traçados pela política\reconômica. Considerando-se sem espaço no interior do governo,\rRischbieter pediu demissão do cargo de ministro da Fazenda no dia 15 de\rjaneiro de 1980, sendo substituído no posto dois dias depois pelo\rpresidente do Banco Central, Ernâni Galveias.\r\rApós seu afastamento do Ministério da Fazenda, retornou à iniciativa\rprivada, exercendo atividades de consultoria para diversas empresas.\rEmbora afastado de cargos públicos, continuou intervindo no cenário\rpolítico nacional através de palestras e entrevistas à imprensa. Nessas\rintervenções, alertou contra os riscos da excessiva dependência da\rpolítica econômica em relação aos recursos externos, contra a pouca\ratenção dada pelo governo à área social e preconizou a necessidade de\ruma melhor distribuição de renda para a adoção de um modelo de\rdesenvolvimento auto-sustentado pelo país. Nesse período, prestou\rassessoria econômica ao Partido da Frente Liberal (PFL), tendo ainda\rapoiado a candidatura de Tancredo Neves à presidência da República no\rColégio Eleitoral em janeiro de 1985 e participado, juntamente com o\reconomista Celso Furtado, da elaboração do programa econômico da Aliança\rDemocrática.\r\rEm 26 de março de 1985, retornou à vida pública, assumindo a presidência\rdo Instituto Brasileiro do Café a convite do presidente José Sarney.\rDurante sua gestão no IBC, Rischbieter enfrentou protestos de\rcafeicultores, tendo permanecido no cargo por apenas cinco meses, até\ragosto de 1985, quando pediu demissão. Segundo a imprensa, o principal\rmotivo foi a forma como o ministro da Indústria e Comércio, Roberto\rGusmão, divulgou os resultados da auditoria feita no IBC, sem ressalvar\rque a atual administração não estava envolvida nas irregularidades\rapuradas.\r\rApós sair do IBC, retornou definitivamente às atividades empresariais,\rembora continuasse se manifestando sobre temas econômicos e prestando\rconsultoria para instituições públicas e privadas. Foi presidente da\rAssociação Latino-Americana de Instituições Financeiras de\rDesenvolvimento (Alide), de 1977 a 1979, e presidente do Conselho\rAdministrativo da Volvo do Brasil S.A. de 1980 a 1994, e da MPM\rPropaganda S.A. Foi também membro do Conselho Administrativo de diversas\rempresas nacionais e estrangeiras, como Ericsson, Philip Morris, Artex\rS.A. (Blumenau,SC), Refripar (Curitiba), Climax (São Carlos,SP), Sicom\r(São Carlos,SP), Lacta (São Paulo), Fiat Lux (Curitiba), e membro do\rconselho consultivo da Brasilinvest e do banco Bamerindus (Curitiba).\r\rEm abril de 1996, foi eleito representante dos acionistas minoritários\rno Conselho de Administração do Banco do Brasil. Nesse período,\rafastou-se das atividades que exercia em outras empresas e tornou-se\rmembro do Conselho Administrativo da Sadia, da cooperativa Batavo e\rsócio-proprietário da empresa Franca. Exerceu também a presidência do\rInstituto Paraná de Desenvolvimento (IPD) e da Aliança Francesa de\rCuritiba.\r\rNos anos seguintes continuou a prestar consultoria para diversas\rempresas e, com menos freqüência, a proferir conferências e entrevistas\rsobre temas econômicos e políticos para órgãos da imprensa e associações\rcivis. Em março de 2008, após a passagem de seus 80 anos, lançou um\rlivro autobiográfico intitulado *Fragmentos de Memória* (Travessa dos\rEditores, 2008), com prefácio do jornalista Mino Carta. Na ocasião,\rconcedeu entrevistas elogiando as linhas gerais política econômica do\rgoverno Lula, mas fazendo reparos à excessiva valorização cambial e ao\rexcesso de oferta de crédito de longo prazo para a compra de bens de\rconsumos duráveis, que poderia levar o Brasil a uma bolha de crédito\rsemelhante à ocorrida na economia norte-americana pouco tempo antes.\r\rFoi casado com a engenheira Francisca Maria Garfunkel Rischbieter, com\rque teve dois filhos. Sua esposa, falecida em 1989, era engenheira da\rprefeitura de Curitiba e foi uma das responsáveis pela implantação do\rplano de reurbanização da cidade em 1971. Em março de 1994 Carlos\rRischbieter casou-se em segundas núpcias com Rosa Maria Beltrão.\r\rPublicou *Paul Garfunkel — um francês no Brasil* (edição bilíngüe\rfrancês-português, 1992), biografia ilustrada sobre a trajetória\rartística de seu sogro, e foi tradutor de obras do poeta alemão Rainer\rMaria Rilke.\r",
  "docLength" : 11758,
  "language" : "PT",
  "status" : "READY",
  "documentSet" : [ ],
  "preannotation" : [ "PRE_LW" ],
  "sentences" : [ ],
  "mentions" : [ {
    "id" : "s17-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1058,
    "end" : 1064,
    "inCoref" : false
  }, {
    "id" : "s20-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1197,
    "end" : 1225,
    "inCoref" : false
  }, {
    "id" : "s33-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1933,
    "end" : 1952,
    "inCoref" : false
  }, {
    "id" : "s36-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2133,
    "end" : 2167,
    "inCoref" : false
  }, {
    "id" : "s38-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2194,
    "end" : 2197,
    "inCoref" : false
  }, {
    "id" : "s39-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2294,
    "end" : 2297,
    "inCoref" : false
  }, {
    "id" : "s49-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2887,
    "end" : 2890,
    "inCoref" : false
  }, {
    "id" : "s53-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3117,
    "end" : 3159,
    "inCoref" : false
  }, {
    "id" : "s55-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3183,
    "end" : 3188,
    "inCoref" : false
  }, {
    "id" : "s58-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3424,
    "end" : 3429,
    "inCoref" : false
  }, {
    "id" : "s63-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3733,
    "end" : 3756,
    "inCoref" : false
  }, {
    "id" : "s65-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3821,
    "end" : 3826,
    "inCoref" : false
  }, {
    "id" : "s86-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5073,
    "end" : 5076,
    "inCoref" : false
  }, {
    "id" : "s137-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7758,
    "end" : 7771,
    "inCoref" : false
  }, {
    "id" : "s149-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8454,
    "end" : 8457,
    "inCoref" : false
  }, {
    "id" : "s151-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8542,
    "end" : 8559,
    "inCoref" : false
  }, {
    "id" : "s155-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8774,
    "end" : 8783,
    "inCoref" : false
  }, {
    "id" : "s156-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8862,
    "end" : 8865,
    "inCoref" : false
  }, {
    "id" : "s161-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 9164,
    "end" : 9167,
    "inCoref" : false
  }, {
    "id" : "s164-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 9274,
    "end" : 9277,
    "inCoref" : false
  }, {
    "id" : "s168-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 9471,
    "end" : 9526,
    "inCoref" : false
  }, {
    "id" : "s169-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 9587,
    "end" : 9595,
    "inCoref" : false
  }, {
    "id" : "s173-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 9697,
    "end" : 9705,
    "inCoref" : false
  }, {
    "id" : "s177-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 9911,
    "end" : 9915,
    "inCoref" : false
  }, {
    "id" : "s178-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 9944,
    "end" : 9963,
    "inCoref" : false
  }, {
    "id" : "s178-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 9967,
    "end" : 9979,
    "inCoref" : false
  }, {
    "id" : "s178-m2",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 9991,
    "end" : 10001,
    "inCoref" : false
  }, {
    "id" : "s180-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10089,
    "end" : 10133,
    "inCoref" : false
  }, {
    "id" : "s183-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10229,
    "end" : 10237,
    "inCoref" : false
  }, {
    "id" : "s186-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10357,
    "end" : 10366,
    "inCoref" : false
  } ],
  "relations" : [ ],
  "corefs" : [ ],
  "typeResolved" : true,
  "userResolved" : true
}