{
  "id" : "4dd74778-b92b-4632-af2a-6ef21803b721-341",
  "modifiedDate" : 1479411000192,
  "name" : "3999.txt",
  "version" : 3,
  "text" : "\r*Ismael da Mota Pais* nasceu em Belo Horizonte no dia 30 de junho de\r1920, Filho de Antônio da Mota Pais e de Hermínia do Nascimento Pais.\r\rPiloto de combate, integrou a força brasileira na Segunda Guerra\rMundial, tendo sido feito prisioneiro de guerra. Foi o primeiro piloto\rdo Grupo de Caça a ser aprisionado, e o último a ser libertado na frente\rRussa, retornando a Pisa em 7 de junho de 1945. De volta ao Brasil,\rpermaneceu na FAB, tendo exercido várias funções, entre elas as de\rinstrutor de pilotagem na Escola de Aeronáutica, instrutor na Escola de\rComando e Estado-Maior da Aeronáutica, oficial de gabinete do ministro\rda Aeronáutica. De 1959 a 1961 foi comandante do 1º Grupo de Aviação de\rCaça, e de 1970 a 1971 comandou o Centro de Formação de Pilotos\rMilitares, em Natal.\r\rMajor-brigadeiro da Aeronáutica, assumiu em 1977 a chefia do II Comando\rAéreo Regional (II Comar), com sede em Recife, sucedendo a Rodolfo\rBecker Reifschneider. Deixou esse comando no ano seguinte, sendo\rsubstituído por Stetison Machado de Carvalho. Em 1979, tornou-se\rcomandante do III Comar, com sede no Rio de Janeiro, ocupando o lugar\rdeixado vago com a saída do major-brigadeiro Paulo de Abreu Coutinho. Em\r1980 foi substituído nessa chefia pelo major-brigadeiro Alfredo Henrique\rde Berenguer César e foi reformado.\r\rFaleceu em 21 de fevereiro de 1997.\r\rSolteiro, não teve filhos.\r",
  "docLength" : 1372,
  "language" : "PT",
  "status" : "READY",
  "documentSet" : [ ],
  "preannotation" : [ "PRE_LW" ],
  "sentences" : [ ],
  "mentions" : [ {
    "id" : "s5-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 280,
    "end" : 285,
    "inCoref" : false
  }, {
    "id" : "s12-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 680,
    "end" : 685,
    "inCoref" : false
  } ],
  "relations" : [ ],
  "corefs" : [ ],
  "typeResolved" : true,
  "userResolved" : true
}