{
  "id" : "4dd74778-b92b-4632-af2a-6ef21803b721-797",
  "modifiedDate" : 1479411000192,
  "name" : "4423.txt",
  "version" : 3,
  "text" : "\r*Bernard Rajzman* nasceu na cidade do Rio de Janeiro, então Distrito\rFederal, em 25 de abril de 1957, filho de Sruldit Roger Rajzman e de\rHelene Rajzman.\r\rEstudou na Escola Municipal Dr. Cócio Barcelos, na Escola Estadual\rInfante Dom Henrique e no Colégio Benett, onde fez o terceiro ano\rcolegial. Iniciou a carreira de jogador de vôlei no Fluminense aos 11\ranos de idade. Fez dois anos do curso de administração de empresas na\rSociedade Universitária Augusto Mota (Suam), mas interrompeu a faculdade\rem 1978, quando se transferiu para a equipe do Panini, na Itália,\rtornando-se o primeiro jogador brasileiro de vôlei a atuar no circuito\rinternacional. De retorno ao Brasil em 1980, retomou a carreira de\rjogador no time do Bradesco e, mais tarde, do Flamengo.\r\rFez parte da seleção brasileira de vôlei durante 17 anos. Jogou 540\rpartidas, ganhou 12 títulos sul-americanos, participou de três\rcampeonatos mundiais (1978, 1982 e 1986) e de três olimpíadas (1980,\r1984 e 1988). Na Olimpíada de 1988, realizada em Los Angeles, nos\rEstados Unidos, conquistou a medalha de prata. Notabilizou-se pela\rcriação do saque “jornada nas estrelas”, que contribuiu em grande parte\rpara a popularização da prática do vôlei no Brasil.\r\rParalelamente à carreira de esportista, dedicou-se à área de negócios e\rà administração pública. Na década de 1980, tornou-se sócio-proprietário\rda MB Comércio de Artigos Esportivos e Promoções Ltda. Em 1990, ocupou\rdurante seis meses o cargo de diretor comercial da Telefônica do Estado\rdo Rio de Janeiro (Telerj). Ainda nesse ano foi mais uma vez para a\rItália, onde encerrou a carreira de jogador profissional de vôlei na\requipe do Gabbiano.\r\rDe volta ao Brasil, foi convidado a assumir a Secretaria Nacional de\rDesportos do governo do presidente Fernando Collor de Melo, em\rsubstituição ao jogador de futebol Artur Antunes Coimbra, o Zico. Ocupou\ro cargo entre 24 de abril de 1991 e 1º de outubro de 1992. Nesse\rperíodo, tratou inicialmente junto ao Congresso da regulamentação\rdaquela que viria a ser a Lei nº 8.672/93, mais conhecida como Lei Zico.\rIniciou um programa de âmbito nacional para o desenvolvimento da prática\rde esportes, trazendo para o Brasil 20 professores cubanos de educação\rfísica, e construiu um Centro Integrado de Apoio à Criança em uma área\rde 350 mil metros quadrados cedida pelo Exército, em Jacarepaguá, no Rio\rde Janeiro. Diante da falta de recursos para enviar a delegação\rbrasileira às Olimpíadas de Barcelona, em 1992, buscou apoio junto às\rempresas estatais, que passaram a associar sua imagem a atletas que se\rdestacavam em diferentes modalidades. Para resolver o problema da verba\ra ser destinada ao esporte, encaminhou um projeto de lei reservando 4%\rdo imposto sobre as loterias para o setor. Como secretário, foi\rdesignado presidente do Conselho Nacional de Desportos, encerrando essa\ratividade ao deixar o governo. Tornou-se também membro efetivo do Comitê\rOlímpico Brasileiro (COB).\r\rEm 1994 iniciou a carreira política elegendo-se, em outubro, deputado\restadual no Rio de Janeiro na legenda do Partido da Social Democracia\rBrasileira (PSDB). Anulado o pleito por determinação do Tribunal\rRegional Eleitoral (TRE) do Rio de Janeiro por suspeita de fraude, nas\releições de 15 de novembro seguinte não obteve o número de votos\rnecessários para eleger-se. Em novembro de 1996, considerando que as\rdenúncias de fraude não tinham sido devidamente comprovadas pelo TRE, o\rTribunal Superior Eleitoral (TSE) decidiu revogar o pleito de novembro\rde 1994 e restabelecer o resultado de outubro. Desse modo, Bernard\rRajzman foi empossado na Assembleia Legislativa do Rio de Janeiro em 7\rde fevereiro de 1997.\r\rOcupou a vice-presidência da Comissão de Educação, Cultura e Desportos e\rda Comissão de Economia, Indústria, Comércio e Turismo, e foi membro da\rComissão de Ciência, Energia e Tecnologia. Vice-líder da bancada do\rPSDB, conseguiu aprovar oito projetos de lei tratando de temas\rrelacionados a ecologia, educação, uso de drogas, adolescência e\resportes. Envolveu-se na campanha pelo reconhecimento da profissão de\rprofessor de educação física, projeto de autoria do deputado federal\rEduardo Mascarenhas (PSDB-RJ), que foi aprovado na sessão plenária da\rCâmara realizada em 30 de julho de 1997. Disputou a reeleição em outubro\rde 1998, obtendo uma suplência. Deixou a Assembleia Legislativa em\rjaneiro de 1999, ao final da legislatura.\r\rEm 2000, foi indicado para a presidência da Comissão Nacional de Atletas\rdo Ministério do Esporte e, em 2002, para a vice-presidência do Tribunal\rde Justiça Desportiva da Associação Brasileira de Desportos em Cadeira\rde Rodas (Abradecar). Foi membro da Câmara Setorial dos Esportes, como\rcoordenador do desenvolvimento esportivo, presidente da Comissão\rNacional de Atletas e subsecretário do Pan-Americano Rio 2007. Em 27 de\routubro de 2005, foi o primeiro brasileiro indicado para integrar o Hall\rda Fama do vôlei mundial em Massachussets, nos Estados Unidos. Em 2006,\rfoi designado pelo COB chefe da delegação brasileira nos Jogos da\rLusofinia, em Macau, e chefe de missão nos Jogos Sul-Americanos, em\rBuenos Aires. Em 2009, foi escolhido para assumir a presidência do COB e\rmais uma vez chefiar a delegação brasileira nos Jogos da Lusofonia, em\rLisboa.\r\rCasou-se com Michele Rajzman, com quem teve dois filhos, e pela segunda\rvez com Carmem Guize Rajzman, com quem teve um filho.\r",
  "docLength" : 5379,
  "language" : "PT",
  "status" : "READY",
  "documentSet" : [ ],
  "preannotation" : [ "PRE_LW" ],
  "sentences" : [ ],
  "mentions" : [ {
    "id" : "s5-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 249,
    "end" : 263,
    "inCoref" : false
  }, {
    "id" : "s10-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 429,
    "end" : 438,
    "inCoref" : false
  }, {
    "id" : "s11-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 560,
    "end" : 566,
    "inCoref" : false
  }, {
    "id" : "s32-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1528,
    "end" : 1534,
    "inCoref" : false
  }, {
    "id" : "s34-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1577,
    "end" : 1583,
    "inCoref" : false
  }, {
    "id" : "s42-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1975,
    "end" : 1984,
    "inCoref" : false
  }, {
    "id" : "s57-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2800,
    "end" : 2830,
    "inCoref" : false
  }, {
    "id" : "s63-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3101,
    "end" : 3105,
    "inCoref" : false
  }, {
    "id" : "s70-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3431,
    "end" : 3464,
    "inCoref" : false
  }, {
    "id" : "s73-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3594,
    "end" : 3616,
    "inCoref" : false
  }, {
    "id" : "s79-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3876,
    "end" : 3880,
    "inCoref" : false
  }, {
    "id" : "s84-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4164,
    "end" : 4168,
    "inCoref" : false
  }, {
    "id" : "s85-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4213,
    "end" : 4219,
    "inCoref" : false
  }, {
    "id" : "s88-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4327,
    "end" : 4349,
    "inCoref" : false
  }, {
    "id" : "s94-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4649,
    "end" : 4655,
    "inCoref" : false
  } ],
  "relations" : [ ],
  "corefs" : [ ],
  "typeResolved" : true,
  "userResolved" : true
}