{
  "id" : "4dd74778-b92b-4632-af2a-6ef21803b721-559",
  "modifiedDate" : 1479411000192,
  "name" : "4200.txt",
  "version" : 3,
  "text" : "\r*José Pessoa Cavalcanti de Albuquerque* nasceu em Cabaceiras (PB) no dia\r12 de setembro de 1885, filho de Cândido Clementino Cavalcanti de\rAlbuquerque e de Maria Pessoa Cavalcanti de Albuquerque. Era sobrinho de\rEpitácio Pessoa, presidente da República de 1919 a 1922, e irmão de João\rPessoa, presidente da Paraíba de 1928 a 1930 e candidato à\rvice-presidência da República pela Aliança Liberal em 1930; de Cândido\rPessoa, deputado federal pelo Distrito Federal de 1934 a 1937, e de\rEpitácio Pessoa, comandante militar da Revolução de 1930 em Minas\rGerais.\r\rFez seus primeiros estudos na cidade da Paraíba, hoje João Pessoa.\rAssentou praça em 1903 no 2º Batalhão de Infantaria, em Recife, seguindo\rdepois para a Escola Preparatória e de Tática, em Realengo, no Rio de\rJaneiro, então Distrito Federal. Transferiu-se em 1909 para a Escola\rMilitar de Porto Alegre, de onde saiu aspirante-a-oficial. Foi promovido\ra segundo-tenente em 1913 e, em 1918, a primeiro-tenente.\r\rNesse meio tempo, foi professor de esgrima em diversas corporações\rmilitares e instrutor em academias de tiro na Bahia e em São Paulo, onde\rcontribuiu para convencer a juventude paulista a aceitar o serviço\rmilitar obrigatório. Esteve à disposição do Ministério da Justiça,\rservindo na Brigada Policial do Distrito Federal, foi ajudante-de-ordens\re assistente do comando da divisão de operações enviada a Mato Grosso\rpara pacificar o estado em 1917 e, finalmente, serviu como\rajudante-de-ordens e assistente do inspetor da 10ª Região Militar, na\rBahia.\r\rEm 1918, último ano da Primeira Guerra Mundial, viajou para a França,\ronde estagiou na Escola Militar de Saint-Cyr e chegou ainda a participar\rde combates na guerra, comandando um pelotão de soldados franceses do 4º\rRegimento de Dragões. Pelos serviços prestados nessa ocasião, foi\rdiversas vezes citado em ordens do dia das forças francesas e promovido\ra capitão, por atos de bravura, em janeiro de 1919.\r\rPermanecendo na Europa, fez parte da comissão de compras de material\rbélico e freqüentou o curso prático de artilharia de assalto no Centro\rde Estudos de Carros de Combate, na França, em 1920. No mesmo ano, foi\rnomeado em comissão especial para acompanhar os reis da Bélgica, Alberto\re Elisabeth, em sua viagem ao Brasil e de volta à Bélgica.\r\rRetornando ao Brasil ainda em 1920, aplicou os conhecimentos adquiridos\rna França na organização da primeira unidade de tanques do Exército\rbrasileiro, permanecendo no comando dessa companhia até 1923, quando foi\rpromovido a major. Em seguida, assumiu o posto de subcomandante da\rEscola Militar do Rio de Janeiro.\r\rFoi ainda fiscal e comandante interino do 1º Regimento de Cavalaria\rDivisionária (os Dragões da Independência), além de ter reorganizado e\rcomandado o 3º Regimento de Cavalaria Independente, no Rio Grande do\rSul, antes de ser promovido a tenente-coronel em 1927.\r\rNo ano seguinte, comandou a 2ª Brigada de Cavalaria e, em 1929, cursou a\rEscola de Aperfeiçoamento de Cavalaria, sendo promovido ao posto de\rcoronel.\r\rEm 3 de outubro de 1930, eclodiu no Rio Grande do Sul e em outros\restados o movimento revolucionário chefiado por Getúlio Vargas. No dia\r24 do mesmo mês, quando os revoltosos gaúchos, depois de sucessivas\rvitórias, se encontravam às portas do estado de São Paulo, a alta\rhierarquia militar da capital da República, antecipando à ação\rrevolucionária, decidiu intimar o presidente Washington Luís a desistir\rde qualquer reação e renunciar. Washington Luís recusou-se a deixar o\rcargo e a abandonar o palácio Guanabara, mas as tropas legalistas não\rapresentaram resistência: o batalhão de polícia que guardava o palácio\rfez saber que não reagiria se o Exército mandasse ocupá-lo. Desse modo,\ro 3º Regimento de Infantaria e um batalhão de civis, sob o comando do\rcoronel José Pessoa, tomaram o palácio Guanabara. Finalmente, cedendo às\rpressões, Washington Luís foi conduzido, preso, para o forte de\rCopacabana.\r\rApós um breve período como comandante do Corpo de Bombeiros do Distrito\rFederal, José Pessoa assumiu, ainda em 1930, o comando da Escola Militar\rdo Realengo. Lá inspirado em sua experiência européia, operou uma\rtransformação radical do ensino militar, reformando as instalações da\rescola e tentando estabelecer uma doutrina de formação do corpo de\roficiais brasileiros. Para tanto, procurou atrair para a escola\rinstrutores que possuíssem o curso de estado-maior, introduzido no\rExército pela Missão Militar Francesa de 1920, trazida ao Brasil para\rfornecer uma instrução profissional mais adequada para a oficialidade.\r\rSua figura nesta época foi descrita por Nélson Werneck Sodré, então\raluno da Escola Militar e mais tarde seu ajudante-de-ordens: “O coronel\rPessoa era oficial a respeito de quem as opiniões divergiam muito;\ralguns o invejavam, afirmando que fizera carreira à sombra do tio...\rdiziam que seus conhecimentos profissionais eram insuficientes, que\rimpressionava pelo aspecto exterior. Era, realmente, caprichoso no\rfardar-se, pince-nez sempre no nariz... De polidez convencional,\renraivecia-se com facilidade... Era vaidoso, fazendo alto juízo de seus\rpróprios méritos. Mas é fato que os tinha... Na Escola Militar, foi\rgrande comandante, marcou época.”\r\rJosé Pessoa foi também o idealizador da Academia Militar das Agulhas\rNegras, que só veio a ser fundada em 1944, chegando a pretender o\rlançamento de sua pedra fundamental em 1933, o que não ocorreu. Através\rdela, pretendia dotar o Exército de uma escola de formação moderna, mas\rainda segundo Nélson Werneck Sodré seu projeto foi desfigurado, restando\rapenas do que planejara a localização do novo estabelecimento, em\rResende (RJ). Convidado a participar dos planos de construção\rrecusou-se.\r\rEm 1933, foi promovido a general-de-brigada e enfrentou, em 1934, um\rmovimento de rebeldia dos cadetes do estabelecimento que comandava.\rInconformado com a solução dada para o caso, demitiu-se do comando da\rescola, sendo nomeado em seguida inspetor e comandante do Distrito de\rArtilharia de Costa da 1ª Região Militar, no Distrito Federal.\r\rNo desempenho desse cargo, teve sob suas ordens a primeira missão\rnorte-americana de artilharia de costa, composta de um general e vários\roficiais superiores. Essa missão operou profunda modificação técnica e\rprofissional nos quadros dessa arma.\r\rEm dezembro de 1935, no Rio de Janeiro, esteve presente à reunião dos\rgenerais convocada em razão do Levante Comunista ocorrido em novembro\rdaquele ano. Essa reunião tinha por finalidade o exame da situação do\rpaís em face do levante, bem como a discussão sobre a suficiência das\rleis repressivas existentes para punir os insurretos. José Pessoa\rdiscordou da maioria dos presentes, considerando irrelevante a discussão\rdas leis existentes ou de uma nova legislação para punir os crimes\rcometidos, uma vez que o assunto era da competência de juristas, e não\rdos generais do Exército. A seu ver, a reunião devia limitar-se a\rhipotecar o apoio dos generais ao ministro da Guerra para que este,\ragindo junto aos poderes competentes, reivindicasse severa punição aos\rcrimes praticados e a promulgação de uma nova lei, mais repressiva, para\rsalvaguardar a nação.\r\rComo os demais participantes da reunião — presidida pelo próprio\rministro da Guerra, general João Gomes Ribeiro Filho —, prestou total\rapoio ao ministro para que este conseguisse no menor prazo possível a\rpunição para os implicados no levante. Ao fim da reunião, o ministro da\rGuerra encaminhou ao presidente da República o esboço de um projeto de\rlei segundo o qual ficava decretado que os oficiais envolvidos na\rrevolta não só estariam sujeitos às penalidades previstas como seriam\rtambém expulsos das fileiras do Exército.\r\rEm junho de 1937, quando se ampliou o debate sobre a sucessão\rpresidencial, a corrente militar que se opunha à realização de eleições\rprocurou cercear os passos dos militares neutros ou favoráveis ao\rpleito. Em razão disso, e sob o pretexto de uma reunião “conspiratória”\rrealizada na casa do general José Pessoa, o general Pedro Aurélio de\rGóis Monteiro, então inspetor da Região Sul, acusou de “inimigos do\rregime” o próprio general Pessoa e mais o general Valdomiro Castilho de\rLima. José Pessoa escreveu diretamente a Getúlio Vargas, desmentindo\rGóis Monteiro, e tentou mover um processo contra seu acusador. Na\rseqüência dos acontecimentos, porém, a situação acabou favorecendo os\rpartidários da supressão das eleições, que receberam o apoio do governo,\re os postos-chave de comando acabaram sob o controle dos generais\rfavoráveis à solução ditatorial.\r\rEm decorrência disso, o general José Pessoa ficou, nas palavras de\rNélson Werneck Sodré, “encostado”, na “situação de homem ao mar”, sem\rcomissão, adido à Casa Militar na Presidência da República. Só em março\rde 1938, quatro meses após o advento do Estado Novo, recebeu outra\rcomissão de comando.\r\rInicialmente cogitado para um posto em Belo Horizonte, acabou nomeado\rcomandante da 9ª Região Militar, em Mato Grosso, ficando assim afastado\rdo centro de decisões nacionais. Ainda segundo Werneck Sodré, “servir em\rMato Grosso era considerado castigo”.\r\rPromoveu intenso combate ao banditismo que então grassava em Mato\rGrosso, iniciando uma verdadeira campanha militar contra os bandos\rarmados que assolavam o sul do estado. Nessa campanha, apreenderam-se\rmilhares de armas e munições pertencentes ao Exército que haviam sido\rroubadas dos depósitos do governo.\r\rNo início de 1939, foi nomeado inspetor da arma de cavalaria, que tratou\rde mordenizar, dotando-a de novos regulamentos. Promovido a\rgeneral-de-divisão em maio de 1940, ocupou o cargo de inspetor de\rcavalaria até 1945. Ao mesmo tempo, viajou em 1943 ao Paraguai como\rembaixador extraordinário à posse do presidente daquela nação.\r\rAinda em 1943, integrou a comissão de comércio que elaborou o\ranteprojeto de defesa dos portos do Rio de Janeiro e de Santos, bem como\rdos portos fluviais de Mato Grosso e do rio São Francisco, como parte do\resforço de guerra brasileiro previsto nos acordos militares entre o\rBrasil e os Estados Unidos, e passou a integrar a Comissão de Promoções\rdo Exército.\r\rEleito presidente do Clube Militar em maio de 1944, assumiu o cargo em\rjunho e nele permaneceu até junho de 1946. Sua gestão atravessou o fim\rdo Estado Novo, e se mostrou adequada à atmosfera política de\rrestauração dos princípios democráticos. Por ocasião do retorno da Força\rExpedicionária Brasileira (FEB) enviada à Itália, organizou comitês de\rrecepção para os ex-combatentes e em outubro de 1945 contribuiu para a\rqueda de Vargas ao lançar uma proclamação contra o continuísmo\r(queremismo) e contra a nomeação de Benjamim Vargas, irmão do\rpresidente, para a chefia de polícia do Distrito Federal.\r\rAdido militar em Londres de 1946 a 1947, retornou ao Brasil e, em abril\rde 1948, participou da fundação do Centro de Estudos e Defesa do\rPetróleo e da Economia Nacional (CEDPEN), juntamente com Artur Bernardes\re os generais Estêvão Leitão de Carvalho e Júlio Caetano Horta Barbosa.\rEm torno do CEDPEN se articularam de modo amplo estudantes, jornalistas,\rmilitares, professores e homens públicos, e em pouco tempo o centro se\rtornou o núcleo de uma campanha de mobilização da opinião pública em\rfavor de uma solução nacionalista para a questão do petróleo. A Campanha\rdo Petróleo como ficou conhecida, desembocou no estabelecimento do\rmonopólio estatal (1953) e na conseqüente criação da Petrobras (1954).\r\rEm julho de 1948, foi nomeado para o comando da Zona Militar Sul\r(antecedente do III Exército), abrangendo tropas sediadas nos estados do\rParaná, Santa Catarina e Rio Grande do Sul. Em 12 de setembro de 1949,\rfoi transferido para a reserva no posto de general-de-exército.\r\rPromovido a marechal em janeiro de 1953, foi convidado em 1954 pelo\rpresidente Café Filho para ocupar a presidência da Comissão de\rLocalização da Nova Capital Federal, encarregada de examinar as\rcondições gerais de instalação da cidade a ser construída. José Pessoa\rcriou uma série de subcomissões técnicas especializadas, que\rapresentaram em 1955 o resultado de seus estudos num relatório que foi\rintegralmente aprovado. Em seguida, Café Filho homologou a escolha do\rsítio da nova capital e delimitou a área do futuro Distrito Federal,\rdeterminando que a comissão encaminhasse o estudo de todos os problemas\rcorrelatos à mudança. A comissão encerrou seus trabalhos em 1956.\r\rJosé Pessoa publicou alguns livros técnicos, conferências e relatórios,\rdestacando-se Os tanques na guerra européia, publicado pouco depois de\rseu retorno da Europa, que recebeu parecer extremamente favorável do\rEstado-Maior do Exército.\r\rFaleceu no Rio de Janeiro em 16 de agosto de 1959.\r\rO arquivo de José Pessoa encontra-se depositado no Centro de Pesquisa e\rDocumentação de História Contemporânea do Brasil (Cpdoc) da Fundação\rGetulio Vargas.\r\r",
  "docLength" : 12774,
  "language" : "PT",
  "status" : "READY",
  "documentSet" : [ ],
  "preannotation" : [ "PRE_LW" ],
  "sentences" : [ ],
  "mentions" : [ {
    "id" : "s6-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 380,
    "end" : 395,
    "inCoref" : false
  }, {
    "id" : "s8-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "EVENTO_PROCESSO"
    },
    "type" : "EVENTO_PROCESSO",
    "begin" : 523,
    "end" : 540,
    "inCoref" : false
  }, {
    "id" : "s28-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "EVENTO_PROCESSO"
    },
    "type" : "EVENTO_PROCESSO",
    "begin" : 1547,
    "end" : 1570,
    "inCoref" : false
  }, {
    "id" : "s28-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1586,
    "end" : 1592,
    "inCoref" : false
  }, {
    "id" : "s37-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2107,
    "end" : 2113,
    "inCoref" : false
  }, {
    "id" : "s42-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2350,
    "end" : 2356,
    "inCoref" : false
  }, {
    "id" : "s43-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2457,
    "end" : 2466,
    "inCoref" : false
  }, {
    "id" : "s54-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3041,
    "end" : 3058,
    "inCoref" : false
  }, {
    "id" : "s190-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10086,
    "end" : 10099,
    "inCoref" : false
  }, {
    "id" : "s196-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10384,
    "end" : 10390,
    "inCoref" : false
  }, {
    "id" : "s211-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 11356,
    "end" : 11365,
    "inCoref" : false
  }, {
    "id" : "s214-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 11538,
    "end" : 11555,
    "inCoref" : false
  }, {
    "id" : "s236-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 12748,
    "end" : 12756,
    "inCoref" : false
  } ],
  "relations" : [ ],
  "corefs" : [ ],
  "typeResolved" : true,
  "userResolved" : true
}