{
  "id" : "4dd74778-b92b-4632-af2a-6ef21803b721-581",
  "modifiedDate" : 1479411000192,
  "name" : "4221.txt",
  "version" : 3,
  "text" : "\r*Marcelo Pimentel* nasceu em Vitória no dia 13 de setembro de 1925,\rfilho de Mirabeau Pimentel e de Tilda Barbosa Pimentel. Seu pai foi juiz\rde direito e secretário de Educação e de Justiça em vários governos do\rEspírito Santo, durante a República Velha.\r\rTransferindo-se para Belo Horizonte ainda na infância, Marcelo Pimentel\rcomeçou seus estudos nessa capital. Iniciou seu curso secundário no\rColégio São Vicente de Paula, em Petrópolis (RJ), vindo a concluí-lo no\rColégio Marconi, de Belo Horizonte.\r\rRedator da editoria de política no jornal *O Estado de Minas* entre\r1944 e 1947, freqüentou a Faculdade de Direito da Universidade de Minas\raté o quarto ano, e transferiu-se para o Rio de Janeiro, então Distrito\rFederal. Nessa cidade, concluiu o curso de direito, diplomando-se em\r1949, pela Universidade do Rio de Janeiro. Deu também prosseguimento à\rsua carreira de jornalista, tornando-se chefe de reportagem no *Diário\rda Noite* em 1947. Na capital federal, realizou o curso de preparação de\roficiais da reserva, oferecido pelo comando do I Exército.\r\rAinda em 1949, ingressou no serviço público como redator da Agência\rNacional, do Ministério da Justiça, Negócios e Interior. Além dessa\rfunção, foi também oficial-de-gabinete do referido ministério. Em 1957,\rintegrou a delegação brasileira à Assembléia da Organização das Nações\rUnidas (ONU), em Nova Iorque. Em 1960, foi procurador do Instituto de\rAposentadoria e Pensões dos Ferroviários em Serviços Públicos (IAPFSP) e\rtornou-se consultor jurídico do Ministério do Trabalho e da Previdência,\rdeixando suas funções de oficial-de-gabinete do Ministério da Justiça,\rNegócios e Interior. Ainda em 1960, ingressou no *Correio Brasiliense*,\rjornal que circulava em Brasília, a nova capital da\rRepública. Permaneceu neste jornal até o ano seguinte, quando também\rdeixou o *Diário da Noite*.\r\rA partir de 1961, como consultor jurídico, realizou uma série de viagens\rà Suíça a fim de representar o Ministério do Trabalho nos congressos da\rOrganização Internacional do Trabalho (OIT), os quais se realizavam\ranualmente na cidade de Genebra; além de participar, em vários países,\rcomo delegado brasileiro, de conferências e encontros internacionais,\rcujo tema fosse de relevância para o ministério do Trabalho. Atuou na\rComissão Mista de Reforma da Legislação da Previdência Social, durante o\rgoverno do marechal Humberto Castelo Branco, instituído após a derrubada\rdo governo João Goulart, em 31 de março de 1964. Nas funções de\rconsultor jurídico, colaborou para as iniciativas da pasta que envolviam\rassunto de natureza jurídica ou elaboração de matéria legislativa ou\rnormativa, destacando-se a extinção dos institutos de aposentadorias e\rpensões e a conseqüente unificação destes com a criação do Instituto\rNacional de Previdência Social.\r\rEm 1978, Marcelo Pimentel foi nomeado ministro do Tribunal Superior do\rTrabalho (TST) na vaga de advogado, pelo presidente Ernesto Geisel\r(1974-1979), graças a dispositivo constitucional que garantia que a\rquinta parte das vagas nos tribunais deveriam ser preenchidas por\rindicação direta do Poder Executivo, obedecendo alternância entre\radvogados e membros do Ministério Público. Em razão dessa investidura,\rdeixou suas funções de consultor jurídico do Ministério do Trabalho.\r\rEntre 1983 e 1984, foi corregedor-geral do TST, e no biênio seguinte,\rvice-presidente do órgão. Em 1987, assumiu a presidência do Tribunal e,\rem abril desse mesmo ano, reagiu à proposta de alguns líderes sindicais\rque pretendiam a extinção do TST, com vistas à descentralização da\rJustiça do Trabalho, deixando o julgamento dos litígios referentes à\rmatéria trabalhista a cargo dos tribunais regionais nos estados. Segundo\ro presidente do TST, a proposta geraria contradições na jurisprudência,\rpermitindo que empregados nas mesmas condições tivessem direitos\rdiversos.\r\rEm outubro de 1988, pouco depois da promulgação da Constituição,\rentendeu que as disposições trabalhistas contidas na nova Carta deveriam\rser imediatamente colocadas em vigor, sendo portanto auto-aplicáveis.\rOrientou as delegacias regionais do trabalho a não homologarem decisões\rsem os novos benefícios estabelecidos na Constituinte. Quanto ao direito\rde greve, afirmou que paralisações em setores considerados essenciais ao\ratendimento da população seriam consideradas ilegais até que houvesse a\relaboração de lei complementar. Do mesmo modo, a licença-gestante\restabelecida no novo texto constitucional também deveria, segundo\rMarcelo Pimentel, aguardar a edição de normas regulamentares.\r\rAinda em outubro de 1988, advertiu as empresas que se recusavam a pagar\ros novos benefícios trabalhistas determinados pela Constituição,\rlembrando que os empresários que teimavam em não conceder os novos\rdireitos trabalhistas teriam de fazê-lo sob pena de pagamento de pesadas\rmultas. Pouco depois, avaliou a situação do país dizendo que este “vive\rnuma gangorra de soluções medíocres para problemas graves”.\r\rNo final de outubro, defendeu o TST em polêmica com Luís Carlos Bresser\rPereira, ministro da Fazenda, depois que o tribunal concedeu um aumento\rde 26,06% — referente a perdas provenientes de medidas\rantiinflacionárias daquele ministério no ano de 1987 — aos funcionários\rdo Banco do Brasil. Em confronto aberto com o ministro, Pimentel\rcondenou as medidas do plano de estabilização econômica de Bresser, o\rqual baseava-se na franca contenção dos salários a partir da\rnão-concessão de reajustes equivalentes à inflação.\r\rEm novembro, fez severo vaticínio quanto ao futuro do país afirmando que\ros próximos anos seriam catastróficos. Estimou o crescimento de quase\r500% do movimento da Justiça do Trabalho, a qual não dispunha de um\rsistema processual próprio, tendo que contar com o Código de Processo\rCivil (CPC), inadequado para fazer face ao aumento da demanda\rreclamatória trabalhista, suscitada pelo advento da nova Constituição.\rAinda em novembro de 1988, foi designado pelo presidente José Sarney\rrepresentante do TST e do Poder Judiciário junto à Comissão\rConstitucional do Centenário da República.\r\rPrestes a deixar a presidência do TST, tornou-se mediador das discussões\rentre os petroleiros — em greve para tentar a reposição de perdas\rocorridas com o plano Bresser em 1987 — e a direção da Petrobras.\rMostrando inclinação ao diálogo, reconheceu mais uma vez que a tentativa\rde debelar a inflação não poderia ferir os direitos dos trabalhadores.\rDeixou transparecer sua tendência para o apoio aos empregados da\rPetrobras, que pleiteavam os mesmos 26,06% concedidos pelo TST aos\rfuncionários do Banco do Brasil.\r\rEm abril de 1989, já de volta à quinta turma julgadora, ao proferir voto\rcontrário a uma paralisação de trabalhadores portuários, responsabilizou\ro governo pelo estado de greve atravessado então pelo país e atacou a\rministra do Trabalho Dorotéia Werneck, acusando-a de “tentar levar a\rclasse trabalhadora à imbecilidade” e de “não ter competência para o\rcargo que ocupa”. Essas afirmações, somada a uma postura de defesa dos\rdireitos trabalhistas, deram a Marcelo Pimentel a imagem de uma aliado\rdos trabalhadores e dos movimentos reivindicatórios e sindicais. Em\rfevereiro de 1990, divulgou que deixaria o TST para concorrer a uma\rcadeira na Câmara dos Deputados pelo Distrito Federal, no pleito de\routubro daquele ano. Contava com um possível apoio do Sindicato dos\rBancários, beneficiados com aumentos concedidos pelo TST e com sua\rconstante oposição aos planos econômicos que promoviam defasagem\rsalarial.\r\rSem levar a cabo seu projeto eleitoral, permaneceu no TST e, em agosto\rde 1990, foi relator do processo de dissídio coletivo da Companhia\rSiderúrgica Nacional (CSN), em greve desde julho. Com o fim da indexação\rdos salários pelo plano Collor e dada a dimensão daquele movimento,\rPimentel manifestou na imprensa preocupação quanto à “participação de\rativistas políticos nas assembléias de trabalhadores” diante do fato\rnovo da livre negociação. Sem que houvesse acordo entre os trabalhadores\re a CSN, tropas do Exército foram a Volta Redonda (RJ) e dissolveram o\rmovimento dos trabalhadores a tiros, matando três operários da CSN que\rparticipavam das manifestações.\r\rEm 1993, quando se preparava para viajar a Genebra a fim de participar,\rmais uma vez, de um congresso da OIT, teve o nome citado na imprensa\rcomo uma das autoridades que mais utilizaram dinheiro público à custa de\rviagens de representação.\r\rEm maio de 1994, Marcelo Pimentel foi nomeado ministro do Trabalho pelo\rpresidente Itamar Franco (1992-1994) em substituição a José Eduardo\rAndrade Vieira. Uma de suas primeiras ações à frente do ministério foi a\rde impedir o aumento do salário mínimo em 50%, proposta em discussão\rdesde que foi posto em prática o Plano Real, ambicioso projeto de\restabilização da moeda engendrado pela equipe econômica do presidente\rItamar. De defensor da valorização dos salários passou então a fazer\rcoro com aqueles que identificavam os aumentos salariais como a causa\rdos fracassos das tentativas anteriores de estabilização. Como ministro\rdo Trabalho, Pimentel, considerado por seus pares como “jurista de\rposições firmes”, defendeu a modernização da Consolidação das Leis do\rTrabalho (CLT), tida como ineficiente e arcaica, e o Plano Real, ainda\rna fase introdutória das unidades de Valor Real (URVs), para ele o\r“único que permitia a correção diária dos salários”.\r\rCom a instituição definitiva da nova moeda em 1º de julho de 1994 e da\rconversão de todas as URVs em real, Marcelo Pimentel negou as acusações\rde que estivesse fazendo pressão junto ao TST para que este suspendesse\ros julgamentos dos dissídios coletivos por três meses, com vistas ao\rsucesso do plano de estabilização da moeda. Ainda em julho, adiou mais\ruma vez o reajuste para o salário mínimo, então fixado em 60 reais ou 60\rdólares, ao câmbio da época. Condenando sempre qualquer reajuste do\rsalário mínimo, em novembro Pimentel defenderia um teto de 80 dólares\rpara o salário mínimo.\r\rAinda em julho, ordenou que seu ministério, em conjunto com a Polícia\rFederal, averiguasse denúncias de mutilações sofridas por menores nas\rserrarias da localidade de Ariquemes (RO). Um dos mais veementes\rdefensores do Plano Real, condenou as empresas que, espontaneamente e\rfora da data-base, concediam reajustes de salários para seus\rtrabalhadores a título de reposição. Entusiasta do contrato coletivo de\rtrabalho, em setembro aplaudiu a publicação de decreto que limitava os\rreajustes salariais e restringia a discussão de aumentos somente à\rdata-base. Pelo decreto, limitava-se também o direito de greve e o\racesso à Justiça do Trabalho.\r\rEm outubro de 1994, pediu a demissão de petroleiros que haviam entrado\rem greve no mês anterior, desrespeitando as determinações contidas\rnaquele decreto recém-editado e sendo, portanto, considerada abusiva\rpelo TST. Os petroleiros reivindicavam 108% a título de reposição de\rperdas salariais desde o Plano Bresser. Acabou firmando acordo com os\rpetroleiros que envolvia a anistia para os trabalhadores acusados de\rsabotar instalações da Petrobras, estabilidade no emprego e o pagamento\rde salários dobrados em dezembro e janeiro de 1995 a título de\rantecipação de uma decisão judicial referente às perdas salariais em\rfunção de um expurgo ocorrido durante o “Plano Bresser”. O ministro do\rPlanejamento, Beni Veras, considerou o acordo “absurdo e uma ameaça ao\rPlano Real”. Marcelo Pimentel defendeu-se dizendo que apenas referendava\rum acordo, feito no mês de outubro em Juiz de Fora, entre as lideranças\rda categoria e o presidente Itamar. Em meados de novembro, contudo,\rpassou a condenar o acordo que ele mesmo havia feito e defendido dias\rantes, gerando assim um clima de tensão e fazendo com que houvesse nova\rmobilização dos petroleiros, os quais, por sua vez, não abriam mão dos\rpontos acordados anteriormente.\r\rNo final de novembro, os petroleiros, depois do recuo do governo nos\rpontos do acordo, deflagraram nova greve nacional, paralisando em quase\r100% as atividades de produção do petróleo e de seus derivados. Do outro\rlado, Marcelo Pimentel, mantido no cargo depois de rumores que davam\rcomo certa sua saída do ministério, negou-se a continuar as negociações\re passou a ameaçar os grevistas com demissões e com a quebra do\rmonopólio da Petrobras na exploração e refino do petróleo.\r\rDeixou o Ministério do Trabalho em 31 de dezembro de 1994, ao final do\rgoverno Itamar Franco, sem que o impasse com os petroleiros tivesse sido\rresolvido. Vindo em seguida a aposentar-se do TST, passou a dedicar-se à\radvocacia em Brasília.\r\rAutor do projeto que dividiu o TST em sessões normativas, tornou-se\rmembro da Academia Internacional de Jurisprudência e Direito Comparado e\rdo Instituto dos Advogados do Brasil.\r\rCasou-se com Eliana Ferreira Lopes Pimentel e teve três filhos.\r\rPublicou *A previdência social brasileira interpretada* (1968), em\rconjunto com Hélio Carneiro Ribeiro e Moacir Duarte Pessoa, e\r*Pareceres* (1977), obra em dois volumes.\r\r",
  "docLength" : 12941,
  "language" : "PT",
  "status" : "READY",
  "documentSet" : [ ],
  "preannotation" : [ "PRE_LW" ],
  "sentences" : [ ],
  "mentions" : [ {
    "id" : "s0-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 30,
    "end" : 37,
    "inCoref" : false
  }, {
    "id" : "s8-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 397,
    "end" : 425,
    "inCoref" : false
  }, {
    "id" : "s9-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 469,
    "end" : 484,
    "inCoref" : false
  }, {
    "id" : "s11-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 600,
    "end" : 620,
    "inCoref" : false
  }, {
    "id" : "s28-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1398,
    "end" : 1407,
    "inCoref" : false
  }, {
    "id" : "s52-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2756,
    "end" : 2765,
    "inCoref" : false
  }, {
    "id" : "s54-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2858,
    "end" : 2866,
    "inCoref" : false
  }, {
    "id" : "s55-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2880,
    "end" : 2883,
    "inCoref" : false
  }, {
    "id" : "s62-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3321,
    "end" : 3324,
    "inCoref" : false
  }, {
    "id" : "s66-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3521,
    "end" : 3524,
    "inCoref" : false
  }, {
    "id" : "s70-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3717,
    "end" : 3720,
    "inCoref" : false
  }, {
    "id" : "s73-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 3900,
    "end" : 3912,
    "inCoref" : false
  }, {
    "id" : "s77-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4170,
    "end" : 4182,
    "inCoref" : false
  }, {
    "id" : "s86-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 4665,
    "end" : 4677,
    "inCoref" : false
  }, {
    "id" : "s92-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4984,
    "end" : 4987,
    "inCoref" : false
  }, {
    "id" : "s105-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 5734,
    "end" : 5752,
    "inCoref" : false
  }, {
    "id" : "s107-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 5872,
    "end" : 5884,
    "inCoref" : false
  }, {
    "id" : "s109-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5972,
    "end" : 5975,
    "inCoref" : false
  }, {
    "id" : "s109-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5987,
    "end" : 5997,
    "inCoref" : false
  }, {
    "id" : "s111-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6093,
    "end" : 6096,
    "inCoref" : false
  }, {
    "id" : "s113-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6253,
    "end" : 6262,
    "inCoref" : false
  }, {
    "id" : "s117-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6473,
    "end" : 6482,
    "inCoref" : false
  }, {
    "id" : "s117-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6532,
    "end" : 6535,
    "inCoref" : false
  }, {
    "id" : "s129-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7181,
    "end" : 7184,
    "inCoref" : false
  }, {
    "id" : "s130-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7217,
    "end" : 7237,
    "inCoref" : false
  }, {
    "id" : "s132-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7328,
    "end" : 7337,
    "inCoref" : false
  }, {
    "id" : "s133-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7395,
    "end" : 7398,
    "inCoref" : false
  }, {
    "id" : "s136-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7539,
    "end" : 7542,
    "inCoref" : false
  }, {
    "id" : "s137-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7613,
    "end" : 7622,
    "inCoref" : false
  }, {
    "id" : "s138-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7645,
    "end" : 7648,
    "inCoref" : false
  }, {
    "id" : "s145-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7980,
    "end" : 7983,
    "inCoref" : false
  }, {
    "id" : "s146-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8110,
    "end" : 8113,
    "inCoref" : false
  }, {
    "id" : "s149-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8243,
    "end" : 8252,
    "inCoref" : false
  }, {
    "id" : "s157-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ACAO_POLITICA"
    },
    "type" : "ACAO_POLITICA",
    "begin" : 8707,
    "end" : 8717,
    "inCoref" : false
  }, {
    "id" : "s166-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ACAO_POLITICA"
    },
    "type" : "ACAO_POLITICA",
    "begin" : 9211,
    "end" : 9221,
    "inCoref" : false
  }, {
    "id" : "s169-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 9356,
    "end" : 9367,
    "inCoref" : false
  }, {
    "id" : "s171-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 9535,
    "end" : 9538,
    "inCoref" : false
  }, {
    "id" : "s184-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ACAO_POLITICA"
    },
    "type" : "ACAO_POLITICA",
    "begin" : 10159,
    "end" : 10169,
    "inCoref" : false
  }, {
    "id" : "s196-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10796,
    "end" : 10799,
    "inCoref" : false
  }, {
    "id" : "s198-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ACAO_POLITICA"
    },
    "type" : "ACAO_POLITICA",
    "begin" : 10885,
    "end" : 10898,
    "inCoref" : false
  }, {
    "id" : "s201-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 11022,
    "end" : 11031,
    "inCoref" : false
  }, {
    "id" : "s204-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ACAO_POLITICA"
    },
    "type" : "ACAO_POLITICA",
    "begin" : 11244,
    "end" : 11257,
    "inCoref" : false
  }, {
    "id" : "s207-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ACAO_POLITICA"
    },
    "type" : "ACAO_POLITICA",
    "begin" : 11345,
    "end" : 11355,
    "inCoref" : false
  }, {
    "id" : "s223-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 12236,
    "end" : 12245,
    "inCoref" : false
  }, {
    "id" : "s227-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 12473,
    "end" : 12476,
    "inCoref" : false
  }, {
    "id" : "s229-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 12555,
    "end" : 12558,
    "inCoref" : false
  }, {
    "id" : "s231-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 12668,
    "end" : 12701,
    "inCoref" : false
  } ],
  "relations" : [ ],
  "corefs" : [ ],
  "typeResolved" : true,
  "userResolved" : true
}