{
  "id" : "4dd74778-b92b-4632-af2a-6ef21803b721-140",
  "modifiedDate" : 1479411000192,
  "name" : "3816.txt",
  "version" : 3,
  "text" : "\r*José Freitas Nobre* nasceu em Fortaleza no dia 24 de março de 1921,\rfilho de Manuel Aprígio Nobre e de Letícia Freitas Nobre.\r\rTransferiu-se para São Paulo em 1936, bacharelou-se pela Faculdade de\rDireito da Universidade de São Paulo em 1948 e dedicou-se também ao\rjornalismo, tendo presidido o Sindicato dos Jornalistas do Estado de São\rPaulo e a Federação Nacional dos Jornalistas.\r\rEm novembro de 1950 candidatou-se a uma cadeira na Câmara Municipal de\rSão Paulo, na legenda do Partido Socialista Brasileiro (PSB), obtendo\ruma suplência. Eleito vereador em São Paulo, em 1958, exerceu o mandato\rde 1959 a 1961, quando foi eleito vice-prefeito da capital paulista na\rchapa encabeçada por Francisco Prestes Maia (1961-1965). Com a extinção\rdos partidos políticos pelo Ato Institucional nº 2 (27/10/1965) e a\rposterior instauração do bipartidarismo, filiou-se ao Movimento\rDemocrático Brasileiro (MDB), partido de oposição ao regime militar\rinstaurado no país em abril de 1964. Nessa legenda retornou à Câmara\rMunicipal de São Paulo em 1968, tendo representado o município no\rCongresso Ibero-Americano de Municípios, realizado em 1970 em Santiago\rdo Chile. Ainda nesse ano doutorou-se em direito e economia da\rinformação pela Universidade de Paris e disputou na convenção regional\rdo MDB paulista a indicação para concorrer ao Senado, sendo derrotado\rpor André Franco Montoro.\r\rEm novembro de 1970 foi eleito deputado federal por São Paulo, na\rlegenda do MDB, iniciando o exercício do mandato em fevereiro de 1971.\rNessa legislatura foi membro das comissões de Serviço Público, de\rFinanças, de Comunicação e de Legislação Social da Câmara dos Deputados,\rtendo assumido em maio de 1971 e em outubro de 1972 a vice-liderança da\roposição naquela casa. Professor catedrático da Escola de Comunicação da\rUniversidade de São Paulo, foi atingido em 1972 por uma “cassação\rbranca”, sendo afastado da universidade.\r\rEm agosto de 1974 disputou na convenção do MDB de São Paulo a indicação\rpara o Senado com Lino de Matos e Orestes Quércia, mas foi derrotado por\reste último, que obteve 80% dos votos dos delegados. Candidatou-se então\rà reeleição para a Câmara e conseguiu novo mandato. Ainda em 1974 perdeu\rpara o deputado Laerte Vieira a liderança do MDB na Câmara, onde atuou\rem 1975 como membro da Comissão de Comunicações e relator parcial da\rcomissão especial do Código Penal. Em 1976 presidiu a Comissão de\rServiço Público e assumiu a vice-liderança de seu partido naquela casa,\re em 1977 dirigiu a Comissão Parlamentar de Inquérito (CPI) encarregada\rde estudar a invasão das reservas indígenas.\r\rNeste último ano assumiu temporariamente a liderança de seu partido, em\rsubstituição a José de Alencar Furtado, que se afastara em decorrência\rdo falecimento do pai. Nessa ocasião, identificando-se com o “grupo\rautêntico” do MDB, levou a bancada oposicionista a fechar questão contra\ro projeto de reforma do Poder Judiciário, de autoria do governo e que\racabou derrotada. Em represália, o general Ernesto Geisel baixou em\rabril um conjunto de medidas que ficou conhecido como “pacote de abril”.\rAinda nesse mês, Freitas Nobre declarou ao *Jornal do Brasil* sua\roposição à idéia de prorrogação dos mandatos dos parlamentares, que\restava sendo ventilada no campo político como intenção do governo. A\rmedida seria aplicada apenas em 1980, ficando suspensas as eleições\rmunicipais previstas para esse ano.\r\rEm julho de 1977, Freitas Nobre comandou um movimento de renúncia\rcoletiva da direção do MDB para a realização das eleições dos novos\rdirigentes, por discordar do adiamento das convenções, o que\refetivamente veio a ocorrer. No mês seguinte foi confirmado na liderança\rde seu partido na Câmara, para completar a gestão de Alencar Furtado,\rque tivera o mandato cassado, até março de 1978. Como porta-voz do MDB,\radmitiu, em dezembro de 1977, a concordância de seu partido com as\rreformas setoriais anunciadas pelo governo. Frisou, contudo, que isso\rnão implicava o abandono das teses do partido, que visavam a restauração\rdemocrática através da convocação de uma assembléia nacional\rconstituinte, condição, inclusive, para que se pudesse examinar a\rreformulação partidária.\r\rEm março de 1978 perdeu para Tancredo Neves a liderança do partido de\roposição na Câmara dos Deputados. Em seguida, opôs-se a que o MDB\raceitasse conversações com o senador governista Petrônio Portela,\rincumbido de negociar com diversos segmentos da oposição um projeto de\rreformas políticas. A proposta de entendimento em questão era vista pelo\rdeputado como uma forma de retardar o retorno das garantias\rdemocráticas, arrebatadas pelos instrumentos de exceção. O MDB, no\rentanto, participaria dos entendimentos com o emissário do governo,\rembora tenha sido o último setor oposicionista ouvido por Portela. Em\routubro de 1978, Freitas Nobre apresentou 29 emendas à Lei de Segurança\rNacional — a maioria delas buscando eliminar as restrições à imprensa —\racusando o governo de tratar o jornalista como um marginal.\r\rReeleito deputado federal em novembro de 1978, em março do ano seguinte\rassumiu a liderança de seu partido na Câmara, no mesmo mês em que o\rgeneral João Batista Figueiredo, eleito pelo Congresso, foi empossado na\rpresidência da República. Em seu primeiro discurso como líder do MDB,\rcriticou a chamada política da “mão estendida” proposta pelo governo,\ropondo-se aos entendimentos com a oposição. Ainda em 1979, manifestou-se\rfavorável à legalização dos partidos de esquerda no quadro de uma\rreformulação partidária democrática. Com a extinção do bipartidarismo em\rnovembro de 1979 e a conseqüente reformulação partidária, filiou-se ao\rPartido do Movimento Democrático Brasileiro (PMDB), agremiação sucessora\rdo MDB.\r\rEm janeiro de 1980, diante do anúncio de medidas governamentais\rreformistas, colocou como condição para o PMDB apoiá-las o\resclarecimento prévio de que elas não se constituiriam em substituto da\rconvocação de uma assembléia constituinte, mas que teriam lugar “antes\rdela”. As propostas governamentais versavam sobre o restabelecimento de\releições diretas para governador, a extinção do mandato de senadores\r“biônicos” a partir de 1982 e a reformulação do acesso de políticos ao\rrádio e à televisão, com a revogação da Lei Falcão, entre outras\rmedidas. Na ocasião, declarou-se também favorável à formação de uma\r“frente parlamentar das oposições”, preconizada pelo deputado Tales\rRamalho, que não chegaria a se concretizar. Em março de 1980 foi mais\ruma vez eleito líder de seu partido na Câmara dos Deputados e em março\rde 1981 segundo-vice-presidente daquela casa.\r\rNo pleito de novembro de 1982 reelegeu-se deputado federal por São Paulo\rpelo PMDB. Iniciando novo mandato em fevereiro seguinte, derrotou o\rdeputado Pimenta da Veiga na disputa da liderança do PMDB na Câmara,\rtendo sido apoiado pelos setores “moderados” do partido, o que\rtranqüilizou o governo federal, que temia uma radicalização do debate\rparlamentar. Em março de 1984 foi reeleito líder do PMDB pela quinta\rvez, mantendo a hegemonia da ala “moderada”.\r\rNa sessão da Câmara de 25 de abril de 1984, votou a favor da emenda\rDante de Oliveira, que, apresentada na Câmara dos Deputados, propôs o\rrestabelecimento das eleições diretas para presidente da República em\rnovembro daquele ano. Como a emenda não obteve o número de votos\rindispensáveis à sua aprovação no Colégio Eleitoral, reunido em 15 de\rjaneiro de 1985 — faltaram 22 para que o projeto pudesse ser encaminhado\rà apreciação pelo Senado —, Freitas Nobre votou no candidato\roposicionista Tancredo Neves, eleito novo presidente da República pela\rAliança Democrática, uma união do PMDB com a dissidência do Partido\rDemocrático Social (PDS) abrigada na Frente Liberal. Contudo, por motivo\rde doença, Tancredo Neves não chegou a ser empossado na presidência,\rfalecendo em 21 de abril de 1985. Seu substituto no cargo foi o vice\rJosé Sarney, que já vinha exercendo interinamente o cargo, desde 15 de\rmarço deste ano. Freitas Nobre participou da comissão interpartidária e\rcolaborou na redação do texto do programa do novo governo.\r\rNa ocasião da internação de Tancredo Neves em março de 1985, Freitas\rNobre defendeu a posse do presidente da Câmara, deputado Ulisses\rGuimarães, em detrimento do vice-presidente José Sarney. Não exercendo\rmais a liderança do PMDB nesse ano, foi cotado para assumir o Ministério\rdas Comunicações do novo governo, mas acabou sendo preterido em favor do\rsenador Antônio Carlos Magalhães. Ainda no início deste ano, recusou o\rconvite do governador de São Paulo, André Franco Montoro (1983-1987),\rpara assumir a Secretaria de Trabalho.\r\rEm abril de 1985 manifestou seu interesse em candidatar-se à prefeitura\rde São Paulo no pleito de novembro seguinte, mas não encontrou apoio\rpolítico dentro do partido. Declarando que a convenção do partido não\rseria democrática, em virtude do “direcionamento efetuado pelo\rgovernador Montoro”, que preferia a candidatura do senador Fernando\rHenrique Cardoso, e que o PMDB estava sofrendo um processo de\r“direitização”, com a ascensão de lideranças conservadoras em detrimento\rdos políticos mais progressistas”, em maio de 1985 Freitas Nobre\rdesligou-se do PMDB. Assediado por vários partidos, em junho decidiu\ringressar no Partido Democrático Trabalhista (PDT), após seu líder\rnacional, Leonel Brizola, garantir-lhe a candidatura à prefeitura\rpaulista.\r\rAinda este mês, um projeto de sua autoria, que regulamentava a profissão\rde escritor, causou muita polêmica no Congresso Nacional e nos meios\rintelectuais. Em seu projeto, elaborado em conjunto com os sindicatos de\rescritores do Rio de Janeiro, São Paulo e Brasília, foram duramente\rcriticadas por editores e alguns escritores famosos, a definição de\rescritor, considerada muito ampla, e a obrigatoriedade do registro\rprofissional no Ministério do Trabalho, entre outros pontos. Pressionado\rpela imprensa, por editores e escritores, Freitas Nobre acabaria por\rretirar, em agosto, seu projeto da pauta de votações do plenário da\rCâmara, que já tinha sido aprovado pelas comissões específicas.\r\rEm julho de 1985 a direção executiva do PDT decidiu retirar o apoio à\rcandidatura de Freitas Nobre à prefeitura de São Paulo, alegando sua\rbaixa popularidade. O partido acabou lançando a candidatura de seu\rpresidente regional, Ademar de Barros Filho. Em virtude deste fato, saiu\rdo PDT em agosto, permanecendo sem partido. Convidado pelo presidente do\rPMDB, deputado Ulisses Guimarães, Freitas Nobre retornou ao partido,\rpassando a integrar a campanha de Fernando Henrique Cardoso à prefeitura\rde São Paulo. Sua refiliação teve a presença de vários ministros de\rEstado e deputados federais do PMDB e na ocasião foi anunciada sua posse\rà frente da Fundação Pedroso Horta, centro de estudos políticos do PMDB.\r\rNo pleito de novembro de 1986, disputou uma vaga de deputado federal\rconstituinte, pelo PMDB, mas não foi bem-sucedido. Convidado pelo\rprimeiro-secretário da Câmara, deputado Pais de Andrade (PMDB-CE), para\rtrabalhar como assessor da mesa da Câmara, não aceitou. Em 1988 saiu do\rPMDB e ingressou no Partido da Social Democracia Brasileira (PSDB),\rdissidência de seu antigo partido. Por esta legenda, candidatou-se a uma\rcadeira na Câmara, obtendo apenas uma suplência.\r\rEditor do jornal *Folha Espírita* e amigo pessoal de Chico Xavier —\rchegou a propor o Prêmio Nobel da Paz para o médium brasileiro —,\rprofessor catedrático da Faculdade de Jornalismo Cásper Líbero, da\rPontifícia Universidade Católica de São Paulo, Freitas Nobre foi\rescolhido professor do curso de extensão em jornalismo promovido pelo\rSindicato dos Jornalistas Profissionais de São Paulo. Licenciado do\rMinistério Público da União, colaborou intensamente nos jornais diários\rde seu estado, bem como no rádio e na televisão. Foi também presidente\rdo Diretório Latino-Americano de Jornalistas, além de ter representado o\rBrasil em vários congressos mundiais de imprensa. Membro da Academia de\rLetras da Universidade de São Paulo, foi o primeiro orador público do\rCentro Acadêmico 11 de Agosto, da Faculdade de Direito dessa\runiversidade.\r\rFaleceu em São Paulo no dia 19 de novembro de 1990.\r\rEscreveu vários livros, entre eles *A epopéia acreana* (1940), *Juvenal\rGaleno e a poesia popular* (1940), *João Cordeiro, abolicionista e\rrepublicano* (1943), *Lei da imprensa* (1954), *Juvenal Galeno* (1956),\r*Clóvis Bevilacqua* (1956), *Anchieta, apóstolo do Novo Mundo* (1968),\r*O transplante de órgãos humanos à luz do direito* (1968), *Lei da\rinformação* (1969), *Le droit de réponse et la nouvelle technique\rd’information* (1970), *Debates sobre problemas brasileiros* (1977),\r*Constituinte* (1978), *História da imprensa de São Paulo*, *Visão atual\rda Rússia* e *Grande dicionário Lisa* (em colaboração).\r\r",
  "docLength" : 12725,
  "language" : "PT",
  "status" : "READY",
  "documentSet" : [ ],
  "preannotation" : [ "PRE_LW" ],
  "sentences" : [ ],
  "mentions" : [ {
    "id" : "s4-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 297,
    "end" : 306,
    "inCoref" : false
  }, {
    "id" : "s6-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 438,
    "end" : 454,
    "inCoref" : false
  }, {
    "id" : "s7-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 514,
    "end" : 517,
    "inCoref" : false
  }, {
    "id" : "s11-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 671,
    "end" : 676,
    "inCoref" : false
  }, {
    "id" : "s13-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 771,
    "end" : 793,
    "inCoref" : false
  }, {
    "id" : "s15-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 899,
    "end" : 902,
    "inCoref" : false
  }, {
    "id" : "s17-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1005,
    "end" : 1011,
    "inCoref" : false
  }, {
    "id" : "s19-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1078,
    "end" : 1087,
    "inCoref" : false
  }, {
    "id" : "s20-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1152,
    "end" : 1157,
    "inCoref" : false
  }, {
    "id" : "s23-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1286,
    "end" : 1298,
    "inCoref" : false
  }, {
    "id" : "s26-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1457,
    "end" : 1460,
    "inCoref" : false
  }, {
    "id" : "s28-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1634,
    "end" : 1654,
    "inCoref" : false
  }, {
    "id" : "s34-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1952,
    "end" : 1968,
    "inCoref" : false
  }, {
    "id" : "s38-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2146,
    "end" : 2152,
    "inCoref" : false
  }, {
    "id" : "s40-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2245,
    "end" : 2248,
    "inCoref" : false
  }, {
    "id" : "s40-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2252,
    "end" : 2258,
    "inCoref" : false
  }, {
    "id" : "s42-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 2361,
    "end" : 2373,
    "inCoref" : false
  }, {
    "id" : "s45-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2533,
    "end" : 2536,
    "inCoref" : false
  }, {
    "id" : "s51-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2821,
    "end" : 2824,
    "inCoref" : false
  }, {
    "id" : "s52-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2910,
    "end" : 2920,
    "inCoref" : false
  }, {
    "id" : "s63-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3488,
    "end" : 3491,
    "inCoref" : false
  }, {
    "id" : "s67-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3685,
    "end" : 3691,
    "inCoref" : false
  }, {
    "id" : "s69-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3804,
    "end" : 3807,
    "inCoref" : false
  }, {
    "id" : "s78-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4254,
    "end" : 4274,
    "inCoref" : false
  }, {
    "id" : "s79-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4304,
    "end" : 4307,
    "inCoref" : false
  }, {
    "id" : "s86-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4637,
    "end" : 4640,
    "inCoref" : false
  }, {
    "id" : "s94-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5098,
    "end" : 5104,
    "inCoref" : false
  }, {
    "id" : "s95-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5173,
    "end" : 5182,
    "inCoref" : false
  }, {
    "id" : "s97-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5266,
    "end" : 5269,
    "inCoref" : false
  }, {
    "id" : "s105-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5624,
    "end" : 5674,
    "inCoref" : false
  }, {
    "id" : "s106-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5700,
    "end" : 5703,
    "inCoref" : false
  }, {
    "id" : "s108-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5812,
    "end" : 5816,
    "inCoref" : false
  }, {
    "id" : "s115-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 6224,
    "end" : 6234,
    "inCoref" : false
  }, {
    "id" : "s121-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6494,
    "end" : 6514,
    "inCoref" : false
  }, {
    "id" : "s124-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6651,
    "end" : 6655,
    "inCoref" : false
  }, {
    "id" : "s126-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6767,
    "end" : 6771,
    "inCoref" : false
  }, {
    "id" : "s126-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6775,
    "end" : 6781,
    "inCoref" : false
  }, {
    "id" : "s130-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6968,
    "end" : 6972,
    "inCoref" : false
  }, {
    "id" : "s132-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7044,
    "end" : 7050,
    "inCoref" : false
  }, {
    "id" : "s133-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7138,
    "end" : 7158,
    "inCoref" : false
  }, {
    "id" : "s137-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7338,
    "end" : 7355,
    "inCoref" : false
  }, {
    "id" : "s141-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7613,
    "end" : 7617,
    "inCoref" : false
  }, {
    "id" : "s142-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7667,
    "end" : 7670,
    "inCoref" : false
  }, {
    "id" : "s152-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8170,
    "end" : 8176,
    "inCoref" : false
  }, {
    "id" : "s155-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8286,
    "end" : 8290,
    "inCoref" : false
  }, {
    "id" : "s167-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8961,
    "end" : 8965,
    "inCoref" : false
  }, {
    "id" : "s170-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 9150,
    "end" : 9154,
    "inCoref" : false
  }, {
    "id" : "s172-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 9217,
    "end" : 9254,
    "inCoref" : false
  }, {
    "id" : "s176-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 9459,
    "end" : 9477,
    "inCoref" : false
  }, {
    "id" : "s186-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 9976,
    "end" : 9982,
    "inCoref" : false
  }, {
    "id" : "s187-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10081,
    "end" : 10084,
    "inCoref" : false
  }, {
    "id" : "s193-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10323,
    "end" : 10326,
    "inCoref" : false
  }, {
    "id" : "s195-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10393,
    "end" : 10397,
    "inCoref" : false
  }, {
    "id" : "s199-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10634,
    "end" : 10638,
    "inCoref" : false
  }, {
    "id" : "s200-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10688,
    "end" : 10710,
    "inCoref" : false
  }, {
    "id" : "s200-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10743,
    "end" : 10747,
    "inCoref" : false
  }, {
    "id" : "s202-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10838,
    "end" : 10842,
    "inCoref" : false
  }, {
    "id" : "s204-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10908,
    "end" : 10914,
    "inCoref" : false
  }, {
    "id" : "s204-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10942,
    "end" : 10946,
    "inCoref" : false
  }, {
    "id" : "s205-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10984,
    "end" : 10998,
    "inCoref" : false
  }, {
    "id" : "s207-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 11029,
    "end" : 11033,
    "inCoref" : false
  }, {
    "id" : "s207-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 11049,
    "end" : 11095,
    "inCoref" : false
  }, {
    "id" : "s210-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 11181,
    "end" : 11187,
    "inCoref" : false
  }, {
    "id" : "s216-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 11556,
    "end" : 11565,
    "inCoref" : false
  }, {
    "id" : "s221-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 11770,
    "end" : 11811,
    "inCoref" : false
  }, {
    "id" : "s225-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 11982,
    "end" : 11998,
    "inCoref" : false
  }, {
    "id" : "s225-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 12016,
    "end" : 12036,
    "inCoref" : false
  }, {
    "id" : "s235-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 12596,
    "end" : 12608,
    "inCoref" : false
  }, {
    "id" : "s236-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 12671,
    "end" : 12677,
    "inCoref" : false
  } ],
  "relations" : [ ],
  "corefs" : [ ],
  "typeResolved" : true,
  "userResolved" : true
}