{
  "id" : "4dd74778-b92b-4632-af2a-6ef21803b721-351",
  "modifiedDate" : 1479411000192,
  "name" : "4006.txt",
  "version" : 3,
  "text" : "\r*Mário de Morais Paiva* nasceu em Uruguaiana (RS) no dia 9 de maio de\r1891, filho do funcionário público Salatiel de Paiva e de Maria Josefina\rde Morais Paiva.\r\rFez seus estudos primários em Paranaguá (PR). Cursou os primeiros anos\rda Faculdade de Medicina do Rio Grande do Sul, abandonando-a mais tarde\rpara bacharelar-se em ciências jurídicas e sociais.\r\rApós exercer atividades no comércio de seu estado, ingressou em 1911 na\rImprensa Nacional, como auxiliar de oficina. Em maio desse ano foi\rdesignado para o cargo de oficial recenseador no Rio de Janeiro, então\rDistrito Federal. Mediante concurso público, tornou-se quarto\rescriturário e depois terceiro escriturário do Tesouro Nacional,\rservindo na 1ª Pagadoria e nas diretorias da Receita e da Despesa. Em\r1919 foi designado para servir no Tribunal de Contas da União, tendo\rsido delegado desse órgão junto à Estrada de Ferro Central do Brasil, à\rRepartição Geral dos Telégrafos e à Inspetoria Federal de Obras contra\ras Secas, todos sediados no Rio de Janeiro.\r\rAmigo de João Batista Luzardo, então chefe de polícia do Distrito\rFederal, assumiu após a Revolução de 1930 a direção da Secretaria de\rPolícia da capital do país. Em junho de 1932 tornou-se diretor-geral de\rcontabilidade da Secretaria de Estado dos Negócios do Trabalho,\rIndústria e Comércio. Nesse mesmo ano foi designado para secretariar o\rministro do Trabalho, Indústria e Comércio, Joaquim Salgado Filho,\rfunção que desempenhou até junho de 1933, quando reassumiu seu cargo na\rsecretaria.\r\rEm julho de 1933 foi eleito representante dos funcionários públicos,\rassumindo em novembro o mandato de deputado classista à Assembléia\rNacional Constituinte. Participou dos trabalhos constituintes, tendo\rdefendido a representação profissional, a unidade do processo das\rreivindicações proletárias, a fiscalização da entrada de imigrantes no\rterritório brasileiro, a autonomia do Distrito Federal e a isenção de\rimpostos aos funcionários públicos. Mostrou-se ainda favorável ao\rdivórcio, aos direitos e deveres da mulher, com sua exclusão do serviço\rmilitar, à intangibilidade da bandeira nacional e à anistia ampla. Após\ra promulgação da nova Constituição (16/7/1934) e a eleição, no dia\rseguinte, do presidente da República, teve o seu mandato estendido até\rmaio de 1935. Ainda em 1934 elegeu-se novamente deputado federal\rclassista, assumindo o novo mandato em maio de 1935. Permaneceu na\rCâmara até novembro de 1937, quando o advento do Estado Novo (1937-1945)\rsuprimiu todos os órgãos legislativos do país.\r\rJornalista, trabalhou na *Gazeta de Notícias*, na *Folha do Dia* e no\r*Jornal dos Estados*.\r\rFaleceu no Rio de Janeiro no dia 9 de outubro de 1968.\r\rEra casado com Alice de Morais Paiva, com quem teve oito filhos.\r",
  "docLength" : 2743,
  "language" : "PT",
  "status" : "READY",
  "documentSet" : [ ],
  "preannotation" : [ "PRE_LW" ],
  "sentences" : [ ],
  "mentions" : [ {
    "id" : "s5-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 261,
    "end" : 278,
    "inCoref" : false
  }, {
    "id" : "s16-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 799,
    "end" : 817,
    "inCoref" : false
  }, {
    "id" : "s21-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "EVENTO_PROCESSO"
    },
    "type" : "EVENTO_PROCESSO",
    "begin" : 1112,
    "end" : 1129,
    "inCoref" : false
  }, {
    "id" : "s32-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1661,
    "end" : 1673,
    "inCoref" : false
  }, {
    "id" : "s42-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 2160,
    "end" : 2172,
    "inCoref" : false
  }, {
    "id" : "s48-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2408,
    "end" : 2414,
    "inCoref" : false
  } ],
  "relations" : [ ],
  "corefs" : [ ],
  "typeResolved" : true,
  "userResolved" : true
}