{
  "id" : "4dd74778-b92b-4632-af2a-6ef21803b721-378",
  "modifiedDate" : 1479411000192,
  "name" : "4030.txt",
  "version" : 3,
  "text" : "\r*Murilo Carneiro Leão Paraíso* nasceu em Recife no dia 24 de abril de\r1924, filho de Oton Afonso de Sousa Paraíso e de Noêmia Carneiro Leão\rParaíso.\r\rEngenheiro civil, foi funcionário da direção do Departamento Nacional de\rEstradas de Ferro (DNEF) e, posteriormente, diretor do Departamento de\rObras e Fiscalização de Serviços Públicos e do Porto do Recife durante a\radministração do general Osvaldo Cordeiro de Farias (1955-1958),\rsecretário de Viação e Obras Públicas durante os governos Paulo Guerra\r(1964-1967) e Nilo Coelho (1967-1971). Durante a gestão de Paulo Guerra,\rsua secretaria foi a mais privilegiada: as grandes verbas recebidas lhe\rpossibilitaram, entre outras coisas, assegurar o fornecimento de energia\relétrica a 166 municípios do estado. Em 1968 afastou-se da vida pública\rpara integrar a direção da construtora Sousa Luna S.A. da qual era\rsócio.\r\rNo pleito de novembro de 1970, elegeu-se suplente do senador por\rPernambuco Paulo Guerra, pela legenda da Aliança Renovadora Nacional\r(Arena). Em agosto de 1977, após a morte do titular, assumiu sua cadeira\rno Senado. Pouco depois de sua posse, manifestou-se contrário ao\rbipartidarismo, por limitar a escolha dos ideais de cada político: “Se\ralguém discorda do governo, mas se não é sistematicamente contra, não\rtem opção intermediária: ou é oposição, ou se mantém subserviente.”\rAdemais, prometeu defender os projetos que Paulo Guerra deixara em\rtramitação no Senado, a maior parte em defesa do Nordeste, que incluíam\ra conclusão do projeto do porto de Suape, que considerava essencial ao\rdesenvolvimento de Pernambuco, e a solução para o problema das\rperiódicas enchentes do rio Capiberibe.\r\rEm novembro de 1978, concorreu a uma vaga na Assembléia Legislativa\rpernambucana, pela legenda arenista, sendo bem sucedido. Deixou o Senado\rem janeiro de 1979, ao final da legislatura, e no mês seguinte, assumiu\ro mandato de deputado estadual. Após a extinção do bipartidarismo, em\rnovembro desse mesmo ano, e a posterior reorganização partidária,\rfiliou-se ao Partido Democrático Social (PDS), que deu continuidade à\rlinha de apoio ao governo seguida pela extinta Arena.\r\rReeleito deputado estadual pelo PDS em novembro de 1982, iniciou novo\rmandato em fevereiro do ano seguinte. Deixou a Assembléia Legislativa em\rjaneiro de 1987, ao final da legislatura, sem ter tentado a reeleição no\rpleito de novembro do ano anterior.\r\rAfastado da vida pública, passou a dedicar-se exclusivamente à\rengenharia como profissional autônomo.\r\rFaleceu em julho de 2004.\r\rCasou-se com Marina Clélia Valente Paraíso, com quem teve dois filhos.\r",
  "docLength" : 2592,
  "language" : "PT",
  "status" : "READY",
  "documentSet" : [ ],
  "preannotation" : [ "PRE_LW" ],
  "sentences" : [ ],
  "mentions" : [ {
    "id" : "s19-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1004,
    "end" : 1009,
    "inCoref" : false
  }, {
    "id" : "s38-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2026,
    "end" : 2045,
    "inCoref" : false
  }, {
    "id" : "s38-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2054,
    "end" : 2057,
    "inCoref" : false
  }, {
    "id" : "s39-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2130,
    "end" : 2135,
    "inCoref" : false
  }, {
    "id" : "s40-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2170,
    "end" : 2173,
    "inCoref" : false
  } ],
  "relations" : [ ],
  "corefs" : [ ],
  "typeResolved" : true,
  "userResolved" : true
}