{
  "id" : "4dd74778-b92b-4632-af2a-6ef21803b721-352",
  "modifiedDate" : 1479411000192,
  "name" : "4007.txt",
  "version" : 3,
  "text" : "\r*Orlando Marques de Paiva* nasceu na cidade de São Paulo em 1915, filho\rde portugueses da região de Beira Alta.\r\rIniciou os estudos em um ginásio estadual no parque Pedro II,\rdiplomando-se pela Faculdade de Medicina, Veterinária e Zootecnia da\rUniversidade de São Paulo (USP) em 1937. Assistente da cadeira de\ranatomia descritiva e topográfica dos animais domésticos, tornou-se\rprofessor-assistente em 1938, conquistando a cátedra de anatomia através\rde concurso realizado em 1957. Nomeado vice-diretor da Faculdade de\rMedicina Veterinária da USP em 1959, obteve no ano seguinte uma bolsa do\rMinistério das Relações Exteriores para estudar sua especialidade na\rItália.\r\rClassificou-se em primeiro lugar no concurso para a cátedra de anatomia\rda Universidade Rural do Rio de Janeiro e, em 1965, tornou-se diretor da\rFaculdade de Medicina Veterinária da USP. Participou em 1969 da lista\rtríplice de candidatos à reitoria dessa universidade, elegendo-se\rvice-reitor enquanto Miguel Reale se tornava reitor. Nomeado membro da\rComissão de Serviço Social da USP e do Fundo de Pesquisa Pasteur, foi\rsecretário da Sociedade Paulista de Medicina Veterinária e\rvice-presidente do Conselho de Medicina Veterinária.\r\rEm novembro de 1973, foi nomeado pelo governador paulista Laudo Natel\rreitor da USP em substituição a Miguel Reale, cujos planos de trabalho\rdeclarou-se empenhado em prosseguir. Durante sua gestão, foi convocado,\rem 1977, para prestar depoimento perante a Comissão Especial de\rInquérito da Assembléia Legislativa constituída com o objetivo de apurar\ras denúncias de irregularidades ocorridas na USP. As principais\racusações formuladas pelos deputados referiam-se à deficiência da\rCoordenação de Serviços e Assistência Social (Coseas) no atendimento aos\ralunos, à situação salarial dos professores, à paralisação — por cerca\rde 13 anos — das obras do centro residencial da universidade, à queda na\rqualidade de ensino, às irregularidades no convênio firmado entre a USP\re a Faculdade Ibero-Americana de Letras e Ciências Humanas e à perda da\rautonomia universitária.\r\rAcusado de proceder a uma “triagem ideológica” na escolha dos docentes\rda USP, Orlando Marques de Paiva considerou de sua legítima atribuição e\rdireito escolher os docentes de sua universidade, assumindo inteira\rresponsabilidade pela retenção e arquivamento dos processos de\rcontratação de diversos professores. Em outubro de 1977, terminou o\rinquérito sobre a USP, negando-se o reitor a reconhecer a existência de\rcrise na universidade. No mês seguinte, fez chegar às mãos do\rprocurador-geral da República, Henrique Fonseca de Araújo, a\rrepresentação do conselho universitário da USP contra a lei que tornou\robrigatória a elaboração de listas sêxtuplas para a escolha do reitor em\rtodas as universidades oficiais do país, argumentando que, “numa lista\rampla, a universidade [abdicaria] totalmente do seu direito de escolha”.\rEm novembro do mesmo ano, encerrou sua gestão, assumindo a reitoria da\rUSP o vice-reitor Josué Camargo.\r\rFaleceu em São Paulo no dia 22 de junho de 1989.\r\rPublicou diversas obras em sua especialidade.\r",
  "docLength" : 3100,
  "language" : "PT",
  "status" : "READY",
  "documentSet" : [ ],
  "preannotation" : [ "PRE_LW" ],
  "sentences" : [ ],
  "mentions" : [ {
    "id" : "s12-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 662,
    "end" : 668,
    "inCoref" : false
  }, {
    "id" : "s21-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1107,
    "end" : 1116,
    "inCoref" : false
  }, {
    "id" : "s22-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1171,
    "end" : 1203,
    "inCoref" : false
  }, {
    "id" : "s48-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2628,
    "end" : 2636,
    "inCoref" : false
  } ],
  "relations" : [ ],
  "corefs" : [ ],
  "typeResolved" : true,
  "userResolved" : true
}