{
  "id" : "4dd74778-b92b-4632-af2a-6ef21803b721-969",
  "modifiedDate" : 1479411000192,
  "name" : "4581.txt",
  "version" : 3,
  "text" : "\r*Nélson de Figueiredo Ribeiro* nasceu em Vila de Terra Santa, município\rde Faro (PA) no dia 9 de novembro de 1931, filho de Mário da Silva\rRibeiro e Julieta de Figueiredo Ribeiro.\r\rAdvogado, formado pela atual Universidade Federal do Pará (Ufpa), em\r1956 especializou-se em planejamento regional pela Escola Brasileira de\rAdministração Pública (EBAP) da Fundação Getulio Vargas (FGV), no Rio de\rJaneiro.\r\rEm 1960, iniciou sua carreira na administração pública, como secretário\rdo Escritório Técnico de Agricultura do Ministério da Agricultura e em\rabril do ano seguinte tornou-se assistente de direção da\rSuperintendência do Plano de Valorização Econômica da Amazônia (SPVEA).\rEm julho passou a integrar a Comissão de Planejamento da mesma\rsuperintendência, onde permaneceu até fevereiro de 1962. Nos anos de\r1962 e 1963, cursou a pós-graduação em administração de empresas da FGV.\rAinda em 1963 tornou-se diretor administrativo da Paraense Transportes\rAéreos, cargo no qual permaneceu até o ano seguinte.\r\rTambém durante os anos de 1963 e 1964, presidiu a Ação Católica do Pará.\rNa militância política, juntou-se a outros civis que apoiaram o\rmovimento político-militar que em 31 de março de 1964 depôs o presidente\rJoão Goulart, participando de encontros com o então tenente-coronel\rJarbas Passarinho, na 8ª Região Militar. Foi Passarinho que, em julho do\rmesmo ano, indicou-o para a direção do Banco da Amazônia, quando assumiu\ro governo deste estado. Durante o exercício desta função, Nélson Ribeiro\rintegrou a Comissão Interestadual dos Vales Araguaia e Tocantins\r(Vivat), foi designado membro do grupo de trabalho que reformulou a\rpolítica de valorização econômica da Amazônia, participou do grupo de\rtrabalho que estudou a reformulação da política nacional da borracha,\rintegrou o conselho administrativo do Fundo Estadual de Desenvolvimento\rAgropecuário, no Pará, e foi designado pelo Conselho Monetário Nacional\rmembro da Comissão Consultiva do Crédito Rural do Banco Central da\rRepública. De 1964 a 1966, integrou o Conselho Técnico da\rSuperintendência do Desenvolvimento da Amazônia (Sudam), órgão que\rsucedeu ao SPVEA.\r\rEm fevereiro de 1967, passou a ocupar, interinamente, a presidência do\rBanco da Amazônia, permanecendo nesta posição até maio. Em julho\rtornou-se vice-presidente da Paraense Transportes Aéreos, cargo no qual\rpermaneceria até o fechamento da empresa, em 1969. Em maio de 1968\rtornou-se presidente de Junta Administrativa do Conselho Regional de\rTécnicos de Administração, função que exerceria até abril de 1972.\r\rRetornando à carreira acadêmica em 1969, começou a lecionar doutrina\rsocial da Igreja, na Escola de Serviço Social do Pará, onde ministraria\raulas até 1971. Em 1970, fez o curso de especialização em administração\racadêmica pela Universidade de Houston, nos Estados Unidos, tendo\rtambém, nesta mesma época, estagiado na Universidade de Guadalajara e no\rInstituto Tecnológico e de Estudos Superiores de Monterrey, ambos no\rMéxico.\r\rNa Ufpa foi sub-reitor para ensino, administração acadêmica e serviços\rde apoio (1970-1974) e para assuntos de pesquisa, planejamento e\rdesenvolvimento (1974-1977). De 1970 a 1974, foi presidente da Comissão\rPermanente de Regime de Tempo Integral e Dedicação Exclusiva. Foi ainda\rpresidente do Colegiado Geral do Primeiro Ciclo, da Câmara de Ensino (do\rConselho Superior de Ensino e Pesquisa), da Comissão Permanente do\rConcurso Vestibular da Ufpa e da Associação Brasileira de Técnicos em\rAdministração, exercendo esta funções de 1971 a 1974. Nos anos de 1973 e\r1974 integrou também a Comissão Coordenadora do Tempo Integral e\rDedicação Exclusiva do Ministério da Educação e Cultura e foi professor\rda disciplina quadro institucional e administrativo do desenvolvimento\rda Amazônia, no curso de pós-graduação, nos anos de 1973, 1975 e 1976.\rTambém presidiu a Câmara de Pesquisa, coordenou a Comissão de\rImplantação da Reforma Universitária e integrou o Conselho Superior de\rEnsino e Pesquisa, de 1970 a 1977.\r\rEm março de 1979 tornou-se diretor de crédito especializado da Carteira\rde Desenvolvimento do Banco do Estado do Pará, função que exerceu até\rjunho de 1983. Em setembro seguinte, assumiu a presidência do banco,\rindicado pelo governador do Pará, Jáder Barbalho, que também foi\rresponsável por sua nomeação, em março de 1985, para o Ministério\rExtraordinário para Assuntos Fundiários, pasta criada por Tancredo\rNeves, eleito presidente da República pelo Colégio Eleitoral em 15 de\rjaneiro anterior. Tancredo não resistiu a uma grave doença, vindo a\rfalecer em 21 de abril sem chegar a tomar posse do governo e seu vice,\rJosé Sarney, assumiu a presidência.\r\rSarney, mais tarde, transformaria, o Ministério Extraordinário para\rAssuntos Fundiários em Ministério da Reforma e do Desenvolvimento\rAgrário (Mirad), mas manteria o nome de Ribeiro à sua frente. Com o nome\rde Bernardo Cabral tido como certo para ocupar a pasta, a nomeação de\rNélson Ribeiro foi uma surpresa. Além de não ter militância política,\rtinha uma carreira toda dividida entre a administração acadêmica e a\rgerência de bancos e empresas privadas. A única atuação que Nélson\rRibeiro tivera no setor fora no início de sua carreira, quando assessor\rdo SPVEA.\r\rAo ser empossado no cargo, Ribeiro prometeu empreender uma reforma\ragrária baseada na aplicação do Estatuto da Terra — editado no governo\rdo general Humberto Castelo Branco (1964-1967) — e rever a legislação\rque criara o Grupo Executivo das Terras do Araguaia e Tocantins (GETAT)\re o Grupo Executivo do Baixo Amazonas (Gebam), vinculados ao Conselho de\rSegurança Nacional, órgãos acusados de transferirem ou desalojarem\rposseiros em benefício de grileiros, empresas rurais e latifúndios.\r\rCatólico praticante, disse também que atuaria em harmonia com a Comissão\rPastoral da Terra (CPT), órgão vinculado à Conferência Nacional dos\rBispos do Brasil (CNBB). Neste sentido, no mês seguinte à sua posse,\rreuniu-se com o secretário executivo da comissão, padre Mário Aldighieri\re seu assessor jurídico, o advogado Daniel Reche, a fim de discutir os\rproblemas fundiários no Brasil e suas prováveis soluções. Ainda em\rabril, reuniu-se com líderes do campo na sede da Confederação Nacional\rdos Trabalhadores na Agricultura (Contag), onde garantiu que a reforma\rseria feita com a participação dos trabalhadores e que o critério para a\rescolha dos delegados regionais do Instituto Nacional de Colonização e\rReforma Agrária (INCRA) seria o de “engajamento afetivo na reforma\ragrária”. Também entrou em contato com o ministro da Justiça, Fernando\rLira, a fim de acabar com a intromissão da Polícia Federal nos conflitos\rfundiários. Enfim, propôs também a criação de uma comissão\rinterministerial — que, além dos ministérios, teria também a\rparticipação da Contag, da Ordem dos Advogados do Brasil (OAB) e outras\rentidades ligadas ao problema da terra —, visando administrar os\rconflitos rurais.\r\rEm maio, o ministro anunciou que o projeto de reforma agrária do governo\rSarney poderia levar dez anos para ser concluído, em virtude dos custos\rdos assentamentos e do elevado número de famílias de agricultores a\rserem beneficiadas, então calculado em seis milhões. No entanto, afirmou\rque o mandato de Sarney seria suficiente pelo menos para acabar com a\rvisão concentracionista da terra. Ainda neste mês, foi acusado pelo\rpresidente da Federação dos Agricultores do Rio Grande do Sul (Farsul),\rAri Marimon, de “criar pânico e terror entre os proprietários de terra”\rao sugerir que as áreas de tensão deveriam ser prioritárias, e com isso\rinduzir a invasões. O presidente da Farsul chegou a pedir a demissão do\rministro. Nélson Ribeiro mostrou-se surpreso com o que chamou de\r“mal-entendido”, dizendo que o Estatuto da Terra não falava em\rdesapropriação de terras produtivas e que, segundo o Plano de Reforma\rAgrária do governo, nem mesmo todos os latifúndios improdutivos seriam\rdesapropriados. No entanto, o pânico se instaurou nos meios de\rproprietários rurais e os mesmos temores foram manifestados pelo\rpresidente da Federação de Agricultura de Minas Gerais, Antônio Ernesto\rde Salvo, pelo presidente da Sociedade Rural Brasileira, Flávio Teles de\rMeneses, pelo presidente da Federação de Agricultura do Paraná, Paulo\rCarneiro e por muitos parlamentares ligados aos grandes proprietários.\r\rAinda em maio, Ribeiro entregou aos líderes partidários e do Congresso,\rcópias do Primeiro Plano Nacional de Reforma Agrária, que tinha como\rprioridade a desconcentração fundiária nordestina. Participou também do\r4º Congresso Nacional dos Trabalhadores Rurais, onde disse,\rcontraditoriamente ao que havia dito anteriormente, que a reforma\ragrária deveria advir da desapropriação do latifúndio, e não\rsimplesmente da fixação de agricultores em terras públicas. Diante da\rpolêmica em torno do Plano de Reforma Agrária e das declarações\rcontraditórias do ministro, o palácio do Planalto viu-se obrigado a\rlançar um comunicado afirmando que “nenhuma violação à propriedade\rprivada será tolerada no momento em que o governo tem planos definidos\rpara resolver o problema fundiário dentro da lei”. Pouco depois, foi a\rvez do Mirad, que divulgou nota alertando que atos desordenados de\rocupação de terras e despejos “não podem servir de pretexto para a\rexecução da reforma agrária” e salientando que o Plano Nacional de\rReforma Agrária seguiria a legislação em vigor e não contemplaria o\restímulo de conflitos. O secretário de imprensa da Presidência, Fernando\rCésar Mesquita, afirmou ainda que o governo pretendia mudar a linguagem\rusada no lançamento do plano, visto o exacerbamento de reações que esta\rcausou.\r\rA polêmica em torno da reforma agrária suscitada pelas questões\rlevantadas por Nélson Ribeiro chegou a seu auge em julho, quando o seu\rsobrinho, Joel Oliveira da Silva, foi seqüestrado e espancado ao ser\rconfundido com o seu filho. Após o incidente, Ribeiro revelou que já há\ralgum tempo vinha recebendo telefonemas com ameaças de seqüestro, em\rprotesto contra a reforma agrária. Dias depois, mais um acontecimento\rabalou a passagem de Nélson Ribeiro pelo ministério: a edição do Decreto\rnº 91.390, que declarava todo o município de Londrina (PR) como\rprioritário para a reforma agrária. O decreto, assinado sem leitura\rprévia pelo presidente José Sarney, causou comoção geral entre os\rruralistas paranaenses, que protestaram e exigiram providências. Na\rverdade, o decreto tratava especificamente de uma área de 1.651 hectares\rem Apucaraninha, área dos índios caigangues, que mantinham quatro\rlavradores como reféns, ameaçados de morte caso as 130 famílias de\rposseiros instalados em sua área não se retirassem do local. Nélson\rRibeiro justificou o decreto como produto de uma situação de emergência,\rmas o presidente José Sarney repreendeu a dubiedade do texto do ministro\re acabou por revogar o decreto. O episódio aumentou ainda mais a crise\rentre o ministro e o palácio do Planalto e culminou com seu pedido de\rdemissão, recusado pelo presidente Sarney.\r\rMantido no cargo, em outubro de 1985 Nélson Ribeiro apresentou a versão\rfinal do 1º Plano Nacional de Reforma Agrária, concluído após oito\rreformulações. No entanto, algumas questões ainda inquietavam\rparlamentares, líderes sindicais e entidades civis: a não fixação de\rterras prioritárias, a desapropriação de latifúndios e a avocação por\rSarney da responsabilidade pela assinatura dos planos regionais.\rFinalmente, após mais algumas alterações, o presidente assinou o plano,\rpriorizando o assentamento de colonos em terras públicas e estabelecendo\ra fixação de 1,4 milhão de famílias nos quatro anos seguintes. Ainda em\routubro, Nélson Ribeiro foi nomeado presidente do Incra, em substituição\ra José Gomes, que pediu demissão por julgar inviável a execução da\rreforma agrária depois de todas as modificações feitas ao plano\roriginal.\r\rEm fevereiro de 1986, pediu exoneração dos cargos de ministro e\rpresidente do INCRA, após ter tomado conhecimento, através do governador\rdo Pará, Jáder Barbalho, da decisão do presidente José Sarney de não\rmais mantê-lo no cargo. No entanto, Nélson Ribeiro, após protestos do\rdeputado federal Ulisses Guimarães (PMDB-SP), da CNBB e da Contag,\racabou mantido na pasta.\r\rNo mês seguinte, foi acusado pelo deputado Sebastião Curió (Partido\rDemocrático Social — PDS-PA), de ter se envolvido em várias\rirregularidades quando ocupara a presidência do Banco do Estado do Pará,\ras quais, segundo o parlamentar, teriam beneficiado o governador Jáder\rBarbalho e diretores do banco. Nélson Ribeiro refutou as acusações.\r\rFinalmente, em maio de 1986, chegou ao fim a conturbada trajetória de\rNélson Ribeiro à frente do Mirad. Após a nomeação, à sua revelia, do\ragrônomo Pedro Dantas para a presidência do INCRA, Ribeiro pediu\rdemissão do cargo, que foi imediatamente aceita pelo presidente Sarney.\rFoi substituído pelo deputado federal pelo PMDB de Mato Grosso, Dante de\rOliveira. Em junho, assumiu a Secretaria de Indústria, Comércio e\rMineração do Pará, no primeiro governo de Jáder Barbalho (1983-1987).\rFoi mantido no cargo no governo de Hélio Gueiros (1987-1991), nele\rpermanecendo até março de 1990. Em março de 1991, no segundo governo de\rJáder Barbalho (1991-1994) tornou-se assessor especial do governo do\rPará, função que desempenharia até agosto, quando passou a responder\rpela Secretaria de Ciência e Tecnologia e Meio Ambiente.\r\rDeixando o governo em março de 1994, passou a exercer a advocacia em seu\rescritório, Ribeiro Advogados, e a dar consultoria em planejamento e\rdesenvolvimento social, planejamento educacional e administração,\rplanejamento e controle ambiental.\r\rNélson Ribeiro foi ainda professor de teoria do planejamento do curso de\rmestrado em planejamento do desenvolvimento, na Ufpa, e\rprofessor-titular do Departamento de Administração. Participou de\rdiversos encontros e simpósios, além de ter feito palestras e\rconferências sobre administração acadêmica e desenvolvimento na\rAmazônia.\r\rEm 2005 publicou o livro *A Questão Geopolítica da Amazônia – Da\rSoberania Difusa à Soberania Restrita*.\r\rCasou-se com Celeste Ramos Ribeiro, com quem teve quatro filhos.\r\rAlém dos livro citado, publicou vários outros, entre os quais\r*Administração acadêmica universitária — teoria e método* (1977),\r*Caminhada e esperança da reforma agrária — a questão da terra na\rConstituinte* (1987) e *O clamor dos despossuídos* (1991), além de\rdiversos artigos sobre administração universitária e direito.\r\r\r",
  "docLength" : 14391,
  "language" : "PT",
  "status" : "READY",
  "documentSet" : [ ],
  "preannotation" : [ "PRE_LW" ],
  "sentences" : [ ],
  "mentions" : [ {
    "id" : "s3-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 235,
    "end" : 239,
    "inCoref" : false
  }, {
    "id" : "s4-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 302,
    "end" : 319,
    "inCoref" : false
  }, {
    "id" : "s5-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 355,
    "end" : 384,
    "inCoref" : false
  }, {
    "id" : "s10-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ACAO_POLITICA"
    },
    "type" : "ACAO_POLITICA",
    "begin" : 606,
    "end" : 676,
    "inCoref" : false
  }, {
    "id" : "s10-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 606,
    "end" : 676,
    "inCoref" : false
  }, {
    "id" : "s14-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 878,
    "end" : 881,
    "inCoref" : false
  }, {
    "id" : "s17-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1075,
    "end" : 1079,
    "inCoref" : false
  }, {
    "id" : "s23-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1398,
    "end" : 1415,
    "inCoref" : false
  }, {
    "id" : "s30-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1789,
    "end" : 1797,
    "inCoref" : false
  }, {
    "id" : "s31-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1867,
    "end" : 1871,
    "inCoref" : false
  }, {
    "id" : "s31-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1894,
    "end" : 1902,
    "inCoref" : false
  }, {
    "id" : "s32-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1972,
    "end" : 1985,
    "inCoref" : false
  }, {
    "id" : "s34-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2027,
    "end" : 2035,
    "inCoref" : false
  }, {
    "id" : "s38-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2204,
    "end" : 2221,
    "inCoref" : false
  }, {
    "id" : "s40-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2298,
    "end" : 2325,
    "inCoref" : false
  }, {
    "id" : "s43-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2432,
    "end" : 2437,
    "inCoref" : false
  }, {
    "id" : "s43-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2456,
    "end" : 2464,
    "inCoref" : false
  }, {
    "id" : "s46-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2663,
    "end" : 2667,
    "inCoref" : false
  }, {
    "id" : "s51-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2897,
    "end" : 2906,
    "inCoref" : false
  }, {
    "id" : "s52-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2966,
    "end" : 2972,
    "inCoref" : false
  }, {
    "id" : "s59-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3269,
    "end" : 3302,
    "inCoref" : false
  }, {
    "id" : "s59-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3307,
    "end" : 3313,
    "inCoref" : false
  }, {
    "id" : "s60-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3328,
    "end" : 3355,
    "inCoref" : false
  }, {
    "id" : "s68-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3835,
    "end" : 3841,
    "inCoref" : false
  }, {
    "id" : "s69-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3929,
    "end" : 3946,
    "inCoref" : false
  }, {
    "id" : "s72-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4080,
    "end" : 4103,
    "inCoref" : false
  }, {
    "id" : "s75-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4225,
    "end" : 4229,
    "inCoref" : false
  }, {
    "id" : "s78-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4438,
    "end" : 4455,
    "inCoref" : false
  }, {
    "id" : "s96-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 5306,
    "end" : 5323,
    "inCoref" : false
  }, {
    "id" : "s98-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5428,
    "end" : 5433,
    "inCoref" : false
  }, {
    "id" : "s98-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5480,
    "end" : 5485,
    "inCoref" : false
  }, {
    "id" : "s99-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5491,
    "end" : 5496,
    "inCoref" : false
  }, {
    "id" : "s99-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5516,
    "end" : 5524,
    "inCoref" : false
  }, {
    "id" : "s99-m2",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5548,
    "end" : 5556,
    "inCoref" : false
  }, {
    "id" : "s103-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5788,
    "end" : 5791,
    "inCoref" : false
  }, {
    "id" : "s103-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5812,
    "end" : 5823,
    "inCoref" : false
  }, {
    "id" : "s104-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5855,
    "end" : 5859,
    "inCoref" : false
  }, {
    "id" : "s110-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6166,
    "end" : 6178,
    "inCoref" : false
  }, {
    "id" : "s111-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6222,
    "end" : 6228,
    "inCoref" : false
  }, {
    "id" : "s113-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6367,
    "end" : 6376,
    "inCoref" : false
  }, {
    "id" : "s114-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6420,
    "end" : 6425,
    "inCoref" : false
  }, {
    "id" : "s121-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6750,
    "end" : 6756,
    "inCoref" : false
  }, {
    "id" : "s121-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6761,
    "end" : 6796,
    "inCoref" : false
  }, {
    "id" : "s132-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7328,
    "end" : 7375,
    "inCoref" : false
  }, {
    "id" : "s139-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 7698,
    "end" : 7715,
    "inCoref" : false
  }, {
    "id" : "s145-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8013,
    "end" : 8053,
    "inCoref" : false
  }, {
    "id" : "s146-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8100,
    "end" : 8126,
    "inCoref" : false
  }, {
    "id" : "s147-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8172,
    "end" : 8206,
    "inCoref" : false
  }, {
    "id" : "s149-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8347,
    "end" : 8356,
    "inCoref" : false
  }, {
    "id" : "s150-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ACAO_POLITICA"
    },
    "type" : "ACAO_POLITICA",
    "begin" : 8377,
    "end" : 8410,
    "inCoref" : false
  }, {
    "id" : "s153-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8502,
    "end" : 8520,
    "inCoref" : false
  }, {
    "id" : "s158-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ACAO_POLITICA"
    },
    "type" : "ACAO_POLITICA",
    "begin" : 8777,
    "end" : 8801,
    "inCoref" : false
  }, {
    "id" : "s200-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ACAO_POLITICA"
    },
    "type" : "ACAO_POLITICA",
    "begin" : 11035,
    "end" : 11068,
    "inCoref" : false
  }, {
    "id" : "s210-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 11623,
    "end" : 11628,
    "inCoref" : false
  }, {
    "id" : "s215-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 11866,
    "end" : 11871,
    "inCoref" : false
  }, {
    "id" : "s216-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 11928,
    "end" : 11932,
    "inCoref" : false
  }, {
    "id" : "s219-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 12100,
    "end" : 12104,
    "inCoref" : false
  }, {
    "id" : "s219-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 12113,
    "end" : 12117,
    "inCoref" : false
  }, {
    "id" : "s219-m2",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 12123,
    "end" : 12129,
    "inCoref" : false
  }, {
    "id" : "s222-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 12246,
    "end" : 12249,
    "inCoref" : false
  }, {
    "id" : "s223-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 12333,
    "end" : 12356,
    "inCoref" : false
  }, {
    "id" : "s230-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 12681,
    "end" : 12686,
    "inCoref" : false
  }, {
    "id" : "s232-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 12817,
    "end" : 12821,
    "inCoref" : false
  }, {
    "id" : "s235-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 12926,
    "end" : 12930,
    "inCoref" : false
  }, {
    "id" : "s240-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 13191,
    "end" : 13195,
    "inCoref" : false
  }, {
    "id" : "s259-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 14260,
    "end" : 14272,
    "inCoref" : false
  } ],
  "relations" : [ ],
  "corefs" : [ ],
  "typeResolved" : true,
  "userResolved" : true
}