{
  "id" : "4dd74778-b92b-4632-af2a-6ef21803b721-128",
  "modifiedDate" : 1479411000192,
  "name" : "3804.txt",
  "version" : 3,
  "text" : "\r*Luís Moreira Neves* nasceu no município de São João del Rei (MG) no dia\r16 de setembro de 1925, filho de Telêmaco Vítor Neves, sapateiro,\rbibliotecário municipal, professor de música e regente da Orquestra\rRibeiro Bastos, e de Margarida Alacoque Moreira Neves, professora\rprimária.\r\rFez o primário no Grupo Escolar João dos Santos (1933-1936), cursando\rnos dois anos seguintes o secundário no Colégio Santo Antônio dos frades\rfranciscanos em sua cidade natal, quando foi contemporâneo dos\rescritores Paulo Mendes Campos e Oto Lara Resende. Iniciou seus estudos\rreligiosos no seminário de Mariana (MG), ingressando em 1944 na Ordem\rdos Dominicanos em São Paulo, onde fez o noviciado e o curso de\rfilosofia. Em 1947 viajou para a França, graduando-se em teologia na\rEscola de Filosofia e Teologia de *Saint Maximin La Saint Baume*, em\rToulouse, em 1951. Em julho de 1950 ordenou-se sacerdote, quando mudou\rseu nome para Lucas.\r\rDe volta ao Brasil, entre 1952 e 1953 foi vice-mestre de noviços e\rassistente eclesiástico da Juventude Estudantil Católica (JEC) em São\rPaulo. Transferindo-se para o Rio, de 1954 a 1967 residiu no Convento de\rSanto Tomás de Aquino tornando-se seu vice-prior e assistente da\rJuventude Universitária Católica (JUC), cargo que ocupou até 1959. Ainda\rnaquele período ensinou na Escola de Teatro da Ação Social\rArquidiocesana (ASA), coordenando a escola até 1959, com o apoio do\rcardeal dom Jaime de Barros Câmara. Na ocasião, teve contato com\rartistas, críticos e professores, entre os quais Maria Clara Machado,\rBárbara Heliodora e Napoleão Muniz Freire. Em 1959 ano começou a atuar\rno Movimento Familiar Cristão (MFC), tornando-se seu vice-presidente\rnacional, cargo que ocupou até 1965. Nessa época iniciou os contatos com\rlíderes religiosos dos países da América Latina. Também nesse período\rdirigiu a revista *Mensageiro do Santo Rosário*, dos frades dominicanos,\rfunção que exerceu até 1962.\r\rIniciando seu trabalho na Conferência Nacional dos Bispos do Brasil\r(CNBB) em 1965, dois anos depois foi designado bispo-auxiliar em São\rPaulo, na arquidiocese dirigida pelo cardeal-arcebispo dom Agnelo Rossi.\rConsagrado em agosto de 1967, em cerimônia realizada em São João del Rei\re celebrada por dom Agnelo Rossi, teve como padrinhos um primo distante,\ro então deputado federal Tancredo Neves; o crítico literário Alceu\rAmoroso Lima; e um negro da favela Morro do Chapéu conhecido como\r\"Nhonhô\". Foi assistente nacional do MFC (1967-1970) e assistente\rlatino-americano (1970-1973) e, ainda, vigário episcopal para a Pastoral\rFamiliar (1967-1971).\r\rAtuando como vigário-geral para a Pastoral dos Meios de Comunicação\rSocial da CNBB entre 1971 e 1974, durante o governo do general Emílio\rGarrastazu Médici e o início do mandato do general Ernesto Geisel,\rparticipou de reuniões secretas de representantes da Igreja Católica e\rdas forças armadas. Estas reuniões, nas quais o primeiro escalão do\rclero cobrava da cúpula militar a investigação dos casos de violação de\rdireitos humanos e o fim do cerceamento da liberdade de expressão e das\rperseguições políticas, constituiu-se o que ficou conhecido como a\rComissão Bipartite. Numa de suas últimas atividades naquela\rarquidiocese, dom Lucas visitou presos políticos no antigo Departamento\rde Ordem Política e Social (DOPS), em julho de 1973, e defendeu a\rapuração da morte do estudante Alexandre Vannuchi Leme na Comissão\rBipartite.\r\rEm 1971 foi nomeado pelo papa Paulo VI membro do Conselho Pontifício\rpara os Leigos, transferindo-se para Roma em 1974, quando trabalhou no\rVaticano ao lado do cardeal Karol Wojtila, que em 1978 se tornaria Papa.\r\rEm outubro de 1979, já sob o papado de João Paulo II, foi promovido a\rsecretário da Sagrada Congregação dos Bispos e, no mês seguinte,\rcumulativamente a secretário do Sacro Colégio dos Cardeais, entidades\rque participavam do mecanismo de nomeações e transferências de bispos\rdecididas pelo papa. Tornando-se amigo de João Paulo II, dom Lucas\rensinou-lhe português antes de sua viagem ao Brasil, em 1980. Naquele\rano, quando foi escolhido para ser o pregador do retiro espiritual do\rpapa, teve sua consagração definitiva como bispo.\r\rSendo seu cargo no Vaticano correspondente ao de um ministro de Estado,\resteve na União Soviética, na China e no Japão representando João Paulo\rII na década de 1980. Em janeiro de 1985 conseguiu que Tancredo Neves,\rcandidato à presidência da República no Colégio Eleitoral, fosse\rrecebido pelo papa. No dia 24 de abril — após o falecimento, três dias\rantes, de Tancredo Neves, que tinha sido eleito presidente, mas por\rmotivo de doença não chegara a tomar posse, sendo substituído pelo vice\rJosé Sarney — dom Lucas encomendou o corpo de seu primo em São João del\rRei.\r\rNa Cúria romana foi ainda consultor do Concilium de Laicis (1971-74);\rmembro do Comitê para a Família (1971-76), do Conselho do Sínodo dos\rBispos (1976-77) e da Comissão Pontifícia Justiça e Paz (1976-81),\rconsultor da Congregação para a Doutrina da Fé (1978-87), e membro da\rPontifícia Comissão para a Pastoral da Migração e do Turismo (1980-87),\rda Pontifícia Comissão para a América Latina (1980-87) e do Comitê para\ros Congressos Eucarísticos Internacionais (1982).\r\r## Arcebispo de Salvador e primaz do Brasil\r\rNo dia 15 de julho de 1987 dom Lucas foi nomeado pelo papa arcebispo de\rSalvador e primaz do Brasil, em substituição a dom Avelar Brandão\rVilela, falecido em dezembro do ano anterior. O título de primaz se\rjustificava porque Salvador foi a primeira diocese do país, criada em 25\rde fevereiro de 1551 pelo papa Júlio III. Dom Lucas anunciou que sua\rmissão na arquidiocese seria “a de todo bispo: evangelizar no sentido\rpleno e radical que este verbo tem na *Evangeli Nuntiandi*, e continuar\ra aplicar todo o Concílio Vaticano II”.\r\rSua indicação foi bem-aceita pelas autoridades da Bahia e pela CNBB, e\rele passou a ser visto como um importante interlocutor nas relações\rIgreja-Estado no Brasil, devido a suas boas relações com o Vaticano.\r\rDepois de 13 anos afastado do Brasil, dom Lucas chegou ao Rio em\rsetembro de 1987, tendo recebido às vésperas de sua posse uma carta da\rComissão dos Padres, Seminaristas e Religiosos Negros do Rio de Janeiro,\rafirmando que sua presença reforçaria a luta dos negros, e que a Igreja\rassumira o tema da comunidade negra na Campanha da Fraternidade de 1988,\rano do centenário da Lei Áurea. A cerimônia de posse se realizou no dia\r27 de setembro, tendo comparecido a ela tanto representantes do chamado\rclero progressista quanto do chamado clero conservador. Como\rarcebispo-primaz tornou-se, então, responsável pelo comando de 97\rparóquias constituídas por 515 capelas e igrejas, números que\rcontrastavam com os setecentos terreiros de candomblé existentes na\rBahia. Com relação ao sincretismo religioso baiano, considerou-o “um\rdesafio pastoral”, prometendo “grande respeito por tudo que há de\rverdade e até de semente de cristianismo nos cultos afro-brasileiros”.\rDestacou como prioridade de seu trabalho a promoção humana, definindo-a\rcomo “alfabetizar e instruir” e “pôr de pé toda uma massa de\rmarginalizados”, pois “não se liberta o homem sem lhe dar instrução”.\r\rDizendo-se contrário aos rótulos, rejeitou ser identificado como\rconservador ou progressista. Afirmou que as etiquetas “são boas para\rinsetos nos laboratórios e não para pessoas humanas, menos ainda para\rbispos”. Entrevistado sobre sua atitude frente à Teologia da Libertação,\rainda em setembro, respondeu que havia duas correntes: uma definida pelo\rpapa João Paulo II como “oportuna e necessária” inserindo-se na doutrina\rda Igreja; a outra seria “inaceitável”, por se basear na análise\rmarxista da sociedade.\r\rNo mês seguinte ao de sua posse, no Dia Mundial da Moradia, dom Lucas,\rem visita a Alagados, a maior favela da Bahia, fez um apelo aos\rgovernantes em favor de uma política mais humana, que desse prioridade a\reducação, saúde, moradia e trabalho.\r\rChamando a atenção para o crescimento das seitas pentecostais, entre\relas a Assembléia de Deus, em fevereiro de 1988 observou que elas\rprosperavam à medida que a Igreja Católica se dedicava mais à ação\rsocial, descuidando-se de sua missão religiosa.\r\rDurante a 26ª Assembléia Geral da CNBB, realizada no mesmo ano,\rmostrou-se preocupado com “a crise moral, política e econômica” vivida\rpelo país, sugerindo “um amplo saneamento nacional”. Entre os sintomas\rdesta crise, destacou “a sensação de frustração da juventude, a\rdesagregação familiar, o erotismo e a pornografia, a indústria das\rdrogas e uma terrível corrupção e imoralidade no trato da coisa\rpública”.\r\rPor ocasião da visita da comitiva do rei dos ketus, Adé Tutu, do Benin,\rpaís africano de onde se originou parte dos negros brasileiros, em maio\rde 1988 dom Lucas a recebeu presenteando o rei com um rosário e\rdistribuindo catecismos para os demais membros da comitiva. No entanto,\rnão compareceu à inauguração da Casa do Benin, no Pelourinho. Ainda em\rmaio de 1988 foi anunciada a sua nomeação como cardeal. No dia 29 de\rjunho recebeu no Vaticano o barrete cardinalício, integrando o primeiro\rgrupo do clero brasileiro ordenado cardeal por João Paulo II.\r\rTambém em 1988, no mês de novembro, nas vésperas das eleições, dom Lucas\rapelou contra a violência conclamando candidatos, políticos, autoridades\re até mesmo religiosos que tivessem sua parcela de responsabilidade a\relevar o nível da campanha. A violência, a seu ver, seria resultado da\r“deseducação política da população”, em decorrência do período longo sem\releições.\r\rNo mês seguinte, contestou as acusações do empresário Orlando Moscozo\rBarreto, presidente da Federação das Indústrias da Bahia, de que a\rIgreja e sindicatos estrangeiros estivessem financiando a desordem no\rBrasil. Em nota oficial da arquidiocese, assegurou à opinião pública que\rtoda ajuda externa enviada pela comunidade católica estrangeira era para\ra finalidade das atividades pastorais e da vasta obra social realizada\rpela Igreja.\r\rEm janeiro de 1989 Dom Lucas entrou em atrito com representantes do\rcandomblé baiano, ao ameaçar impedir a lavagem do adro da Igreja do\rSenhor do Bonfim pelas baianas, filhas de santo. Acabou por permitir a\rrealização do ritual fazendo, no entanto, um apelo aos participantes\rpara “não profanarem o espaço da basílica”.\r\rDois meses mais tarde, quando foi exibido no Brasil o filme *A última\rtentação de Cristo*, do diretor Martin Scorsese, dom Lucas o criticou\rpor apresentar uma figura humanizada de Cristo, considerando-o expressão\rde uma “nova irrupção do fenômeno de dessacralização que caracterizou os\ranos 1960”.\r\rEm março de 1990, próximo à posse do novo presidente da República,\rFernando Collor de Melo, dom Lucas declarou que a Igreja, embora\rafastada da política partidária, pretendia ajudá-lo usando sua\rautoridade moral e uma visão ética dos problemas do país. Em junho\rcondenou o projeto de lei do deputado Nélson Seixas, que propunha a\rlegalização da esterilização masculina e feminina, afirmando que\rcontrariava os princípios cristãos. No mês seguinte foi designado por\rJoão Paulo II relator do Sínodo dos Bispos que se reuniu em Roma em\routubro para discutir a formação sacerdotal.\r\rNo ano seguinte, em abril, participou juntamente com outros cardeais\rbrasileiros e do mundo inteiro de um encontro no Vaticano, no qual foram\rdiscutidas soluções para os problemas de evasão de fiéis da Igreja\rCatólica para as seitas pentecostais e de falta de padres no Brasil. No\rmesmo mês, como candidato da ala conservadora, foi derrotado na disputa\rpela presidência da CNBB, por dom Luciano Mendes, considerado\rprogressista.\r\rNo 3º Encontro de Bispos promovido pela arquidiocese do Rio de Janeiro,\rem fevereiro de 1992, dom Lucas defendeu o aproveitamento da tecnologia\rda comunicação para a evangelização, com a utilização de vídeos e\ráudios. Obtendo apoio do Papa na sua luta em defesa de um maior controle\rsobre a programação das emissoras de televisão, declarou que não\rdesistiria da campanha por uma TV melhor. Em fevereiro de 1994, no\rlançamento da Campanha da Fraternidade que teve como lema “A família\rcomo vai?”, propôs uma mudança no código de ética da Associação\rBrasileira de Empresas de Rádio e Televisão (ABERT), de forma a que\rfossem impostas barreiras à “excessiva permissividade” veiculada por\raqueles meios de comunicação. Segundo ele, “a mensagem nociva passada\rpela televisão” contribuía para a “desagregação da família”.\r\rSobre o tema da Campanha da Fraternidade de 1995 — a “exclusão social” –\rdisse que um dos primeiros da lista de excluídos eram os privados da\rinstrução e da educação, os analfabetos. Destacou o papel da Igreja como\reducadora, propondo sua colaboração para o enfrentamento do problema.\r\r## Presidente da CNBB\r\rEm maio de 1995, dom Lucas foi eleito presidente da CNBB, substituindo\rdom Luciano Mendes. Após 22 anos de hegemonia dos “progressistas”, sua\rvitória representou a ascensão das alas “conservadora” e “moderada” do\repiscopado na direção da entidade. Mas embora considerado “conservador”,\ro cardeal era visto como um homem atento às questões sociais.\r\rOcupando oito cargos na Cúria Romana, atuando nas congregações para a\rDoutrina da Fé e para os Bispos, a vitória de dom Lucas foi vista também\rpelos partidários de sua candidatura como a possibilidade de uma maior\raproximação com o Vaticano e, conseqüentemente, o aumento do prestígio\rda CNBB. Além disso, dom Lucas fora apontado como um dos candidatos a\rsucessor de João Paulo II. Ainda em maio, entrevistado pela imprensa,\rdeclarou que a Igreja daria prioridade à sua missão religiosa, não\rdescuidando dos pobres e dos direitos humanos. Voltando a rechaçar os\rrótulos de “conservador” ou “progressista”, declarou-se apreensivo com\ras reformas propostas pelo presidente eleito em outubro do ano anterior,\rFernando Henrique Cardoso, por temer que elas anulassem as conquistas da\rConstituição de 1988.\r\rEm setembro de 1995 dom Lucas fez um apelo ao ministro da Saúde, Adib\rJatene, para que este suspendesse a campanha contra a AIDS que tinha um\rpênis como personagem principal. Em contraposição, chamou a atenção para\ro fato de não terem sido abordados na campanha de prevenção os casos de\rcontágio entre viciados em drogas ou por transfusão de sangue.\r\rNo mês seguinte, diante da agressão a uma imagem de Nossa Senhora da\rAparecida cometida por um pastor da Igreja Universal do Reino de Deus e\rtransmitida por um programa da TV Record, de propriedade\rdaquela seita, dom Lucas ressaltou a necessidade de se criar uma TV\rcatólica que divulgasse a evangelização. Divulgou uma nota da CNBB\rcontendo dez pontos sobre a agressão e conclamou os membros da Igreja\rCatólica a perdoarem aquela ofensa e a rejeitarem qualquer impulso de\rrevanchismo. Ainda em outubro decidiu promover manifestações católicas\rna Bahia, assinalando que a Igreja deveria ter mais presença nas ruas.\r\rApós a imprensa ter noticiado que o arcebispo-cardeal dom Paulo Evaristo\rArns teria defendido o aborto em caso de estupro, em janeiro de 1996 dom\rLucas escreveu artigo sobre a questão, afirmando que ninguém tem o poder\rde suprimir a vida humana, nem mesmo em caso de estupro, e afirmando que\ro aborto é moralmente ilícito. Em fevereiro, comparando o carnaval às\rantigas festas de Sodoma e Gomorra, considerou a extensão das\rcomemorações até a Quarta-Feira de Cinzas um desrespeito aos preceitos\rda Igreja, já que naquele dia começa o período da Quaresma. Em março,\rreuniu milhares de baianos na Romaria do Bonfim, quando celebrou missa\rem cima de trio elétrico num percurso de quatro quilômetros. Conclamou\ros fiéis a integrarem ao cotidiano o lema da Campanha da Fraternidade\rdaquele ano — “Justiça e paz se abraçarão”.\r\rNa 34ª Assembléia Geral do episcopado brasileiro em abril, o cardeal, em\rnome da CNBB, divulgou nota protestando contra o massacre dos\rtrabalhadores sem-terra em Eldorado do Carajás, no Pará, e exigindo a\rimediata apuração do crime e a responsabilização dos culpados.\rManifestou, ainda, a disposição da Igreja de participar do Conselho da\rTerra, órgão de assessoria que seria criado pelo novo Ministério\rExtraordinário da Reforma Agrária, na busca de solução para a questão\rfundiária. Embora declarando o apoio da Igreja à luta do Movimento dos\rTrabalhadores Rurais Sem Terra (MST), advertiu quanto a invasões de\rterras, declarando que esta prática não fazia parte de sua doutrina\rsocial.\r\rElogiando a iniciativa do governo brasileiro de doar parte das terras do\rExército para a reforma agrária, em maio considerou a possibilidade de\rdoações, por parte da Igreja, de terras improdutivas e aráveis, caso\relas existissem. Em maio, criticou a Lei do Concubinato, sancionada pelo\rpresidente da República, considerando-a desestruturadora da família,\rassim como a legalização dos cassinos e a possibilidade de se\roficializar a união entre homossexuais. Por outro lado, foi a favor de\rque os seminaristas e mulheres participassem do serviço civil\robrigatório, desde que com tarefas próprias.\r\rAtravés de convênio entre a Fundação Roberto Marinho, a Federação das\rIndústrias do Estado de São Paulo (FIESP) e a CNBB, firmado em junho de\r1996, a Rede Vida, emissora de televisão da Igreja Católica, passou a\rtransmitir para todo o Brasil os programas educativos do Telecurso 2000.\rDom Lucas considerou a parceria de extrema importância, lembrando que o\rlema da Campanha da Fraternidade daquele ano era a respeito da educação.\rNo mesmo mês, apelou ao Congresso para que este viabilizasse os\rinstrumentos para a reforma agrária como a votação do rito sumário para\ra desapropriação de terras. Ressaltou, na ocasião, a necessidade de os\rassentamentos serem acompanhados de assistência técnica. Quanto às\rterras que a Igreja poderia doar, observou que elas não permitiriam\rassentar um número significativo de famílias.\r\rEm julho seguinte dom Lucas foi eleito para ocupar a vaga de Abgar\rRenault na Academia Brasileira de Letras (ABL).\r\rEm 25 de junho de 1998, foi nomeado prefeito da Congregação para os\rBispos, um dos ministérios mais importantes da Santa Sé. Na mesma\rocasião, foi nomeado cardeal-bispo de uma das sete dioceses situadas no\rVaticano, a de Sabina Poggio Mirteto. Assumiu o cargo em 25 de julho\rseguinte, tendo sido substituído na presidência da CNBB pelo vice dom\rJaime Chemello, bispo de Pelotas, vinculado ao clero progressista. Seu\rlugar no arcebispado de Salvador só foi ocupado em janeiro de 1999, com\ra nomeação do cardeal Geraldo Majela Agnelo pelo papa João Paulo II.\r\rFaleceu em Roma no dia 8 de setembro de 2002, tendo sido sepultado em\rSalvador.\r\rDom Lucas publicou, entre outras obras, *Com o olhar do\rpastor* (1990), *Restaurar a família em Cristo, Vigilante desde a\raurora* (1991), *Pôr-de-sol em Reritiba* (1992), *O homem descartável e\routras crônicas* (1995) e *O alferes e o presidente* (1996).\r\r",
  "docLength" : 18740,
  "language" : "PT",
  "status" : "READY",
  "documentSet" : [ ],
  "preannotation" : [ "PRE_LW" ],
  "sentences" : [ ],
  "mentions" : [ {
    "id" : "s5-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 303,
    "end" : 308,
    "inCoref" : false
  }, {
    "id" : "s10-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 627,
    "end" : 632,
    "inCoref" : false
  }, {
    "id" : "s13-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 730,
    "end" : 736,
    "inCoref" : false
  }, {
    "id" : "s23-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1203,
    "end" : 1241,
    "inCoref" : false
  }, {
    "id" : "s27-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1431,
    "end" : 1437,
    "inCoref" : false
  }, {
    "id" : "s39-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1950,
    "end" : 1961,
    "inCoref" : false
  }, {
    "id" : "s40-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1993,
    "end" : 1997,
    "inCoref" : false
  }, {
    "id" : "s51-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2653,
    "end" : 2657,
    "inCoref" : false
  }, {
    "id" : "s62-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3265,
    "end" : 3270,
    "inCoref" : false
  }, {
    "id" : "s65-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3456,
    "end" : 3464,
    "inCoref" : false
  }, {
    "id" : "s70-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3794,
    "end" : 3814,
    "inCoref" : false
  }, {
    "id" : "s79-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4236,
    "end" : 4251,
    "inCoref" : false
  }, {
    "id" : "s82-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4409,
    "end" : 4426,
    "inCoref" : false
  }, {
    "id" : "s90-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4839,
    "end" : 4847,
    "inCoref" : false
  }, {
    "id" : "s107-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5833,
    "end" : 5837,
    "inCoref" : false
  }, {
    "id" : "s139-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7644,
    "end" : 7653,
    "inCoref" : false
  }, {
    "id" : "s148-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8187,
    "end" : 8191,
    "inCoref" : false
  }, {
    "id" : "s175-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 9584,
    "end" : 9617,
    "inCoref" : false
  }, {
    "id" : "s210-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 11501,
    "end" : 11505,
    "inCoref" : false
  }, {
    "id" : "s223-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 12151,
    "end" : 12156,
    "inCoref" : false
  }, {
    "id" : "s233-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 12678,
    "end" : 12682,
    "inCoref" : false
  }, {
    "id" : "s234-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 12736,
    "end" : 12740,
    "inCoref" : false
  }, {
    "id" : "s245-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 13321,
    "end" : 13325,
    "inCoref" : false
  }, {
    "id" : "s255-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 13812,
    "end" : 13824,
    "inCoref" : false
  }, {
    "id" : "s263-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 14291,
    "end" : 14326,
    "inCoref" : false
  }, {
    "id" : "s264-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 14358,
    "end" : 14367,
    "inCoref" : false
  }, {
    "id" : "s267-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 14514,
    "end" : 14518,
    "inCoref" : false
  }, {
    "id" : "s289-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 15705,
    "end" : 15709,
    "inCoref" : false
  }, {
    "id" : "s290-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 15810,
    "end" : 15814,
    "inCoref" : false
  }, {
    "id" : "s292-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 15951,
    "end" : 15959,
    "inCoref" : false
  }, {
    "id" : "s304-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 16564,
    "end" : 16582,
    "inCoref" : false
  }, {
    "id" : "s311-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 16938,
    "end" : 16946,
    "inCoref" : false
  }, {
    "id" : "s312-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 17015,
    "end" : 17021,
    "inCoref" : false
  }, {
    "id" : "s312-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 17026,
    "end" : 17030,
    "inCoref" : false
  }, {
    "id" : "s317-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 17364,
    "end" : 17373,
    "inCoref" : false
  }, {
    "id" : "s326-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 17807,
    "end" : 17836,
    "inCoref" : false
  }, {
    "id" : "s326-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 17838,
    "end" : 17841,
    "inCoref" : false
  }, {
    "id" : "s333-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 18171,
    "end" : 18175,
    "inCoref" : false
  } ],
  "relations" : [ ],
  "corefs" : [ ],
  "typeResolved" : true,
  "userResolved" : true
}