{
  "id" : "4dd74778-b92b-4632-af2a-6ef21803b721-592",
  "modifiedDate" : 1479411000192,
  "name" : "4231.txt",
  "version" : 3,
  "text" : "\r*João Pinheiro da Silva Neto* nasceu em Roma no dia 4 de dezembro de\r1928, filho de João Pinheiro da Silva Filho e de Marina Barbará\rPinheiro. Seu pai era advogado e, após o casamento, tornou-se diretor da\rCompanhia Metalúrgica Barbará, empresa fundada pelo sogro, um grande\rproprietário de terras em Uruguaiana (RS) que se radicara em Minas\rGerais. Como deputado federal classista representante dos empregadores,\rseu pai foi também constituinte de 1934. Seu avô paterno, João Pinheiro\rda Silva, oriundo de uma família de profissionais liberais e de\rpolíticos de prestígio em Minas, foi presidente desse estado em 1890 e\rde 1906 até 1908, quando faleceu. Sua avó, Helena de Barros Pinheiro,\rmãe de seu pai, pertencia a uma tradicional família paulista. Seu tio, o\rengenheiro Israel Pinheiro da Silva, foi deputado federal por Minas de\r1950 a 1956 e governador do mesmo estado de 1966 a 1971.\r\rJoão Pinheiro Neto obteve a nacionalidade brasileira por força de\rdispositivos constitucionais, já que a permanência de sua família na\rItália decorria das funções exercidas por seu pai em missão oficial pelo\rInstituto Brasileiro do Café. Regressando ao Brasil poucos meses após o\rnascimento, passou a residir com a família em Belo Horizonte, aí\rpermanecendo mesmo enquanto seu pai exercia o mandato como representante\rpatronal na Assembléia Nacional Constituinte de 1934, no Rio de Janeiro,\rentão Distrito Federal. Iniciou o primário no Colégio Arnaldo, mas,\rcom a transferência definitiva de sua família para o Rio, ingressou\rno Colégio Anglo-Americano e mais tarde no Colégio Melo e Sousa, onde\rconcluiu os cursos ginasial e clássico.\r\rEm fins da década de 1940, segundo orientação do pai, retornou à capital\rmineira para estudar direito. Ainda por interferência paterna, passou\ra trabalhar em 1950 no gabinete de Otacílio Negrão de Lima, prefeito de\rBelo Horizonte. Em 1951 foi convidado a integrar o gabinete de Juscelino\rKubitschek, recém-empossado no governo de Minas e amigo pessoal de seu\rpai, sendo designado para o setor de atendimento aos municípios. Ainda\rnesse ano bacharelou-se pela Faculdade de Direito de Belo Horizonte. Ao\rlongo desse período até o ano de 1952, trabalhou também como jornalista,\rtendo sido redator no *Diário de Minas*, em *A Folha de Minas*, e\rcolaborador no *Diário Carioca*.\r\rEm outubro de 1954 candidatou-se a deputado estadual em Minas na legenda\rdo Partido Social Democrático (PSD), mas não conseguiu ser eleito. No\rano seguinte retornou ao Rio de Janeiro, ingressando no curso técnico de\radministração política, relações públicas e chefia administrativa da\rEscola Brasileira de Administração Pública (EBAP) da Fundação Getulio\rVargas (FGV).\r\rCom a posse de Kubitschek na presidência da República em janeiro de\r1956, foi nomeado oficial do Gabinete Civil do novo governo e mais tarde\rprocurador da Justiça do Trabalho, tendo presidido várias eleições\rsindicais. Em 1958 fez o curso de extensão em direito constitucional da\rFaculdade Nacional de Direito da Universidade do Brasil.\r\rEm 1960 desligou-se das funções que exercia junto ao governo federal\rpara, a convite de Luís Simões Lopes, presidente da FGV e amigo de seu\rpai, fazer um estágio na Escola Nacional de Administração Pública, em\rParis.\r\r## Subsecretário do Trabalho e Previdência Social\r\rRegressando ao Brasil em 1961, João Pinheiro Neto pôde acompanhar o\rdesenvolvimento de uma grave crise política, instalada a partir de 25 de\ragosto, quando Jânio Quadros, após apenas sete meses de\rgoverno, renunciou ao mandato presidencial. Essa crise foi acirrada\rcom o veto dos três ministros militares à posse do vice-presidente João\rGoulart, comprometido com o programa de reformas de base — agrária,\rurbana, constitucional, bancária e de disciplina do capital estrangeiro\r— defendido por partidos de esquerda e pelo movimento sindical. No dia 2\rde setembro, a crise política começou a ser contornada com a promulgação\rda Emenda Constitucional nº 4, que instaurou o regime parlamentarista,\rlimitando os poderes presidenciais. Nesse contexto, Goulart assumiu a\rpresidência da República, tendo como primeiro-ministro o pessedista\rTancredo Neves.\r\rAo longo de 1961, João Pinheiro Neto fez o curso de altos estudos\reconômicos e sociais no Instituto Superior de Estudos Brasileiros\r(ISEB), foi professor do curso técnico de assistência parlamentar, na\rCâmara dos Deputados, e começou a trabalhar como jornalista no jornal\rcarioca *Última Hora*, principal órgão de imprensa de apoio ao governo\rGoulart.\r\rEm junho de 1962, uma nova crise política foi desencadeada com a\rrenúncia de Tancredo Neves ao cargo de primeiro-ministro. A questão foi\rsolucionada apenas em 10 de julho seguinte, quando o Congresso aprovou o\rnome de Francisco Brochado da Rocha para substituí-lo. Com a homologação\rdo novo ministério três dias depois, Hermes Lima assumiu a pasta do\rTrabalho e convidou João Pinheiro Neto, de quem era amigo, para\rsubsecretário do Trabalho e Previdência Social.\r\rNo exercício de suas funções, João Pinheiro Neto compareceu ao IV\rCongresso Sindical Nacional, realizado em São Paulo em agosto de 1962,\raí defendendo a necessidade de implantação das reformas de base. Durante\ro evento deu-se ainda a criação do Comando Geral dos Trabalhadores\r(CGT), órgão que passaria a coordenar oficiosamente o movimente\rsindical. Já na ocasião o CGT condicionou seu apoio ao programa do\rgoverno ao atendimento de algumas reivindicações fundamentais, como a\rrevogação da Lei de Segurança Nacional, a concessão de 100% de aumento\rno salário mínimo e a implementação das reformas de base. Reivindicou\rainda a antecipação para 7 de outubro de 1962 — data fixada para as\releições legislativas — do plebiscito que decidiria sobre a continuidade\rdo regime parlamentarista, cuja realização estava prevista para o início\rde 1965.\r\rEssa última reivindicação contava com a simpatia do próprio\rprimeiro-ministro Brochado da Rocha, que vinha se empenhando na\rrealização do plebiscito até o final do ano. Ainda em agosto, contudo, o\rCongresso marcou o prazo final para a consulta popular até 30 de abril\rde 1963, contrariando a bancada oposicionista — principalmente a da\rUnião Democrática Nacional (UDN) —, que, além de acusar o governo de\restar comprometido com os comunistas, não desejava o retorno ao\rpresidencialismo.\r\rDiante da crescente mobilização do CGT para obter 100% de aumento no\rsalário mínimo, João Pinheiro Neto anunciou que a adoção dessa medida se\rdaria apenas no início do ano seguinte, já que a preocupação central do\rgoverno naquele momento era renovar os acordos salariais que expiravam\rno último trimestre do ano. O CGT realizou então, em 10 de setembro, uma\rreunião nacional decidindo que, caso não fossem atendidas nove\rreivindicações mínimas dos trabalhadores, entre as quais a realização do\rplebiscito em 7 de outubro, o aumento salarial de 100%, a reforma\ragrária e eleitoral e a revogação da Lei de Segurança Nacional, no dia\r15 de setembro seria deflagrada uma greve geral.\r\rEm conseqüência do acirramento das tensões e da negativa do Congresso de\rantecipar o plebiscito, no dia 14 de setembro, um dia antes da data\rprevista para a deflagração da greve, Brochado da Rocha renunciou. No\rdia seguinte, apesar dos pedidos de cancelamento feitos por Goulart e\rpor João Pinheiro Neto, o CGT deflagrou a greve geral. Ainda no própio\rdia 15, o Congresso aprovou por 169 votos contra 83 o projeto de lei\rcomplementar, de autoria dos senadores Juscelino Kubitschek e Benedito\rValadares e do deputado Gustavo Capanema, autorizando a realização do\rplebiscito em 6 de janeiro de 1963.\r\rEncarregado de formar um gabinete interino que atuaria até essa data,\rGoulart nomeou o então ministro do Trabalho Hermes Lima para o cargo de\rprimeiro-ministro, e designou João Pinheiro Neto para substituí-lo no\rMinistério do Trabalho.\r\r## Ministro do Trabalho\r\rA primeira providência de João Pinheiro Neto logo após assumir o\rministério, em 17 de setembro de 1962, foi assegurar às lideranças\rsindicais o atendimento aos pedidos de revisão do salário mínimo e de\rorganização dos sindicatos rurais. No entanto, após uma reunião do CGT,\rrealizada no dia 28 de setembro, os sindicalistas endureceram sua\rposição, exigindo uma resposta até 16 de outubro seguinte para a\rreivindicação de 100% de aumento salarial. Lançando um apelo para que\rcompreendessem a difícil situação econômica do país, Pinheiro Neto\rpediu-lhes um prazo de 60 dias para a conclusão dos estudos do Serviço\rde Estatísticas da Previdência e do Trabalho (SEPT).\r\rDiante da crescente pressão dos sindicalistas pela aprovação do aumento\rsalarial, no início de novembro Pinheiro Neto propôs um reajuste de\r56,25% a partir de janeiro de 1963, contrariando o índice de 45,83%\rsugerido pelo SEPT. Os dirigentes sindicais contrapuseram 80% de aumento\ra partir de 1º de dezembro e o pagamento do 13º salário com base no mês\rde novembro como exigências mínimas para sustarem a deflagração da greve\rgeral. Ainda em novembro, a proposta de Pinheiro Neto foi aprovada pelo\rConselho de Ministros, que estabeleceu a validade daquele índice por um\rperíodo de três anos.\r\rNo dia 2 de dezembro, durante um programa de televisão, João Pinheiro\rNeto acusou o embaixador dos Estados Unidos no Brasil, Lincoln Gordon, o\rembaixador do Brasil em Washington, Roberto Campos, e o diretor da\rSuperintendência da Moeda e do Crédito (Sumoc), Otávio Gouveia de\rBulhões, de manterem o Brasil subordinado ao programa de estabilização\rdefendido pelo Fundo Monetário Internacional (FMI). Essa declaração\rcausou impacto nos meios governamentais, já que era de conhecimento\rpúblico, na época, que o presidente da República pretendia enviar uma\rdelegação aos Estados Unidos — chefiada pelo futuro ministro da Fazenda,\rFrancisco de San Tiago Dantas — para renegociar os empréstimos\rnorte-americanos. Além disso, poucos dias depois deveria desembarcar em\rBrasília o então procurador-geral norte-americano Robert Kennedy, para\rdiscutir com o governo brasileiro questões como o pagamento das\rexpropriações de companhias norte-americanas e a concessão de uma\rassistência financeira para equilibrar o balanço de pagamentos. A\rdeclaração do ministro do Trabalho comprometia ainda, no plano interno,\ro empenho do presidente da República em conseguir o apoio político de\ramplos setores da sociedade para o retorno ao regime presidencialista.\r\rRespaldado pelas lideranças sindicais, João Pinheiro Neto não atendeu ao\rpedido de Goulart para que se exonerasse. No entanto, em 4 de dezembro,\rdois dias após a transmissão do programa, o primeiro-ministro Hermes\rLima o destituiu, levando o CGT a convocar, para o dia 6 seguinte,\rmanifestação em seu favor. O presidente da República nomeou então para o\rMinistério do Trabalho Benjamim Eurico, diretor do Departamento Nacional\rdo Trabalho e íntimo colaborador do ministro deposto, contornando a\rcrise com a escolha de um nome facilmente aceito pelos dirigentes\rsindicais.\r\rCom a realização do plebiscito em janeiro de 1963, o país voltou ao\rregime presidencialista e um novo gabinete foi constituído. Almino\rAfonso foi designado para o Ministério do Trabalho, dando prosseguimento\rà política de incentivo à organização dos sindicatos rurais até junho do\rmesmo ano.\r\r## Presidente da Supra\r\rEm julho de 1963, João Pinheiro Neto foi nomeado presidente da\rSuperintendência da Política Agrária (Supra), órgão vinculado ao\rMinistério da Agricultura, criado em outubro de 1962 e regulamentado em\rdezembro seguinte com a função de providenciar medidas para a\rimplantação da reforma agrária. Deixando a *Última Hora*, assumiu o novo\rcargo em substituição ao primeiro presidente do órgão, João Caruso,\rex-secretário da Agricultura do governador gaúcho Leonel Brizola.\r\rDurante sua gestão, a Supra passou a ter uma atuação mais agressiva,\rrealizando algumas expropriações de terras e participando sobretudo da\rorganização dos trabalhadores rurais através da Comissão Nacional de\rSindicalização Rural (Consir), criada por um convênio entre o Ministério\rdo Trabalho e a Supra e presidida por Sérgio Veloso. As desapropriações\rvisavam as terras abandonadas próximas aos grandes centros, para que seu\raproveitamento redundasse na formação de pequenas e médias cooperativas\ragrícolas voltadas para o abastecimento urbano. Por outro lado, João\rPinheiro Neto defendia a necessidade de uma reforma constitucional que\rpermitisse a indenização dos expropriados com títulos da dívida pública,\re não com pagamento à vista em dinheiro, como determinava a\rConstituição. Esse requisito constitucional era considerado pelos\rpartidários da reformulação da estrutura fundiária como um impeditivo de\rfato para a reforma agrária, dada a magnitude dos recursos exigidos.\r\rEm dezembro de 1963, criou-se um impasse na esfera parlamentar em torno\rda questão da reforma agrária. Goulart solicitou então a João Pinheiro\rNeto que elaborasse um decreto visando a desapropriação de terras nas\rmargens das rodovias e estradas de ferro, além daquelas beneficiadas por\robras da União. Essa medida desencadeou prontamente uma forte oposição\rdos grandes proprietários de terra, das entidades empresariais rurais,\rque se opunham ao avanço do sindicalismo no campo, e da grande maioria\rdo Congresso. Ainda em dezembro, as principais lideranças do PSD se\rreuniram no Rio de Janeiro com o objetivo de prestar solidariedade aos\rproprietários rurais, ameaçando inclusive romper com o governo, caso o\rdecreto fosse assinado. Por outro lado, os conflitos agrários — de\rterras etc. — tornaram-se mais intensos no estado do Rio de Janeiro e\rsobretudo no Nordeste do país, aprofundando as contradições e os\rconfrontos políticos e sociais em torno da questão fundiária.\r\rNuma tentativa de apaziguar os ânimos, no dia 12 de março de 1964\rPinheiro Neto declarou que o decreto em preparação “não é a reforma\ragrária”. Fortemente pressionado, mas contando com o apoio dos setores\rnacionalistas do Exército, no dia seguinte Goulart assinou o decreto e\ranunciou a medida à grande multidão presente ao Comício da Central do\rBrasil, realizado no Rio com a participação de líderes políticos,\rsindicais e estudantis. No dia 16 de março, manifestantes oposicionistas\rimpediram que Pinheiro Neto se pronunciasse durante uma conferência\rsobre a reforma agrária promovida pelo Centro Acadêmico 11 de Agosto, da\rFaculdade de Direito, da Universidade de São Paulo (USP). A manifestação\rredundou em atos de violência e choques de rua entre os organizadores do\revento e os oposicionistas, e terminou com a intervenção da Força\rPública e da Polícia Civil paulistas.\r\rA crescente mobilização dos setores militares e empresariais contra os\rrumos tomados pelo governo Goulart culminou na sua deposição, em 31 de\rmarço de 1964, por um movimento político-militar. Nesse mesmo dia João\rPinheiro Neto havia ingressado no Partido Trabalhista Brasileiro (PTB),\rcom a intenção de participar de sua comissão de planejamento. O novo\rgoverno imediatamente decretou a intervenção na Supra, destituindo João\rPinheiro Neto e nomeando para substituí-lo o coronel Vital Queirós.\r\r## O pós-1964\r\rNo dia 9 de abril seguinte foi editado o Ato Institucional nº 1, que\rpermitiu punições extralegais de adversários do novo regime. Logo no dia\rseguinte foi divulgada a primeira lista de cassações contendo 102 nomes.\rEntre eles se incluía o de João Pinheiro Neto, que perdeu também as\rcondecorações que recebera da Marinha, do Exército e da Aeronáutica.\r\rNo dia 11 de abril o novo governo anulou o decreto da Supra de 13 de\rmarço e, quatro dias depois, João Pinheiro Neto foi preso, em Petrópolis\r(RJ). Liberado logo em seguida, respondeu a três inquéritos policiais\rmilitares relativos à Supra, ao Ministério do Trabalho e à sua própria\rpessoa. Foi absolvido no primeiro, não chegando a ser julgado nos\routros, que foram arquivados. Além de ter sido obrigado a se afastar da\rvida política, foi impedido de exercer de imediato as atividades como\rjornalista e professor da FGV.\r\rEm 1966, foi convidado pelo embaixador da Espanha no Brasil, James\rAlbert, de quem era amigo, para lecionar na Escola Nacional de\rAperfeiçoamento de Funcionários Públicos na cidade espanhola de Alcalá\rde Henares. Durante os seis meses em que lá permaneceu, fez também o\rcurso de administração pública no Instituto de Cultura Hispânica.\r\rDe volta ao Brasil em 1967, ingressou no curso de mestrado em\radministração pública da EBAP da FGV, no Programa Nacional de\rAperfeiçoamento de Professores (Pronapa), reiniciando na mesma escola\rsuas atividades docentes. Ainda em 1967, foi convidado por Samuel Wainer\r— fundador da *Última Hora*, que então retornava do exílio a que se\rsubmetera na Europa por força do movimento político-militar de 31 de\rmarço de 1964 — para ser o responsável pela seção econômica e financeira\rdo jornal. Ali permaneceu de 1968 a 1971 quando a *Última Hora* foi\rvendida para o grupo detentor do *Correio da Manhã*. Em seguida trabalhou\rcomo redator econômico da revista *Manchete* e posteriormente do\rpróprio *Correio da Manhã*, dedicando-se também à advocacia. Em 1972\rvisitou Washington e Nova Iorque a convite do Serviço de Informações do\rgoverno dos Estados Unidos (USIS), mantendo contatos com personalidades\rdo mundo econômico-financeiro norte-americano. No mesmo ano, viajou a\rTóquio a convite do Banco do Brasil.\r\rCom a extinção do bipartidarismo em 29 de novembro de 1979 e a\rconseqüente reformulação partidária, filiou-se ao novo Partido\rTrabalhista Brasileiro (PTB), presidido por Ivete Vargas. Em 1980, por\rindicação da EBAP, foi professor-visitante da ENA. No pleito de novembro\rde 1982 concorreu ao Senado pelo Rio de Janeiro na legenda trabalhista,\rmas não conseguiu se eleger.\r\rEm 1984, por indicação da Organização dos Estados Americanos (OEA), foi\rprofessor-visitante na Escola Nacional de Treinamento de Funcionários\rPúblicos da Espanha, em Alcalá de Henares. A partir de então, dedicou-se\rtão-somente às atividades de advogado trabalhista em seu escritório no\rcentro do Rio e de escritor.\r\rMorreu no Rio de Janeiro no dia 3 de novembro de 2006.\r\rCasou-se com Leda Maria d’Ávila Pinheiro, com quem teve três filhos.\r\rPublicou *A definição brasileira* (1958), *URSS, a grande advertência*\r(1961), *Salário é causa de inflação?* (1962), *A ilusão\rmonetarista* (1978), *Jango, um depoimento pessoal* (1991), *Juscelino, uma\rhistória de amor* (1994), *Bons e maus mineiros* (1996), *Carlos\rLacerda, um raio sobre o Brasil* (1998) e *Giuseppe Pignataro, um\ritaliano na corte de Rui Barbosa* (1999).\r\r",
  "docLength" : 18437,
  "language" : "PT",
  "status" : "READY",
  "documentSet" : [ ],
  "preannotation" : [ "PRE_LW" ],
  "sentences" : [ ],
  "mentions" : [ {
    "id" : "s4-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 207,
    "end" : 216,
    "inCoref" : false
  }, {
    "id" : "s20-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1029,
    "end" : 1035,
    "inCoref" : false
  }, {
    "id" : "s21-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1102,
    "end" : 1111,
    "inCoref" : false
  }, {
    "id" : "s25-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1344,
    "end" : 1356,
    "inCoref" : false
  }, {
    "id" : "s27-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1431,
    "end" : 1446,
    "inCoref" : false
  }, {
    "id" : "s29-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1524,
    "end" : 1547,
    "inCoref" : false
  }, {
    "id" : "s29-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1564,
    "end" : 1584,
    "inCoref" : false
  }, {
    "id" : "s40-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2091,
    "end" : 2111,
    "inCoref" : false
  }, {
    "id" : "s46-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2411,
    "end" : 2414,
    "inCoref" : false
  }, {
    "id" : "s50-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2592,
    "end" : 2609,
    "inCoref" : false
  }, {
    "id" : "s50-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2645,
    "end" : 2653,
    "inCoref" : false
  }, {
    "id" : "s51-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2670,
    "end" : 2673,
    "inCoref" : false
  }, {
    "id" : "s59-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3136,
    "end" : 3139,
    "inCoref" : false
  }, {
    "id" : "s74-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 3910,
    "end" : 3936,
    "inCoref" : false
  }, {
    "id" : "s80-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4223,
    "end" : 4232,
    "inCoref" : false
  }, {
    "id" : "s80-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4233,
    "end" : 4241,
    "inCoref" : false
  }, {
    "id" : "s82-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4335,
    "end" : 4355,
    "inCoref" : false
  }, {
    "id" : "s83-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4414,
    "end" : 4425,
    "inCoref" : false
  }, {
    "id" : "s88-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4676,
    "end" : 4685,
    "inCoref" : false
  }, {
    "id" : "s95-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5016,
    "end" : 5025,
    "inCoref" : false
  }, {
    "id" : "s99-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5228,
    "end" : 5231,
    "inCoref" : false
  }, {
    "id" : "s101-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5317,
    "end" : 5320,
    "inCoref" : false
  }, {
    "id" : "s103-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 5441,
    "end" : 5466,
    "inCoref" : false
  }, {
    "id" : "s114-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5990,
    "end" : 5999,
    "inCoref" : false
  }, {
    "id" : "s116-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6129,
    "end" : 6161,
    "inCoref" : false
  }, {
    "id" : "s119-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6316,
    "end" : 6319,
    "inCoref" : false
  }, {
    "id" : "s124-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6596,
    "end" : 6599,
    "inCoref" : false
  }, {
    "id" : "s128-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 6878,
    "end" : 6903,
    "inCoref" : false
  }, {
    "id" : "s130-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7022,
    "end" : 7031,
    "inCoref" : false
  }, {
    "id" : "s135-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7269,
    "end" : 7272,
    "inCoref" : false
  }, {
    "id" : "s137-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7324,
    "end" : 7333,
    "inCoref" : false
  }, {
    "id" : "s150-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8092,
    "end" : 8095,
    "inCoref" : false
  }, {
    "id" : "s167-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8988,
    "end" : 8996,
    "inCoref" : false
  }, {
    "id" : "s172-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 9333,
    "end" : 9338,
    "inCoref" : false
  }, {
    "id" : "s189-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10271,
    "end" : 10280,
    "inCoref" : false
  }, {
    "id" : "s194-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10567,
    "end" : 10570,
    "inCoref" : false
  }, {
    "id" : "s209-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 11278,
    "end" : 11322,
    "inCoref" : false
  }, {
    "id" : "s213-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 11521,
    "end" : 11532,
    "inCoref" : false
  }, {
    "id" : "s229-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 12457,
    "end" : 12469,
    "inCoref" : false
  }, {
    "id" : "s242-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 13168,
    "end" : 13177,
    "inCoref" : false
  }, {
    "id" : "s243-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 13226,
    "end" : 13229,
    "inCoref" : false
  }, {
    "id" : "s261-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 14181,
    "end" : 14192,
    "inCoref" : false
  }, {
    "id" : "s262-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 14232,
    "end" : 14248,
    "inCoref" : false
  }, {
    "id" : "s263-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 14266,
    "end" : 14286,
    "inCoref" : false
  }, {
    "id" : "s272-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 14764,
    "end" : 14800,
    "inCoref" : false
  }, {
    "id" : "s278-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 15068,
    "end" : 15085,
    "inCoref" : false
  }, {
    "id" : "s294-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 15897,
    "end" : 15900,
    "inCoref" : false
  }, {
    "id" : "s300-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 16207,
    "end" : 16216,
    "inCoref" : false
  }, {
    "id" : "s302-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 16335,
    "end" : 16338,
    "inCoref" : false
  }, {
    "id" : "s306-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 16522,
    "end" : 16533,
    "inCoref" : false
  }, {
    "id" : "s310-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 16768,
    "end" : 16779,
    "inCoref" : false
  }, {
    "id" : "s323-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 17395,
    "end" : 17398,
    "inCoref" : false
  }, {
    "id" : "s329-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 17643,
    "end" : 17683,
    "inCoref" : false
  }, {
    "id" : "s337-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 18102,
    "end" : 18106,
    "inCoref" : false
  }, {
    "id" : "s342-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 18406,
    "end" : 18411,
    "inCoref" : false
  } ],
  "relations" : [ ],
  "corefs" : [ ],
  "typeResolved" : true,
  "userResolved" : true
}