{
  "id" : "4dd74778-b92b-4632-af2a-6ef21803b721-754",
  "modifiedDate" : 1479411000192,
  "name" : "4381.txt",
  "version" : 3,
  "text" : "\r*André Puccinelli* nasceu em Villaregio, nas proximidades de\rParma, na Itália, no dia 2 de julho de 1948, filho de Carlo Puccinelli e\rde Giuseppa Fiaschi Puccinelli.\r\rTransferiu-se para o Brasil com a família em 1953,\rfixando-se no início em Porto Alegre (RS) e posteriormente em Curitiba\r(PR). Em 1966, iniciou o curso de medicina da Universidade Federal do\rParaná, diplomando-se em 1971. No ano seguinte fez residência médica no\rHospital de Clínicas da capital paranaense. Em 1973 transferiu-se para\rFátima do Sul (MS), então no antigo estado do Mato Grosso, tornando-se\rmédico do Hospital Nossa Senhora de Fátima, nessa cidade.\r\rEm outubro de 1977 foi sancionada a lei que dividiu em dois\ro estado de Mato Grosso. Surgiria assim, a partir de janeiro de 1979, o\restado de Mato Grosso do Sul, tendo Campo Grande como capital e um\rgovernador nomeado. Nesse mesmo ano, Puccinelli filiou-se ao Movimento\rDemocrático Brasileiro (MDB), partido de oposição ao regime militar\rinstalado no país em abril de 1964.\r\rCom a extinção do bipartidarismo em 29 de novembro de 1979 e\ra consequente reformulação partidária, ingressou no Partido do Movimento\rDemocrático Brasileiro (PMDB). Em 1981 passou a presidente do diretório\rdo partido em Fátima do Sul, cargo no qual permaneceria até 1986.\r\rSecretário de Saúde do Mato Grosso do Sul em 1983 e 1984, no\rgoverno de Wilson Martins (1983-1986), e secretário-geral do diretório\rregional do PMDB em Mato Grosso do Sul a partir de 1986, foi eleito\rdeputado estadual constituinte em novembro desse ano. Assumiu uma\rcadeira na Assembleia Legislativa de Mato Grosso do Sul em fevereiro de\r1987.\r\rEm 1990, filiou-se ao Partido da Social Democracia\rBrasileira (PSDB) e reelegeu-se deputado estadual em outubro desse ano.\rIniciou o seu segundo mandato de deputado estadual em fevereiro de 1991.\rDurante esse ano foi membro da comissão especial para alocar recursos\rjunto ao Ministério da Saúde, vice-presidente da comissão especial de\rdivisão territorial e presidente da comissão especial de acompanhamento\rdos trabalhos junto à usina hidrelétrica Porto Primavera. Em 1992 voltou\ra participar da comissão de divisão territorial como membro efetivo.\rNesse mesmo ano, saiu do PSDB e retornou ao PMDB e, como integrante\rdessa legenda, foi titular das comissões de Finanças e Orçamento e de\rDesenvolvimento Econômico, vice-presidente da Comissão de Meio Ambiente\re presidente da Comissão de Saúde e Promoção Social. Ainda em 1992\rtornou-se secretário executivo do diretório regional do PMDB.\r\rDurante o ano de 1993 foi membro das comissões especiais de\rinstituição do Código de Proteção ao Meio Ambiente e de representação do\rComitê de Ação de Cidadania contra a Fome e a Miséria e pela Vida.\rVoltou a participar das comissões de Saúde e Promoção Social e de\rFinanças e Orçamento. No ano de 1994 integrou as comissões de Trabalho,\rCidadania e Direitos Humanos, de Saúde e de Meio Ambiente, além de ter\rparticipado de comissão especial constituída para acompanhar os\rtrabalhos da usina hidrelétrica de Porto Primavera.\r\rNo pleito de novembro de 1994 foi eleito deputado federal\rpelo Mato Grosso do Sul, na legenda do PMDB, tendo sido o mais votado do\restado com 65.091 votos. Empossado em fevereiro do ano seguinte, passou\ra integrar a Comissão de Agricultura e Política Rural na Câmara dos\rDeputados.\r\rDurante a votação das emendas constitucionais enviadas ao\rCongresso Nacional pelo Executivo federal, acompanhou a orientação da\rbase parlamentar governista, votando a favor da abolição do monopólio\restatal na exploração do petróleo. Também foi favorável à abertura da\rnavegação de cabotagem às embarcações estrangeiras e ao fim de todas as\rdiferenças jurídicas entre as empresas de capital nacional e aquelas de\routros países. Manifestou-se contra o fim do monopólio dos governos\restaduais na distribuição do gás canalizado. Absteve-se na votação da\rabolição do monopólio estatal nas telecomunicações. Em 1996 foi relator\rda comissão especial responsável pelo exame do projeto de emenda\rconstitucional que criava a Contribuição Provisória sobre Movimentação\rFinanceira (CPMF).\r\rCandidato à prefeitura de Campo Grande na legenda do PMDB,\rnas eleições de outubro de 1996, derrotou o candidato do Partido dos\rTrabalhadores (PT) José Orcírio Miranda dos Santos — conhecido por Zeca\rdo PT e que seria eleito governador do estado em 1998 — no segundo\rturno, realizado em 15 de novembro, por uma diferença de 411 votos. O\rresultado foi contestado na Justiça Eleitoral pelo PT, sob a acusação de\rque Puccinelli teria praticado fraude eleitoral. A denúncia não teve\rnenhum desdobramento prático e em 1º de janeiro de 1997 Puccinelli foi\rempossado na prefeitura. Sua vaga na Câmara dos Deputados foi ocupada\rpelo suplente Marçal Filho.\r\rTrês meses depois de assumir a administração municipal,\rPuccinelli sancionou uma lei que concedeu, mediante licitação, a\rterceirização do uso e prestação de serviços dos cemitérios públicos da\rcidade. Em maio autorizou a criação do Conselho Municipal do Idoso\r(CMI), órgão instituído para auxiliar o poder público na orientação e\rinterpretação de assuntos relativos à 3ª idade. Em julho sancionou a lei\rque permitiu ao servidor público municipal receber 33,33% do valor de\rseu pagamento mensal até o início de seu período de férias. No mês de\rnovembro autorizou a criação do 2º Conselho Tutelar de Campo Grande e\rtambém permitiu a licitação de áreas públicas para a construção de um\rautódromo internacional no município e em seu entorno postos de\rcombustíveis, lojas de conveniências, agências bancárias e lojas de\r*fast food*. Em dezembro sancionou a lei que estabeleceu a criação do\rConselho Municipal de Acompanhamento e Controle Social do Fundo de\rManutenção e Desenvolvimento do Ensino Fundamental e de Valorização do\rMagistério.\r\rEm 1998 permitiu a criação da taxa de licença ambiental a\rser cobrada a pessoas físicas ou jurídicas que desenvolvessem atividades\rpoluidoras ou capazes de causar danos ao meio ambiente no município.\rTambém autorizou a modificação de dispositivos da lei complementar que\rinfluenciava diretamente aos professores da rede municipal de ensino. A\rlei afetada com a ratificação tratava da instituição do plano de\rcarreira e remuneração do magistério.\r\rNo ano seguinte, Puccinelli sancionou uma lei que dispunha\rde alguns assuntos de interesse dos profissionais da saúde, como a\rcaracterização do “plantão eventual”, a definição de sua carga horária e\ra remuneração pelos serviços prestados.\r\rEm 2000 autorizou a contratação temporária de médicos\rplantonistas no município a fim de suprir a carência destes\rprofissionais nos pólos de saúde e, assim, não faltar com a assistência\rnecessária à população. No mês de outubro, disputou novamente a\rprefeitura de Campo Grande pela legenda do PMDB. Contando com a\rdivulgação dos benefícios feitos no município em sua primeira gestão,\rfoi reeleito em outubro daquele ano com 223.312 votos. Foi novamente\rempossado na prefeitura em janeiro de 2001.\r\rEm seu segundo mandato como prefeito inaugurou a Unidade\rDescentralizada de Assistência Social (Unidas) em São Conrado; realizou\robras de canalização e urbanização nas margens do córrego Bandeira;\rrevitalizou as praças de Vila Planalto, Vila Independência, Jardim Nova\rIpanema e Vila Margarida; inaugurou um Centro Comunitário em Jardim\rPaulo Coelho Machado; e construiu campos de futebol nos bairros de Santa\rEmília, Jardim Pênfigo, Zé Pereira, Jardim Centenário, Conjunto\rResidencial Buriti, Interpraia e São Conrado. Ainda permitiu ao\rmunicípio a participação no Programa de Melhoramentos Comunitários, o\rPró-Comunidade, promovido pela Caixa Econômica Federal e que tinha por\robjetivo a realização de obras que possibilitassem uma melhor qualidade\rde vida à população.\r\rNas eleições de outubro de 2006 candidatou-se ao governo do\restado de Mato Grosso do Sul pela legenda do PMDB. Seu principal\radversário nas urnas foi o senador Delcídio Amaral (PT), conhecido no\restado por sua atuação na CPI dos Correios. Entretanto, conseguiu se\releger com 726.806 votos, assumindo seu novo mandato em janeiro do ano\rseguinte.\r\rUma de suas primeiras medidas como governador foi suspender\ro programa social de assistência a algumas famílias carentes que havia\rsido implantado no estado por seu antecessor Zeca do PT. Alegando crise\rfinanceira e suspeita de fraudes, Puccinelli suspendeu o benefício – R$\r100,00 ou cestas básicas contendo 32 Kg. de alimentos – até que todas as\rpessoas fossem recadastradas.\r\rEm setembro de 2008, então, lançou o programa Vale Renda,\rforma de remuneração mensal a famílias carentes no estado. Este programa\rde assistência também foi implantado nas aldeias sob o título de Vale\rRenda Indígena, uma iniciativa de combate à fome nas tribos. Para as\raldeias localizadas perto das cidades, determinou-se a entrega do vale\rem dinheiro. Já para as localizadas no interior, ficou decidido que\rseriam distribuídas cestas básicas com a ajuda da Fundação Nacional de\rSaúde.\r\rDurante sua gestão, ainda concedeu recursos para a reforma\rdos hospitais regionais de Coxim, Chapadão do Sul, Nova Andradina e\rFátima do Sul. Também desenvolveu o programa Territórios da Cidadania,\ruma iniciativa do governo federal com o estado de Mato Grosso do Sul\rpara promover melhorias nas regiões mais precárias. Para os jovens,\rimplantou o Vale Universidade, destinado aos que não possuíam condições\rfinanceiras para ingressar em um curso de nível superior. A partir deste\rprograma, o universitário teria até 50% de bolsa e o direito de realizar\restágio nos órgãos ligados ao governo estadual. \r\rEm setembro de 2009, durante um encontro com empresários,\rPuccinelli fez algumas declarações que acabaram ofendendo o ministro do\rMeio Ambiente Carlos Minc e virando notícia na mídia. Depois do veto de\rMinc ao cultivo de cana-de-açúcar na bacia do Alto Paraguai, o que\rcontrariava um projeto do governo estadual que permitia a lavoura\raçucareira nesta região, Puccinelli declarou que o ministro era “veado e\rfumador de maconha”, uma referência à defesa da descriminalização dessa\rdroga feita por Minc em um *show* de *reggae* ocorrido no princípio do\rmês na Chapada dos Veadeiros, em Goiás. No final, o ministro rebateu as\racusações e Puccinelli pediu desculpas publicamente.\r\rAo longo de sua vida, tornou-se produtor rural no setor agropecuário.\r\rCasou-se com Elizabeth Maria Machado Puccinelli, com quem teve três filhos.\r\r\r\r",
  "docLength" : 10389,
  "language" : "PT",
  "status" : "READY",
  "documentSet" : [ ],
  "preannotation" : [ "PRE_LW" ],
  "sentences" : [ ],
  "mentions" : [ {
    "id" : "s1-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 72,
    "end" : 78,
    "inCoref" : false
  }, {
    "id" : "s19-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 927,
    "end" : 930,
    "inCoref" : false
  }, {
    "id" : "s23-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1166,
    "end" : 1170,
    "inCoref" : false
  }, {
    "id" : "s28-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1425,
    "end" : 1429,
    "inCoref" : false
  }, {
    "id" : "s31-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1558,
    "end" : 1580,
    "inCoref" : false
  }, {
    "id" : "s34-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1689,
    "end" : 1693,
    "inCoref" : false
  }, {
    "id" : "s39-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2062,
    "end" : 2074,
    "inCoref" : false
  }, {
    "id" : "s42-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2201,
    "end" : 2205,
    "inCoref" : false
  }, {
    "id" : "s42-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2220,
    "end" : 2224,
    "inCoref" : false
  }, {
    "id" : "s43-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2275,
    "end" : 2313,
    "inCoref" : false
  }, {
    "id" : "s44-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2330,
    "end" : 2339,
    "inCoref" : false
  }, {
    "id" : "s47-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2487,
    "end" : 2513,
    "inCoref" : false
  }, {
    "id" : "s49-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2576,
    "end" : 2587,
    "inCoref" : false
  }, {
    "id" : "s49-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 2591,
    "end" : 2626,
    "inCoref" : false
  }, {
    "id" : "s51-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2740,
    "end" : 2758,
    "inCoref" : false
  }, {
    "id" : "s56-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3008,
    "end" : 3020,
    "inCoref" : false
  }, {
    "id" : "s58-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3139,
    "end" : 3143,
    "inCoref" : false
  }, {
    "id" : "s61-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3302,
    "end" : 3308,
    "inCoref" : false
  }, {
    "id" : "s64-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3383,
    "end" : 3401,
    "inCoref" : false
  }, {
    "id" : "s79-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4156,
    "end" : 4160,
    "inCoref" : false
  }, {
    "id" : "s81-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4246,
    "end" : 4248,
    "inCoref" : false
  }, {
    "id" : "s82-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4306,
    "end" : 4310,
    "inCoref" : false
  }, {
    "id" : "s85-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4491,
    "end" : 4493,
    "inCoref" : false
  }, {
    "id" : "s90-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4690,
    "end" : 4710,
    "inCoref" : false
  }, {
    "id" : "s96-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4984,
    "end" : 4992,
    "inCoref" : false
  }, {
    "id" : "s103-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5330,
    "end" : 5338,
    "inCoref" : false
  }, {
    "id" : "s109-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5637,
    "end" : 5645,
    "inCoref" : false
  }, {
    "id" : "s118-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6172,
    "end" : 6183,
    "inCoref" : false
  }, {
    "id" : "s129-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6768,
    "end" : 6772,
    "inCoref" : false
  }, {
    "id" : "s145-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7612,
    "end" : 7635,
    "inCoref" : false
  }, {
    "id" : "s149-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7851,
    "end" : 7855,
    "inCoref" : false
  }, {
    "id" : "s151-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7923,
    "end" : 7925,
    "inCoref" : false
  }, {
    "id" : "s152-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7967,
    "end" : 7970,
    "inCoref" : false
  }, {
    "id" : "s158-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8276,
    "end" : 8278,
    "inCoref" : false
  }, {
    "id" : "s173-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8930,
    "end" : 8938,
    "inCoref" : false
  } ],
  "relations" : [ ],
  "corefs" : [ ],
  "typeResolved" : true,
  "userResolved" : true
}