{
  "id" : "4dd74778-b92b-4632-af2a-6ef21803b721-987",
  "modifiedDate" : 1479411000192,
  "name" : "4598.txt",
  "version" : 3,
  "text" : "\r*José Pires do Rio* nasceu em Guaratinguetá (SP) no dia 26 de\rnovembro de 1880.\r\rRealizou seus primeiros estudos no Ginásio São Joaquim, de Lorena (SP),\ringressando depois no curso anexo mantido pela Faculdade de Direito de\rSão Paulo. Com 16 anos de idade, matriculou-se na Escola de Engenharia\rde Ouro Preto (MG), pela qual se formou em 1903, recebendo como prêmio\ruma viagem à Europa. Diplomou-se também pela Escola de Farmácia da mesma\rcidade, cujo curso freqüentou enquanto completava os últimos anos do\ranterior.\r\rIniciou sua carreira profissional como engenheiro nas obras do porto do\rRio de Janeiro, então Distrito Federal, sendo encarregado, entre 1906 e\r1910, de diversas missões no exterior. Depois de lecionar hidráulica na\rEscola Politécnica da Bahia entre 1912 e 1914, trabalhou na construção\rdo porto do Rio Grande (RS), sendo nomeado a seguir para o cargo de\rdiretor de um dos distritos da Inspetoria de Obras contra as Secas.\r\rEstudioso das fontes de energia, Pires do Rio foi comissionado pelo\rgoverno federal para estudar a potencialidade do carvão mineral — sua\respecialidade — extraído no Rio Grande do Sul. Em 1916 publicou *O\rcombustível na economia universal*, no qual atribuiu ao emprego do\rcarvão-de-pedra enorme importância na industrialização e na construção\rdo poderio das nações, opinião que reafirmaria em 1942 no prefácio à\rsegunda edição, onde apontou a existência de reservas de carvão\rsuficientes “para milênios de utilização” enquanto o petróleo, segundo\rele, se esgotaria na década de 1960.\r\rTrabalhou como inspetor federal nas estradas de ferro Madeira-Mamoré e\rBelém-Bragança, até 1919, quando, apesar de praticamente desconhecido\rno plano nacional, foi escolhido para ocupar o Ministério da Viação e\rObras Públicas do governo de Epitácio Pessoa (1919-1922). A eleição do\rnovo presidente da República, oriundo da Paraíba, bem como a composição\rdo seu gabinete — desprovido de nomes de expressão nacional e sem\rcompromisso direto com os grandes estados — refletia a fórmula de\rconciliação encontrada pelas principais forças políticas do país depois\rda morte do presidente eleito, Rodrigues Alves, em 15 de janeiro de\r1919.\r\rDurante a gestão de Pires do Rio no ministério, foram contratadas firmas\restrangeiras de engenharia para a realização de obras de grande porte\rvoltadas principalmente para o combate às secas do Nordeste, como o\rreservatório de Orós (CE), com capacidade de represar quatro bilhões de\rmetros cúbicos de água. Visando assegurar a continuidade do apoio\rfinanceiro para esses projetos, foi criado um fundo especial para\rfinanciamento de obras de irrigação de terras cultiváveis no Nordeste,\rcomposto de 2% da receita anual da União e dos estados da região.\rEntretanto, esses trabalhos foram interrompidos no governo de Artur\rBernardes, só recuperando o seu dinamismo após a Revolução de 1930.\r\rEntre 24 de maio e 15 de novembro de 1922, Pires do Rio acumulou\rinterinamente a pasta da Agricultura, Indústria e Comércio, em virtude\rda exoneração de seu titular, Ildefonso Simões Lopes. Com o fim do\rgoverno de Epitácio Pessoa, Pires do Rio retornou a São Paulo, onde foi\releito deputado federal em 1924, iniciando o mandato no dia 3 de maio.\rRenunciou às funções parlamentares em 31 de dezembro de 1925 para\rconcorrer vitoriosamente ao cargo de prefeito municipal de São Paulo,\rque assumiu no ano seguinte e exerceu também durante o governo estadual\rde Júlio Prestes (1927-1930). No exercício desse cargo, contratou o\rengenheiro Francisco Prestes Maia, que elaborou o plano urbanístico da\rcidade, incluindo a retificação do rio Tietê e a construção de praças e\ravenidas.\r\rReeleito em 1930, teve sua posse impedida pela vitória da Revolução de\rOutubro, que o manteve afastado de cargos públicos por vários anos.\rNesse período, mudou-se para o Rio de Janeiro, onde foi diretor da\rCompanhia Comércio e Navegação, dedicada à construção naval, e\rdiretor-tesoureiro do Jornal do Brasil que, na época, atravessava\rdifícil situação financeira. Pires do Rio ocupou esse cargo até o fim de\rsua vida, definindo uma orientação comercial que prevaleceu até 1950,\rfazendo com que o jornal se concentrasse nos anúncios, abdicando de\rmaior envolvimento nas questões políticas e culturais do país. Sua\rpolítica de contenção de despesas provocou inúmeras divergências e\ratritos com o corpo de funcionários.\r\rEm 1937, foi convidado pelo ministro da Agricultura, Odilon Braga, para\rpresidir a Comissão do Petróleo, embrião do Conselho Nacional do\rPetróleo, criado no ano seguinte. Em 1939 tornou-se vice-presidente do\rrecém-criado Conselho Nacional de Águas e Energia Elétrica, cargo em que\rpermaneceu até 1944.\r\rApós a deposição de Getúlio Vargas, ocorrida em 29 de outubro de 1945, o\rpresidente do Supremo Tribunal Federal (STF), José Linhares, assumiu em\rcaráter provisório a presidência da República, convidando Aníbal Freire\r— também ministro do STF e membro da direção do Jornal do Brasil — para\rocupar o Ministério da Fazenda. Este, alegando idade avançada, indicou o\rnome de Pires do Rio que, nomeado no dia lº de novembro de 1945, assumiu\ro cargo em uma conjuntura marcada pelo fim do Estado Novo e a vitória\rdos países aliados na Segunda Guerra Mundial. As potências ocidentais\rvitoriosas, lideradas pelos Estados Unidos, preconizavam o fim do\rprotecionismo econômico e a busca de estabilidade cambial e monetária\rdentro das normas definidas na Conferência de *Bretton Woods* (Estados\rUnidos, 1944), procurando eliminar os entraves à expansão do comércio\rmundial.\r\rFortalecido pela conjuntura internacional, um grupo de economistas\rbrasileiros encabeçado por Eugênio Gudin criticava profundamente o\rgoverno Vargas, atacando sobretudo a intervenção estatal na economia e a\radoção de medidas protecionistas no campo das relações de comércio.\rPires do Rio posicionava-se em um meio-termo entre o que considerava\r“excessivo protecionismo” e o total liberalismo alfandegário preconizado\rpelos seguidores de Gudin. Conforme escreveu no relatório intitulado As\rcondições atuais do Brasil, apresentado ao presidente José Linhares em\rdezembro de 1945, “sem tarifas aduaneiras o Brasil não poderia sustentar\rvárias indústrias agrárias, como a de laticínios e a de açúcar, e não\rpoderia talvez explorar as salinas de sua terra. Cumpre, entretanto, não\rexagerar esse protecionismo para não sacrificar a maioria do povo\rbrasileiro à minoria industrial do país”.\r\rSegundo ele, o principal problema da economia brasileira era a inflação,\rque desde 1940 apresentava tendência crescente, alimentada pela emissão\rde papel-moeda para cobrir o déficit orçamentário, “velha moléstia do\rBrasil financeiro”. A manutenção de uma taxa cambial artificialmente\rbaixa para proteger os industriais e os exportadores de café e algodão,\ra compra de ouro pelo Tesouro Nacional e a realização de obras públicas\rinúteis eram, a seu ver, os principais fatores deficitários que\rprecisavam ser combatidos. Empenhado em evitar novas emissões, Pires do\rRio recorreu à venda de parte do ouro existente para fornecer numerário\rao Tesouro, limitou as operações da Carteira de Redescontos do Banco do\rBrasil e transferiu para a Superintendência da Moeda e do Crédito\r(Sumoc), criada em fevereiro de 1945, as atribuições da Caixa de\rMobilização e Fiscalização Bancária. Entretanto, o aumento geral dos\rservidores civis e militares, incluindo reformados, inativos e\rpensionistas, elevou as despesas públicas no exercício de 1946 em mais\rde dois bilhões de cruzeiros, sem que tivesse havido previsão de\rrecursos destinados ao seu pagamento, o que frustrou parcialmente as\rmedidas financeiras e administrativas de sua gestão no combate à\rinflação.\r\rO ministro referendou ainda decretos-leis e decretos criando o Serviço\rde Importação Aérea e a Estação Aduaneira em São Paulo, alterando o\rregulamento para a fiscalização aduaneira dos transportes aéreos, e\rsubstituindo a Tesouraria da Caixa de Amortização pelas tesourarias da\rDívida Pública Interna e Fundada e a Tesouraria do Meio Circulante.\rNesse período, o Departamento Administrativo do Serviço Público (DASP)\rteve suas atribuições restringidas ao estudo e orientação dos problemas\rde administração pública, tornando-se órgão consultivo do serviço civil\rfederal, sem poder executivo ou fiscalizador, transferidos para os\rpróprios ministérios de cada área. Em virtude dessa reorganização, o\rConselho de Administração do Material e a Divisão do Material, que\rintegravam o DASP, passaram a se subordinar ao Departamento Federal de\rCompras do Ministério da Fazenda.\r\rNo dia 31 de janeiro de 1946 o general Eurico Gaspar Dutra tomou posse\rna presidência da República, e no dia seguinte Pires do Rio transmitiu\rseu cargo para o novo titular da pasta da Fazenda, Gastão Vidigal.\r\rFaleceu em Calcutá, na Índia, durante excursão turística, no dia 23 de\rjulho de 1950. Era celibatário.\r\rEstudioso de economia e sócio-honorário do Instituto Histórico e\rGeográfico de São Paulo, em cuja revista colaborou, Pires do Rio deixou\ras seguintes obras: *O combustível na economia universal* (1916), *Assuntos\rde política econômica* (1917), *Ofício* (1928), *Realidades econômicas do\rBrasil* (1945), *As condições atuais do Brasil* (1945) e *A moeda brasileira\re seu perene caráter fiduciário* (1947).\r\rSeu nome foi dado a um município do estado de Goiás.\r\r",
  "docLength" : 9291,
  "language" : "PT",
  "status" : "READY",
  "documentSet" : [ ],
  "preannotation" : [ "PRE_LW" ],
  "sentences" : [ ],
  "mentions" : [ {
    "id" : "s3-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 201,
    "end" : 221,
    "inCoref" : false
  }, {
    "id" : "s15-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 736,
    "end" : 754,
    "inCoref" : false
  }, {
    "id" : "s20-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1110,
    "end" : 1127,
    "inCoref" : false
  }, {
    "id" : "s49-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "EVENTO_PROCESSO"
    },
    "type" : "EVENTO_PROCESSO",
    "begin" : 2831,
    "end" : 2848,
    "inCoref" : false
  }, {
    "id" : "s67-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3833,
    "end" : 3842,
    "inCoref" : false
  }, {
    "id" : "s78-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4461,
    "end" : 4469,
    "inCoref" : false
  }, {
    "id" : "s81-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4566,
    "end" : 4574,
    "inCoref" : false
  }, {
    "id" : "s84-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4735,
    "end" : 4765,
    "inCoref" : false
  }, {
    "id" : "s86-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4886,
    "end" : 4891,
    "inCoref" : false
  }, {
    "id" : "s91-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "EVENTO_PROCESSO"
    },
    "type" : "EVENTO_PROCESSO",
    "begin" : 5175,
    "end" : 5197,
    "inCoref" : false
  }, {
    "id" : "s95-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5390,
    "end" : 5401,
    "inCoref" : false
  }, {
    "id" : "s126-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7170,
    "end" : 7175,
    "inCoref" : false
  }, {
    "id" : "s126-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7225,
    "end" : 7230,
    "inCoref" : false
  }, {
    "id" : "s138-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7883,
    "end" : 7888,
    "inCoref" : false
  }, {
    "id" : "s140-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8058,
    "end" : 8062,
    "inCoref" : false
  }, {
    "id" : "s146-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8344,
    "end" : 8369,
    "inCoref" : false
  }, {
    "id" : "s147-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8424,
    "end" : 8428,
    "inCoref" : false
  }, {
    "id" : "s155-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8874,
    "end" : 8893,
    "inCoref" : false
  } ],
  "relations" : [ ],
  "corefs" : [ ],
  "typeResolved" : true,
  "userResolved" : true
}