{
  "id" : "4dd74778-b92b-4632-af2a-6ef21803b721-718",
  "modifiedDate" : 1479411000192,
  "name" : "4348.txt",
  "version" : 3,
  "text" : "\r*Caio da Silva Prado Júnior* nasceu na cidade de São Paulo, em 11 de\rfevereiro de 1907, filho de Caio da Silva Prado e Antonieta Penteado da\rSilva Prado.\r\rPertencente a uma das famílias mais ricas e influentes de São Paulo,\rcuja fortuna remonta ao início da grande lavoura cafeeira, teve formação\rescolar esmerada. Iniciou os estudos em casa, orientado por professores\rparticulares, como era do gosto das elites mais requintadas. Anos mais\rtarde ingressou no Colégio São Luís, na capital paulista, onde\rpermaneceu até a conclusão do clássico. Estudou no exterior durante um\rano, no Colégio *Chelmsford Hall*, em Eastbourn, Inglaterra. Entre 1924 e\r1928 freqüentou a Faculdade de Direito do Largo de São Francisco, onde\robteve o título de doutor em ciências jurídicas e sociais aos 21 anos.\r\rIniciou-se na política ainda jovem, integrando o Partido Democrático\r(PD). Essa agremiação partidária, fundada em 1926, reunia parte da elite\rde São Paulo, descontente com a hegemonia do Partido Republicano\rPaulista (PRP), um dos principais sustentáculos da “política do\rcafé-com-leite”, que predominou no Brasil nas primeiras décadas do\rséculo. Nesse partido, embora não ocupasse cargo de destaque, participou\rcomo ativo militante, sobretudo nos acontecimentos que antecederam à\rRevolução de 1930.\r\rDurante a campanha para as eleições presidenciais de 1930, o PD\rempenhou-se no apoio a Getúlio Vargas, candidato da Aliança Liberal,\rcontra o representante do PRP e do oficialismo da Primeira República,\rJúlio Prestes. Inteiramente dedicado a esse pleito, Caio Prado ajudou na\rorganização de comícios e outras atividades do candidato oposicionista\rem São Paulo. De espírito exaltado, deu um viva a Getúlio Vargas em uma\rrecepção a Júlio Prestes que reunia a elite mais conservadora. Por conta\rdesse ato esteve preso, naquela que seria, como observou Francisco\rIglésias, a primeira vez em uma série que teria muitos outros momentos.\r\rDerrotada nas urnas, a Aliança Liberal daria início a um movimento\rarmado. Após a vitória das forças aliancistas, em 3 de outubro de 1930,\resteve por três meses em Ribeirão Preto (SP), quando trabalhou como\rdelegado revolucionário. Destacado para averiguar os problemas das\radministrações anteriores, frustrou-se ao perceber que seus inquéritos\reram logo em seguida arquivados.\r\rDecepcionado com a inconsistência política e ideológica da revolução de\r3 de outubro, filiou-se ao Partido Comunista Brasileiro (PCB), então\rPartido Comunista do Brasil, em 1931. Encontrou o partido em um momento\rparticularmente difícil para os intelectuais. Era o início da fase\robreirista, em que o PCB procurou excluir da sua formação tudo o que\rconsiderava resquícios pequeno-burgueses, de acordo com a linha\rpreconizada pelo VI Congresso do Komintern. Em virtude do novo\rdirecionamento, Astrojildo Pereira, um dos fundadores do PCB e seu\rprimeiro secretário-geral, foi destituído da direção e levado a fazer\ruma autocrítica de sua militância política. Em junho de 1931, o médico\rFernando de Lacerda assumiu a direção do partido e propôs que os\rintelectuais apenas participassem das reuniões da direção geral, sem\rpoder de voto. Em fevereiro de 1932, ele mesmo afastou-se de seu cargo\rpara que o operário José Vilar pudesse ocupar o posto de\rsecretário-geral do PCB.\r\rEm 1933, escreveu *A evolução política do Brasil*. Nesse pequeno volume,\ro método do materialismo histórico foi utilizado de forma conseqüente no\rtratamento da história do Brasil, rechaçando a leitura mecanicista da\rhistória como sucessão universal dos modos de produção, comum aos\rmarxistas da época, que reproduziam na América Latina as teses da III\rInternacional sobre os países coloniais, semicoloniais e dependentes. De\racordo com essa interpretação, os países da Ásia, África e América\rLatina eram considerados em fase de transição do feudalismo para o\rcapitalismo. No entanto, para Caio Prado Júnior, a palavra feudalismo só\rpoderia ser utilizada como uma “figura de retórica” em relação ao Brasil\rcolonial, uma vez que esse sistema econômico e social\rnão correspondia ao caráter geral da colonização brasileira,\rassentada na primazia do comércio e do lucro capitalista.\r\rEm 1934, fez uma viagem de estudos à União Soviética, a fim de conhecer\rde perto a primeira sociedade organizada pelos princípios comunistas de\rKarl Marx e Friedrich Engels. Como resultado dessa viagem escreveu o seu\rsegundo livro, *União Soviética: um novo mundo*.\r\rDe volta ao Brasil, cursou de maneira livre a recém-criada Faculdade de\rFilosofia, Letras e Ciências Humanas da Universidade de São Paulo.\rParticipou de turmas dos cursos de história e geografia, em contato com\ros professores da missão francesa que deram início à universidade,\respecialmente os geógrafos Pierre Moinbeig e Pierre Deffontaines, que\rviriam a influenciar os seus trabalhos posteriores. Em 1934, foi um dos\rfundadores da Associação dos Geógrafos Brasileiros, tornando-se em\rseguida um dos principais colaboradores da revista *Geografia*, mantida\rpor essa associação.\r\rEm meados da década de 1930, o Brasil encontrava-se envolvido no seu\rprimeiro ensaio de mobilização política de amplas parcelas da população\rurbana, característica do período em que Getúlio Vargas esteve à frente\rde um governo amparado por estatutos legais, após a aprovação da segunda\rConstituição republicana, em 16 de julho de 1934. Nesse contexto o PCB\rreorientou sua estratégia política, alterando-a em decorrência das\rmudanças que se anunciavam a partir da reunião preparatória do VII\rCongresso do Komintern, em outubro de 1934, no sentido de se estimular a\rformação de frentes populares destinadas a enfrentar o crescimento do\rnazifascismo em todas as partes do mundo. Essas mudanças na condução do\rmovimento comunista internacional foram confirmadas durante o VII\rCongresso do Komintern, ocorrido em Moscou entre junho e agosto de 1935.\rEmbora não houvesse uma unanimidade entre os participantes desse\rencontro, foram tomadas decisões que se mostraram favoráveis à afirmação\rda política de frentes populares, em oposição ao extremismo do chamado\r“terceiro período”, que havia enfatizado a política de classe contra\rclasse.\r\rDaí em diante, seria cada vez mais requisitada a participação de amplos\rsetores da sociedade em um esforço comum de unir forças contra o\rfascismo, o que levaria o PCB a incentivar a criação da Aliança Nacional\rLibertadora (ANL), no formato de uma frente política, que, apesar da\rinfluência comunista, continha em suas fileiras elementos oriundos de\routros setores da esquerda. Segundo Robert Levine, o programa da ANL\rincluía cinco grandes objetivos: cancelamento da dívida externa,\rnacionalização de empresas estrangeiras, garantia das liberdades\rpúblicas, direito a um governo popular e distribuição das propriedades\rfeudais entre os camponeses, com apoio e proteção a pequenas e médias\rpropriedades. Entre suas atividades destacam-se a organização de greves\re manifestações públicas que reivindicavam, entre outras coisas, a\rregulamentação da jornada de trabalho de oito horas diárias,\raposentadoria e criação de um salário mínimo.\r\rCaio Prado Júnior assumiu a vice-presidência regional da ANL em São\rPaulo, ao lado do ex-comandante da Coluna Prestes-Miguel Costa, que\rviria a ser o presidente regional da frente. Essa seria a função de\rmaior destaque nos anos iniciais de sua militância no PCB. Nesse tempo,\ratuava como jornalista no periódico *A Platéia*, no qual publicou uma\rsérie de oito artigos explicando o programa da ANL.\r\rApós um breve período de legalidade, a ANL foi enquadrada na Lei de\rSegurança Nacional, devido ao conteúdo do manifesto redigido por Luís\rCarlos Prestes, em 5 de julho de 1935, que declarava guerra ao governo\rde Vargas e exigia um governo popular nacional-revolucionário. Nos meses\rsubseqüentes, fortaleceu-se a idéia de uma insurreição armada, levada a\rcabo em novembro, em Natal, Recife e Rio de Janeiro. O fracasso do\rmovimento levou a uma imediata repressão política, marcada por um forte\rviés anticomunista, que culminou com a aprovação do estado de sítio,\rprorrogado até junho de 1937.\r\rEm decorrência de suas atividades à frente da ANL em São Paulo, foi\rcondenado a dois anos de reclusão. Após cumprir a pena, exilou-se na\rFrança, onde manteve atividades políticas. Entrou em contato com a\rdireção do Partido Comunista Francês (PCF) e deslocou-se com militantes\rpara a fronteira com a Espanha, a fim de prestar solidariedade aos\rrefugiados da guerra civil espanhola.\r\rPressentindo a aproximação de um novo conflito armado no continente\reuropeu, retornou ao Brasil, em 1939. Nesse momento, em plena ditadura\rdo Estado Novo, encontrou dificuldades para exercer a militância\rpolítica, uma vez que o núcleo dirigente do PCB havia sido desmantelado.\rApenas com a entrada do Brasil na Segunda Guerra Mundial ao lado dos\rpaíses aliados foi possível ao partido voltar a se organizar, o que\rocorreu após a sua 2ª Conferência Nacional, realizada na serra da\rMantiqueira, em agosto de 1943. Nesse encontro formou-se a Comissão\rNacional de Organização Partidária (CNOP), tendo à frente Diógenes\rArruda Câmara, João Amazonas, Maurício Grabois, Carlos Marighella e\rPedro Pomar. Além desses nomes, Luís Carlos Prestes seria eleito\rsecretário-geral *in absentia*, pois ainda estava preso. No fundamental,\ro “encontro da Mantiqueira” definiria a linha de atuação a ser seguida\rpelo PCB naquele momento, optando por uma “política de união nacional\rcom Vargas”.\r\rEssa decisão não foi aceita pela totalidade dos militantes comunistas.\rEm São Paulo, um grupo formado por Caio Prado Júnior, Heitor Ferreira\rLima, Tito Batini, Mário Schemberg e Astrojildo Pereira reuniu-se nos\r“comitês de Ação” e procurou aglutinar, nas palavras de Frederico\rFalcão, “a luta contra o nazi-fascismo à conquista da democracia\rinterna”. Esses militantes de perfil mais intelectual, menos\ridentificados com o stalinismo do núcleo dirigente do PCB, iriam propor\ra aproximação com os opositores liberais do Estado Novo, afastando-se da\rlinha oficial do partido, voltada para uma estratégia que incluía o\rapoio às “inclinações democráticas” de Vargas.\r\rA firme presença de Caio Prado Júnior nos “comitês de Ação” o levaria a\rser o principal elo de contato entre comunistas e liberais, nas\rarticulações de uma frente contra o Estado Novo. Com esse interesse, o\rhistoriador veio a participar da reunião de fundação da União\rDemocrática Nacional (UDN), nome escolhido por ele próprio para designar\ra frente de oposição.\r\rAo lado de intensa militância política, manteve arguta produção\rintelectual nos anos 1940, momento em que publicou *Formação do Brasil\rcontemporâneo*. Parte de um projeto maior, posteriormente abandonado,\rno qual se buscava a compreensão histórica da incapacidade brasileira de\rsuperar o seu passado colonial, o livro deteve-se em um período de tempo\rentre o fim do século XVIII e o início do século XIX, que, segundo o\rautor, permitiria enxergar “boa parte dos males que afligiam a colônia e\rque agora ainda afligem o Brasil nação de 1942”. A partir dessa\rreferência cronológica, buscou compreender “o sentido da colonização”,\rque rege a formação social brasileira em sua totalidade, de forma a\rmantê-la prisioneira ao permanente destino de um país voltado para a\rprodução de gêneros agrícolas tropicais.\r\rRelacionando essa obra com a renovação do pensamento social brasileiro\riniciado na década de 1930, Antônio Cândido escreveu que *Formação do\rBrasil contemporâneo* representou “a culminação desse movimento\rcultural”. Para o crítico literário, Caio Prado Júnior foi um dos\rfundadores da modernidade intelectual brasileira no campo das ciências\rsociais, ao lado de Gilberto Freire e Sérgio Buarque de Holanda.\r\rNos últimos anos do Estado Novo, envolveu-se com a atividade editorial.\rEm 1943, com Monteiro Lobato e Artur Neves, criou a revista *Hoje — o\rMundo em Letra de Forma*. Ainda nesse ano, com o impulso de sua fortuna\rfamiliar, fundou a Editora Brasiliense. De acordo com o estudo de Paulo\rIumati, nos seus anos iniciais, a Brasiliense trouxe à luz “livros que\rdestacavam temas relativos à política rural, às leis trabalhistas, à\rreforma agrária, à política alimentar e à história recente do país”.\rAlém dessas obras, a editora lançou as coleções completas dos escritores\rMonteiro Lobato e Maria José Dupré.\r\rEm 1945, participou do I Congresso Brasileiro de Escritores, na cidade\rde São Paulo, em janeiro. Seus participantes, além de terem discutido\rquestões relativas à profissão, trouxeram à tona a disposição de uma\rparte significativa da intelectualidade de se colocar de forma\rinequívoca em oposição ao Estado Novo. Designado a participar da\rcomissão de assuntos políticos, coube a Caio Prado Júnior, com Prado\rKelly, a responsabilidade pela redação final da “Declaração de\rprincípios” do encontro. Essa declaração teria um sabor de manifesto\rcontra o fascismo — naquele momento identificado com o governo de\rGetúlio Vargas — ficando assinalado em seu texto o compromisso dos\rescritores com os ideais democráticos.\r\rNessa conjuntura, tamanha era a influência de Caio Prado Júnior nas\rarticulações que se seguiam para a derrubada do Estado Novo que um\rregistro do Departamento de Ordem Política e Social (DOPS), de 3 de\rabril de 1945, afirmava que ele seria o único “elemento” capaz de\r“coligar todas as esquerdas do Brasil”. No entanto, a libertação de Luís\rCarlos Prestes, em maio daquele ano, e o seu ímpeto em apoiar a tese\rdefendida pela CNOP da “união nacional com Vargas”, trariam dificuldades\rpara as alas do PCB envolvidas com outras propostas de superação do\rEstado Novo. Em conseqüência, muitos participantes dos “comitês de\rAção”, descontentes com a “linha justa” implementada por Prestes,\raderiram à “Esquerda Democrática”, núcleo originário do Partido\rSocialista Brasileiro (PSB). Essa opção não seria a de Caio Prado\rJúnior, que, resignado, aceitou a disciplina partidária e continuou a\rcerrar fileiras junto aos comunistas.\r\rEm 1945, publicou *História econômica do Brasil*. Nesse livro, retomou a\ranálise empreendida em seu trabalho anterior, *Formação do Brasil\rcontemporâneo*, em relação ao período colonial. Procurou, no entanto,\rresumir as características da colonização brasileira, assinalando em sua\rbase a existência de um tripé alicerçado no latifúndio, na monocultura e\rna escravidão. Nesse volume, o historiador tratou também dos aspectos\reconômicos do Império e da República, realizando uma síntese dessa\rmatéria.\r\rNo curto período em que o PCB conviveu com a legalidade política, Caio\rPrado Júnior, ao mesmo tempo em que se viu isolado das decisões tomadas\rpela cúpula partidária, era constantemente solicitado a colaborar com\rseus recursos financeiros na propaganda do ideário comunista em São\rPaulo. Dessa feita, participou, em outubro de 1945, da criação do\rjornal *Hoje*, órgão oficial do PCB no estado, do qual seria ativo\rcolaborador e seu principal acionista. Para a montagem do jornal, cedeu\rparte do imóvel onde estava instalada a editora de sua propriedade. Mais\rtarde, seria o fiador do imóvel que iria servir para alocar a sede do\rcomitê estadual do partido.\r\rNas eleições de dezembro de 1945, concorreu a uma vaga de deputado\rfederal pela legenda do PCB. Não obteve sucesso. No ano seguinte, saiu\rvitorioso na eleição para deputado estadual, obtendo 5.257 votos. Mesmo\rsendo o deputado comunista eleito com menor número de votos, ocupou a\rliderança da bancada de seu partido na Assembléia Legislativa de São\rPaulo, que na ocasião contava com mais dez deputados. A curta duração de\rseu mandato adveio da perda dos direitos políticos de todos os\rparlamentares comunistas, em decorrência da cassação do registro do PCB,\rconsiderado pelo Tribunal Superior Eleitoral (TSE) um partido\rantidemocrático e controlado por interesses externos.\r\rCom o PCB na ilegalidade, esteve preso durante três meses, no ano de\r1948. Após deixar a prisão, voltou-se para as atividades da Editora\rBrasiliense, dedicando-se em igual medida aos afazeres intelectuais,\rconcentrando-se nos estudos de filosofia e economia.\r\rEm 1955, tomou a iniciativa, através de sua editora, de criar a *Revista\rBrasiliense*. No que se observa em seu “manifesto de fundação”, era uma\rpublicação que reunia “escritores e estudiosos de assuntos brasileiros\rinteressados em examinar e debater os nossos problemas econômicos,\rsociais e políticos”. Entre os principais colaboradores encontravam-se\rElias Chaves Neto (o diretor-responsável), Heitor Ferreira Lima, Álvaro\rde Faria, Everardo Dias, Paulo Alves Pinto e Florestan Fernandes.\r\rDesde a sua criação até 1964, quando foi extinta por ordem do regime\rmilitar instalado no país em abril, após a deposição do presidente João\rGoulart (1961-1964), a *Revista Brasiliense* tornou-se o principal\rescoadouro da produção intelectual de Caio Prado Júnior. Nela o\rhistoriador publicou editoriais sobre a conjuntura política nacional e\rinternacional, resenhas de livros e artigos sobre a questão agrária e a\rpresença do capital estrangeiro no Brasil. Criticou determinadas teses\rdefendidas pelo PCB, sobretudo no que diz respeito à teoria dos\r“resíduos feudais” — que apontava a permanência do latifúndio como o\rprincipal entrave da economia brasileira e tornava a reforma agrária um\ritem de especial importância em seu direcionamento programático — e à\raliança do partido com os setores progressistas da burguesia nacional,\rque estariam representados nos governos de Juscelino Kubitschek e João\rGoulart.\r\rEm 1966, publicou o seu livro mais polêmico: *A revolução brasileira*.\rEsse volume dava uma forma mais acabada às críticas lançadas pelo autor\rcontra a linha programática do PCB, ao longo da década anterior.\rCriticava a concepção do partido quanto à suposta necessidade de se\rrealizar no Brasil uma revolução democrático-burguesa, de caráter\ragrário e antiimperialista, para que o país pudesse avançar no sentido\rdo capitalismo, etapa historicamente necessária no caminho do\rsocialismo. Rompia assim com a teoria das duas etapas, defendida por\rLênin diante da situação russa, e reproduzida no Brasil sob a forma de\ruma aliança tática entre os comunistas e a burguesia nacional.\rRepresentou a primeira reflexão substancial produzida por um militante\rde esquerda em relação ao fracasso político de 1964.\r\r*A revolução brasileira* obteve uma enorme e contraditória repercussão.\rRecebeu, como recorda Jacob Gorender, especial atenção nos meios da\resquerda armada, que então contestavam o reformismo exagerado do PCB e\rsua excessiva aproximação com o governo de João Goulart, muito embora as\rpartes finais do livro não trouxessem nenhum apelo à revolução\rsocialista como forma de derrubar o regime militar. Em suas conclusões,\rCaio Prado Júnior limitou-se a sugerir vagamente uma organização\r“econômica, social e politicamente” voltada para “as suas próprias\rnecessidades, interesses e aspirações”, como a forma ideal de superação\rda crise política brasileira dos anos 1960. Mesmo assim, a sua análise\r“estagnacionista” da economia nacional, que, segundo Guido Mantega,\renxergava o capitalismo brasileiro como “essencialmente agrícola e sem\rforças para prosperar”, além de subordinado aos interesses\rimperialistas, atraiu os segmentos da esquerda brasileira que defendiam\ra passagem direta para o socialismo como a única saída desse impasse.\r\rEm 1968, escreveu *História e desenvolvimento*, no formato de uma tese\rde livre-docência em história do Brasil, com a qual pretendia concorrer\rà cátedra do professor Sérgio Buarque de Holanda na Universidade de São\rPaulo (USP). Em decorrência do recrudescimento do regime militar, após a\rapresentação do Ato Institucional nº 5 (AI-5), em 13 dezembro de 1968,\rnão foi possível atingir esse objetivo. Um decreto-lei o aposentara na\rcondição de livre-docente da faculdade de direito, título que havia\rconquistado em 1956, quando concorrera, sem sucesso, à cátedra de\reconomia política.\r\rDois anos mais tarde, foi envolvido em um Inquérito Policial-Militar\r(IPM), sob alegação de haver dado uma entrevista a um grupo de\restudantes incitando-os à luta armada. Para escapar à prisão refugiou-se\rno Chile, onde então estavam muitos exilados brasileiros. Retornou ao\rBrasil, se apresentando ao julgamento no Tribunal Militar. Condenado,\rfoi recolhido à Casa de Detenção Tiradentes, onde ficou preso até 1971.\rTransferido nesse mesmo ano para o quartel de Quintaúna, foi levado\rnovamente a julgamento, sendo dessa vez absolvido por unanimidade. Posto\rem liberdade, seguiu viagem pelo interior do Brasil, indo visitar a\rconstrução da rodovia Transamazônica. Crítico severo do chamado “milagre\rbrasileiro”, denunciava o que considerava seu artificialismo e a\rirresponsabilidade de seus executores em promover o maior endividamento\rexterno da história econômica do Brasil.\r\rAfastado de uma militância política mais intensa há alguns anos, em 1988\rrecebeu o Prêmio Almirante Álvares Alberto, concedido pelo CNPq, na área\rde ciências humanas. Sem condições de ir recebê-lo pessoalmente, pois já\restava bastante doente, o prêmio foi entregue à sua filha Iolanda Prado,\rque resumiu nesses termos a trajetória política e intelectual de seu\rpai: “Na realidade, Caio viveu a contragosto, oficial e oficiosamente,\rno ostracismo da *intelligentsia* nacional, quer de direita quer de\resquerda. Entre outras limitações teve frustrado seu desejo de ser\rprofessor universitário, para assim manter diálogo sistemático com\restudantes e pesquisadores (...). Paralelamente, o partido também coibiu\rsua atuação. Foi em caráter pessoal que participou dos congressos\rnacionais e internacionais e visitou países socialistas, sem\rrepresentatividade alguma do Partido Comunista, no qual já ingressara em\r1931, aos 24 anos.”\r\rFaleceu na cidade de São Paulo, em 23 de novembro de 1990, aos 83 anos,\rvítima de insuficiência respiratória, após ter sofrido de\rarteriosclerose nos últimos cinco anos de vida.\r\rCasou-se em primeiras núpcias com Hermínia Ferreira Cerquinho, com quem\rteve dois filhos. Em segundas núpcias com Maria Helena Nioac Prado, com\rquem teve o seu terceiro filho. Teve ainda um terceiro casamento com\rMaria Cecília Naclério Homem.\r\rAlém das obras citadas anteriormente, escreveu *Dialética do\rconhecimento* (1952), *Diretrizes para uma política econômica\rbrasileira* (1954), *Esboço dos fundamentos da teoria econômica* (1957),\r*Notas introdutórias à lógica dialética* (1959), *O mundo do\rsocialismo* (1962), *Estruturalismo de Lévi-Strauss e marxismo de L.\rAlthusser* (1971), *O que é liberdade?* (1980), *O que é filosofia?*\r(1981), *A cidade de São Paulo, geografia e história* (1983).\r\rSobre Caio Prado Jr. foram escritas, entre outras obras, *Caio Prado\rJúnior e a nacionalização do marxismo no Brasil* (dissertação de mestrado\rem ciência política, USP, 1997), de Bernardo Ricupero, e *Diários\rpolíticos de Caio Prado Júnior — 1945*, de Paulo Teixeira Iumati\r(1998).\r\r\r",
  "docLength" : 22799,
  "language" : "PT",
  "status" : "READY",
  "documentSet" : [ ],
  "preannotation" : [ "PRE_LW" ],
  "sentences" : [ ],
  "mentions" : [ {
    "id" : "s9-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 460,
    "end" : 476,
    "inCoref" : false
  }, {
    "id" : "s12-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 583,
    "end" : 608,
    "inCoref" : false
  }, {
    "id" : "s14-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 667,
    "end" : 687,
    "inCoref" : false
  }, {
    "id" : "s16-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 841,
    "end" : 860,
    "inCoref" : false
  }, {
    "id" : "s17-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 862,
    "end" : 864,
    "inCoref" : false
  }, {
    "id" : "s19-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 979,
    "end" : 998,
    "inCoref" : false
  }, {
    "id" : "s25-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "EVENTO_PROCESSO"
    },
    "type" : "EVENTO_PROCESSO",
    "begin" : 1272,
    "end" : 1289,
    "inCoref" : false
  }, {
    "id" : "s26-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1353,
    "end" : 1355,
    "inCoref" : false
  }, {
    "id" : "s27-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1408,
    "end" : 1423,
    "inCoref" : false
  }, {
    "id" : "s38-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1947,
    "end" : 1962,
    "inCoref" : false
  }, {
    "id" : "s54-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2736,
    "end" : 2745,
    "inCoref" : false
  }, {
    "id" : "s82-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4191,
    "end" : 4206,
    "inCoref" : false
  }, {
    "id" : "s83-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4246,
    "end" : 4255,
    "inCoref" : false
  }, {
    "id" : "s86-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4387,
    "end" : 4402,
    "inCoref" : false
  }, {
    "id" : "s101-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 5288,
    "end" : 5300,
    "inCoref" : false
  }, {
    "id" : "s105-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5493,
    "end" : 5502,
    "inCoref" : false
  }, {
    "id" : "s110-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5774,
    "end" : 5783,
    "inCoref" : false
  }, {
    "id" : "s117-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6217,
    "end" : 6226,
    "inCoref" : false
  }, {
    "id" : "s133-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "EVENTO_PROCESSO"
    },
    "type" : "EVENTO_PROCESSO",
    "begin" : 7173,
    "end" : 7187,
    "inCoref" : false
  }, {
    "id" : "s154-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8199,
    "end" : 8205,
    "inCoref" : false
  }, {
    "id" : "s164-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "EVENTO_PROCESSO"
    },
    "type" : "EVENTO_PROCESSO",
    "begin" : 8755,
    "end" : 8777,
    "inCoref" : false
  }, {
    "id" : "s166-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8880,
    "end" : 8891,
    "inCoref" : false
  }, {
    "id" : "s170-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 9066,
    "end" : 9072,
    "inCoref" : false
  }, {
    "id" : "s170-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 9079,
    "end" : 9087,
    "inCoref" : false
  }, {
    "id" : "s194-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10375,
    "end" : 10379,
    "inCoref" : false
  }, {
    "id" : "s228-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 12294,
    "end" : 12303,
    "inCoref" : false
  }, {
    "id" : "s244-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 13144,
    "end" : 13149,
    "inCoref" : false
  }, {
    "id" : "s255-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 13753,
    "end" : 13756,
    "inCoref" : false
  }, {
    "id" : "s295-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 15640,
    "end" : 15673,
    "inCoref" : false
  }, {
    "id" : "s361-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 19548,
    "end" : 19570,
    "inCoref" : false
  }, {
    "id" : "s371-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 20036,
    "end" : 20041,
    "inCoref" : false
  }, {
    "id" : "s386-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 20838,
    "end" : 20842,
    "inCoref" : false
  } ],
  "relations" : [ ],
  "corefs" : [ ],
  "typeResolved" : true,
  "userResolved" : true
}