{
  "id" : "4dd74778-b92b-4632-af2a-6ef21803b721-780",
  "modifiedDate" : 1479411000192,
  "name" : "4407.txt",
  "version" : 3,
  "text" : "\r*Lídia Araújo Quinan* nasceu em Campinas (SP), no dia 16 de julho de\r1937, filha de Paulo Freire de Araújo e de Cira Nogueira de Araújo. Seu\rpai foi deputado federal por Minas Gerais\r\rRadicada em Goiás desde 1955, dois anos depois formou-se pela Escola de\rEnfermagem Florence Nightingale, de Anápolis (GO). Em 1986 participou do\rI Seminário Estadual de Prevenção à Drogadição, do I Seminário Nacional\rda Paz, promovido pela Comunidade Bahá’i, e do I Congresso\rIbero-Latino-Americano de Geriatria e Gerontologia, em São Paulo.\r\rFiliada ao Partido do Movimento Democrático Brasileiro (PMDB) desde\r1980, foi indicada em 1993 para o diretório municipal de Anápolis,\relegendo-se delegada do diretório nacional. Candidata a deputada federal\rnas eleições de outubro de 1994 obteve a maior votação do estado — pouco\rmais de cem mil votos —, sendo empossada na Câmara em fevereiro de 1995.\r\rTitular à Comissão de Educação, Cultura e Desporto, no tocante às\remendas constitucionais propostas pelo governo Fernando Henrique Cardoso\rem 1995, votou a favor da extinção do monopólio estatal nos setores de\rtelecomunicações, exploração de petróleo, distribuição de gás canalizado\re navegação de cabotagem; da mudança do conceito de empresa nacional; da\rprorrogação do Fundo Social de Emergência (FSE), rebatizado de Fundo de\rEstabilização Fiscal (FEF), que permitia ao governo gastar até 20% da\rarrecadação vinculada às áreas de saúde e de educação.\r\rEm junho de 1996 votou a favor da criação da Contribuição Provisória\rsobre Movimentação Financeira (CPMF), que substituiu o Imposto\rProvisório sobre Movimentação Financeira (IPMF), fonte suplementar de\rrecursos destinados à saúde.\r\rEm janeiro/fevereiro de 1997 votou a favor da emenda que previa a\rreeleição de presidente da República, governadores e prefeitos, e em\rnovembro pela quebra da estabilidade do servidor público, item principal\rda reforma administrativa.\r\rReeleita no pleito de outubro de 1998, concorrendo pela legenda do PMDB\r— com 120.705 votos, foi mais uma vez a maior votação do estado — em\rnovembro votou a favor do teto de 1.200 reais, para aposentadorias no\rsetor público, e pelos critérios de idade e tempo de contribuição\rmínimo, para os trabalhadores no setor privado. Assumiu o novo mandato\rem fevereiro de 1999. Nesta legislatura, no ano de 2001, tornou-se\rpresidenta da Comissão Especial - Asbesto e Amianto, foi suplente nas\rcomissões permanentes de educação (PEC nº 233/95) e de Combate à Pobreza\r(PEC nº 249/00); foi relatora e titular na comissão permanente do Plano\rNacional de Cultura (PEC nº 306/00); e foi titular da comissão\rpermanente de Relação entre Entidades Públicas e Respectivas Entidades\rFechadas de Previdência Complementar (PLP nº 8/99).\r\rNo ano de 2002 concorreu ao mesmo cargo, mas conseguiu eleger-se apenas\rpara a suplência de seu partido. No ano de 2003 era Superintendente de\rAssistência Social ao Idoso da Secretaria de Cidadania e Trabalho do\rEstado de Goiás.\r\rPor ocasião do centenário da cidade de Anápolis, em agosto de 2007, foi\rconvidada para compor a mesa da Sessão Solene em homenagem ao município.\r\rLídia Quinan foi membro do conselho consultivo da Associação Comercial e\rIndustrial de Goiás e vice-presidente do grupo Onogás e da Onocrédito\rS.A., de Goiânia. Em 2007 foi denunciada pelo Ministério Público\rFederal, por meio de acusação de não ter fornecido os livros fiscais da\rempresa Onogás, nos anos de 1994 até 1996, assim como as declarações d\rIRPF, nos anos de 1996 e 1997, visando sonegação fiscal. No ano de 2009\rfoi considerada absolvida das acusações por não terem sido apresentadas\rprovas suficientes de que exercia a gerência da empresa durante o\rperíodo investigado. Sua defesa alegou que durante esse período ela\rexercia mandato eletivo\r\rFoi casada com Onofre Quinan, com quem teve quatro filhos. O marido foi\rvice-governador e governador de Goiás de 1983 a 1986, e de 1986 a 1987,\rrespectivamente, e senador de 1991 a 1998, quando faleceu.\r",
  "docLength" : 3955,
  "language" : "PT",
  "status" : "READY",
  "documentSet" : [ ],
  "preannotation" : [ "PRE_LW" ],
  "sentences" : [ ],
  "mentions" : [ {
    "id" : "s8-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 451,
    "end" : 460,
    "inCoref" : false
  }, {
    "id" : "s10-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 539,
    "end" : 589,
    "inCoref" : false
  }, {
    "id" : "s11-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 630,
    "end" : 649,
    "inCoref" : false
  }, {
    "id" : "s12-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 687,
    "end" : 705,
    "inCoref" : false
  }, {
    "id" : "s15-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 853,
    "end" : 859,
    "inCoref" : false
  }, {
    "id" : "s32-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1972,
    "end" : 1976,
    "inCoref" : false
  }, {
    "id" : "s53-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3125,
    "end" : 3144,
    "inCoref" : false
  }, {
    "id" : "s53-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3148,
    "end" : 3168,
    "inCoref" : false
  } ],
  "relations" : [ ],
  "corefs" : [ ],
  "typeResolved" : true,
  "userResolved" : true
}