{
  "id" : "4dd74778-b92b-4632-af2a-6ef21803b721-566",
  "modifiedDate" : 1479411000192,
  "name" : "4207.txt",
  "version" : 3,
  "text" : "\r*José Luís da Fonseca Peyon* nasceu no dia 26 de janeiro\rde 1921 no Rio de Janeiro, então Distrito Federal, filho de Luís Genaro\rde Peyon e de Joselina da Fonseca Peyon.\r\rSentou praça em março de 19421942 na Escola de\rAeronáutica do Campo dos Afonsos, no Rio de Janeiro,  e saiu aspirante a\roficial aviador em agosto de 1944. Entre setembro desse mesmo ano e\rjaneiro do ano seguinte, comandou cerca de 25 missões de guerra de\rpatrulhamento e proteção de comboio. Segundo-tenente aviador em março\rde 1945, passou a primeiro tenente aviador em maio de 1946, a capitão\raviador em outubro de 1950, a major aviador em julho de 1955, a tenente\rcoronel aviador em janeiro de 1959, e chegou a coronel aviador em\rjaneiro de 1966.\r\rBrigadeiro do ar em maio de 1972, nessa patente assumiu, em 1976, o\rcomando do VI Comando Aéreo Regional (VI Comar), sediado em Brasília,\rsubstituindo ao brigadeiro José  Maria Mendes Coutinho Marques.\rPromovido a patente de major-brigadeiro do ar em março de 1977, nesse\rmesmo ano deixou o VI Comar, sendo sucedido pelo brigadeiro Bertolino\rJoaquim Gonçalves Neto. Ainda em 1977, tornou-se membro efetivo da\rComissão de Promoções de Oficiais da Aeronáutica, na qual permaneceu até\r1979.\r\rAo longo de sua carreira militar, foi ajudante de ordens\rdo brigadeiro  Carlos Brasil, comandante da Escola de Comando e Estado\rMaior da Aeronáutica (Ecemar), chefe do pessoal e de informações do\rParque da Aeronáutica em Recife, chefe do pessoal e de Operações do 6º\rGrupo de Aviação, chefe de operações da base aérea de Recife, adjunto da\rComissão Aeronáutica Brasileira, em Washington D.C., chefe do\rDepartamento de Pessoal da Escola de Aeronáutica, chefe da 1ª Subseção\rde Informações do Estado-Maior da Aeronáutica (Emaer), chefe da Seção\rde Logística do Comando de Transporte Aéreo, chefe da 1ª Divisão da\rDiretoria de Pessoal da Aeronáutica, Chefe do Estado Maior da 6ª Zona\rAérea, chefe do Estado Maior da Força Aérea de Transporte Aéreo,\rcomandante interino da Força Aérea de Transporte Aéreo, chefe do Estado\rMaior do comando de Transporte Aéreo, membro do corpo permanente da\rEscola Superior de Guerra, membro da comissão de Promoções de Oficiais\rda FAB, assistente de Aeronáutica do comando da Escola Superior de\rGuerra, diretor do curso de Estado Maior e Comando das Forças Armadas da\rEscola Superior de Guerra, comandante do Centro de Aplicações Táticas e\rRecompletamento de Equipagens (CATRE), comandante do 6º  Comando Aéreo\rRegional, da Guarnição de Aeronáutica em Brasília, do Comando de Apoio\rMilitar, diretor da Diretoria de Material da Aeronáutica, da Diretoria\rde Administração do Pessoal e chefe do Núcleo da Diretoria de Ensino da\rAeronáutica.\r\rFoi casado com Maria Elizabeth do Vale Rego Peyon, já falecida, com\rquem teve três filhos.\r",
  "docLength" : 2771,
  "language" : "PT",
  "status" : "READY",
  "documentSet" : [ ],
  "preannotation" : [ "PRE_LW" ],
  "sentences" : [ ],
  "mentions" : [ {
    "id" : "s27-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1479,
    "end" : 1484,
    "inCoref" : false
  }, {
    "id" : "s36-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2105,
    "end" : 2113,
    "inCoref" : false
  }, {
    "id" : "s37-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2224,
    "end" : 2232,
    "inCoref" : false
  }, {
    "id" : "s39-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2316,
    "end" : 2324,
    "inCoref" : false
  } ],
  "relations" : [ ],
  "corefs" : [ ],
  "typeResolved" : true,
  "userResolved" : true
}