{
  "id" : "4dd74778-b92b-4632-af2a-6ef21803b721-1000",
  "modifiedDate" : 1479411000192,
  "name" : "4609.txt",
  "version" : 3,
  "text" : "\r*Julio Argentino Roca* nasceu em Córdoba, na Argentina, no dia 17 de\rmaio de 1873, filho do general Julio Argentino Roca e de Clara Funes.\rSeu pai foi ministro da Guerra em 1877, presidente da República de 1880\ra 1886 e de 1898 a 1904 e embaixador no Brasil em 1913.\r\rCursou a Faculdade de Direito e Ciências Sociais de Buenos Aires,\rdiplomando-se em 1895 com a tese *Posesión hereditaria*.\r\rDedicou-se em seguida à atividade política, militando no Partido\rDemocrata da província de Córdoba, de tendência conservadora. Eleito em\r1904 deputado nacional pelo distrito eleitoral de Córdoba, reelegeu-se\rsucessivamente em 1908 e 1912. Em 1916 foi eleito senador nacional,\rexercendo o mandato até maio de 1922, quando deixou o Senado para\rassumir o governo de sua província. Após executar durante sua gestão um\rvasto plano de obras públicas, concluiu o mandato de governador em 1926\re retornou à Câmara dos Deputados. Em junho de 1928, renunciou ao\rmandato parlamentar para dedicar-se à advocacia.\r\rEleito em 1931 vice-presidente da República na chapa do general Agustín\rJusto, durante sua permanência no Executivo foi enviado à Inglaterra\rpara celebrar um tratado comercial com esse país. Em conseqüência de sua\ratuação, foi assinado o convênio Roca Ruciman. Concluiu o mandato em\rjunho de 1938, sendo então nomeado pelo presidente Roberto Ortiz\rembaixador argentino no Brasil, posto que assumiu no mês seguinte em\rsubstituição a Ramón Cárcano. Em novembro do mesmo ano regressou à\rArgentina, deixando como encarregado de negócios o conselheiro Pablo\rSantos Muñoz. Renunciou oficialmente ao posto de embaixador em março de\r1939, sendo substituído por Otavio Amadeo.\r\rEm 1940 assumiu o Ministério de Relações Exteriores e Culto, já no\rgoverno do presidente Ramón Castilho. Contudo, sua permanência no\rgabinete foi breve. Por motivo de saúde, renunciou ao cargo e, afastado\rda vida pública, passou a se dedicar à literatura. Sua última\rparticipação pública ocorreu em setembro de 1942, quando leu uma\rmensagem ao Brasil em solenidade realizada no Luna *Park*, em Buenos\rAires.\r\rEra membro honorário do Instituto Histórico e Geográfico Brasileiro.\r\rFaleceu em Buenos Aires no dia 8 de outubro de 1942.\r\rEra casado com Maria Esther Llavallol.\r",
  "docLength" : 2236,
  "language" : "PT",
  "status" : "READY",
  "documentSet" : [ ],
  "preannotation" : [ "PRE_LW" ],
  "sentences" : [ ],
  "mentions" : [ {
    "id" : "s4-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 278,
    "end" : 298,
    "inCoref" : false
  }, {
    "id" : "s16-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 892,
    "end" : 912,
    "inCoref" : false
  }, {
    "id" : "s19-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1042,
    "end" : 1047,
    "inCoref" : false
  }, {
    "id" : "s43-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2097,
    "end" : 2140,
    "inCoref" : false
  } ],
  "relations" : [ ],
  "corefs" : [ ],
  "typeResolved" : true,
  "userResolved" : true
}