{
  "id" : "4dd74778-b92b-4632-af2a-6ef21803b721-347",
  "modifiedDate" : 1479411000192,
  "name" : "4002.txt",
  "version" : 3,
  "text" : "\r*Válter de Meneses Pais* nasceu em Aracaju no dia 2 de janeiro de 1911,\rfilho de Alcebíades Correia Pais e de Consuelo Meneses Pais.\r\rEstudou no Colégio Militar, no Rio de Janeiro, então Distrito Federal, e\rem março de 1929 ingressou na Escola Militar do Realengo, sendo\rdeclarado aspirante-a-oficial da arma de infantaria em janeiro de 1932.\rPromovido a segundo-tenente em agosto do mesmo ano, cursou também a\rEscola de Aperfeiçoamento de Oficiais, chegando a primeiro-tenente em\routubro de 1933 e a capitão em maio de 1937. Nesse posto, em 1944 e1945,\rparticipou da campanha na Itália, integrando a Força Expedicionária\rBrasileira (FEB), na qual serviu como oficial de operações do 3º\rBatalhão do Regimento Sampaio. Terminado o conflito, regressou ao Brasil\re ingressou na Escola de Estado-Maior do Exército, sendo promovido a\rmajor em junho de 1948, a tenente-coronel em julho de 1952 e a coronel\rem dezembro de 1957.\r\rEm agosto de 1961, quando o presidente Jânio Quadros renunciou, era\rcomandante do 2º Regimento de Infantaria, na Vila Militar do Rio de\rJaneiro. Deslocou-se então para o Sul do país na tentativa de impedir a\rposse do vice-presidente da República, João Goulart. Atuou\rposteriormente ao lado do general Humberto Castelo Branco no\rEstado-Maior do Exército, quando participou ativamente do movimento\rpolítico-militar que, em março de 1964, depôs o presidente João Goulart.\rEm novembro desse ano foi promovido a general-de-brigada, alcançando o\rposto de general-de-divisão em março de 1968.\r\rAo longo desse período, foi ainda diretor de Aperfeiçoamento e\rEspecialização e diretor-geral de Ensino do Ministério da Guerra,\rcomandante do Colégio Militar do Rio de Janeiro e diretor do Serviço\rMilitar, exercendo também as funções de comandante da 9ª Região Militar,\rcom sede em Mato Grosso, de chefe da 2ª Seção do Estado-Maior do\rExército e de chefe do estado-maior do IV Exército, sediado em Recife.\r\rEm março de 1972 atingiu a patente de general-de-exército, sendo nomeado\rem junho seguinte comandante do IV Exército, em substituição ao\rgeneral-de-exército Vicente de Paulo Dale Coutinho. Permaneceu nesse\rcomando até março de 1974, no início do governo do general Ernesto\rGeisel, quando foi substituído pelo também general-de-exército Fritz de\rAzevedo Manso.\r\rEm maio desse mesmo ano foi nomeado para o comando da Escola Superior de\rGuerra (ESG), no Rio de Janeiro, em substituição ao brigadeiro Clóvis\rLabre, que exercia interinamente essa função desde março de 1974, após o\rafastamento do general João Bina Machado, que passara para a reserva. Em\rseu discurso de posse, declarou que trabalharia “para que não se\robscurecesse a transcendente finalidade” da ESG de “desenvolver e\rconsolidar os conhecimentos necessários ao exercício das funções de\rdireção e planejamento da segurança nacional, pois o essencial é que\restejamos preparados para a suprema hora da ação que Deus poderá nos\rpoupar”. Salientou também que a outra finalidade da escola é “buscar as\ranálises dos diversos fatores que tangem a segurança nacional”. Durante\rseu comando deu continuidade aos estudos anteriores para a criação do\rcurso de cinco anos de mestrado em estudos brasileiros, autorizado pelo\rConselho Federal de Educação, em parecer solicitado em 1973 pela própria\rESG. Em 15 de março de 1976 deixou o comando da ESG por haver atingido o\rtempo limite de quatro anos como general-de-exército, sendo transferido\rpara a reserva dez dias depois.\r\rFaleceu em 6 de novembro de 1992.\r\rViúvo de Carmina Malta de Meneses Pais, com quem teve duas filhas, era\rcasado em segundas núpcias com Zuleica de Matos Meneses Pais.\r",
  "docLength" : 3610,
  "language" : "PT",
  "status" : "READY",
  "documentSet" : [ ],
  "preannotation" : [ "PRE_LW" ],
  "sentences" : [ ],
  "mentions" : [ {
    "id" : "s2-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 146,
    "end" : 161,
    "inCoref" : false
  }, {
    "id" : "s9-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 581,
    "end" : 587,
    "inCoref" : false
  }, {
    "id" : "s29-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1653,
    "end" : 1686,
    "inCoref" : false
  }, {
    "id" : "s40-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2340,
    "end" : 2348,
    "inCoref" : false
  }, {
    "id" : "s56-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3191,
    "end" : 3219,
    "inCoref" : false
  } ],
  "relations" : [ ],
  "corefs" : [ ],
  "typeResolved" : true,
  "userResolved" : true
}