{
  "id" : "4dd74778-b92b-4632-af2a-6ef21803b721-306",
  "modifiedDate" : 1479411000192,
  "name" : "3967.txt",
  "version" : 3,
  "text" : "\r*Ataliba Jacinto Osório* nasceu no Rio Grande do Sul no dia 21 de\routubro de 1873, filho de João Jacinto Osório.\r\rIngressou na carreira militar em maio de 1890, sentando praça como\rvoluntário no 2º Esquadrão do 12º Regimento de Cavalaria (12º RC).\rPromovido a cabo no mês seguinte, em julho alcançou o posto de furriel\re, em novembro, o de segundo-sargento. Em janeiro de 1891 seguiu para\rPorto Alegre, onde pretendia matricular-se na Escola Militar.\rApresentou-se ao Comando de Armas em fevereiro, tornando-se adido ao 30º\rBatalhão de Infantaria (30º BI), mas nesse mesmo mês foi mandado de\rvolta ao 12º RC. Promovido a primeiro-sargento em novembro de 1891, em\rjaneiro do ano seguinte voltou a Porto Alegre para ingressar na Escola\rMilitar, apresentando-se ao comando do 6º Distrito Militar. No mês\rseguinte deixou novamente a capital gaúcha e reuniu-se ao Corpo de\rTransportes, participando de manobras militares junto ao rio Santa\rMaria. Apresentando-se mais uma vez ao 12º RC, ainda em abril de 1892\rfoi rebaixado de posto a seu pedido. Em outubro seguiu com seu regimento\rpara Santana do Livramento (RS), onde ficou aquartelado, e em novembro\rfoi novamente promovido a segundo-sargento.\r\rObtendo nova licença para matricular-se na Escola Militar, voltou a\rPorto Alegre em janeiro de 1893 e, apresentando-se ao quartel-general\rdessa capital, foi designado para o 13º BI. Com a eclosão da Revolução\rFederalista em fevereiro desse ano, seguiu com sua unidade para São\rGabriel (RS), sob o comando do general João Batista da Silva Teles, para\rcombater os federalistas que se opunham ao governo estadual de Júlio de\rCastilhos e ao governo federal de Floriano Peixoto. Ainda em março de\r1893 retornou à capital do estado, matriculando-se finalmente no\rprimeiro ano do curso preparatório para oficiais. Em outubro, porém, com\ro prolongamento do conflito — que se transformou em uma guerra civil\renvolvendo os estados do Rio Grande do Sul, Santa Catarina e Paraná — e\ra suspensão dos trabalhos escolares pelo então ministro da Guerra,\rmarechal Antônio Enéias Gustavo Galvão (1893-1894), teve de\rapresentar-se ao 13º BI. Passando a servir na 4ª Bateria do 3º Batalhão\rde Artilharia na cidade de Rio Grande (RS), em agosto de 1894 foi\rtransferido para o 1º Regimento de Artilharia de Campanha, no Arsenal de\rGuerra, em Porto Alegre. Em novembro deste último ano foi comissionado\rno posto de alferes e no mês seguinte transferiu-se para o 26º BI em\rCaxias (RS). Nas proximidades dessa cidade participou do combate às\rforças federalistas dos irmãos Batista e Demétrio Ramos entre janeiro e\rabril de 1895, e, nesse mesmo mês, retornou à Escola Militar de Porto\rAlegre, matriculando-se no segundo ano do curso preparatório. A\rRevolução Federalista estendeu-se ainda até agosto de 1895, resultando\rna derrota dos federalistas.\r\rEm janeiro de 1897 foi excluído da 2ª Companhia de Alunos e desligado da\rEscola Militar, passando a servir no 25º BI em Porto Alegre. Ainda em\rmarço de 1897 embarcou com sua unidade no vapor *Itaipava* com destino ao\rRio de Janeiro, então Distrito Federal, de onde seguiu para a Bahia a\rbordo do cruzador *Andrada*, a fim de integrar nova expedição militar de\rcombate à Guerra de Canudos, iniciada no sertão baiano em novembro do\rano anterior. Para combater essa rebelião popular de cunho messiânico,\rliderada por Antônio Conselheiro, o governo federal enviou diversas\rexpedições militares que foram sucessivamente derrotadas. Em junho de\r1897, Ataliba Osório participou dos combates vitoriosos nas cidades\rbaianas de Angicos e Pitombas, mas no mês seguinte foi ferido em\rCanudos. Internado no hospital instalado no Arsenal de Guerra, em\rSalvador, recebeu alta em setembro, retornando a seu estado em licença\rpara tratamento de saúde. Voltou ao serviço em fevereiro de 1898, já\rapós a derrota de Canudos, e em maio matriculou-se mais uma vez na\rEscola Militar de Porto Alegre. Com a transferência da sede dessa escola\rpara Rio Pardo (RS), seguiu para essa cidade em setembro de 1898,\rconcluindo o curso em janeiro de 1900. Em março desse ano transferiu-se\rpara o Rio de Janeiro a fim de prosseguir seus estudos na Escola Militar\rda Praia Vermelha, na qual ingressou em abril.\r\rPromovido a alferes na arma de infantaria em fevereiro de 1903, no mês\rseguinte foi classificado no 11º BI, também sediado no Rio de Janeiro.\rEm março de 1904 concluiu o curso geral na Escola Militar e em maio foi\rdesignado para servir em Florianópolis, no 3º Batalhão de Artilharia de\rPosição (3º BAP). Promovido a segundo-tenente em janeiro de 1906, em\rabril seguinte tornou-se inspetor geral e de tiro ao alvo do 3º BAP.\rDeixou essas funções ainda no mesmo mês por ter sido nomeado professor\rda escola regimental, cargo que desempenhou até fevereiro de 1907 e\rnovamente a partir de agosto desse ano. Entre novembro de 1907 e maio de\r1908 exerceu por diversas vezes os comandos das 1ª, 2ª, 3ª e 4ª\rcompanhias do 3º BAP. Em junho de 1908 foi designado para servir no 13º\rBI, mas no mês seguinte foi transferido para o 11º BI, onde comandou\rdiversas companhias. Ainda em outubro de 1908 foi promovido a\rprimeiro-tenente e, em março do ano seguinte, com a extinção do 11º BI,\rpassou a servir no 8º Regimento de Infantaria (8º RI). Adido ao 10º RC\rde agosto a dezembro de 1909, nesse mês passou a servir no 11º RI, onde\rocupou os comandos das 1ª e 2ª companhias do 32º Batalhão. Em fevereiro\rde 1910 foi transferido para o 7º RI e, em setembro desse ano, foi\rnomeado secretário da Junta de Alistamento de Santa Maria (RS).\r\rFoi promovido a capitão em julho de 1911 e designado então para o\rcomando da 3ª Companhia do 25º Batalhão do 9º RI, na cidade de Rio\rPardo. Em março de 1914 embarcou com seu regimento para reforçar a\rcoluna expedicionária que operava em Santa Catarina na Guerra do\rContestado, rebelião popular de cunho messiânico ocorrida na região\rfronteiriça de Santa Catarina com o Paraná, cuja posse era reivindicada\rpor ambos os estados. Em março do ano seguinte, durante a reorganização\rdo Exército, serviu no estado-maior do regimento e, ainda nesse mês,\rpassou para o 1º Batalhão, onde comandou a 1ª Companhia. Assistente da\rbrigada gaúcha entre maio e outubro de 1915, em fevereiro do ano\rseguinte retornou ao comando da 1ª Companhia e em agosto tornou-se\rinstrutor da arma de infantaria na Escola Militar do Realengo, no Rio de\rJaneiro. Em julho de 1917 passou a servir na 1ª Companhia do 40º\rBatalhão do 14º RI e, em dezembro, foi transferido para a 2ª Companhia\rdo 23º Batalhão do 8º RI. Com a organização do corpo de alunos da Escola\rMilitar, em maio de 1918 foi designado para o comando da Companhia de\rInfantaria, que deixou no mês seguinte. Ainda em junho foi promovido a\rmajor, tendo sido classificado em seguida no 22º Batalhão do 8º RI, que\rpassou a comandar em outubro. Em dezembro de 1918 foi novamente\rtransferido, dessa vez para o 20º Batalhão do 7º RI, que comandou até\rjaneiro do ano seguinte. Em fevereiro foi designado para o 15º Batalhão\rdo 5º RI e passou a exercer em comissão o cargo de tenente-coronel-chefe\rda contadoria da Brigada Policial do Distrito Federal. Tornando-se\rcomandante da Brigada Policial em agosto de 1919, ainda nesse mês foi\rexonerado dessas funções a seu pedido.\r\rEm fevereiro de 1920 passou a comandar o 1º Batalhão do 2º RI, tendo\rsido também fiscal e comandante do regimento. Transferido para o 3º\rBatalhão do 9º RI em julho de 1922, foi comandante do regimento de\rsetembro desse ano a janeiro de 1923. Em março foi promovido a\rtenente-coronel e em julho deixou o 9º RI para assumir o comando do 6º\rBC, em Itapemirim (GO). Em julho de 1925 seguiu para a cidade de Goiás,\rentão capital do estado, onde assumiu o comando da praça durante a\rpassagem da Coluna Prestes. A coluna, liderada por Luís Carlos Prestes e\rMiguel Costa e formada em abril de 1925 da junção dos grupamentos que se\rhaviam sublevado no ano anterior em São Paulo e no Rio Grande do Sul,\rpercorreu o interior do país através de 13 estados, combatendo as tropas\rlegalistas até internar-se em 1927 na Bolívia. Ainda em julho de 1925,\rAtaliba Osório foi promovido a coronel e, em agosto, com a extinção do\rdestacamento das forças que operavam em Goiás, reassumiu o comando do 6º\rBC, onde permaneceu até setembro. Em seguida foi mais uma vez designado\rpara o 9º RI, cujo comando ocupou de março de 1926 a novembro de 1927,\rquando foi transferido para o quadro suplementar.\r\rComandou a 6ª Região Militar (6ª RM), sediada em Salvador, de fevereiro\rde 1928 a janeiro de 1929, quando seguiu para o Distrito Federal a fim\rde matricular-se na Escola de Estado-Maior. Retornou à 6ª RM em\rfevereiro de 1929 e, com a eclosão da Revolução de 1930, seguiu para o\rinterior da Bahia, onde comandou o destacamento de forças do Exército e\rda polícia no combate aos revoltosos. No dia 24 de outubro, com a\rvitória do movimento em âmbito nacional pela deposição do presidente\rWashington Luís, foi autorizado a parlamentar com as forças\rrevolucionárias e, no dia seguinte, retornou a Salvador assumindo o\rgoverno do estado em substituição a Custódio dos Reis Príncipe Júnior.\rEm seguida foi investido no posto de general-de-brigada pelo comandante\rdas Forças Revolucionárias do Norte, Juarez Távora, e no dia 29 deixou o\rcomando da 6ª RM. Governou o estado até o dia 1º de novembro, quando foi\rsubstituído pelo interventor Leopoldo Afrânio Bastos do Amaral. Ainda\rnesse mês reassumiu o comando da 6ª RM e renunciou ao posto de general\rcomissionado. Transferido para Recife, comandou a 7ª RM, sediada nessa\rcidade, de janeiro a junho de 1931, quando foi exonerado do cargo. Em\rdezembro de 1932 passou para a reserva.\r\rEra casado com Ercília da Fonseca.\r",
  "docLength" : 9653,
  "language" : "PT",
  "status" : "READY",
  "documentSet" : [ ],
  "preannotation" : [ "PRE_LW" ],
  "sentences" : [ ],
  "mentions" : [ {
    "id" : "s0-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 36,
    "end" : 53,
    "inCoref" : false
  }, {
    "id" : "s36-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1919,
    "end" : 1936,
    "inCoref" : false
  }, {
    "id" : "s52-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "EVENTO_PROCESSO"
    },
    "type" : "EVENTO_PROCESSO",
    "begin" : 2718,
    "end" : 2739,
    "inCoref" : false
  }, {
    "id" : "s54-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2857,
    "end" : 2866,
    "inCoref" : false
  }, {
    "id" : "s60-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "EVENTO_PROCESSO"
    },
    "type" : "EVENTO_PROCESSO",
    "begin" : 3189,
    "end" : 3206,
    "inCoref" : false
  }, {
    "id" : "s105-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5475,
    "end" : 5480,
    "inCoref" : false
  }, {
    "id" : "s107-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5598,
    "end" : 5607,
    "inCoref" : false
  }, {
    "id" : "s116-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6110,
    "end" : 6119,
    "inCoref" : false
  }, {
    "id" : "s119-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6235,
    "end" : 6244,
    "inCoref" : false
  }, {
    "id" : "s122-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6388,
    "end" : 6397,
    "inCoref" : false
  }, {
    "id" : "s123-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6466,
    "end" : 6475,
    "inCoref" : false
  }, {
    "id" : "s126-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6606,
    "end" : 6615,
    "inCoref" : false
  }, {
    "id" : "s147-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7556,
    "end" : 7558,
    "inCoref" : false
  }, {
    "id" : "s150-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "EVENTO_PROCESSO"
    },
    "type" : "EVENTO_PROCESSO",
    "begin" : 7707,
    "end" : 7721,
    "inCoref" : false
  }, {
    "id" : "s153-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7892,
    "end" : 7909,
    "inCoref" : false
  }, {
    "id" : "s159-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8199,
    "end" : 8201,
    "inCoref" : false
  }, {
    "id" : "s167-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "EVENTO_PROCESSO"
    },
    "type" : "EVENTO_PROCESSO",
    "begin" : 8638,
    "end" : 8655,
    "inCoref" : false
  } ],
  "relations" : [ ],
  "corefs" : [ ],
  "typeResolved" : true,
  "userResolved" : true
}