{
  "id" : "4dd74778-b92b-4632-af2a-6ef21803b721-336",
  "modifiedDate" : 1479411000192,
  "name" : "3994.txt",
  "version" : 3,
  "text" : "\r*Eliseu Paglioli* nasceu em Caxias do Sul (RS) no dia 28 de dezembro de\r1898, filho de Francisco Paglioli e de Jacomina d’Ambroz Paglioli.\r\rDiplomou-se pela Faculdade de Medicina de Porto Alegre, conquistando\rposteriormente a livre-docência em anatomia, obstetrícia, clínica\rpropedêutica e cirúrgica e pediatria cirúrgica.\r\rPrefeito de Porto Alegre de janeiro a novembro de 1951, tornou-se\rdiretor do Instituto de Neurocirurgia, professor catedrático da\rFaculdade de Medicina de Porto Alegre e reitor da Universidade do Rio\rGrande do Sul.\r\rNomeado em setembro de 1962 ministro da Saúde do governo parlamentarista\rde João Goulart durante a gestão de Hermes Lima como primeiro-ministro,\rexerceu essa função até janeiro do ano seguinte. Posteriormente,\rretornou à reitoria da universidade, à frente da qual permaneceu até\rabril de 1964, quando se demitiu por considerar-se identificado com o\rregime deposto pelo movimento político-militar de 31 de março desse ano.\r\rDepois de deixar a reitoria, retornou ao exercício da medicina. Em\rfevereiro de 1978, manifestou-se favoravelmente a uma anistia ampla a\rtodos os professores da Universidade Federal do Rio Grande do Sul\rdemitidos ou punidos por atos de exceção, condenando as demissões\rocorridas em 1964, as quais denunciou como responsáveis pelo afastamento\rdos melhores professores e cientistas do Brasil.\r\rFaleceu em Porto Alegre no dia 22 de dezembro de 1985.\r\rFoi casado com Ada Beck Paglioli, já falecida, com quem teve quatro\rfilhos.\r\rPublicou, entre outras obras, *Ventriculografia cerebral*, *Hemostasia\rdo cérebro*, *Cirurgia craniencefálica* e *A foliculina no aparelho\rgenital feminino*.\r",
  "docLength" : 1647,
  "language" : "PT",
  "status" : "READY",
  "documentSet" : [ ],
  "preannotation" : [ "PRE_LW" ],
  "sentences" : [ ],
  "mentions" : [ {
    "id" : "s6-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 402,
    "end" : 411,
    "inCoref" : false
  }, {
    "id" : "s19-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1149,
    "end" : 1166,
    "inCoref" : false
  } ],
  "relations" : [ ],
  "corefs" : [ ],
  "typeResolved" : true,
  "userResolved" : true
}