{
  "id" : "4dd74778-b92b-4632-af2a-6ef21803b721-793",
  "modifiedDate" : 1479411000192,
  "name" : "4419.txt",
  "version" : 3,
  "text" : "\r*Augusto Hamann Rademaker Grünewald* nasceu no Rio de Janeiro, então\rDistrito Federal, no dia 11 de maio de 1905, filho de Jorge Cristiano\rGrünewald e de Ana Guilhermina Hamann Rademaker Grünewald.\r\rFez o curso primário no Colégio Santa Cecília, dirigido pelas irmãs\rBivar, no bairro de São Cristóvão, no Rio de Janeiro, e matriculou-se no\rColégio Pedro II em 1917, concluindo o curso médio em 1922. Sentou praça\rem maio de 1923, ingressando na Escola Naval do Rio de Janeiro, de onde\rsaiu guarda-marinha em janeiro de 1927, embarcando em seguida no\rcruzador Barroso para viagem de final de curso. Segundo-tenente em\rsetembro de 1927, após a promoção passou a servir no encouraçado São\rPaulo, recebendo a patente de primeiro-tenente em outubro de 1929.\r\rTransferido para o contratorpedeiro *Santa Catarina* em setembro de\r1930, no início de outubro seguiu para Florianópolis com a missão de\rcombater, juntamente com os contratorpedeiros *Maranhão* e *Paraná*, o\rmovimento revolucionário que eclodiu nesse mês. A missão foi malograda,\rpois, no dia 24 de outubro, a revolução estava vitoriosa em todo o\rpaís e, em 3 de novembro, seu líder máximo, Getúlio Vargas, foi\rempossado na chefia do Governo Provisório.\r\rPromovido a capitão-tenente em setembro de 1932, Rademaker foi\rem seguida designado para trabalhar no levantamento hidrográfico da\rilha Grande, no estado do Rio de Janeiro. Instrutor de navegação e\rhidrografia da turma de guardas-marinhas embarcados no navio-auxiliar\r*Vital de Oliveira* entre janeiro e julho de 1933, em agosto passou a\rservir no navio-auxiliar *Rio Branco*, no qual permaneceu até maio de\r1934. Em junho assumiu o comando do navio-mineiro *Tenente Maria do\rCouto*, função que exerceu até fevereiro de 1935. Depois de fazer o\rcurso de armamento da Escola de Especialização e Aperfeiçoamento de\rOficiais da Armada entre março de 1935 e janeiro de 1936, foi designado\rneste último mês para o navio-escola *Almirante Saldanha da Gama*, onde\rpermaneceu até fevereiro de 1937. Em maio passou para o cruzador\r*Bahia*, onde assumiu a chefia do departamento de artilharia. Um ano\rdepois, tornou-se oficial de tiro da mesma embarcação, cargo que\racumulou com o de encarregado das comunicações a partir de janeiro de\r1939.\r\rDe fevereiro a dezembro de 1939 foi instrutor de armamento da Escola\rNaval e, no ano seguinte, tornou-se comandante da 2ª Companhia do corpo\rde alunos daquela escola. Em janeiro de 1942 foi designado imediato do\rnavio-mineiro *Carioca*, que, a partir de outubro, foi encarregado\rde realizar o patrulhamento do litoral brasileiro juntamente com outras\rembarcações da Marinha de Guerra, em virtude de o Brasil ter\rdeclarado guerra aos países do Eixo. Em novembro, Rademaker foi\rdesignado para o cargo de instrutor de armamento e direção de tiro do\rcurso de aplicação para os guardas-marinhas a bordo do *Almirante\rSaldanha*. Promovido a capitão-de-corveta em dezembro, foi desligado do\rnavio-escola em março de 1943.\r\rAssistente da Força Naval do Nordeste de abril de 1943 a junho de 1944,\rneste último mês assumiu o comando da corveta *Camocim*, no qual\rpermaneceu até agosto de 1945, após o término da Segunda Guerra Mundial.\rFoi designado capitão dos portos de Santa Catarina, em Itajaí, exercendo\ro cargo de maio de 1946 a fevereiro de 1947, quando iniciou o curso de\rcomando da Escola de Guerra Naval, que concluiu em dezembro de 1947.\rNesse período, no mês de junho, foi promovido a capitão-de-fragata.\rComandante do contratorpedeiro *Apa* de fevereiro de 1951 a março de\r1952, em abril assumiu o comando do navio-auxiliar *Duque de\rCaxias*, viajando em seguida para Marselha, França, onde a embarcação\rsofreu reparos. Retornando ao Brasil em janeiro de 1953, dois meses\rdepois recebeu a patente de capitão-de-mar-e-guerra.\r\rEm maio de 1953 passou a servir na Força de Contratorpedeiros, vindo a\rexercer a chefia do seu estado-maior em março do ano seguinte.\rDesempenhou essas funções até abril de 1955, assumindo em maio o cargo\rde diretor do Centro de Armamento da Marinha, no Rio de Janeiro. Em 1956\rtornou-se comandante do 1º Esquadrão de Contratorpedeiros. Promovido a\rcontra-almirante em julho de 1958, em agosto foi designado para o cargo\rde subchefe do Estado-Maior da Armada (EMA). Comandante do V Distrito\rNaval (DN), sediado em Florianópolis, entre março de 1959 e fevereiro de\r1961, em março seguinte — já no governo de Jânio Quadros — tornou-se\rcomandante-em-chefe da Esquadra, em substituição ao vice-almirante Pedro\rde Araújo Suzano. Promovido a vice-almirante no mês de maio, no início\rde outubro de 1961 — após a renúncia de Jânio —, passou o comando da\rEsquadra para o vice-almirante Hélio Garnier Sampaio. Nesse mesmo mês,\rocupou o cargo de diretor-geral de Aeronáutica da Marinha. Nesse\rperíodo, fez dois cursos: o *Navy Admiralty Law and Practice*, junto ao\rUnited States Navy Correspondence Course Center, em 1960, e o *Military\rSea Transportation and Shipping Control*, em 1961. Em agosto de 1962\rdeixou a Diretoria Geral de Aeronáutica da Marinha. No ano seguinte, em\rsetembro, assumiu a chefia do Núcleo de Comando da Zona de Defesa\rAtlântica. No começo de 1964, iniciou o curso da Escola Superior de\rGuerra (ESG).\r\r## O movimento político-militar de 1964\r\rParticipou ativamente do movimento político-militar de março de 1964.\rCom a vitória do movimento e a deposição do presidente João Goulart,\rassumiu o Ministério da Marinha, substituindo o almirante Paulo Márcio\rda Cunha Rodrigues, último ocupante da pasta no governo deposto.\rParalelamente, integrou — ao lado do general Artur da Costa e Silva, que\rassumira o Ministério da Guerra, e do brigadeiro Francisco de Assis\rCorreia de Melo, que se colocara à frente do Ministério da Aeronáutica —\ro autodenominado Comando Supremo da Revolução. A chefia formal do\rgoverno foi confiada ao presidente da Câmara dos Deputados, Pascoal\rRanieri Mazzilli, mas o poder efetivo ficou nas mãos dos três ministros\rmilitares. No dia 9 de abril de 1964, o comando promulgou o Ato\rInstitucional nº 1 (AI-1) que, entre outras medidas, determinava a\releição por via indireta, dois dias depois, do presidente e do\rvice-presidente da República, outorgando ao chefe do Executivo, entre\routras atribuições, a competência para demitir funcionários civis e\rmilitares, cassar mandatos legislativos e suspender direitos políticos.\rAssim, no dia 15 de abril, o chefe do Estado-Maior do Exército (EME),\rmarechal Humberto Castelo Branco, assumiu a presidência e o deputado\rfederal José Maria Alkmin, a vice-presidência da República.\r\rRademaker fora formalmente nomeado ministro da Marinha em 4 de abril e\rdesde então ocupara cumulativamente a pasta da Viação e Obras Públicas.\rEm 15 de abril, logo depois da posse de Castelo Branco, passou a\rpasta da Viação para o general Juarez Távora e, no dia 20, a da Marinha\rpara o almirante Ernesto de Melo Batista. Em 27 de abril foi nomeado\rdiretor-geral do Pessoal da Marinha, função que exerceu até fevereiro do\rano seguinte. Promovido a almirante-de-esquadra em setembro de 1964, de\rmarço de 1965 a março de 1967 foi adido ao gabinete do ministro da\rMarinha. Alinhou-se aos setores militares que defendiam com\rintransigência as medidas autoritárias implantadas pelo novo regime e\rque eram conhecidos como “linha dura”. Assim, moveu oposição ao governo\rde Castelo Branco, considerado excessivamente brando com a subversão,\re foi um dos patrocinadores do nome de Artur da Costa e Silva à\rsucessão de Castelo. Em 15 de março de 1967, com o início do governo\rCosta e Silva, reassumiu a pasta da Marinha.\r\rO ano de 1968 foi marcado pela tensão política gerada pela oposição dos\restudantes e de outros setores da sociedade ao autoritarismo do governo.\rEm represália, o regime promoveu intensa repressão contra estudantes,\rintelectuais e membros da Igreja, culminando com a edição do AI-5 em 13\rde dezembro de 1968, que, entre outros pontos, autorizou o presidente a\rdecretar o recesso do Congresso e de outros órgãos legislativos, a\rcassar mandatos eletivos e a suspender os direitos políticos de qualquer\rcidadão, bem como a garantia de *habeas-corpus*. No mesmo dia, o Ato\rComplementar nº 38 decretou o recesso do Congresso por tempo\rindeterminado. Transferido para a reserva remunerada em maio de 1969, em\ragosto do mesmo ano Rademaker — juntamente com o ministro do Exército,\rgeneral Aurélio de Lira Tavares, e o ministro da Aeronáutica, brigadeiro\rMárcio de Sousa e Melo — manifestou ao presidente Costa e Silva suas\rapreensões quanto à reforma constitucional, vista com desagrado por\rsetores militares, posto que reabriria o Congresso e suspenderia os atos\rinstitucionais.\r\r## A junta militar — 1969\r\rEm meio à tensa atmosfera, no dia 26 de agosto de 1969 Costa e Silva\rapresentou os primeiros sintomas de trombose cerebral. Com o\ragravamento do seu estado de saúde, no dia 30 de agosto, por decisão do\rAlto Comando das Forças Armadas, foi editado o AI-12, pelo qual uma\rjunta formada pelos três ministros militares assumiria interinamente a\rpresidência da República. Após a divulgação do AI-12, através de uma\rcadeia de televisão, foi lida uma proclamação da junta explicando que a\rgravidade da situação interna do país impedia a posse do vice-presidente\rPedro Aleixo, sucessor natural de Costa e Silva segundo a Constituição\rde 1967.\r\rNo dia 4 de setembro, a junta foi informada do seqüestro do embaixador\ramericano Charles Burke Elbrick, no Rio de Janeiro, por um grupo\rclandestino de oposição. Os seqüestradores informaram que a liberdade do\rembaixador poderia ser negociada em troca da libertação de 15 presos\rpolíticos e da divulgação de um manifesto de oposição ao regime. Todos\ros órgãos de segurança foram alertados, ficando o controle da operação a\rcargo do comandante do Exército, general Siseno Sarmento.\r\rNa manhã de 5 de setembro, a junta se reuniu com o ministro da Justiça,\rLuís Antônio da Gama e Silva, o chefe do Gabinete Militar, general Jaime\rPortela, e o chefe do Serviço Nacional de Informações (SNI), general\rCarlos Alberto Fontoura, decidindo dar a publicidade exigida ao\rmanifesto, que considerava o seqüestro como um ato de guerra\rrevolucionária e advertia que ainda naquele ano teria início a guerrilha\rrural. À tarde, a junta decidiu entregar ao governo mexicano os presos,\rque embarcaram para a cidade do México no dia 6. No dia 7, Elbrick foi\rlibertado após a chegada dos presos ao seu destino. Logo depois, o\rServiço Secreto da Marinha avisou que já havia descoberto a casa onde o\rembaixador estivera e fotografado os seqüestradores, não tendo agido por\rtemer pela vida de Elbrick. No dia 8 de setembro a junta divulgou o\rAI-13, assinado no dia 5, que instituiu a pena de banimento, aplicando-a\raos 15 presos trocados pelo embaixador norte-americano. Ainda no dia 8,\rcom data do dia 7, a junta distribuiu nota oficial afirmando que os\racontecimentos políticos provavam que fora certa a decisão de impedir a\rposse do vice-presidente Pedro Aleixo. Jornais de São Paulo, do dia 9,\rabordavam as prisões em massa ocorridas no Rio de Janeiro em decorrência\rdo seqüestro. Os jornais do Rio estavam sendo censurados pelo I\rExército. No mesmo dia foi divulgado o AI-14, também assinado no dia 5\rde setembro, instituindo a pena de morte e a prisão perpétua para os\rcasos de “guerra psicológica adversa e de guerra revolucionária ou\rsubversiva”, definidos na Lei de Segurança Nacional.\r\rEm 11 de setembro de 1969, a junta emitiu o Ato Complementar nº 65\rdeterminando que as comissões executivas dos diretórios regionais\rpartidários fossem eleitas no dia 1º de outubro, adiando a data já\ranteriormente estabelecida. No mesmo dia, a junta cassou o mandato de\rdois deputados do Movimento Democrático Brasileiro (MDB), partido de\roposição, suspendeu os direitos políticos de Agnelo Alves, ex-prefeito\rde Natal, demitiu oficiais do Exército, entre os quais o general\rJefferson Rocha Braune, e reformou vários sargentos.\r\rEm 12 de setembro os municípios de Santos (SP) e Santarém (PA) foram\rdeclarados áreas de segurança nacional, tendo, a partir daquela data,\rinterventores nomeados. Pressões oficiais levaram a junta militar a\rconvocar para o dia 15 de setembro os altos comandos de cada arma para\ruma reunião em seus respectivos ministérios. Ao final da reunião do Alto\rComando do Exército instituiu-se uma comissão, formada pelos generais\rAntônio Carlos Murici, Emílio Garrastazu Médici e Jurandir de Bizarria\rMamede — conhecida como Comissão dos 3Ms —, que foi encarregada de\rsintetizar o pensamento das forças armadas acerca do preenchimento da\rpresidência da República. Na reunião das três armas, ficou decidido que\ra junta deveria ser substituída rapidamente. A Marinha e a Aeronáutica\rconcordaram que o novo presidente fosse egresso do Exército. No dia 16,\ra junta emitiu nota oficial comunicando o afastamento definitivo de\rCosta e Silva e a constituição de uma comissão de três generais para\rencaminhar a questão sucessória.\r\rEm nova reunião do Alto Comando do Exército, realizada no dia 18, foi\rexaminado o documento da Comissão dos 3Ms que seria levado aos generais\rde todo o país. O documento estabelecia a duração do mandato do novo\rpresidente, um período integral a ser iniciado com a posse, devendo a\rindicação de nomes vir do Alto Comando das Forças Armadas e o nome do\rvice ser definido pelo presidente com a aquiescência do Alto Comando. A\rjunta deveria declarar vago o cargo presidencial, suspender a linha\rsucessória e reiniciar a revisão da Constituição. Os nomes indicados\rseriam levados ao Congresso para apreciação e eleição. No mesmo dia, foi\rassinada a nova Lei de Segurança Nacional que previa a pena de morte por\rfuzilamento, nos casos de guerra revolucionária ou subversiva, podendo o\rpresidente comutá-la em prisão perpétua. No dia 25 de setembro, a\r*Tribuna da Imprensa* foi interditada por ordem da junta militar, devido\rao fato de no dia anterior haver publicado críticas ao ministro da\rFazenda, Antônio Delfim Neto.\r\rJá com a escolha de Médici praticamente decidida, a junta militar pediu\rao ministro da Saúde, Leonel Miranda, um laudo que declarasse a falta de\rcondições de Costa e Silva e que atribuísse a doença a um esforço\rintenso na presidência. No dia 6 de outubro, ocorreu a reunião do Alto\rComando das Forças Armadas para analisar os resultados das prévias\rrealizadas entre a oficialidade das três armas. Médici, que comandava o\rIII Exército, sediado em Porto Alegre, foi o escolhido, apesar do\rtelegrama que enviara ao general Orlando Geisel, desistindo da\rindicação. À noite, Médici chegou ao Rio, onde lhe foi comunicada\roficialmente a escolha de seu nome. No dia 7 de outubro, Médici\rreuniu-se com o Alto Comando das Forças Armadas e convidou Augusto\rRademaker para a vice-presidência.\r\rNo dia 9 de outubro, a junta convocou os presidentes da Câmara, José\rBonifácio de Andrada, e do Senado, Gilberto Marinho, para uma reunião na\rqual reiteraram-lhes a determinação de prosseguir no cumprimento do\rcalendário político feito por Costa e Silva, acrescentando que a nova\rConstituição seria brevemente outorgada com modificações no texto do\ranteprojeto referentes à segurança nacional e imunidades parlamentares.\r\rNo dia 10 de outubro, Rademaker aceitou o convite de Médici para ocupar\ra vice-presidência da República. No dia 15 do mesmo mês, o Ato\rComplementar nº 72 suspendeu o recesso do Congresso Nacional a partir de\r22 de outubro de 1969. Em 17 de outubro, a junta militar outorgou a nova\rConstituição — tecnicamente a Emenda Constitucional nº 1 que, entre\routras alterações, estabelecia: 1) para cessar a vigência dos atos\rinstitucionais, caberia ao presidente, antes, ouvir o Conselho de\rSegurança Nacional; 2) o vice-presidente não mais presidiria o\rCongresso; 3) a pena de morte poderia ser aplicada aos casos de\rsubversão; 4) deputados e senadores poderiam ser presos e processados em\rcasos de crimes inafiançáveis e comuns. Corroborando o conteúdo da\remenda, Rademaker discursou garantindo a firme proposta da junta militar\rde assegurar a continuidade do programa traçado por Costa e Silva.\r\rA junta alterou ainda dispositivos da Consolidação das Leis do Trabalho\r(CLT), equiparou o peculato à malversação do patrimônio das associações\rsindicais, alterou as áreas habitadas pelos índios xavantes com o\robjetivo de impedir pendências com os proprietários estabelecidos,\rpromulgou os códigos Penal, Penal-Militar e de Processo Penal-Militar,\ralém da Lei de Organização Judiciária Militar.\r\rNo dia 22 de outubro, a junta assinou mensagem ao Legislativo reabrindo\ro Congresso, que elegeu no dia 25 de outubro de 1969 Emílio Garrastazu\rMédici presidente, e Augusto Rademaker vice-presidente, com 293 votos e\r76 abstenções. Empossados em 30 de outubro, no mesmo dia Rademaker foi\rsubstituído no cargo de ministro da Marinha por Adalberto de Barros\rNunes. Rademaker exerceu a vice-presidência durante toda a gestão do\rgeneral Médici — encerrada em 15 de março de 1974 —, tendo assumido a\rpresidência da República nas ausências do titular em dezembro de 1971,\rdurante viagem de Médici aos Estados Unidos, e em maio de 1973, por\rocasião da visita presidencial a Portugal. Nesse mesmo mês foi reformado\rcomo almirante-de-esquadra.\r\rAfastado da vida pública, assumiu a presidência da Associação dos\rEx-Alunos do Colégio Pedro II e a curadoria da Pontifícia Universidade\rCatólica de Petrópolis.\r\rFaleceu no Rio de Janeiro, no dia 13 de setembro de 1985.\r\rEra casado com Rute Lair Rist Rademaker, com quem teve cinco filhos.\r\rNo mês de abril de 1997, uma fragata, de fabricação inglesa, foi\rincorporada à frota da Marinha brasileira, sob a inscrição S-49 e\rbatizada com o seu nome.\r",
  "docLength" : 17577,
  "language" : "PT",
  "status" : "READY",
  "documentSet" : [ ],
  "preannotation" : [ "PRE_LW" ],
  "sentences" : [ ],
  "mentions" : [ {
    "id" : "s3-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 224,
    "end" : 245,
    "inCoref" : false
  }, {
    "id" : "s5-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 341,
    "end" : 357,
    "inCoref" : false
  }, {
    "id" : "s7-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 446,
    "end" : 458,
    "inCoref" : false
  }, {
    "id" : "s15-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 939,
    "end" : 947,
    "inCoref" : false
  }, {
    "id" : "s20-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1189,
    "end" : 1207,
    "inCoref" : false
  }, {
    "id" : "s42-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2364,
    "end" : 2373,
    "inCoref" : false
  }, {
    "id" : "s57-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "EVENTO_PROCESSO"
    },
    "type" : "EVENTO_PROCESSO",
    "begin" : 3144,
    "end" : 3166,
    "inCoref" : false
  }, {
    "id" : "s64-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3623,
    "end" : 3629,
    "inCoref" : false
  }, {
    "id" : "s96-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5160,
    "end" : 5168,
    "inCoref" : false
  }, {
    "id" : "s106-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5742,
    "end" : 5749,
    "inCoref" : false
  }, {
    "id" : "s108-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5821,
    "end" : 5841,
    "inCoref" : false
  }, {
    "id" : "s141-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7645,
    "end" : 7654,
    "inCoref" : false
  }, {
    "id" : "s145-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7920,
    "end" : 7929,
    "inCoref" : false
  }, {
    "id" : "s149-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8148,
    "end" : 8157,
    "inCoref" : false
  }, {
    "id" : "s156-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8563,
    "end" : 8572,
    "inCoref" : false
  }, {
    "id" : "s169-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 9252,
    "end" : 9264,
    "inCoref" : false
  }, {
    "id" : "s188-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10272,
    "end" : 10278,
    "inCoref" : false
  }, {
    "id" : "s210-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 11317,
    "end" : 11342,
    "inCoref" : false
  }, {
    "id" : "s211-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 11389,
    "end" : 11411,
    "inCoref" : false
  }, {
    "id" : "s216-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 11667,
    "end" : 11670,
    "inCoref" : false
  }, {
    "id" : "s249-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 13416,
    "end" : 13428,
    "inCoref" : false
  }, {
    "id" : "s251-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 13467,
    "end" : 13476,
    "inCoref" : false
  }, {
    "id" : "s253-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 13538,
    "end" : 13563,
    "inCoref" : false
  }, {
    "id" : "s276-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 14744,
    "end" : 14750,
    "inCoref" : false
  }, {
    "id" : "s280-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 14968,
    "end" : 14980,
    "inCoref" : false
  }, {
    "id" : "s285-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 15287,
    "end" : 15305,
    "inCoref" : false
  }, {
    "id" : "s288-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 15391,
    "end" : 15403,
    "inCoref" : false
  }, {
    "id" : "s288-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 15421,
    "end" : 15447,
    "inCoref" : false
  }, {
    "id" : "s290-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 15580,
    "end" : 15588,
    "inCoref" : false
  }, {
    "id" : "s292-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 15655,
    "end" : 15664,
    "inCoref" : false
  }, {
    "id" : "s303-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 16356,
    "end" : 16385,
    "inCoref" : false
  }, {
    "id" : "s304-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 16446,
    "end" : 16457,
    "inCoref" : false
  }, {
    "id" : "s305-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 16470,
    "end" : 16479,
    "inCoref" : false
  }, {
    "id" : "s319-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 17209,
    "end" : 17225,
    "inCoref" : false
  } ],
  "relations" : [ ],
  "corefs" : [ ],
  "typeResolved" : true,
  "userResolved" : true
}