{
  "id" : "4dd74778-b92b-4632-af2a-6ef21803b721-339",
  "modifiedDate" : 1479411000192,
  "name" : "3997.txt",
  "version" : 3,
  "text" : "\r*Paulo Renato Paim* nasceu em Caxias do Sul (RS) no dia 15 de março de\r1950, filho do metalúrgico Inácio Paim e de Itália Ventura Paim.\r\rDe origem humilde, Paim teve nove irmãos. Em sua cidade natal, estudou\rno Ginásio Noturno dos Trabalhadores e no Ginásio Santa Catarina, de\ronde saiu em 1964. Iniciou sua militância política ainda quando\restudante, tendo presidido os grêmios estudantis de seus colégios.\rTambém aluno do Serviço Nacional de Aprendizagem Industrial (Senai),\rtornou-se operário metalúrgico. Trabalhou no Grupo Abramo Eberle e mais\rtarde na Forjasul, onde presidiu por dois mandatos a Comissão Interna de\rPrevenção de Acidentes (CIPA).\r\rPresidente do sindicato dos metalúrgicos de Canoas (RS) por dois\rmandatos consecutivos (1981-1984 e 1984-1985), foi um dos fundadores e\rprimeiro presidente (1982-1983) da Central Estadual dos Trabalhadores\r(CET) do Rio Grande do Sul, tendo participado das articulações para a\rcriação da Central Única dos Trabalhadores (CUT). Com a divisão do\rmovimento sindical entre a CUT e o Congresso Nacional da Classe\rTrabalhadora (Conclat), passou a integrar a diretoria da Central. Entre\r1983 e 1984, foi secretário-geral da CUT nacional e, de 1984 a 1986,\rvice-presidente. Em sua atuação como sindicalista, foi ainda delegado da\rFederação dos Trabalhadores Metalúrgicos do Rio Grande do Sul junto à\rConfederação Nacional dos Trabalhadores da Indústria.\r\rEm 1985, filiou-se ao Partido dos Trabalhadores (PT), integrando a\rcorrente sindicalista da legenda liderada pelo presidente da agremiação,\rLuís Inácio Lula da Silva. Indicado como único candidato a deputado\rfederal constituinte dos trabalhadores do Rio Grande do Sul pelo\rCongresso Estadual de Trabalhadores, elegeu-se em 1986. Em 1987, foi\rmembro da Subcomissão dos Direitos dos Trabalhadores e Servidores\rPúblicos, da Comissão da Ordem Social da Assembléia Nacional\rConstituinte (ANC) e suplente da Subcomissão dos Estados, da Comissão da\rOrganização do Estado.\r\rLogo após tomar posse, denunciou a tentativa de aliciamento de petistas\rpelo governo federal através da distribuição de cargos com o objetivo de\robter apoio às teses defendidas pelo Executivo na Constituinte. Foi um\rdos constituintes com maior freqüência, presente em mais de 95% das\rvotações, e com participação nas negociações mais difíceis em relação\raos interesses dos trabalhadores. Enfrentou as lideranças do bloco\rconservador servindo-se de sua larga experiência como sindicalista\ratuante e afeito ao debate com a classe patronal. Além das propostas\rconjuntas da bancada petista, priorizou a participação dos trabalhadores\rnos lucros das empresas, a definição do conceito de racismo e a\rdemocratização do ensino público.\r\rFoi um dos parlamentares que mais trabalharam pela regulamentação do\rsalário mínimo, tendo sido inclusive o autor da proposta considerada\rmais avançada. Paim votou a favor do rompimento de relações diplomáticas\rcom países de orientação racista, da limitação ao direito de propriedade\rprivada, do mandado de segurança coletivo, da legalização do aborto, da\restabilidade no emprego, da remuneração 50% superior para o trabalho\rextra, do turno ininterrupto de seis horas, do aviso prévio\rproporcional, da pluralidade sindical, da soberania popular, do voto\rfacultativo aos 16 anos, do presidencialismo, da nacionalização do\rsubsolo, do limite de 12% ao ano para os juros reais, da proibição do\rcomércio de sangue, da limitação dos encargos da dívida externa, da\rcriação de fundo de apoio à reforma agrária, da anistia aos micro e\rpequenos empresários, da legalização do jogo do bicho e da\rdesapropriação da propriedade produtiva. Votou contra a pena de morte e\ro mandato de cinco anos para o presidente da República, José Sarney.\r\rPromulgada a nova Constituição em 5 de outubro de 1988, no ano seguinte\rPaim foi indicado vice-líder do PT na Câmara Federal. Ao longo dessa\rlegislatura, participou dos trabalhos de diversas comissões. Foi\rvice-presidente da Comissão de Trabalho e da Comissão de Trabalho,\rAdministração e Serviço Público, e suplente das comissões de Saúde,\rPrevidência e Assistência Social, de Seguridade Social e de Família, de\rAgricultura e Política Rural e de Viação e Transportes, Desenvolvimento\rUrbano e Interior. Ainda em 1989, entrou com uma ação de\rinconstitucionalidade no Supremo Tribunal Federal (STF) contra a medida\rprovisória (MP) do governo que desvinculava os benefícios da Previdência\rSocial do piso nacional dos salários, o que, segundo afirmava, só\rpoderia ser feito após a adoção de um plano de custeio e benefícios.\r\rDurante a campanha presidencial de 1989, Paim criticou a proposta de\rentendimento para a elaboração de um programa mínimo de governo feita\rpelo candidato do Partido da Reconstrução Nacional (PRN), Fernando\rCollor de Melo. Um dos coordenadores da campanha de Lula à presidência,\rdisse que a sugestão — que também incluía os candidatos Mário Covas, do\rPartido da Social Democracia Brasileira (PSDB), e Roberto Freire, do\rPartido Comunista Brasileiro (PCB) — era absurda e incoerente.\r\rNo pleito de novembro de 1989, nenhum dos candidatos conseguiu obter a\rmaioria absoluta dos votos, fazendo-se necessária a realização de um\rsegundo turno entre Lula e Fernando Collor, os dois primeiros colocados.\rRealizado em dezembro seguinte, ele apontou a vitória do candidato do\rPRN. Apoiado por setores conservadores, Collor foi o primeiro presidente\rda República a ser eleito diretamente desde a eleição de Jânio Quadros\rem 1960.\r\rReeleito deputado federal em outubro de 1990, Paim iniciou seu novo\rmandato em fevereiro do ano seguinte. Assim que foi empossado,\rapresentou uma emenda constitucional prevendo a extinção do Senado\rFederal, que, na sua opinião, tinha se tornado obsoleto e prejudicava a\rrelação do Congresso Nacional com a sociedade. Ainda no início dessa\rlegislatura, tornou-se membro da Comissão de Trabalho, Administração e\rServiço Público da Câmara.\r\rNa sessão de 29 de setembro de 1992, votou a favor da abertura de um\rprocesso de *impeachment* contra Collor, acusado de crime de\rresponsabilidade pela Comissão Parlamentar de Inquérito (CPI) que\rinvestigou denúncias de corrupção envolvendo Paulo César Farias,\rex-tesoureiro da campanha eleitoral do presidente. Afastado do cargo\rapós a votação na Câmara, Collor acabou renunciando ao mandato em 29 de\rdezembro, antes mesmo da conclusão do processo pelo Senado Federal. Foi\rsucedido na presidência pelo vice Itamar Franco, que vinha ocupando a\rfunção interinamente desde o dia 2 de outubro.\r\rNo início da gestão de Itamar, Paim negociou com o novo governo a adoção\rde uma política salarial de emergência baseada em antecipações\rbimestrais e reajustes quadrimestrais, a qual entrou em vigor ainda em\r1992. No ano seguinte, apresentou um projeto de lei que previa o\rreajuste mensal dos salários e dos benefícios pagos pela Previdência\rSocial com base na variação do Índice de Reajuste do Salário Mínimo\r(IRSM).\r\rA proposta, que autorizava o Executivo a adotar a mesma política para os\rservidores civis e militares, foi aprovada por unanimidade na Comissão\rde Trabalho da Câmara, apesar da oposição do governo. Tentando impedir o\rveto de Itamar, Paim passou então a negociar com o ministro do Trabalho,\rVálter Barelli, a elaboração de uma proposta conjunta, iniciativa que\racabou não indo adiante. Com o apoio do movimento sindical, o projeto de\rPaim foi aprovado por maioria absoluta pelo Congresso Nacional, o que\robrigou Itamar Franco a arcar com os custos do veto em julho de 1993.\r\rJá em agosto seguinte, o plenário da Câmara votou novo projeto de Paulo\rPaim, desta vez prevendo a elevação gradual do salário mínimo para cem\rdólares, a reposição integral da inflação e um aumento de 6,5% no valor\rreal do salário a cada quatro meses. Encontrando fortes resistências no\rinterior do Congresso, a proposta sofreu a oposição dos setores ligados\ràs pequenas e médias empresas e dos prefeitos de pequenos municípios,\rque temiam o impacto das medidas sobre a folha de pagamentos. Além\rdisso, o projeto foi também novamente combatido pela bancada governista,\rque criticava um suposto rombo que a iniciativa traria às contas da\rPrevidência Social. Rejeitada, a proposta foi preterida pela aprovação,\rainda em agosto, de um redutor de 10% sobre a inflação para o reajuste\rdos salários e a reposição integral das perdas somente de quatro em\rquatro meses.\r\rAinda no ano de 1993, Paim propôs a dolarização dos salários em um\rprojeto apoiado pela maioria dos partidos de esquerda.\r\rEm janeiro do ano seguinte, lançou um movimento pela ética sindical como\rresposta à violência observada na disputa pelo comando das entidades do\rsetor. Segundo Paim, a cisão política entre os dirigentes sindicais\rquanto às formas de dirigir o movimento levara a uma disputa que punha\rem segundo plano os próprios trabalhadores das bases dos sindicatos. Em\rvista disso, chegou a propor um encontro com os presidentes de todas as\rentidades sindicais do país, não só para discutir o tema, como também\rpara apresentar um projeto de sua autoria que modificava a estrutura\rsindical existente.\r\rDurante a revisão constitucional de 1993-1994, quando o PT determinou\rque seus parlamentares estavam proibidos de apresentar emendas, Paim\rpatrocinou uma reunião de centenas de sindicalistas com o relator da\rrevisão, o deputado Nélson Jobim, do Partido do Movimento Democrático\rBrasileiro (PMDB) do Rio Grande do Sul. Durante o encontro, argumentou\rque os trabalhadores não poderiam perder direitos importantes\rconquistados na Constituição de 1988.\r\rNesta legislatura, além de votar contra o redutor para os salários, Paim\rmanifestou-se pela adoção do voto facultativo e rejeitou as propostas de\rcriação do Imposto Provisório sobre Movimentação Financeira (IPMF) e do\rFundo Social de Emergência (FSE), que acabariam sendo prorrogadas\rsucessivamente na legislatura seguinte, sempre com o voto contrário do\rdeputado petista.\r\rEm 1994, foi mais uma vez reeleito deputado federal, tendo como base\releitoral a cidade de Porto Alegre e região metropolitana. Empossado em\rfevereiro do ano seguinte, ainda em 1995 apresentou novamente projeto\rfixando o salário mínimo em cem dólares e chegou a fazer uma greve de\rfome no plenário da Câmara para tentar garantir a aprovação da proposta.\r\rDurante a votação das emendas constitucionais enviadas ao Congresso pelo\rExecutivo federal em 1995, acompanhou sempre as teses defendidas pelo\rPT, tentando obstruir a proposta de quebra do monopólio dos governos\restaduais na distribuição de gás canalizado e manifestando-se\rcontrariamente à abertura da navegação de cabotagem às embarcações\restrangeiras, à revisão do conceito de empresa nacional e ao fim do\rmonopólio estatal nas telecomunicações e na exploração do petróleo pela\rPetrobras.\r\rEm 1996, quando da apresentação do projeto de reforma da Previdência do\rgoverno federal, Paim organizou, juntamente com o deputado Arnaldo Faria\rde Sá, do Partido Progressista Brasileiro (PPB) de São Paulo, a formação\rda Frente Parlamentar em Defesa da Previdência, cujo objetivo era\rimpedir a aprovação da proposta. Dessa forma, criticou o presidente da\rCUT, Vicente Paulo da Silva, o Vicentinho, por ter negociado a aprovação\rdo projeto com o governo sem consultar os aliados dos trabalhadores no\rCongresso.\r\rPor entender que a iniciativa de Vicentinho propiciara o isolamento da\roposição pelos governistas, Paim coordenou em seguida uma reunião da\rfrente com 17 entidades sindicais ligadas à Central Geral dos\rTrabalhadores (CGT), adversária da CUT. No encontro, ficou decidido que\ra Central não reconhecia o acordo firmado por Vicentinho e que a\roposição não aceitaria nenhuma proposta que acabasse com os direitos\radquiridos dos aposentados.\r\rJunto com o deputado Inácio Arruda, do Partido Comunista do Brasil\r(PCdoB) do Ceará, Paim apresentou, ainda em 1996, um projeto de emenda\rconstitucional que previa a redução da jornada de trabalho de 44 para 40\rhoras semanais e aumentava a remuneração da hora extra de 50% para 75%.\rSegundo ele, tal redução serviria para a criação de vários postos de\rtrabalho e era claramente um contraponto às mudanças na Consolidação das\rLeis do Trabalho (CLT) defendidas pelo Executivo. Também no mesmo ano,\rapresentou uma série de projetos de lei que previam o aumento dos\rsalários, mas que foram sistematicamente rejeitados pelos deputados da\rbase parlamentar governista.\r\rEm fevereiro de 1997, ano em que foi eleito terceiro secretário da mesa\rda Câmara, deu voto contrário à emenda que estabeleceu o direito de\rreeleição para prefeitos, governadores de estado e presidente da\rRepública.\r\rPrincipal legenda da oposição, o PT viveu uma séria crise em maio de\r1997. Na época, Paulo de Tarso Venceslau, ex-secretário de Finanças das\radministrações do partido em Campinas e São José dos Campos, denunciou a\rexistência de um esquema de corrupção em algumas prefeituras petistas\rpara favorecer a firma Consultoria para Empresas e Municípios (CPEM).\rSegundo Venceslau, que acusou Lula de ter feito pressões em favor da\rCPEM e de ter impedido a apuração das denúncias, a empresa era\rcontratada sem licitação, contrariando a legislação em vigor. Diante da\rgravidade do caso, Paim sustentou que o PT deveria defender\rimediatamente a abertura de CPIs nas prefeituras citadas, sob pena de\rnão conseguir se livrar do prejuízo causado pelas acusações.\rConsiderando Lula desgastado com o episódio, admitiu a possibilidade de\ro ex-prefeito de Porto Alegre Tarso Genro (1993-1996) ser o candidato do\rpartido nas eleições presidenciais de 1998.\r\rEm novembro de 1997, Paim votou contra o destaque ao projeto de reforma\radministrativa do Executivo federal que instituiu a possibilidade de\rdemissão no funcionalismo público em caso de mau desempenho do servidor\rou por excesso de gastos com pessoal. Conseguiu aprovar no Congresso um\rprojeto de sua autoria tipificando como injúria os crimes de\rdiscriminação e preconceito racial.\r\rEm outubro de 1998, candidatou-se à Câmara pela coligação da Frente\rPopular, formada pelo PT, pelo PCB, pelo Partido Socialista Brasileiro\r(PSB) e pelo PCdoB, reelegendo-se com cerca de 214 mil votos, a maior\rvotação de seu estado. Nesse pleito, já superada a crise do caso CPEM,\rLula foi novamente o candidato do PT à presidência, sendo, no entanto,\rmais uma vez derrotado por Fernando Henrique Cardoso.\r\rEm novembro de 1998, Paim votou contra a criação de um teto para as\raposentadorias dos funcionários públicos e a instituição do limite de\ridade mínima e do tempo de contribuição como critérios de cálculo para a\rconcessão de aposentadorias no setor privado. Assumiu seu quarto mandato\rfederal em fevereiro de 1999.\r\rEm junho de 2002, licenciou-se do cargo de deputado federal para\rdisputar o senado nas eleições de outubro. Elegeu-se senador pelo Rio\rGrande do Sula, na legenda do PT,  com 2.102.904 votos (19,07% dos votos\rválidos). No exercício do novo mandato, foi primeiro vice-presidente do\rSenado, vice-presidente da Comissão de Direitos Humanos, e presidente da\rSubcomissão do Trabalho e Previdência.\r\rEm 2008, foi autor do Projeto de Lei nº 3.299/08 que extinguia o fator\rprevidenciário. Aprovado no governo de Fernando Henrique Cardoso\r(1995-2003) por meio da Lei 9.876/99, o fator previdenciário era um\rredutor das aposentadorias, aplicado no cálculo da por tempo de\rcontribuição, e que reduzia em 30% e 35%, para homens e mulheres,\rrespectivamente, o valor do benefício que os trabalhadores recebiam\rquando na ativa. Aprovada no Senado, a proposta passou a tramitar na\rCâmara dos Deputados.\r\rEspecialista em questões salariais e trabalhistas, Paim foi o autor da\rmaioria dos projetos de aumentos salariais aprovados pelo Congresso\rdurante sua atuação parlamentar.\r\rCasou-se com Susana Paim, com quem teve quatro filhos. Fruto de uma\rrelação extraconjugal, teve mais uma filha nos Estados Unidos.\r\rPublicou *Os trabalhadores na Constituinte* (1986).\r\r",
  "docLength" : 15851,
  "language" : "PT",
  "status" : "READY",
  "documentSet" : [ ],
  "preannotation" : [ "PRE_LW" ],
  "sentences" : [ ],
  "mentions" : [ {
    "id" : "s1-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 116,
    "end" : 122,
    "inCoref" : false
  }, {
    "id" : "s4-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 212,
    "end" : 245,
    "inCoref" : false
  }, {
    "id" : "s10-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 523,
    "end" : 528,
    "inCoref" : false
  }, {
    "id" : "s13-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 669,
    "end" : 678,
    "inCoref" : false
  }, {
    "id" : "s16-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 870,
    "end" : 887,
    "inCoref" : false
  }, {
    "id" : "s17-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 942,
    "end" : 979,
    "inCoref" : false
  }, {
    "id" : "s19-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1025,
    "end" : 1028,
    "inCoref" : false
  }, {
    "id" : "s19-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1033,
    "end" : 1051,
    "inCoref" : false
  }, {
    "id" : "s22-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1171,
    "end" : 1174,
    "inCoref" : false
  }, {
    "id" : "s25-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1320,
    "end" : 1337,
    "inCoref" : false
  }, {
    "id" : "s26-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1346,
    "end" : 1358,
    "inCoref" : false
  }, {
    "id" : "s27-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1423,
    "end" : 1453,
    "inCoref" : false
  }, {
    "id" : "s31-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1651,
    "end" : 1668,
    "inCoref" : false
  }, {
    "id" : "s32-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1674,
    "end" : 1683,
    "inCoref" : false
  }, {
    "id" : "s34-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1753,
    "end" : 1808,
    "inCoref" : false
  }, {
    "id" : "s35-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1834,
    "end" : 1839,
    "inCoref" : false
  }, {
    "id" : "s36-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1870,
    "end" : 1882,
    "inCoref" : false
  }, {
    "id" : "s36-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1884,
    "end" : 1887,
    "inCoref" : false
  }, {
    "id" : "s36-m2",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1903,
    "end" : 1926,
    "inCoref" : false
  }, {
    "id" : "s40-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2162,
    "end" : 2174,
    "inCoref" : false
  }, {
    "id" : "s69-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 3742,
    "end" : 3754,
    "inCoref" : false
  }, {
    "id" : "s70-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3828,
    "end" : 3830,
    "inCoref" : false
  }, {
    "id" : "s70-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3834,
    "end" : 3848,
    "inCoref" : false
  }, {
    "id" : "s75-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4045,
    "end" : 4063,
    "inCoref" : false
  }, {
    "id" : "s80-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4291,
    "end" : 4321,
    "inCoref" : false
  }, {
    "id" : "s90-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4897,
    "end" : 4943,
    "inCoref" : false
  }, {
    "id" : "s105-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5748,
    "end" : 5766,
    "inCoref" : false
  }, {
    "id" : "s105-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5773,
    "end" : 5782,
    "inCoref" : false
  }, {
    "id" : "s108-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5896,
    "end" : 5902,
    "inCoref" : false
  }, {
    "id" : "s111-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6092,
    "end" : 6095,
    "inCoref" : false
  }, {
    "id" : "s115-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6253,
    "end" : 6259,
    "inCoref" : false
  }, {
    "id" : "s116-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6359,
    "end" : 6373,
    "inCoref" : false
  }, {
    "id" : "s129-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7074,
    "end" : 7080,
    "inCoref" : false
  }, {
    "id" : "s135-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7392,
    "end" : 7410,
    "inCoref" : false
  }, {
    "id" : "s137-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7526,
    "end" : 7532,
    "inCoref" : false
  }, {
    "id" : "s142-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7788,
    "end" : 7797,
    "inCoref" : false
  }, {
    "id" : "s166-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 9119,
    "end" : 9121,
    "inCoref" : false
  }, {
    "id" : "s170-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 9353,
    "end" : 9357,
    "inCoref" : false
  }, {
    "id" : "s170-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 9362,
    "end" : 9379,
    "inCoref" : false
  }, {
    "id" : "s173-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 9490,
    "end" : 9502,
    "inCoref" : false
  }, {
    "id" : "s185-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10188,
    "end" : 10194,
    "inCoref" : false
  }, {
    "id" : "s186-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10300,
    "end" : 10309,
    "inCoref" : false
  }, {
    "id" : "s188-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10385,
    "end" : 10387,
    "inCoref" : false
  }, {
    "id" : "s193-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10723,
    "end" : 10732,
    "inCoref" : false
  }, {
    "id" : "s196-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10923,
    "end" : 10926,
    "inCoref" : false
  }, {
    "id" : "s200-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 11090,
    "end" : 11093,
    "inCoref" : false
  }, {
    "id" : "s202-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 11234,
    "end" : 11243,
    "inCoref" : false
  }, {
    "id" : "s206-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 11463,
    "end" : 11466,
    "inCoref" : false
  }, {
    "id" : "s206-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 11483,
    "end" : 11486,
    "inCoref" : false
  }, {
    "id" : "s212-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 11761,
    "end" : 11766,
    "inCoref" : false
  }, {
    "id" : "s223-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 12421,
    "end" : 12427,
    "inCoref" : false
  }, {
    "id" : "s226-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 12596,
    "end" : 12598,
    "inCoref" : false
  }, {
    "id" : "s235-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 13161,
    "end" : 13163,
    "inCoref" : false
  }, {
    "id" : "s245-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 13774,
    "end" : 13783,
    "inCoref" : false
  }, {
    "id" : "s248-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 13921,
    "end" : 13927,
    "inCoref" : false
  }, {
    "id" : "s249-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 13975,
    "end" : 13977,
    "inCoref" : false
  }, {
    "id" : "s250-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 14025,
    "end" : 14028,
    "inCoref" : false
  }, {
    "id" : "s253-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 14199,
    "end" : 14201,
    "inCoref" : false
  }, {
    "id" : "s256-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 14404,
    "end" : 14415,
    "inCoref" : false
  }, {
    "id" : "s264-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 14771,
    "end" : 14773,
    "inCoref" : false
  }, {
    "id" : "s268-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 14959,
    "end" : 14996,
    "inCoref" : false
  }, {
    "id" : "s278-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 15470,
    "end" : 15490,
    "inCoref" : false
  }, {
    "id" : "s280-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 15622,
    "end" : 15631,
    "inCoref" : false
  }, {
    "id" : "s285-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 15828,
    "end" : 15840,
    "inCoref" : false
  } ],
  "relations" : [ ],
  "corefs" : [ ],
  "typeResolved" : true,
  "userResolved" : true
}