{
  "id" : "4dd74778-b92b-4632-af2a-6ef21803b721-528",
  "modifiedDate" : 1479411000192,
  "name" : "4172.txt",
  "version" : 3,
  "text" : "\r*Mauro César Rodrigues Pereira* nasceu no Rio de Janeiro, então Distrito\rFederal, no dia 22 de outubro de 1935, filho de Antônio César Rodrigues\rPereira e de Leonor Cardoso Rodrigues Pereira.\r\rIngressou no Colégio Militar do Rio de Janeiro em 1947, cursando lá o\rentão ginasial até 1950. Em abril de 1951, matriculou-se no Colégio\rNaval, iniciando sua carreira como praça de aluno. Em março de 1953,\rpassou a aspirante, tendo sido declarado guarda-marinha do Corpo da\rArmada em dezembro de 1955. No ano seguinte, realizou uma viagem de\rextensão no navio-escola *Duque de Caxias*, sendo promovido a\rsegundo-tenente em dezembro.\r\rEm 1957, foi oficial convidado do navio-escola *ARA Bahia Thetis*, além\rde ter sido designado ajudante de divisão do cruzador ligeiro\r*Tamandaré*, do qual, de 1958 a 1960, foi novamente ajudante e também\rencarregado de divisão. Em janeiro de 1959, foi promovido a\rprimeiro-tenente. Em 1960, fez o curso de oficial de serviço de Centro\rde Informações de Combate, no Centro de Adestramento Almirante Marques\rde Leão (CAAML). Em janeiro de 1961, alcançou o posto de\rcapitão-tenente, e nesse mesmo ano, fez o curso de aperfeiçoamento de\reletrônica para oficiais, no Centro de Instrução Almirante Wandenkolk\r(CIAW).\r\rEm 1962, fez o curso de tática antissubmarino para comandantes e\rimediatos no CAAML. Nesse mesmo ano, foi designado chefe do departamento\rde operações do contratorpedeiro *Araguari*. Em 1963, foi dispensado da\rchefia e fez o curso de técnica de ensino no CIAW. Desse ano até 1965,\rfoi encarregado de divisão do Departamento de Navios e Aeronaves da\rDiretoria de Eletrônica da Marinha.\r\rEm 1965, chefiou o Departamento de Instalações Terrestres, integrou a\rComissão Naval Brasileira em Washington e foi oficial de gabinete do\rEstado-Maior da Armada. No fim do mesmo ano, foi promovido a capitão de\rcorveta. No ano seguinte, fez um curso intensivo de administração de\rempresas, oferecido pela Fundação Getulio Vargas. De 1967 a 1968, foi\rdesignado encarregado do grupo de eletrônica do navio aeródromo ligeiro\r*Minas Gerais*. De 1969 a 1971, graduou-se e pós-graduou-se no curso de\rciência em engenharia elétrica, oferecido pela Escola Naval de\rPós-Graduação de Monterey, na Califórnia, Estados Unidos. Em novembro de\r1970, foi promovido a capitão de fragata.\r\rEm 1972, fez o curso básico de comando e, no ano seguinte, o de comando\re Estado-Maior, ambos na Escola de Guerra Naval. Em 1974, foi designado\rcoordenador técnico da Diretoria de Comunicações e Eletrônica da\rMarinha, cargo que exerceu até 1975. De maio desse ano até setembro de\r1978, dirigiu o Centro de Análises de Sistemas Navais. Em abril de 1977,\rpassou ao posto de capitão de mar e guerra.\r\rDe dezembro de 1978 a janeiro de 1981, integrou a Comissão Naval\rBrasileira na Europa, responsável pela ligação com a Marinha britânica.\rDe março de 1981 a abril de 1983, foi comandante da fragata\r*Independência*. Em 1983, foi designado para a Secretaria-Geral do\rConselho de Segurança Nacional, cargo que exerceu até o ano seguinte. Em\rmarço de 1984, foi promovido a contra-almirante.\r\rEm 1984, foi nomeado comandante do CIAW, tendo exercido a função até\r1986. Entre 1986 e 1987, presidiu a Comissão Naval em São Paulo; e de\r1987 a 1988 comandou a Força de Fragatas. Em julho desse ano passou ao\rposto de vice-almirante. Ainda a partir de 1988, até 1990, comandou a\rDiretoria de Armamento e Comunicações da Marinha.\r\rComandante do V Distrito Naval (DN), sediado em Florianópolis, entre\r1990 e 1992, nesse último ano passou a exercer o comando do I DN,\rsediado no Rio de Janeiro. Ainda em 1992, em novembro, foi promovido a\ralmirante de esquadra, e no mês seguinte foi designado secretário-geral\rda Marinha. Dois anos depois, em dezembro de 1994, passou a chefiar\rtambém o Estado-Maior da Armada, acumulando as duas funções.\r\rEm janeiro de 1995, tendo sido já desligado das atribuições anteriores,\rfoi nomeado pelo recém-empossado presidente da República, Fernando\rHenrique Cardoso, ministro da Marinha, em substituição ao almirante Ivan\rSerpa. Durante sua gestão, manifestou-se favorável à quebra do monopólio\rde exploração do petróleo, exercido pela Petrobras, assunto\rexaustivamente debatido na época, em face das reformas constitucionais\rem andamento. Quanto à retomada da polêmica em torno dos desaparecidos\rpolíticos do regime militar (1964-1985), foi a favor do reconhecimento\rdo óbito para as famílias dos envolvidos, mas rejeitou a punição de\rculpados e/ou pagamento de indenizações. Segundo o ministro, “quem\rentrou na luta sabia que iria se machucar (...). E depois que se\rmachucou vai lutar pela indenização?”\r\rOcupou a pasta da Marinha durante todo o primeiro mandato de Fernando\rHenrique Cardoso (1995-1998), tendo sido substituído pelo almirante\rSérgio Chagasteles.\r\rCom a reeleição do presidente da República, foi constituído o Ministério\rda Defesa, em substituição aos existentes anteriormente e representavam\ras três armas — Aeronáutica, Marinha e Exército — e ao EMFA. Essa\rproposta já havia sido estudada por governos anteriores, mas mesmo não\rsendo nova a ideia, ao longo de 1998, causou polêmica entre militares,\rparlamentares e o Executivo, por causa da redistribuição de poderes que\rdeterminaria. A criação da nova pasta atingiria as três forças\rmilitares, que perderiam posição e prestígio na esfera política, já que\ros ministérios militares tornar-se-iam secretarias subordinadas ao\rMinistério da Defesa (com exceção do EMFA que seria extinto\rdefinitivamente). Subordinados a um civil, os militares perderiam o\rcanal direto com o presidente da República, constitucionalmente o\rcomandante supremo das forças armadas.\r\rO próprio Mauro César Pereira, quando era ministro, disse mais de uma\rvez que era contra a criação da nova pasta. Atenuando o conteúdo de suas\rdeclarações, na solenidade de transmissão dos cargos aos novos\rintegrantes do governo, em janeiro de 1999, ele quebrou o protocolo e\rafirmou: “Continuaremos sempre presentes, com dedicação e lealdade, a\rprestar a nossa assessoria ao nosso chefe imediato”.\r\rA pasta da Defesa começou a ser efetivamente criada no dia 1º de janeiro\rde 1999, quando o ex-governador e ex-senador pelo Espírito Santo, Élcio\rÁlvares, do Partido da Frente Liberal (PFL), foi nomeado ministro\rextraordinário, com a missão de implantar o ministério. Os três\rministros militares — almirante Sérgio Chagasteles (Marinha), o general\rGleuber Vieirano (Exército) e o brigadeiro Paulo Brauer (Aeronáutica) —\rseriam mantidos à frente das futuras secretarias. No dia 10 de junho,\rfoi oficialmente criado o Ministério da Defesa.\r\rA partir de dezembro de 2004, Mauro César Pereira integrou o conselho\racadêmico do Núcleo de Estudos Estratégicos da Universidade Federal\rFluminense (Nest-UFF).\r\rCasou-se com Alice Marta Chaves Rodrigues Pereira, com quem teve duas\rfilhas.\r\rPublicou alguns trabalhos, entre os quais *Hybrid sonar simulation*\r(1971, tese de pós-graduação), além de artigos em revistas\respecializadas em estratégia e defesa nacional.\r\r",
  "docLength" : 6996,
  "language" : "PT",
  "status" : "READY",
  "documentSet" : [ ],
  "preannotation" : [ "PRE_LW" ],
  "sentences" : [ ],
  "mentions" : [ {
    "id" : "s3-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 207,
    "end" : 240,
    "inCoref" : false
  }, {
    "id" : "s41-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1932,
    "end" : 1940,
    "inCoref" : false
  }, {
    "id" : "s46-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2168,
    "end" : 2180,
    "inCoref" : false
  }, {
    "id" : "s64-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2962,
    "end" : 2970,
    "inCoref" : false
  }, {
    "id" : "s87-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4150,
    "end" : 4159,
    "inCoref" : false
  }, {
    "id" : "s126-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6225,
    "end" : 6228,
    "inCoref" : false
  }, {
    "id" : "s134-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6640,
    "end" : 6648,
    "inCoref" : false
  } ],
  "relations" : [ ],
  "corefs" : [ ],
  "typeResolved" : true,
  "userResolved" : true
}