{
  "id" : "4dd74778-b92b-4632-af2a-6ef21803b721-540",
  "modifiedDate" : 1479411000192,
  "name" : "4183.txt",
  "version" : 3,
  "text" : "\r*José Jéferson Carpinteiro Peres* nasceu em Manaus, no\rdia 19 de março de 1932, filho de Arnoldo Carpinteiro Peres e de Maria\rdo Carmo Campelo Carpinteiro Peres. O irmão Leopoldo Peres Sobrinho foi\rdeputado federal (1963-1975) e senador (1986). O tio Leopoldo Peres,\rconstituinte de 1946 e deputado federal (1946-1948).\r\rBacharel pela Faculdade de Direito do Amazonas em 1955,\rfez pós-graduação em Ciência Política no Instituto Superior de Estudos\rBrasileiros (ISEB), em 1959, e em administração pública na Fundação\rGetúlio Vargas, em 1968. Serventuário da Justiça amazonense, foi\rinspetor geral da Vara de Menores da capital e escrevente juramentado no\rCartório do 4° Ofício de Notas de Manaus. Secretário da Corregedoria\rGeral da Justiça do estado do Amazonas e corregedor do Departamento\rEstadual de Segurança Pública. Professor titular da Universidade do\rAmazonas e diretor administrativo da Companhia Siderúrgica da Amazônia,\riniciou a carreira política elegendo-se vereador de Manaus na legenda do\rPartido da Social Democracia Brasileira (PSDB) em novembro de 1988.\rTitular das comissões de Constituição e Justiça, de Finanças e\rOrçamentos e de Patrimônio Histórico e Cultural, no pleito de 1990\rconcorreu ao Senado, mas sem sucesso. Reelegeu-se vereador nas eleições\rde outubro de 1992, iniciando novo mandato na Câmara Municipal no início\rde 1993.\r\rVoltou a concorrer ao Senado no pleito de outubro de\r1994 e foi eleito com 246.776 votos. Renunciando  ao mandato de vereador\rem 1995, tomou posse em fevereiro. Titular das comissões de Assuntos\rEconômicos, de Constituição, Justiça e Cidadania e de Fiscalização e\rControle, e suplente das comissões de Assuntos Especiais, de Educação e\rdo Conselho de Ética e Decoro Parlamentar, fez parte também da comissão\rMista de Planos, Orçamentos Públicos e Fiscalização, e das Subcomissões\rde Infra-estrutura e de Planejamento, Urbanismo e Integração Regional,\ratuando como suplente da comissão especial do Código Civil Brasileiro.\rAutor de projetos que extinguiam regalias parlamentares foi relator do\rprojeto de legalização de escutas telefônicas e do que autorizava firmas\restrangeiras a ingressarem no mercado de saúde privada e medicina de\rgrupo. Em 1995 votou a favor das emendas constitucionais que acabaram\rcom o monopólio estatal nos setores de telecomunicações, exploração de\rpetróleo, distribuição de gás canalizado e navegação de cabotagem; da\ralteração do conceito de empresa nacional; da criação da Contribuição\rProvisória sobre Movimentação Financeira (CPMF).\r\rCrítico do clientelismo do governo, exigiu explicações\rdo Ministro das Comunicações Sérgio Mota, a quem acusou de criar cargos\rpara nomear parentes de correligionários políticos, verberando o próprio\rpresidente da república, que segundo denunciou, estimulava e manipulava\ra votação da emenda que previa a reeleição.\r\rEm 1996 Jeferson Peres votou a favor da prorrogação por\r18 meses do Fundo Social de Emergência (FSE), rebatizado de Fundo de\rEstabilização Fiscal (FEF), abstendo-se no tocante ao projeto que\restabelecia rito sumário na reforma agrária. Em 1997 tornou-se\rsegundo-vice-presidente da comissão mista de Planos, Orçamentos Públicos\re Fiscalização do Congresso (1997-1998) e titular das subcomissões dos\rPoderes de Estado, Representação e Defesa, e de Meio Ambiente, Recursos\rHídricos e da Amazônia legal, participou ainda de Comissão Parlamentar\rde Inquérito que investigou a ocorrência de trabalho infantil no país.\r\rAusente da votação da emenda que previa a reeleição de\rpresidente da República, governadores e prefeitos, em março de 1998\rJeferson Peres votou a favor do projeto de reforma administrativa que\rimplicou na quebra da estabilidade do servidor público.\r\rNo início de 1999 filiou-se ao Partido Democrático\rTrabalhista (PDT).            \r\rConcorreu à presidência do Senado no ano de 2001, mas\rperdeu a disputa para o candidato do Partido do Movimento Democrático\rBrasileiro (PMDB), Jader Barbalho, então presidente desse mesmo partido.\rAmbos disputavam o cargo ocupado pelo senador baiano Antonio Carlos\rMagalhães (PFL). Jéferson Peres esperava obter o apoio do presidente da\rcasa e dos seus correligionários do PFL, já que uma vitória de Barbalho\rrepresentaria uma grande derrota para o líder baiano, dado os atritos\rpolíticos existentes entre os dois. Além disso, Antônio Carlos desejava\rimpedir que o PMDB fosse o parceiro preferencial do Partido da Social\rDemocracia Brasileira (PSDB) na disputa presidencial de 2002. Entretanto\rseu grupo político preteriu o nome de Jefferson Peres e decidiu-se pelo\rlançamento de outra candidatura, isto é, a do senador por Minas Gerais,\rArlindo Porto, do Partido Trabalhista Brasileiro (PTB). No dia 14 de\rfevereiro, Jader Barbalho foi eleito presidente do Senado com 41 votos,\ra maioria absoluta. O desentendimento entre Antônio Carlos e Jader\rseguiu seu curso, inclusive até que em outubro de 2001, Barbalho\rrenunciou à presidência do Senado, em função de acusações de desvio de\rverbas do Banco do Pará, durante a  gestão de Jader Barabalho no governo\rdo Pará (1983-1987), e de seu envolvimento em desvio de recursos da\rSuperintendência de Desenvolvimento da Amazônia (SUDAM), extinta no ano\rde 2001.             \r\rJéferson Peres acabaria tendo atuação de destaque no caso que culminou\rna renuncia ao mandato de Senador do próprio Antonio Carlos Magalhães,\rainda no ano de 2001.  A revista *Isto é* publicou uma reportagem\rafirmando que o senador baiano tinha conhecimento dos votos de seus\rcolegas senadores na denúncia que culminou na cassação do senador Luiz\rEstevão (PMDB), no ano de 2000. Nas investigações realizadas, Peres foi\rum dos que se destacaram nos interrogatórios dos acusados, ao buscar\resclarecer as responsabilidades pela quebra do sigilo dos votos dos\rsenadores.\r\rPara apurar a verdade dos fatos, o Conselho de Ética do Senado instaurou\ruma investigação. Depois dos depoimentos e de uma acareação entre os\racusados foi descoberto que a diretora do Prodasen (Centro de\rProcessamento de Dados do Senado), Regina Borges, violou o painel de\rvotação e imprimiu a lista dos votos dos senadores a pedido do líder do\rgoverno no senado, José Roberto Arruda (PSDB-DF). De acordo com ela, a\rquebra do sigilo foi um pedido de Antonio Carlos Magalhães. Além disso,\rapós uma perícia na gravação usada pela reportagem da revista, ficou\rcomprovado que a voz em questão era a do senador.\r\rJefferson Peres foi reeleito senador no pleito de 2002\rpela coligação que reuniu o PDT, o Partido da Frente Liberal (PFL), o\rPartido Popular Socialista (PPS), o Partido Trabalhista Brasileiro\r(PTB), o Partido Social Liberal (PSL), o Partido Trabalhista Nacional\r(PTN), o Partido Social Cristão (PSC), o Partido Social Democrata (PSD),\ro Partido Social Democrático Cristão (PSDC), o Partido Republicano\rProgressista (PRP), o Partido Humanista da Solidariedade (PHS), o\rPartido dos Aposentados da Nação (PAN) e o Partido da Reedificação\rNacional (PRONA). Recebeu 24,26% dos votos no estado.\r\rNo exercício do novo mandato, a partir de 1º de\rvevereiro de 2003, integrou como titular as comissões de Constituição e\rJustiça e Cidadania, de Relações Exteriores e Defesa Nacional, e a de\rLegislação Participativa.\r\rEm maio de 2005, participou também como titular da Comissão Parlamentar\rMista de Inquérito (CPMI) que investigou denúncias de atos delituosos de\rfuncionários da Empresa Brasileira de Correios e Telégrafos, e cujos\rdesdobramentos deram início ao chamado escândalo do “mensalão”. A crise\rcomeçou depois que um funcionário da empresa dos Correios foi filmado\rnegociando propinas com empresários interessados em uma licitação. Na\rgravação, ele afirmou ter apoio do deputado federal Roberto Jefferson\r(PTB). Sentindo-se perseguido, este, por sua vez, acusou parlamentares\rda base de apoio político do governo de Luiz Ignácio Lula da Silva\r(2003-2007) de receber 30.000 mil reais mensais para continuar a apoiar\ros projetos do governo.\r\rAs investigações começaram em reação ao grande escândalo\rnacional desencadeado, e que culminou na cassação do mandato de deputado\rfederal e na renúncia do Ministro-Chefe do Gabinete da Casa Civil, José\rDirceu, acusado de ser a pessoa que organizaria o pagamento do\r“mensalão”. Estatais e empresas privadas seriam as fontes do dinheiro e\ra distribuição seria realizada pelo tesoureiro do Partido dos\rTrabalhadores (PT), Delúbio Soares, em associação com o publicitário\rMarco Valério e o líder do Partido Progressista (PP) na Câmara, José\rJanene. Além deles, outros nomes ligados ao governo foram citados. A\rpartir dessas denúncias foram abertas outras investigações e o deputado\rRoberto Jefferson foi processado e cassado em setembro na Câmara por\rinúmeras infrações, entre elas, quebra de decoro parlamentar.\r\rJefferson Peres interrogou alguns dos acusados, como\rRoberto Jefferson e propôs uma acareação entre ele e José Dirceu durante\ros trabalhos da CPI. Ao longo da investigação chegou a afirmar, quando\rentrevistado pelo jornal *Folha de São Paulo*, que tinha certeza que a\restrutura de pagamento por apoio político funcionava dentro do Congresso\rNacional, com o conhecimento do presidente da República. Na sua\rconcepção, porém, não haveria provas que pudessem atestar esse fato.\r\rConcorreu no pleito de 2006 na chapa de Cristóvão\rBuarque (PDT) como candidato à vice-presidência da República. Os\rcandidatos pedetistas receberam 5,28% dos votos nas eleições, ficando em\rquarto lugar na disputa. No segundo turno, o PDT optou por manter a\rneutralidade em relação aos dois candidatos concorrentes, o então\rpresidente Lula e o candidato do PSDB, Geraldo Alkmin.\r\rNo ano de 2007, Peres votou a favor da prorrogação da Contribuição\rProvisória sobre Movimentação Financeira (CPMF) na sessão do Senado\rfederal que decidiu pelo seu fim. A votação ocorreu na madrugada do dia\r13 do mês de dezembro, depois de um grande esforço do governo em manter\ro imposto, negociando com aliados e oposição. Declarou-se desde o início\rdas negociações dividido em relação à questão. Afirmou que só votaria a\rfavor do imposto se o governo se comprometesse a rever alguns pontos\rcomo a alíquota do tributo. O então Ministro da Fazenda, Guido Mantega,\rchegou a anunciar a redução da alíquota, mas o plenário do senado votou\rcontra a prorrogação do imposto.\r\rNesse mesmo ano, atuou como relator de um dos processos que o também\rsenador  e presidente da Casa, Renan Calheiros, sofreu. Peres agiu\respecificamente no caso do uso de “laranjas”, ou seja, nomes de pessoas\rque são utilizados fraudulentamente, para encobrir os verdadeiros\rresponsáveis, e que terima sido utilizados por Calheiros para a compra\rirregular de rádios no estado de Alagoas. Além desse processo, o então\rpresidnete do Senado ainda foi investigado por seu envolvimento com a\rempreiteira Mendes Júnior. A empresa teria pago uma pensão para a\rjornalista Mônica Veloso, que teve uma filha de uma relação\rextra-conjugal do senador. Outro caso se referiu à acusação de que o\rparlamentar beneficiou a empresa Schincariol junto ao INSS. Ele também\rfoi acusado, em outro processo, de operar, através do empresário Luiz\rCarlos Garcia Coelho, um esquema de arrecadação de propinas em\rMinistérios chefiados por seu partido, o PMDB. O quinto processo ao qual\rCalheiros respondeu naquela conjuntura esteve relacionado à denuncia de\rque planejou a espionagem dos senadores Demóstenes Torres (DEM-GO) e\rMarconi Perillo (PSDB-GO). Por fim, Renan foi acusado de ter feito uma\remenda orçamentária, no ano de 2004, para a construção de 28 casas\rfeitas por uma empresa fantasma. O contrato teria sido assinado pelo\rfilho do senador e prefeito da cidade de Murici, em Alagoas, Renan\rCalheiros Filho (PMDB).   \r\rJéferson Peres escreveu o parecer que recomendou a cassação do mandato\rdo colega por quebra de decoro parlamentar. Entretanto, o mandato foi\rconservado depois de uma votação no plenário do Senado, no dia 4 de\rdezembro, em que a maioria dos pares decidiu pela a absolvição do\rcolega. Nesse mesmo dia, no início da sessão, Renan Calheiros renunciou\rà presidência da Casa.\r\rJefferson Peres faleceu no dia 23 de maio de 2008, de um infarto agudo,\rem sua residência, no bairro de Vieiralves, na cidade de Manaus. \r\rFoi também advogado do Instituto de Aposentadorias e\rPensões dos Comerciários e diretor da Faculdade de Ciências Econômicas\rda Universidade do Amazonas, além de membro do Conselho Universitário,\rchefe do Departamento de Economia e professor titular da Faculdade de\rEstudos Sociais, membro do Instituto Histórico e Geográfico do Amazonas\re da Academia Amazonense de Letras. Atuou no setor privado como diretor\radministrativo da Companhia Siderúrgica da Amazônia.\r\rEditorialista e articulista do jornal *A Crítica*, de\rManaus, publicou *Problemas econômicos da atualidade* (1961), *Zona Franca,\rdesenvolvimento e estagnação* (1972), *Evocação de Manaus – como eu a vi\rou sonhei* (1984) e *O modelo Zona Franca: uma economia de enclave*\r(1987). \r\rFoi casado com Marlídice de Sousa Carpinteiro Peres e teve com ela três\rfilhos.\r",
  "docLength" : 12988,
  "language" : "PT",
  "status" : "READY",
  "documentSet" : [ ],
  "preannotation" : [ "PRE_LW" ],
  "sentences" : [ ],
  "mentions" : [ {
    "id" : "s7-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 336,
    "end" : 356,
    "inCoref" : false
  }, {
    "id" : "s7-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 360,
    "end" : 368,
    "inCoref" : false
  }, {
    "id" : "s8-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 419,
    "end" : 428,
    "inCoref" : false
  }, {
    "id" : "s8-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 429,
    "end" : 437,
    "inCoref" : false
  }, {
    "id" : "s9-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 508,
    "end" : 516,
    "inCoref" : false
  }, {
    "id" : "s15-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 754,
    "end" : 762,
    "inCoref" : false
  }, {
    "id" : "s18-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 860,
    "end" : 868,
    "inCoref" : false
  }, {
    "id" : "s18-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 897,
    "end" : 906,
    "inCoref" : false
  }, {
    "id" : "s20-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1005,
    "end" : 1051,
    "inCoref" : false
  }, {
    "id" : "s21-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1085,
    "end" : 1120,
    "inCoref" : false
  }, {
    "id" : "s25-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1321,
    "end" : 1337,
    "inCoref" : false
  }, {
    "id" : "s32-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 1568,
    "end" : 1580,
    "inCoref" : false
  }, {
    "id" : "s34-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1697,
    "end" : 1735,
    "inCoref" : false
  }, {
    "id" : "s37-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 1955,
    "end" : 1978,
    "inCoref" : false
  }, {
    "id" : "s58-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3186,
    "end" : 3195,
    "inCoref" : false
  }, {
    "id" : "s66-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3735,
    "end" : 3754,
    "inCoref" : false
  }, {
    "id" : "s67-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3768,
    "end" : 3771,
    "inCoref" : false
  }, {
    "id" : "s70-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3923,
    "end" : 3927,
    "inCoref" : false
  }, {
    "id" : "s72-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4063,
    "end" : 4066,
    "inCoref" : false
  }, {
    "id" : "s74-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4160,
    "end" : 4163,
    "inCoref" : false
  }, {
    "id" : "s78-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4352,
    "end" : 4356,
    "inCoref" : false
  }, {
    "id" : "s79-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4431,
    "end" : 4435,
    "inCoref" : false
  }, {
    "id" : "s83-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4643,
    "end" : 4679,
    "inCoref" : false
  }, {
    "id" : "s90-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4988,
    "end" : 4992,
    "inCoref" : false
  }, {
    "id" : "s91-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5045,
    "end" : 5049,
    "inCoref" : false
  }, {
    "id" : "s100-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5561,
    "end" : 5565,
    "inCoref" : false
  }, {
    "id" : "s105-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5808,
    "end" : 5825,
    "inCoref" : false
  }, {
    "id" : "s111-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6158,
    "end" : 6162,
    "inCoref" : false
  }, {
    "id" : "s118-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6464,
    "end" : 6467,
    "inCoref" : false
  }, {
    "id" : "s118-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6498,
    "end" : 6501,
    "inCoref" : false
  }, {
    "id" : "s119-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6534,
    "end" : 6537,
    "inCoref" : false
  }, {
    "id" : "s120-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6574,
    "end" : 6577,
    "inCoref" : false
  }, {
    "id" : "s120-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6606,
    "end" : 6609,
    "inCoref" : false
  }, {
    "id" : "s121-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6710,
    "end" : 6713,
    "inCoref" : false
  }, {
    "id" : "s122-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6763,
    "end" : 6782,
    "inCoref" : false
  }, {
    "id" : "s125-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6926,
    "end" : 6931,
    "inCoref" : false
  }, {
    "id" : "s128-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 7076,
    "end" : 7088,
    "inCoref" : false
  }, {
    "id" : "s132-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7280,
    "end" : 7284,
    "inCoref" : false
  }, {
    "id" : "s133-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7349,
    "end" : 7392,
    "inCoref" : false
  }, {
    "id" : "s140-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7685,
    "end" : 7688,
    "inCoref" : false
  }, {
    "id" : "s152-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8333,
    "end" : 8335,
    "inCoref" : false
  }, {
    "id" : "s153-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8436,
    "end" : 8438,
    "inCoref" : false
  }, {
    "id" : "s153-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8443,
    "end" : 8449,
    "inCoref" : false
  }, {
    "id" : "s158-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8655,
    "end" : 8661,
    "inCoref" : false
  }, {
    "id" : "s162-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8871,
    "end" : 8874,
    "inCoref" : false
  }, {
    "id" : "s165-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 9060,
    "end" : 9069,
    "inCoref" : false
  }, {
    "id" : "s169-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 9235,
    "end" : 9240,
    "inCoref" : false
  }, {
    "id" : "s170-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 9263,
    "end" : 9266,
    "inCoref" : false
  }, {
    "id" : "s174-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 9437,
    "end" : 9440,
    "inCoref" : false
  }, {
    "id" : "s176-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 9559,
    "end" : 9563,
    "inCoref" : false
  }, {
    "id" : "s205-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10988,
    "end" : 10992,
    "inCoref" : false
  }, {
    "id" : "s209-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 11179,
    "end" : 11183,
    "inCoref" : false
  }, {
    "id" : "s212-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 11342,
    "end" : 11345,
    "inCoref" : false
  }, {
    "id" : "s213-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 11369,
    "end" : 11373,
    "inCoref" : false
  }, {
    "id" : "s219-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 11643,
    "end" : 11647,
    "inCoref" : false
  }, {
    "id" : "s230-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 12187,
    "end" : 12196,
    "inCoref" : false
  }, {
    "id" : "s232-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 12307,
    "end" : 12315,
    "inCoref" : false
  }, {
    "id" : "s232-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 12335,
    "end" : 12357,
    "inCoref" : false
  }, {
    "id" : "s234-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 12456,
    "end" : 12475,
    "inCoref" : false
  }, {
    "id" : "s234-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 12492,
    "end" : 12500,
    "inCoref" : false
  }, {
    "id" : "s237-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 12591,
    "end" : 12600,
    "inCoref" : false
  } ],
  "relations" : [ ],
  "corefs" : [ ],
  "typeResolved" : true,
  "userResolved" : true
}