{
  "id" : "4dd74778-b92b-4632-af2a-6ef21803b721-308",
  "modifiedDate" : 1479411000192,
  "name" : "3969.txt",
  "version" : 3,
  "text" : "\r*Jefferson Cardim de Alencar Osório* nasceu no Rio de Janeiro, então\rDistrito Federal, no dia 17 de janeiro de 1912, filho do oficial da\rMarinha Roberto de Alencar Osório e da professora e poetisa Corina\rCardim de Alencar Osório.\r\rSentou praça em março de 1930 na Escola Militar do Realengo, no Rio, mas\rem 1932, juntamente com outros alunos, requereu sua exclusão em\rsolidariedade a seis colegas expulsos por haverem iniciado um movimento\rcontra a participação da escola no combate às forças rebeldes durante a\rRevolução Constitucionalista de São Paulo deflagrada em julho e sufocada\rem outubro do mesmo ano. Diante dessa reação dos cadetes, as punições\rforam revistas e os alunos readmitidos. Em janeiro de 1934, Jefferson\rOsório saiu aspirante-a-oficial da arma de artilharia, sendo promovido a\rsegundo-tenente em agosto do mesmo ano.\r\rAinda em 1935 filiou-se à Aliança Nacional Libertadora (ANL), frente\rpolítica que defendia um programa nacionalista e antifascista, em\rsetembro de 1936 foi promovido a primeiro-tenente. Em novembro de 1937,\rpor ocasião do advento do Estado Novo, exercia a função de subcomandante\rdo Forte Rio Branco, em Niterói (RJ), onde a maioria da oficialidade,\rinclusive o comandante, era integralista. Embora ferrenho opositor do\rintegralismo, foi então detido junto com a guarnição.\r\rPromovido a capitão em dezembro de 1941, participou em 1943 da fundação\rde um subdiretório da Sociedade Amigos da América (SAA) em Santa Maria\r(RS), onde servia. Essa organização, idealizada pelo general Manuel\rRabelo e fundada em janeiro daquele ano, na capital federal, com o\robjetivo declarado de apoiar a luta dos países aliados durante a Segunda\rGuerra Mundial na preservação dos “ideais democráticos” ameaçados pelo\rtotalitarismo nazi-fascista, era na verdade um núcleo de oposição ao\rgoverno de Getúlio Vargas. Jefferson Osório promoveu a ampliação da SAA\rem diversos municípios gaúchos, e participou das passeatas e dos\rcomícios por ela organizados. Em agosto de 1943 foi preso por ter feito\rum discurso contra o Estado Novo, sendo mais tarde libertado. Em 1944 a\rSAA foi fechada pelo governo.\r\rFoi transferido posteriormente para Cruz Alta (RS), onde servia em\rjaneiro de 1948, quando viajou ao Uruguai para se casar com Rosa\rLopetegui. Ao retornar ao Brasil foi preso em virtude de o comandante da\rsua corporação ter associado a viagem que fizera às homenagens que\restavam sendo prestadas na ocasião ao líder comunista Luís Carlos\rPrestes naquele país. Esclarecida a situação foi posto em liberdade e em\rsetembro do mesmo ano foi promovido a major.\r\rAo lado de militares nacionalistas, tomou parte na campanha pelo\rmonopólio estatal da exploração do petróleo, que resultou na criação da\rPetrobras em outubro de 1953. Ainda nesse mês foi promovido a\rtenente-coronel e em fins de 1956 foi designado subcomandante do 2º\rRegimento Antiaéreo, em Quitaúna (SP), sob o comando do então coronel\rErnesto Geisel.\r\rEm 1959, por ocasião dos debates em torno da sucessão presidencial,\rintegrou-se à campanha do general Henrique Teixeira Lott, candidato\rlançado pelo Partido Social Democrático (PSD) com o apoio do Partido\rTrabalhista Brasileiro (PTB) às eleições de outubro de 1960. Realizado o\rpleito, saiu vitorioso Jânio Quadros, candidato do Partido Democrata\rCristão (PDC), apoiado pela União Democrática Nacional (UDN), que em\rjaneiro do ano seguinte assumiu o governo em substituição a Juscelino\rKubitschek. Após a renúncia de Jânio em agosto de 1961, Jefferson Osório\rengajou-se na campanha em favor da posse do vice-presidente\rconstitucional João Goulart, vetada pelos ministros militares, sendo\rnovamente preso. Com a superação da crise mediante a aprovação da Emenda\rConstitucional nº 4, em 2 de setembro de 1961, que instituiu o regime\rparlamentarista no país permitindo a posse de Goulart no dia 7 do mesmo\rmês, foi posto em liberdade.\r\rEm 1962, serviu em Belém como comandante interino da 8ª Região Militar.\rDe volta ao Rio de Janeiro, passou o primeiro semestre do ano de 1963\rsem função até ser nomeado para o cargo de diretor-técnico no Lóide\rBrasileiro, em Montevidéu. Encontrava-se na capital uruguaia, já no\rposto de coronel, quando ocorreu o movimento político-militar de 31 de\rmarço de 1964, que depôs o presidente João Goulart. Opondo-se ao novo\rregime, regressou clandestinamente ao Brasil na expectativa de encontrar\ralgum movimento de resistência. Após passar oito dias escondido retornou\rao Uruguai. Em abril de 1964 foi transferido para a reserva por força do\rAto Institucional nº 1 (9/4/1964), com base no qual teve seus direitos\rpolíticos suspensos por dez anos em setembro seguinte.\r\rDe acordo com seu depoimento, apresentou ao ex-presidente Goulart,\rtambém exilado no Uruguai, um plano de tomada da região do Chuí (RS), a\rser realizado ainda em 1964, mas a operação não foi levada a cabo por\rfalta de infra-estrutura. Em seguida, em contato com políticos ligados\rao presidente deposto, com Leonel Brizola e Darci Ribeiro, iniciou\rplanejamento de outro movimento armado junto com o ex-sargento da\rBrigada Militar do Rio Grande do Sul, Alberi dos Santos Vieira. O\robjetivo dessa operação era servir de estopim para um levante popular\rcontra o novo governo e, caso falhasse, iniciar então uma guerra de\rguerrilhas.\r\rEm 19 de março de 1965, Jefferson Osório e Alberi atravessaram a\rfronteira do Brasil com o Uruguai em Santana do Livramento (RS) e deram\rinício à operação, contando com apenas 23 homens, pouco dinheiro e\rarmamento precário. Seguiram todos para o norte do estado de táxi,\rtrocando de carro em cada cidade. No dia 25 do mesmo mês atacaram o\rpresídio e o destacamento militar de Três Passos (RS), tendo Jefferson,\rna condição de comandante da operação, lido pela rádio local um\rmanifesto defendendo as reformas de base e conclamando o povo à luta\rarmada. Atingiram em seguida Tenente Portela (RS), onde tomaram o\rdestacamento local e se apoderaram de armas. Atravessaram Santa Catarina\re, no dia 26 de março, chegaram ao Paraná. Logo no dia seguinte, nas\rproximidades de Leônidas Marques, começaram a surgir diversas unidades\rdo Exército que estavam no seu encalço, mas os rebeldes emboscaram uma\rdas patrulhas a fim de escapar ao cerco e dispersaram, sendo depois\rcapturados.\r\rJefferson Osório, segundo seu próprio depoimento, foi espancado no dia\rde sua prisão pelos soldados comandados pelo capitão Dorival Suamini,\rque integravam a mesma unidade a que pertencia um sargento que fora\rmorto na emboscada. Os maus-tratos continuaram no dia seguinte, 28 de\rmarço, durante os interrogatórios conduzidos pelo comandante de Foz do\rIguaçu (RS), tenente-coronel Marques Curvo. Após passar por várias\rprisões militares, foi condenado pela 5ª Auditoria Militar a oito anos\rde prisão, pena aumentada para dez anos pelo Superior Tribunal Militar\r(STM) em face de recurso interposto pela promotoria.\r\rPreso em Curitiba no 5º Regimento de Obuses (5º RO) no início de 1968,\rplanejou sua fuga com o auxílio do ex-major Joaquim Pires Cerveira, que\rrespondia a processo em liberdade e com quem teve alguns encontros na\rAuditoria Militar. Finalmente conseguiu evadir-se junto com o cabo Luís\rVítor Papandreou, e asilou-se na embaixada do México no Rio de Janeiro.\rSeguindo para esse país, esteve mais tarde em Cuba e na Argélia, em cuja\rcapital, Argel, havia uma grande comunidade de exilados brasileiros.\rEntre 1968 e 1970 fez diversas viagens, inclusive ao Chile, buscando o\rapoio de outros exilados para seu plano de ação militar contra o governo\rbrasileiro. Contatou sem êxito Miguel Arrais, ex-governador de\rPernambuco, Almino Afonso, líder do extinto PTB, Apolônio de Carvalho,\rque fora líder do Partido Comunista Brasileiro (PCB) e do Partido\rComunista Brasileiro Revolucionário (PCBR), e Joaquim Cerveira, entre\routros.\r\rRetornando ao Uruguai em setembro de 1970 para buscar a família e seguir\rpara o Chile, decidiu viajar de carro através da Argentina, onde no dia\r11 de dezembro foi seqüestrado, tendo ao lado seu filho Jefferson\rLopetegui de Alencar Osório e um sobrinho uruguaio, Eduardo Lopetegui\rBuadas. Após cinco dias, três dias depois de o seu sobrinho ter sido\rrepatriado para o Uruguai, foi entregue com seu filho a oficiais da\rForça Aérea Brasileira (FAB) e ambos foram embarcados para o Rio.\rChegando ao aeroporto do Galeão ficaram presos, segundo seu relato, no\rCentro de Informações e Segurança da Aeronáutica (CISA) e foram\rtorturados por ordem do brigadeiro João Paulo Moreira Burnier.\rTransferido em fevereiro de 1971 para a fortaleza de Santa Cruz, ali\rpassou quatro anos e meio. Continuou cumprindo pena no presídio da ilha\rGrande, de onde foi removido em maio de 1975, após uma greve de fome de\r15 dias realizada pelos presos políticos. Em janeiro de 1976 foi\rnovamente transferido, dessa vez para a Divisão Especial de Presos\rPolíticos no presídio da rua Frei Caneca, no Rio de Janeiro, sendo\rlibertado em novembro de 1977.\r\rNo início de novembro do ano seguinte, juntamente com Alberi, concedeu\rentrevista ao Coojornal, que foi publicada em dezembro. Nela declarou\rque havia ligação entre os exilados brasileiros no Uruguai e em Cuba, e\rque Leonel Brizola teria recebido dinheiro daquele país para financiar a\rguerrilha. Esse dinheiro, todavia, não chegara a tempo de ser aplicado\rna chamada Operação Três Passos, nome pelo qual se tornou conhecido o\rmovimento que liderara. Responsabilizou também o ex-governador do Rio\rGrande do Sul pelo fracasso do movimento, na medida em que não garantira\ra infra-estrutura e o apoio que lhe prometera. Ainda nessa entrevista\rdeclarou que o ex-embaixador do Brasil em Buenos Aires, Antônio Azeredo\rda Silveira, então ministro das Relações Exteriores, assinara um recibo\rpara os militares argentinos contra a sua entrega em 1970 à FAB. Em\rdezembro de 1979, através do Jornal do Brasil, o chanceler desmentiu a\rinformação, negando que ele ou qualquer funcionário de sua embaixada\rtivesse participado do episódio. Nos dias subseqüentes, foram publicados\rna imprensa diversos desmentidos da versão de Jefferson e Alberi.\rEx-exilados e pessoas ligadas a João Goulart e Brizola, entre os quais\rDarci Ribeiro, Décio Freitas, Josué Guimarães e Luís Alberto Muniz\rBandeira, negaram, entre outros fatos, que houvesse dinheiro cubano e\rque Brizola estivesse a par dos planos de Jefferson Osório. Acusaram\rainda Alberi de ser um “agente provocador”, infiltrado pelos órgãos de\rinformação brasileiros entre os exilados no Uruguai.\r\rBeneficiado em agosto de 1979 pela Lei da Anistia, Jefferson Osório foi\rreadmitido em março do ano seguinte na reserva remunerada do Exército.\rNo dia 26 desse mês, ao visitar o Rio Grande do Sul para assinalar a\rpassagem do 15º aniversário da Operação Três Passos, concedeu entrevista\rcoletiva na Assembléia Legislativa gaúcha, na qual reiterou as acusações\rfeitas a Brizola. Em agosto de 1980 teve sua anistia anulada por decisão\rdo STM, que reformou a sentença da Auditoria Militar de Curitiba por\rentender que ele havia cometido “crimes de sangue”. Em fins desse mesmo\rmês, pediu asilo à embaixada da Venezuela, em Brasília, considerando que\rseus direitos tinham sido violados, pois já havia cumprido pena. Em\rseguida, transferiu-se para aquele país. Em dezembro de 1980 teve seus\rdireitos novamente suspensos pelo ministro do Exército, general Válter\rPires, tendo perdido inclusive os vencimentos de oficial reformado em\rconseqüência da sentença do STM, que foi mantida em 3 de junho de 1981\rpela mesma corte.\r\rAinda em 1981, deixou a Venezuela seguindo para a França. Residiu nesse\rpaís até 1985, quando regressou ao Brasil e teve sua anistia ratificada\rpelo presidente da República José Sarney (1985-1990) e pelo ministro do\rExército, general Leônidas Pires Gonçalves.\r\rFaleceu no Rio de Janeiro no dia 29 de janeiro de 1995.\r\rDo seu casamento com Rosa Lopetegui de Alencar Osório, teve três filhos.\r",
  "docLength" : 11832,
  "language" : "PT",
  "status" : "READY",
  "documentSet" : [ ],
  "preannotation" : [ "PRE_LW" ],
  "sentences" : [ ],
  "mentions" : [ {
    "id" : "s8-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "EVENTO_PROCESSO"
    },
    "type" : "EVENTO_PROCESSO",
    "begin" : 513,
    "end" : 541,
    "inCoref" : false
  }, {
    "id" : "s15-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 866,
    "end" : 900,
    "inCoref" : false
  }, {
    "id" : "s25-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1409,
    "end" : 1436,
    "inCoref" : false
  }, {
    "id" : "s41-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2219,
    "end" : 2226,
    "inCoref" : false
  }, {
    "id" : "s51-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2712,
    "end" : 2721,
    "inCoref" : false
  }, {
    "id" : "s58-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3106,
    "end" : 3109,
    "inCoref" : false
  }, {
    "id" : "s59-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3158,
    "end" : 3161,
    "inCoref" : false
  }, {
    "id" : "s62-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3304,
    "end" : 3336,
    "inCoref" : false
  }, {
    "id" : "s84-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4430,
    "end" : 4437,
    "inCoref" : false
  }, {
    "id" : "s86-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 4500,
    "end" : 4517,
    "inCoref" : false
  }, {
    "id" : "s89-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4712,
    "end" : 4719,
    "inCoref" : false
  }, {
    "id" : "s95-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5059,
    "end" : 5076,
    "inCoref" : false
  }, {
    "id" : "s101-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5348,
    "end" : 5355,
    "inCoref" : false
  }, {
    "id" : "s129-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6765,
    "end" : 6773,
    "inCoref" : false
  }, {
    "id" : "s130-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6792,
    "end" : 6795,
    "inCoref" : false
  }, {
    "id" : "s136-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7176,
    "end" : 7182,
    "inCoref" : false
  }, {
    "id" : "s139-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7397,
    "end" : 7402,
    "inCoref" : false
  }, {
    "id" : "s143-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7595,
    "end" : 7598,
    "inCoref" : false
  }, {
    "id" : "s147-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7781,
    "end" : 7788,
    "inCoref" : false
  }, {
    "id" : "s148-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7847,
    "end" : 7852,
    "inCoref" : false
  }, {
    "id" : "s153-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8135,
    "end" : 8142,
    "inCoref" : false
  }, {
    "id" : "s170-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 9085,
    "end" : 9092,
    "inCoref" : false
  }, {
    "id" : "s195-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10416,
    "end" : 10423,
    "inCoref" : false
  }, {
    "id" : "s196-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 10461,
    "end" : 10475,
    "inCoref" : false
  }, {
    "id" : "s198-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10603,
    "end" : 10620,
    "inCoref" : false
  }, {
    "id" : "s203-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10860,
    "end" : 10863,
    "inCoref" : false
  }, {
    "id" : "s213-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 11379,
    "end" : 11382,
    "inCoref" : false
  }, {
    "id" : "s214-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 11433,
    "end" : 11438,
    "inCoref" : false
  }, {
    "id" : "s215-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 11491,
    "end" : 11497,
    "inCoref" : false
  } ],
  "relations" : [ ],
  "corefs" : [ ],
  "typeResolved" : true,
  "userResolved" : true
}