{
  "id" : "4dd74778-b92b-4632-af2a-6ef21803b721-773",
  "modifiedDate" : 1479411000192,
  "name" : "43.txt",
  "version" : 3,
  "text" : "\r*João Adil de Oliveira* nasceu no Rio Grande do Sul em 16 de maio de\r1907.\r\rDepois de sentar praça no Exército em abril de 1926, seguiu a carreira\rmilitar, sendo designado aspirante em janeiro de 1930 e promovido a\rsegundo-tenente em julho do mesmo ano. Tornou-se primeiro-tenente em\rjunho de 1932 e recebeu a patente de capitão um ano depois. Em 1934,\rparticipou do vôo em grupo com destino ao norte do país realizado em\rsete aviões Bellanca, que percorreram um total de cerca de sete mil\rquilômetros. Essa iniciativa, uma das pioneiras no gênero, obteve pleno\rêxito e foi considerada modelar quanto ao planejamento, organização e\rexecução.\r\rDe 1936 a 1939, realizou conferências na Escola de Estado-Maior do\rExército a respeito da criação do Ministério da Aeronáutica, o que veio\ra se concretizar em janeiro de 1941. Nessa ocasião, já promovido a major\rdesde dezembro de 1940, foi transferido para a nova arma. Em 1942,\rcumprindo a missão de trazer para o Brasil aviões de instrução\rfornecidos pelos Estados Unidos, foi obrigado a fazer um pouso de\remergência numa ilha fluvial deserta localizada perto de Georgetown, na\rGuiana, onde permaneceu 48 horas esperando condições atmosféricas\rpropícias à decolagem.\r\rPromovido a tenente-coronel-aviador em janeiro de 1944, foi nomeado, em\rjunho de 1946, adido aeronáutico junto às embaixadas brasileiras no\rParaguai e na Bolívia. Entre janeiro e dezembro de 1948, exerceu as\rmesmas funções na Argentina e no Uruguai. De volta ao Brasil, comandou a\rBase Aérea de Salvador até 1951, tendo recebido por merecimento, em\r1950, a patente de coronel-aviador.\r\rEm 5 de agosto de 1954, juntamente com o promotor público João Batista\rCordeiro Guerra, foi designado para acompanhar o inquérito policial\raberto para apurar o atentado desfechado poucas horas antes na rua\rToneleros, no Rio, contra o líder oposicionista Carlos Lacerda,\rresultando na morte do major-aviador Rubens Vaz. As investigações\rconduziram rapidamente à captura de Nélson Raimundo de Sousa, motorista\rdo carro em que o assassino fugira, e à descoberta do envolvimento\rdireto de membros da guarda pessoal do presidente Getúlio Vargas no\racontecimento. Esse fato provocou o aprofundamento da crise política\rentão em curso no país.\r\rPor sugestão sua, o ministro da Aeronáutica, Nero Moura, baixou portaria\rdo dia 11 de agosto ordenando a instauração de um inquérito\rpolicial-militar (IPM), com o objetivo de acelerar o processo e\rdificultar o acobertamento de suspeitos. Sob sua direção, esse IPM\rfuncionou na Base Aérea do Galeão e reuniu amplos poderes para convocar\rautoridades suspeitas de envolvimento no crime, constituindo importante\relemento no quadro da campanha pela deposição de Vargas. Em virtude de\rsua autonomia em relação ao governo na condução do inquérito, a base\raérea era chamada, na época, de República do Galeão.\r\rNo dia 18, liderou um grupo de oficiais da Aeronáutica que retirou do\rpalácio do Catete, sede do governo, o arquivo particular do chefe da\rguarda pessoal de Vargas, Gregório Fortunato, que já estava detido. Em\rseguida, declarou à imprensa possuir provas de que o crime havia sido\rplanejado e executado por elementos ligados ao governo.\r\rNo dia 24 de agosto, foi divulgada a notícia de que Benjamim Vargas,\rirmão do presidente, havia sido convocado para depor, o que provocou o\ragravamento da crise política e contribuiu para apressar o seu desfecho,\rcom o suicídio de Getúlio Vargas. No relatório final que acompanhou a\rremessa dos autos do IPM para o Ministério da Aeronáutica, o coronel\rAdil historiou os acontecimentos relacionados com o atentado e propôs\rque, além dos mandantes e dos executores do atentado, também fossem\rindiciados Euvaldo Lodi, Benjamim Vargas, Danton Coelho e o general\rÂngelo Mendes de Morais que, segundo o inquérito, haviam participado\rindiretamente da incitação ou do acobertamento do atentado.\r\rEm fevereiro de 1961, João Adil foi promovido a brigadeiro e recebeu o\rcomando da II Zona Aérea (II ZA), sediada em Recife. Depois da deposição\rdo presidente João Goulart, ocorrida em 31 de março de 1964, foi\rtransferido em abril para a chefia da III ZA, no Rio de Janeiro,\rsubstituindo o brigadeiro Francisco Teixeira, afastado do cargo pelo\rnovo regime. Permaneceu nesse comando até novembro de 1966, sendo então\rsubstituído pelo major-brigadeiro Ari Presser Belo.\r\rDurante sua carreira militar, João Adil realizou cursos de\respecialização aeronáutica nos Estados Unidos.\r\rFaleceu no Rio de Janeiro, em 31 de julho de 1976.\r\r",
  "docLength" : 4491,
  "language" : "PT",
  "status" : "READY",
  "documentSet" : [ ],
  "preannotation" : [ "PRE_LW" ],
  "sentences" : [ ],
  "mentions" : [ {
    "id" : "s0-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 35,
    "end" : 52,
    "inCoref" : false
  }, {
    "id" : "s29-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1455,
    "end" : 1462,
    "inCoref" : false
  } ],
  "relations" : [ ],
  "corefs" : [ ],
  "typeResolved" : true,
  "userResolved" : true
}