{
  "id" : "4dd74778-b92b-4632-af2a-6ef21803b721-986",
  "modifiedDate" : 1479411000192,
  "name" : "4597.txt",
  "version" : 3,
  "text" : "\r*Gastão Paranhos do Rio Branco* nasceu em São Gabriel (RS) no dia 30 de\ragosto de 1888, filho de João Horácio da Silva Paranhos e de Petronilha\rPeña Paranhos. Seu tio, José Maria da Silva Paranhos Júnior, barão do\rRio Branco, foi ministro das Relações Exteriores de 1902 a 1912 e seu\ravô, José Maria Paranhos, visconde do Rio Branco, foi estadista do\rimpério.\r\rGraduou-se como engenheiro geógrafo e fez carreira militar, chegando a\rprimeiro-tenente da Marinha. Foi ajudante do representante brasileiro na\rComissão de Fronteiras Brasil-Uruguai em 1913, quando ocupou o posto de\radido naval em Montevidéu. Nesse mesmo ano foi nomeado adido naval em\rLondres, ali permanecendo até 1915.\r\rDeixou a Marinha para ingressar na diplomacia, iniciando a carreira como\rterceiro-oficial em junho de 1916. Permaneceu servindo no Ministério das\rRelações Exteriores até 1918, sendo promovido em fevereiro desse ano a\rsegundo-secretário. Designado para servir na embaixada do Brasil em\rWashington, trabalhou na capital norte-americana de abril a novembro de\r1918. De volta ao Rio de Janeiro, então Distrito Federal, foi nomeado\roficial-de-gabinete do ministro das Relações Exteriores, Domício da\rGama, função que desempenhou de novembro de 1918 a julho de 1919.\rContinuou em comissão na capital da República até setembro deste último\rano, quando foi transferido para Londres, onde ficou até setembro de\r1920. Designado em outubro seguinte para Assunção, no Paraguai, em 1922\rtornou-se encarregado do consulado geral nessa cidade, que deixou em\rnovembro do mesmo ano, com destino a Londres. Entretanto, não chegou a\rassumir um posto na capital inglesa, retornando ao Itamarati, onde\rserviu de junho a setembro de 1923. Logo depois foi removido para\rMontevidéu, como encarregado de negócios. Em novembro de 1924 foi\rpromovido a primeiro-secretário, deixando o Uruguai em dezembro\rseguinte.\r\rDe volta ao Brasil, serviu no Itamarati de janeiro de 1925 a abril de\r1926, sendo então designado, provisoriamente, para Buenos Aires, onde\rocuparia o posto de encarregado de negócios em três ocasiões: de abril a\rjunho de 1926, de dezembro deste último ano a abril de 1927 e de abril a\rjulho de 1928. Deixou então a capital argentina, para lá servir\rnovamente de janeiro a março de 1930. Removido para a embaixada do\rBrasil em Roma, onde serviu de maio de 1930 a outubro de 1932, foi\rtambém encarregado do serviço consular de maio a junho de 1931.\r\rDe volta ao Brasil, passou a chefiar o serviço de publicações do\rItamarati a partir de outubro de 1932 e em dezembro seguinte tornou-se\rchefe do serviço de material do ministério. Em janeiro de 1934 passou a\rconselheiro de embaixada. Presidiu, a partir de fevereiro de 1935, a\rcomissão constituída para proceder ao exame, julgamento e demais\rtrâmites das concorrências abertas pelo Itamarati naquele ano. Em\routubro seguinte deixou a chefia do serviço de material, sendo nomeado\rchefe do protocolo.\r\rPromovido em agosto de 1936 a ministro plenipotenciário de segunda\rclasse, permaneceu servindo no Itamarati até fevereiro de 1937, quando\rfoi transferido para La Paz. Serviu nessa cidade até janeiro de 1938\rcomo embaixador extraordinário e ministro plenipotenciário, após o que\rretornou ao Rio de Janeiro. Foi novamente designado chefe de protocolo e\rem junho do mesmo ano tornou-se membro da comissão de eficiência do\rministério. Promovido a ministro de primeira classe em dezembro\rseguinte, permaneceu no Brasil até fevereiro de 1939, quando foi nomeado\rembaixador em Copenhague, Dinamarca, assumindo o posto em abril\rseguinte.\r\rUm ano depois, durante a Segunda Guerra Mundial (1939-1945), a Dinamarca\rfoi invadida e conquistada pela Alemanha. Gastão Paranhos do Rio Branco\rpermaneceu no posto até 28 de janeiro de 1942, data em que o Brasil\rrompeu relações diplomáticas com os países do Eixo (Alemanha, Itália e\rJapão). Seguiu no mesmo dia para Baden-Baden, na Alemanha, onde\rpermaneceu até março seguinte, e de lá seguiu para Lisboa, à espera de\rordens do Brasil. Ficou na capital portuguesa até junho de 1942. De\rvolta ao Itamarati no mês seguinte, integrou por dois meses a Comissão\rNacional de Fiscalização de Entorpecentes, ao mesmo tempo em que era\rdesignado para chefiar a Divisão de Atos, Congressos e Conferências\rInternacionais, que deixou em setembro de 1943. Foi então removido para\ra embaixada brasileira em Ciudad Trujillo, atual São Domingos, na\rRepública Dominicana, onde serviu até setembro de 1948.\r\rEm novembro seguinte foi transferido para a embaixada do Brasil em\rNanquim, na China. Em outubro de 1949, após três anos de guerra civil,\rfoi proclamada a República Popular da China, levando as forças\rcomunistas ao poder e obrigando seus adversários, do partido *Kuomitang*,\ra refugiar-se na ilha de Formosa, onde instalaram seu governo. Gastão\rParanhos do Rio Branco permaneceu em Nanquim até abril de 1952, quando o\renvolvimento da República Popular da China na Guerra da Coréia\r(1950-1953) e o reconhecimento do governo de Formosa pela Organização\rdas Nações Unidas (ONU) levaram o Brasil ao rompimento de relações\rdiplomáticas com o regime comunista. Foi então designado embaixador em\rTaipé, capital de Formosa, onde serviu de dezembro de 1952 a agosto do\rano seguinte. Em outubro de 1953 aposentou-se do serviço diplomático.\r\rFaleceu no Rio de Janeiro no dia 29 de janeiro de 1958.\r\rFoi casado com Maria Botafogo do Rio Branco, com quem teve uma filha.\r",
  "docLength" : 5401,
  "language" : "PT",
  "status" : "READY",
  "documentSet" : [ ],
  "preannotation" : [ "PRE_LW" ],
  "sentences" : [ ],
  "mentions" : [ {
    "id" : "s10-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 536,
    "end" : 543,
    "inCoref" : false
  }, {
    "id" : "s35-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1842,
    "end" : 1849,
    "inCoref" : false
  }, {
    "id" : "s71-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "EVENTO_PROCESSO"
    },
    "type" : "EVENTO_PROCESSO",
    "begin" : 3578,
    "end" : 3600,
    "inCoref" : false
  }, {
    "id" : "s75-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3828,
    "end" : 3834,
    "inCoref" : false
  } ],
  "relations" : [ ],
  "corefs" : [ ],
  "typeResolved" : true,
  "userResolved" : true
}