{
  "id" : "4dd74778-b92b-4632-af2a-6ef21803b721-368",
  "modifiedDate" : 1479411000192,
  "name" : "4021.txt",
  "version" : 3,
  "text" : "\r*Manuel Antônio Rodrigues Palma* nasceu em Cuiabá no dia 21 de agosto de\r1943, filho de Manuel Rodrigues Palma Júnior e de Constança Figueiredo\rPalma.\r\rBacharel em direito pela Universidade Federal do Mato Grosso (UFMT) em\r1969, fez o curso de complementação pedagógica e ciências sociais em\r1974 nessa universidade.\r\rEm 1975, filiou-se à Aliança Renovadora Nacional (Arena), partido de\rsustentação ao regime político-militar instaurado no país em abril de\r1964, sendo nomeado prefeito biônico de Cuiabá por seu sogro, o então\rgovernador José Garcia Neto. Deixou a prefeitura em 1979 ao final do\rmandato.\r\rCom a extinção do bipartidarismo e a consequente reorganização\rpartidária, ingressou em 1980 no Partido Popular (PP), agremiação criada\rpor Tancredo Neves. Nesse mesmo ano, deixou o cargo de professor da\rEscola Técnica Federal de Mato Grosso. Em 1981, com a extinção do PP,\rfiliou-se ao Partido do Movimento Democrático Brasileiro (PMDB).\r\rNas eleições de 1982, foi eleito deputado estadual na legenda do PMDB,\rassumindo o mandato em fevereiro de 1983. Integrou a Comissão de\rConstituição e Justiça na condição de vice-presidente e foi líder do\rPMDB na Assembléia Legislativa entre 1984 e 1985. Para as eleições\rmunicipais de 1985, na prévia da convenção partidária, tentou ser\rindicado como o candidato do PMDB à prefeitura de Cuiabá, mas foi\rderrotado por Dante de Oliveira (PMDB).\r\rEleito deputado federal constituinte pelo PMDB em novembro de 1986,\rtendo como base eleitoral o município de Cuiabá, tomou posse no ano\rseguinte. Participou da Assembléia Nacional Constituinte integrando a\rComissão de Sistematização.\r\rNa Constituinte votou a favor do rompimento de relações diplomáticas com\ros países de orientação política racista, do mandado de segurança\rcoletivo, da proteção ao emprego contra despedida sem justa causa, da\rsoberania popular, do voto aos 16 anos, do presidencialismo, da\rnacionalização do subsolo, do limite de 12% ao ano para os juros reais,\rda proibição do comércio de sangue e do mandato de cinco anos para o\rpresidente José Sarney. Votou contra a pena de morte, a limitação do\rdireito de propriedade privada, o aborto, a remuneração 50% superior\rpara o trabalho extra, a jornada semanal de 40 horas, o turno\rininterrupto de seis horas, a estatização do sistema financeiro, a\rlimitação dos encargos da dívida externa, a criação de um fundo de apoio\rà reforma agrária, a anistia aos micro e pequenos empresários e a\rdesapropriação da propriedade produtiva.\r\rNa convenção partidária que decidiria o candidato do partido para a\rprefeitura de Cuiabá nas eleições municipais de novembro de 1988,\rnovamente lançou seu nome como candidato do PMDB, mas não obteve\rsucesso. Ainda nesse ano, filiou-se ao Partido Trabalhista Brasileiro\r(PTB) e ocupou a secretaria-geral do diretório nacional da agremiação,\rna qual permaneceria até 1992.\r\rCom a promulgação da Constituição em 5 de outubro de 1988, os trabalhos\rlegislativos tornaram-se novamente ordinários e Rodrigues Palma passou a\rintegrar as comissões de Agricultura e Política Rural, e de Constituição\re Justiça e de Redação. Durante o mandato, apresentou um projeto de lei,\rque em 1990 foi transformado em dispositivo constitucional, propondo a\rcriação do Banco de Desenvolvimento do Centro-Oeste (Bandeco), visando o\rapoio institucional do crédito e seus complementos para a região\rcentro-oeste.\r\rReeleito deputado federal na legenda do PTB em outubro de 1990, assumiu\ro mandato em fevereiro de 1991, participando da Comissão de Economia,\rIndústria e Comércio.\r\rNa sessão da Câmara dos Deputados de 29 de setembro de 1992, votou a\rfavor da abertura do processo de *impeachment* do presidente Fernando\rCollor de Melo. Collor fora acusado de crime de responsabilidade por\rligações com um esquema de corrupção liderado pelo ex-tesoureiro de sua\rcampanha presidencial, Paulo César Farias. Afastado da presidência logo\rapós a votação na Câmara, renunciou ao mandato em 29 de dezembro de\r1992, pouco antes da conclusão do processo pelo Senado, sendo efetivado\rna presidência da República o vice Itamar Franco, que já vinha exercendo\ro cargo interinamente desde 2 de outubro.\r\rEm 1993, exerceu a liderança do PTB na Câmara dos Deputados e ocupou a\rpresidência do diretório nacional do partido. Em março, ameaçou romper\rcom o governo do presidente Itamar Franco (1992-1994) ao afirmar que a\rpresença do senador petebista José Eduardo Andrade Vieira no governo,\rocupando a pasta da Indústria e Comércio, não significava um compromisso\reterno de sustentação política.\r\rNas principais matérias constitucionais apresentadas na Câmara dos\rDeputados ao longo da legislatura 1991-1995, votou a favor da criação do\rFundo Social de Emergência (FSE), que permitia ao governo retirar\rrecursos de áreas como saúde e educação para ter maior liberdade de\radministração das verbas, e da criação do imposto de 0,25% sobre\rtransações bancárias, o Imposto Provisório sobre Movimentação Financeira\r(IPMF), e faltou à votação do fim do voto obrigatório.\r\rNo pleito de outubro de 1994, integrou o conselho de campanha do\rcandidato Fernando Henrique Cardoso como representante do PTB. Foi\rtambém candidato à reeleição na Câmara dos Deputados na legenda\rpetebista, obtendo sucesso. Nesse mesmo ano, integrou a Comissão de\rConstituição e Justiça (CCJ) e ocupou a vice-presidência do diretório\rnacional do PTB. Iniciou novo mandato em fevereiro de 1995.\r\rNas votações às emendas constitucionais propostas pelo governo do\rpresidente Fernando Henrique Cardoso, acompanhou a orientação da base\rparlamentar governista, manifestando-se a favor da abolição do monopólio\restatal das telecomunicações e na exploração do petróleo e da quebra do\rmonopólio dos estados na distribuição de gás canalizado. Também foi\rfavorável à abertura da navegação de cabotagem às embarcações\restrangeiras e ao fim do conceito de empresa nacional.\r\rEm novembro de 1995, votou a favor da prorrogação por 18 meses do Fundo\rSocial de Emergência (FSE), rebatizado de Fundo de Estabilização Fiscal\r(FEF), que permitia que o governo gastasse 20% da arrecadação de\rimpostos sem que essas verbas ficassem obrigatoriamente vinculadas aos\rsetores de saúde e educação.\r\rRodrigues Palma foi relator na CCJ de uma das emendas propostas pelo\rgoverno federal de reforma da previdência social, aquela que estabelecia\ro sistema geral da previdência, aceita com ressalvas pelo deputado, já\rque, segundo ele, partes da proposta original do governo feriam os\rdireitos individuais garantidos pela Constituição. O deputado considerou\rtambém inconstitucional a proibição de os aposentados recorrerem na\rJustiça para garantir os chamados “direitos adquiridos”. E, ao contrário\rda proposta do governo, Rodrigues Palma manteve a igualdade no\rtratamento para os militares das forças armadas e polícias militares.\r\rEm 1996, foi escolhido para a secretaria geral do PTB, depois de um\rconfronto com o senador Arlindo Porto (PTB-MG), que acabou escolhido\rpara a vice-presidência do partido. Na eleição de outubro, disputou o\rcargo de prefeito de Cuiabá, não obtendo sucesso. Em junho, votou a\rfavor da criação da Contribuição Provisória sobre Movimentação\rFinanceira (CPMF) – que substituiu o IPMF –, imposto de 0,2% sobre\rtransações bancárias criado como fonte complementar de recursos para a\rsaúde. Ainda nesse ano, foi vice-líder do governo na Câmara.\r\rEm janeiro/fevereiro de 1997 votou a favor da emenda da reeleição para\ros mandatários de cargos executivos e em novembro pronunciou-se a favor\rda quebra da estabilidade do servidor público, item da reforma\radministrativa que permite a demissão de servidores públicos por mau\rdesempenho e/ou excesso de gastos com a folha de pagamento. Integrou a\rComissão de Seguridade Social e Família de 1995 a 1998.\r\rMembro da ala governista do PTB, Rodrigues Palma foi um dos líderes da\rresistência vitoriosa ao presidente do partido, o senador paranaense\rJosé Eduardo Andrade Vieira, que propunha a retirada do apoio do PTB à\rreeleição do presidente Fernando Henrique Cardoso em virtude da demissão\rdo então ministro da Agricultura Arlindo Porto. Em abril, na convenção\rdo partido, foi indicado novamente para representar a agremiação no\rconselho do comando da campanha de Fernando Henrique Cardoso, chamado\rcomitê nacional da reeleição.\r\rNo pleito de outubro de 1998, concorreu ao cargo de vice-governador na\rchapa encabeçada por Júlio Campos, tendo sido derrotado no primeiro\rturno pela chapa encabeçada por Dante de Oliveira. Em novembro, votou a\rfavor do teto de 1.200 reais para aposentadorias no setor público e do\restabelecimento de idade mínima e tempo de contribuição para o setor\rprivado, itens que definiram a reforma da previdência.\r\rDeixou a Câmara dos Deputados em janeiro de 1999, ao final da\rlegislatura.\r\rEm 2000, por ocasião do rompimento, por parte do PTB, do bloco de\rsustentação política formado na aliança com o Partido da Social\rDemocracia Brasileira (PSDB) na Câmara dos Deputados, envolveu-se em\rpolêmica armada a partir desta decisão tomada pela bancada de seu\rpartido. Na condição de petebista integrante do governo federal – na\répoca ocupando o cargo de secretário de Apoio Rural e Cooperativismo do\rMinistério da Agricultura, defendeu que a escolha de seu nome tinha sido\rfruto de uma decisão pessoal do presidente Fernando Henrique Cardoso, e\rnão uma imposição da suposta cota a que seu partido teria direto na\radministração governamental e que, por esta razão, não se via compelido\ra abrir mão da função que exercia e nem a colocar seu cargo à disposição\rem virtude de uma fidelidade à orientação partidária.\r\rEm setembro de 2005, às vésperas de encerramento do prazo legal de\rtransferência de agremiação fixado para os postulantes a cargos eletivos\rse filiarem a uma nova sigla, migrou do PTB para o Partido Popular\rSocialista (PPS). Desde 1999 sem nenhum cargo eletivo, novamente\rconcorreu a uma vaga na Câmara dos Deputados pelo Mato Grosso, dessa vez\rna legenda do PPS, nas eleições realizadas em outubro de 2006. Porém,\rapesar das expectativas favoráveis expressas pelas pesquisas realizadas\rdurante o período de campanha eleitoral, não conseguiu se eleger e,\rassim, retornar ao cenário político.\r\rNo governo matogrossense de Blairo Maggi, eleito nesse mesmo pleito e\rinstalado a partir de janeiro do ano seguinte, aceitou convite do novo\rgovernador para participar do executivo estadual na função de\rsecretário-adjunto de Desenvolvimento Rural.\r\rCasou-se com Maria Alice Garcia Palma, com quem teve quatro filhos. Seu\rsogro, José Garcia Neto, foi governador do Mato Grosso entre 1975 e\r1978.\r\r",
  "docLength" : 10562,
  "language" : "PT",
  "status" : "READY",
  "documentSet" : [ ],
  "preannotation" : [ "PRE_LW" ],
  "sentences" : [ ],
  "mentions" : [ {
    "id" : "s6-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 340,
    "end" : 375,
    "inCoref" : false
  }, {
    "id" : "s13-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 703,
    "end" : 723,
    "inCoref" : false
  }, {
    "id" : "s17-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 877,
    "end" : 879,
    "inCoref" : false
  }, {
    "id" : "s18-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 894,
    "end" : 944,
    "inCoref" : false
  }, {
    "id" : "s19-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1012,
    "end" : 1016,
    "inCoref" : false
  }, {
    "id" : "s22-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 1083,
    "end" : 1095,
    "inCoref" : false
  }, {
    "id" : "s23-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1152,
    "end" : 1156,
    "inCoref" : false
  }, {
    "id" : "s26-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1314,
    "end" : 1318,
    "inCoref" : false
  }, {
    "id" : "s27-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1384,
    "end" : 1388,
    "inCoref" : false
  }, {
    "id" : "s28-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1434,
    "end" : 1438,
    "inCoref" : false
  }, {
    "id" : "s31-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1572,
    "end" : 1584,
    "inCoref" : false
  }, {
    "id" : "s33-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1630,
    "end" : 1642,
    "inCoref" : false
  }, {
    "id" : "s49-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2667,
    "end" : 2671,
    "inCoref" : false
  }, {
    "id" : "s52-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2759,
    "end" : 2762,
    "inCoref" : false
  }, {
    "id" : "s52-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2795,
    "end" : 2827,
    "inCoref" : false
  }, {
    "id" : "s54-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 2882,
    "end" : 2894,
    "inCoref" : false
  }, {
    "id" : "s56-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3018,
    "end" : 3042,
    "inCoref" : false
  }, {
    "id" : "s56-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 3066,
    "end" : 3078,
    "inCoref" : false
  }, {
    "id" : "s63-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3416,
    "end" : 3419,
    "inCoref" : false
  }, {
    "id" : "s66-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3554,
    "end" : 3574,
    "inCoref" : false
  }, {
    "id" : "s73-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3911,
    "end" : 3917,
    "inCoref" : false
  }, {
    "id" : "s77-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4181,
    "end" : 4184,
    "inCoref" : false
  }, {
    "id" : "s77-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4188,
    "end" : 4208,
    "inCoref" : false
  }, {
    "id" : "s78-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4235,
    "end" : 4264,
    "inCoref" : false
  }, {
    "id" : "s84-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4594,
    "end" : 4600,
    "inCoref" : false
  }, {
    "id" : "s91-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5047,
    "end" : 5055,
    "inCoref" : false
  }, {
    "id" : "s92-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5129,
    "end" : 5132,
    "inCoref" : false
  }, {
    "id" : "s94-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5170,
    "end" : 5190,
    "inCoref" : false
  }, {
    "id" : "s97-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 5270,
    "end" : 5282,
    "inCoref" : false
  }, {
    "id" : "s97-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5294,
    "end" : 5297,
    "inCoref" : false
  }, {
    "id" : "s98-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5352,
    "end" : 5355,
    "inCoref" : false
  }, {
    "id" : "s113-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6209,
    "end" : 6212,
    "inCoref" : false
  }, {
    "id" : "s117-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 6495,
    "end" : 6507,
    "inCoref" : false
  }, {
    "id" : "s124-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6856,
    "end" : 6859,
    "inCoref" : false
  }, {
    "id" : "s125-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6913,
    "end" : 6916,
    "inCoref" : false
  }, {
    "id" : "s134-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7335,
    "end" : 7341,
    "inCoref" : false
  }, {
    "id" : "s142-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7775,
    "end" : 7778,
    "inCoref" : false
  }, {
    "id" : "s144-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7952,
    "end" : 7955,
    "inCoref" : false
  }, {
    "id" : "s149-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8170,
    "end" : 8178,
    "inCoref" : false
  }, {
    "id" : "s152-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8342,
    "end" : 8347,
    "inCoref" : false
  }, {
    "id" : "s153-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8421,
    "end" : 8426,
    "inCoref" : false
  }, {
    "id" : "s158-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8687,
    "end" : 8707,
    "inCoref" : false
  }, {
    "id" : "s160-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8803,
    "end" : 8806,
    "inCoref" : false
  }, {
    "id" : "s162-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8907,
    "end" : 8911,
    "inCoref" : false
  }, {
    "id" : "s162-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8916,
    "end" : 8936,
    "inCoref" : false
  }, {
    "id" : "s175-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 9753,
    "end" : 9756,
    "inCoref" : false
  }, {
    "id" : "s176-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 9792,
    "end" : 9795,
    "inCoref" : false
  }, {
    "id" : "s178-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 9869,
    "end" : 9889,
    "inCoref" : false
  }, {
    "id" : "s179-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 9932,
    "end" : 9935,
    "inCoref" : false
  } ],
  "relations" : [ ],
  "corefs" : [ ],
  "typeResolved" : true,
  "userResolved" : true
}