{
  "id" : "4dd74778-b92b-4632-af2a-6ef21803b721-137",
  "modifiedDate" : 1479411000192,
  "name" : "3813.txt",
  "version" : 3,
  "text" : "\r*Otto Ernst Niemeyer* nasceu em Streatham Hill, Surrey, na Inglaterra,\rno dia 23 de novembro de 1883.\r\rEstudou na Saint Paul’s School, em Londres, e no Balliol College, em\rOxford, na Inglaterra.\r\rEm 1906 prestou exame para o serviço público inglês, concorrendo com o\rgrande economista John Maynard Keynes e conquistando o primeiro lugar.\rContrariando a tradição de o primeiro colocado decidir-se pelo India\rOffice, escolheu servir no Tesouro britânico.\r\rEm 1922 passou a participar do Comitê Financeiro da Liga das Nações, que\rvisava promover a estabilização das moedas da Europa central. Entre 1922\re 1927 atuou como superintendente financeiro do Tesouro, tendo tido\rparticipação importante na decisão britânica de restabelecer a antiga\rparidade entre a libra e o ouro, ocorrida em 1924. Em 1927 tornou-se\rpresidente do Comitê Financeiro e deixou o Tesouro para servir ao Banco\rda Inglaterra. Em 1928 tornou-se diretor da Vickers Armstrong, cargo que\rocuparia até 1935, e no ano seguinte vice-presidente da Agricultural\rMortgage Corporation. Em 1930 chefiou missões financeiras à Austrália e\rà Nova Zelândia.\r\rEm 1931, como técnico em assuntos financeiros do Banco da Inglaterra,\rchefiou a missão econômica inglesa ao Brasil, desenvolvendo atividades\rem conjunto com o ministro brasileiro da Fazenda, José Maria Whitaker. A\riniciativa, conhecida como Missão Niemeyer, tinha por objetivo\rrecomendar reformas financeiras que assegurassem a manutenção do\requilíbrio orçamentário, a estabilização cambial, a reforma monetária, a\rreconstrução do Banco do Brasil como um banco central independente do\rgoverno e a limitação do endividamento externo direto e indireto por\rparte dos governos federal e estaduais.\r\rA Missão Niemeyer produziu em julho de 1931 um relatório, no qual\renfatizava, como alicerces fundamentais da reconstrução econômica do\rBrasil, a manutenção do equilíbrio orçamentário e a estabilização\rcambial. Reservava-se papel preponderante à criação de um banco central\rprivado, em linhas ortodoxas, de acordo com o modelo de aplicação\runiversal preconizado pelo Banco da Inglaterra. Assim, a Missão Niemeyer\rrecomendava que fossem retiradas do Banco do Brasil as funções de banco\rcentral que exercia na prática.\r\rEm 1933 Otto Niemeyer chefiou a missão financeira inglesa à Argentina,\rocasião em que propôs a criação do Banco Central, de acordo com o modelo\rde Montagu Norman, então presidente do Banco da Inglaterra, sugestão que\rfoi acatada pelo governo argentino, que em 1935 criou o Banco Central do\rpaís. Retornando de sua viagem à Argentina, Otto Niemeyer fez escala no\rBrasil. Nessa ocasião propôs um esquema de pagamento da dívida externa\rque, algo modificado, veio a ser adotado pelo governo brasileiro, após\rconsulta a outros credores. Tal estratégia, conhecida como “esquema\rOsvaldo Aranha”, resultou dos trabalhos da Comissão de Estudos\rEconômicos e Financeiros dos Estados e Municípios, criada pelo\rMinistério da Fazenda e presidida pelo ministro (1931-1934) Osvaldo\rAranha. Visando estabelecer diretrizes que rompessem o impasse\rfinanceiro dos estados e saldassem os compromissos decorrentes dos\rempréstimos externos contraídos anteriormente e que ultrapassavam as\rpossibilidades financeiras do país, o “esquema Osvaldo Aranha” foi\raprovado em fevereiro de 1934, tendo por base a capacidade do Brasil de\rcontinuar pagando não só a dívida como os compromissos comerciais.\r\rChefe da missão financeira enviada à Índia no ano de 1935, deixou em\r1937 o Comitê Financeiro da Liga das Nações, ano em que assumiu a\rpresidência do Bank for International Settlements, cargo que ocuparia\raté 1940. Em 1938, deixou a vice-presidência da Agricultural Mortgage\rCorporation e assumiu a presidência do Banco da Inglaterra. Em\rnegociações realizadas entre 1939 e 1940 e em 1943, desempenhou papel\rfundamental na tomada de decisões do lado inglês quanto à conveniência\rda aceitação das propostas brasileiras ou norte-americanas. Esteve\renvolvido em todas as negociações financeiras anglo-brasileiras\rrealizadas na época, como membro do Council of Foreign Bondholder, ou\rcomo diretor do Banco da Inglaterra, cuja presidência deixou em 1945.\rNesse ínterim, chefiou missão financeira enviada à China em 1941.\r\rApós o final da Segunda Guerra Mundial, foi tesoureiro e depois\rpresidente da National Association of Mental Health, fundada em 1946.\r\rAtuou ainda como diretor do Bank of International Settlements, do\rNational Bank of Egypt e do Banque des Pays de l’Europe Centrale. Foi\rmembro do conselho do Marlborough College, presidente e presidente dos\radministradores da London School of Economics.\r\rFaleceu em 1971.\r\rEra casado com Sophie Benedict Niemeyer.\r",
  "docLength" : 4662,
  "language" : "PT",
  "status" : "READY",
  "documentSet" : [ ],
  "preannotation" : [ "PRE_LW" ],
  "sentences" : [ ],
  "mentions" : [ {
    "id" : "s15-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 822,
    "end" : 863,
    "inCoref" : false
  }, {
    "id" : "s22-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1161,
    "end" : 1180,
    "inCoref" : false
  }, {
    "id" : "s38-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2073,
    "end" : 2092,
    "inCoref" : false
  }, {
    "id" : "s43-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2330,
    "end" : 2343,
    "inCoref" : false
  }, {
    "id" : "s44-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2407,
    "end" : 2426,
    "inCoref" : false
  }, {
    "id" : "s45-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2497,
    "end" : 2510,
    "inCoref" : false
  }, {
    "id" : "s68-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3710,
    "end" : 3729,
    "inCoref" : false
  }, {
    "id" : "s76-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4092,
    "end" : 4111,
    "inCoref" : false
  }, {
    "id" : "s78-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "EVENTO_PROCESSO"
    },
    "type" : "EVENTO_PROCESSO",
    "begin" : 4229,
    "end" : 4251,
    "inCoref" : false
  }, {
    "id" : "s79-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4291,
    "end" : 4328,
    "inCoref" : false
  }, {
    "id" : "s83-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4494,
    "end" : 4502,
    "inCoref" : false
  } ],
  "relations" : [ ],
  "corefs" : [ ],
  "typeResolved" : true,
  "userResolved" : true
}