{
  "id" : "4dd74778-b92b-4632-af2a-6ef21803b721-532",
  "modifiedDate" : 1479411000192,
  "name" : "4176.txt",
  "version" : 3,
  "text" : "\r*Samuel Ribeiro Gomes Pereira* nasceu no dia 28 de agosto de 1892.\r\rSentou praça em dezembro de 1909, ingressando na Escola de Guerra de\rPorto Alegre. Aspirante da arma de artilharia em dezembro de 1919, foi\rpromovido a segundo-tenente em abril de 1920 e a primeiro-tenente em\rmaio do ano seguinte. Ainda em 1921, concluiu o curso de observador\raéreo.\r\rPromovido a capitão em fevereiro de 1925, incorporou-se em novembro de\r1927 ao primeiro grupo de oficiais de artilharia transferidos para arma\rde aviação. Em junho de 1933 recebeu a patente de major, exercendo de\rjulho desse ano a julho de 1935 o comando do 5º Regimento de Aviação,\rcom sede em Curitiba. Em maio deste último ano, juntamente com outros\roficiais, participou do vôo que acompanhou o então presidente da\rRepública, Getúlio Vargas, em sua visita ao Uruguai e à Argentina.\r\rEm dezembro de 1937 foi designado para o comando do 1º Regimento de\rAviação, sediado no Campo dos Afonsos, no Rio de Janeiro, então Distrito\rFederal, onde serviu até dezembro de 1938. Em 1940, tornou-se membro do\rConselho de Aeronáutica e diretor do Departamento de Aeronáutica Civil\r(DAC), ingressando na Força Aérea Brasileira (FAB) em 1941, quando da\rcriação do Ministério da Aeronáutica. Permaneceu à frente do DAC até\rfevereiro de 1942, quando foi designado adido aeronáutico à embaixada do\rBrasil no Peru. Em maio de 1946 retornou ao Brasil, sendo nomeado em\routubro desse ano, já no posto de brigadeiro-do-ar, comandante da III\rZona Aérea (III ZA), com sede no Rio de Janeiro, em substituição ao\rcoronel-aviador Carlos Pfaltzgraff Brasil. Afastou-se do cargo em março\rde 1948, substituído pelo brigadeiro Armando de Sousa e Melo Araribóia,\re assumiu em seguida o comando da IV Zona Aérea, sediada em São Paulo,\ronde serviu até março de 1949.\r\r",
  "docLength" : 1790,
  "language" : "PT",
  "status" : "READY",
  "documentSet" : [ ],
  "preannotation" : [ "PRE_LW" ],
  "sentences" : [ ],
  "mentions" : [ {
    "id" : "s16-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 816,
    "end" : 823,
    "inCoref" : false
  }, {
    "id" : "s21-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1053,
    "end" : 1061,
    "inCoref" : false
  }, {
    "id" : "s26-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1346,
    "end" : 1350,
    "inCoref" : false
  } ],
  "relations" : [ ],
  "corefs" : [ ],
  "typeResolved" : true,
  "userResolved" : true
}