{
  "id" : "4dd74778-b92b-4632-af2a-6ef21803b721-353",
  "modifiedDate" : 1479411000192,
  "name" : "4008.txt",
  "version" : 3,
  "text" : "\r*Paulo Campos Paiva* nasceu no distrito de São Sebastião do Rio Bonito,\rhoje Vila Pentagna, município de Valença (RJ), no dia 12 de fevereiro de\r1923, filho de Carlos Benvindo de Paiva e de Maria Campos Paiva.\r\rIngressou na Escola Militar do Realengo em abril de 1940 e saiu\raspirante-a-oficial de infantaria em janeiro de 1944. Em abril seguinte\rfoi promovido a segundo-tenente. Participou da Segunda Guerra Mundial\rentre 1944 e 1945, quando integrou a Força Expedicionária Brasileira\r(FEB) que lutou na Itália. Promovido a primeiro-tenente em junho de 1945\re a capitão em dezembro de 1949, cursou a Escola de Aperfeiçoamento de\rOficiais (EsAO) em 1951. No período 1953-1955 foi instrutor do curso de\rinfantaria da EsAO, tendo sido promovido a major em julho de 1954.\r\rFez o curso de comando e estado-maior na Escola de Comando e\rEstado-Maior do Exército (ECEME) em 1955 e o de guerra revolucionária,\rna Argentina, em 1961. Promovido a tenente-coronel em agosto de 1963,\rtornou-se comandante do 1º Batalhão do Regimento Escola de Infantaria na\rRepública Dominicana em 1966. Em abril de 1967 foi promovido a capitão e\rtambém nesse ano se tornou comandante do 6º Batalhão de Caçadores. Chefe\rda 1ª seção do IV Exército, em Recife, foi designado em 1971 adjunto do\rgabinete do ministro do Exército. Em 1973 foi nomeado adido naval e do\rExército junto à embaixada do Brasil na Itália.\r\rPromovido a general-de-brigada em julho de 1975, retornou ao Brasil para\rser o comandante da 5ª Brigada de Infantaria Blindada, em Ponta Grossa\r(PR). Cursou a Escola Superior de Guerra em 1977 e, no ano seguinte,\rtornou-se chefe do estado-maior do III Exército, sediado em Porto\rAlegre. Em 1979 foi nomeado chefe de gabinete do Estado-Maior do\rExército, posto que deixou ao se tornar comandante da 5ª Região Militar\re Divisão de Exército, em Curitiba, em 1981.\r\rEm 1983 foi designado vice-chefe, e em dezembro do ano seguinte, chefe\rdo Departamento Geral do Pessoal. Permaneceu nesse posto até abril de\r1985, quando assumiu o comando do III Exército. Em setembro de 1986\rsubstituiu o almirante-de-esquadra José Maria do Amaral como\rministro-chefe do Estado-Maior das Forças Armadas (EMFA). Permaneceu\rnessa chefia até setembro do ano seguinte, quando foi substituído pelo\rtenente-brigadeiro Paulo Roberto Coutinho Camarinha. Ainda em 1987, foi\rpara a reserva.\r\rTrabalhou na Confederação Nacional dos Transportes, em Brasília, até\r1990.\r\rFaleceu em 2005.\r\rCasado com Regina Dirce Rocha Paiva, teve dois filhos.\r",
  "docLength" : 2494,
  "language" : "PT",
  "status" : "READY",
  "documentSet" : [ ],
  "preannotation" : [ "PRE_LW" ],
  "sentences" : [ ],
  "mentions" : [ {
    "id" : "s7-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "EVENTO_PROCESSO"
    },
    "type" : "EVENTO_PROCESSO",
    "begin" : 395,
    "end" : 417,
    "inCoref" : false
  }, {
    "id" : "s9-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 506,
    "end" : 512,
    "inCoref" : false
  }, {
    "id" : "s27-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1375,
    "end" : 1381,
    "inCoref" : false
  }, {
    "id" : "s31-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1550,
    "end" : 1558,
    "inCoref" : false
  }, {
    "id" : "s49-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2358,
    "end" : 2370,
    "inCoref" : false
  } ],
  "relations" : [ ],
  "corefs" : [ ],
  "typeResolved" : true,
  "userResolved" : true
}