{
  "id" : "4dd74778-b92b-4632-af2a-6ef21803b721-759",
  "modifiedDate" : 1479411000192,
  "name" : "4386.txt",
  "version" : 3,
  "text" : "\r*Dirce Maria do Vale Quadros* nasceu na cidade de São Paulo no dia 28 de\rdezembro de 1943, filha de Jânio da Silva Quadros e de Eloá do Vale\rQuadros. Seu pai foi prefeito de São Paulo (1953-1954), governador do\restado de São Paulo (1955-1959), presidente da República (1961) e\rnovamente prefeito de São Paulo (1986-1989).\r\rApós ter concluído os estudos regulares, entre 1968 e 1972, Tutu\rformou-se em biologia e doutorou-se em citologia na Universidade do\rTexas. De 1970 a 1974 trabalhou como pesquisadora da National\rAeronautics and Space Administration (NASA), fixando residência nos\rEstados Unidos por cerca de 14 anos.\r\rDe volta ao Brasil, em 1985 tornou-se assessora do Partido Democrático\rSocial (PDS), em Brasília, e no segundo semestre de 1986, contra a\rvontade do pai, lançou-se candidata a deputada federal constituinte na\rlegenda do Partido da Frente Liberal (PFL). Desde o início da campanha,\renfrentou dificuldades. A primeira delas foi o roubo e a destruição de\rsuas fichas de filiação, o que a levou a se filiar ao Partido Social\rCristão (PSC) a fim de garantir uma legenda. Além disso, teve impugnada\ra sua postulação, sob a alegação de que ela não completara um ano de\rdomicílio eleitoral em São Paulo. O Tribunal Regional Eleitoral\rentretanto lhe deu ganho de causa.\r\rDefendendo amplo programa de privatizações que incluía a Empresa de\rCorreios e Telégrafos e o sistema penitenciário, Tutu conseguiu\releger-se em novembro de 1986. Única candidata vitoriosa do PSC,\rdesligou-se do partido dias antes da posse, filiando-se ao Partido\rTrabalhista Brasileiro (PTB).\r\rNos primeiros meses de 1987, Tutu casou-se com Mário Antônio\rMastrobuono, secretário de Planejamento do prefeito Jânio Quadros.\rOpondo-se ao casamento da filha, Jânio demitiu o genro. Os\rdesentendimentos entre os dois agravaram-se em função das declarações de\rTutu divulgadas pela imprensa em maio de 1987, acusando o pai de\racobertar irregularidades. Dois dias após a entrevista, foi internada à\rforça numa clínica de repouso — assinaram a autorização os pais e as\rtrês filhas do primeiro casamento — e ao obter alta, cinco dias depois,\rencaminhou pedido de licença de 30 dias ao presidente da Constituinte,\rUlisses Guimarães, para submeter-se a tratamento médico no exterior.\r\rQuando reassumiu sua cadeira em 7 de agosto de 1987, Tutu denunciou que\restava sofrendo pressões de familiares e do diretor da clínica de\rrepouso onde estivera internada, impetrando por isso um *habeas-corpus*\rpreventivo.\r\rEm junho de 1988 desligou-se do PTB e ingressou no Partido da Social\rDemocracia Brasileira (PSDB). Em agosto foi surpreendida com o pedido de\rcassação do seu mandato, impetrado pelo suplente, Leonel Júlio, em\rvirtude de ela ser americana naturalizada, o que a impedia de atuar no\rparlamento brasileiro. Leonel Júlio pretendia ser convocado para\rconcluir o restante do mandato. O processo acabou sendo arquivado pelo\rministro interino da Justiça, José Fernando Eichenberg, que reconheceu\rno testemunho expresso do seu trabalho como deputada federal\rconstituinte a clara intenção de manter a cidadania brasileira.\r\rTitular da subcomissão dos Direitos e Garantias Individuais, da Comissão\rda Soberania e dos Direitos e Garantias do Homem e da Mulher, Tutu votou\ra favor do rompimento de relações diplomáticas com países que\rpraticassem políticas de discriminação racial, do limite dos encargos da\rdívida externa, do voto facultativo aos 16 anos, do mandado de segurança\rcoletivo, da descriminalização do aborto, da proibição do comércio de\rsangue, da estatização do sistema financeiro, do limite de 12% ao ano\rpara os juros reais, da estabilidade no emprego, do turno ininterrupto\rde seis horas, da jornada semanal de 40 horas, da remuneração 50%\rsuperior para o trabalho extra, do aviso prévio proporcional, da\rpluralidade sindical, da criação de um fundo de apoio à reforma agrária,\rda desapropriação da propriedade produtiva e da legalização do jogo do\rbicho. E contra a pena de morte, o presidencialismo e o mandato de cinco\ranos para o então presidente José Sarney.\r\rApós a promulgação da nova Carta Constitucional em 5 de outubro de 1988,\rcomo titular da Comissão de Fiscalização e Controle acompanhou o caso\rdos cinco milhões de “crianças fantasmas” da merenda escolar que,\rsegundo Tutu, fizeram a fortuna do diretor de alimentação da Fundação de\rAssistência ao Estudante, Paulo Miranda; a falsificação de cupons para a\rcompra de leite destinados à população de baixa renda através do projeto\rTudo pelo Social, implementado pelo governo federal; e o escândalo da\rBolsa de Valores de São Paulo, causador de grande prejuízo aos cofres\rpúblicos.\r\rTentando a reeleição na legenda do Partido do Movimento Democrático\rBrasileiro (PMDB) em outubro de 1990, não obteve sucesso. Deixou a\rCâmara ao término da legislatura, em janeiro do ano seguinte, e viajou\rpara os Estados Unidos, de onde retornou esporadicamente, ao longo de\r1991, devido ao estado de saúde de seu pai, vítima de um derrame\rcerebral. Em julho deste ano foi impedida de embarcar num avião com\rdestino a Londres, em companhia de Jânio, por uma interpelação judicial\rrequerida pelas filhas, desconfiadas de que a mãe tencionava se apoderar\rdo dinheiro de uma das contas que o avô possuía no exterior.\r\rDepois da morte de Jânio, ocorrida em 16 de fevereiro de 1992, Tutu\rtransferiu-se definitivamente para os Estados Unidos, fixando residência\rno estado da Califórnia e tornando-se voluntária da Anistia\rInternacional.\r\rCasada com o jornalista Alaor José Gomes, teve três filhas. Divorciada,\rcasou-se com o norte-americano Michael Stong Mulcahy, com quem teve mais\rtrês filhos. Em 1987, casou-se com Mário Antônio Mastrobuono e,\rposteriormente, com o psiquiatra Frank Drucker.\r\r\r",
  "docLength" : 5724,
  "language" : "PT",
  "status" : "READY",
  "documentSet" : [ ],
  "preannotation" : [ "PRE_LW" ],
  "sentences" : [ ],
  "mentions" : [ {
    "id" : "s12-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 676,
    "end" : 695,
    "inCoref" : false
  }, {
    "id" : "s13-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 704,
    "end" : 707,
    "inCoref" : false
  }, {
    "id" : "s15-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 872,
    "end" : 875,
    "inCoref" : false
  }, {
    "id" : "s24-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1223,
    "end" : 1250,
    "inCoref" : false
  }, {
    "id" : "s31-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1575,
    "end" : 1578,
    "inCoref" : false
  }, {
    "id" : "s42-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2177,
    "end" : 2189,
    "inCoref" : false
  }, {
    "id" : "s48-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2516,
    "end" : 2519,
    "inCoref" : false
  }, {
    "id" : "s49-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2576,
    "end" : 2580,
    "inCoref" : false
  }, {
    "id" : "s75-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 4080,
    "end" : 4100,
    "inCoref" : false
  }, {
    "id" : "s78-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4323,
    "end" : 4331,
    "inCoref" : false
  }, {
    "id" : "s82-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4551,
    "end" : 4580,
    "inCoref" : false
  }, {
    "id" : "s85-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4712,
    "end" : 4716,
    "inCoref" : false
  }, {
    "id" : "s87-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4767,
    "end" : 4773,
    "inCoref" : false
  }, {
    "id" : "s92-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5063,
    "end" : 5072,
    "inCoref" : false
  } ],
  "relations" : [ ],
  "corefs" : [ ],
  "typeResolved" : true,
  "userResolved" : true
}