{
  "id" : "4dd74778-b92b-4632-af2a-6ef21803b721-776",
  "modifiedDate" : 1479411000192,
  "name" : "4402.txt",
  "version" : 3,
  "text" : "\r*Saulo Garcia Queirós* nasceu em Guaíra (SP) no dia 22 de\rjunho de 1939, filho de Sebastião Rabelo Queirós e de Mariana Garcia\rLelis Queirós.\r\rApós ter concluído o segundo grau, ingressou no Banco do\rBrasil. Fez carreira na instituição, tendo trabalhado como escriturário\rnas agências do banco em Crateús (CE) e Guaíra (SP), como gerente nas\ragências de Parintins (AM), Aquidauana (MT) e Belém, além de também ter\rexercido as funções de gerente do banco para a região amazônica e de\rchefe de gabinete da vice-presidência de operações do Banco do Brasil.\r\rEm outubro de 1977 foi sancionada a lei que dividiu em dois\ro estado do Mato Grosso. Surgiria assim, a partir de janeiro de 1979, o\restado de Mato Grosso do Sul, tendo Campo Grande como capital e um\rgovernador nomeado, Harry Amorim Costa (1978-1979). Saulo Queirós\rassumiu a secretaria do Desenvolvimento Econômico do Mato Grosso do Sul\rem 1978, durante esse governo, exercendo o cargo até junho do ano\rseguinte, quando o governador foi exonerado por irregularidades\radministrativas.\r\rAssessor e membro da diretoria do programa Grande Carajás,\rvoltou ao Mato Grosso do Sul em 1982, elegendo-se deputado federal na\rlegenda do Partido Democrático Social (PDS) no pleito de novembro desse\rano. Empossado na Câmara dos Deputados em março de 1983, participou da\rComissão de Economia, Indústria e Comércio e foi suplente da Comissão de\rComunicação. Ainda nesse ano tornou-se membro do diretório nacional do\rPDS mas, ao contrário da maioria partidária, assumiu posições críticas\rfrente ao governo do general João Batista Figueiredo (1979-1985),\rsobretudo com relação à política econômica, considerada recessiva. Desse\rmodo, ao se desencadear no país a campanha em prol das eleições diretas\rpara a presidência, liderou o grupo “pró-diretas” do PDS na Câmara dos\rDeputados.\r\rCoerentemente, em 25 de abril de 1984, votou a favor da\remenda Dante de Oliveira, apresentada na Câmara dos Deputados, e que\rpropunha o restabelecimento de eleições diretas para a escolha do novo\rpresidente da República em novembro daquele ano. No entanto, a emenda\rnão obteve a votação necessária para ser aprovada pelo plenário da\rCâmara — faltaram 22 votos para que o projeto pudesse ser encaminhado à\rapreciação pelo Senado. Saulo Queirós veio a integrar o primeiro grupo\rdissidente do PDS, que organizou a Frente Liberal. Assim, no Colégio\rEleitoral, reunido em 15 de janeiro de 1985 para escolher o sucessor do\rpresidente Figueiredo, Saulo Queirós votou em Tancredo Neves, candidato\rda coligação oposicionista Aliança Democrática, integrada pelo Partido\rdo Movimento Democrático Brasileiro (PDMB) e pela Frente Liberal.\rEleito, Tancredo no entanto não tomou posse por motivo de doença, que\rculminou com o seu falecimento em 21 de abril de 1985. Seu substituto no\rcargo foi o vice José Sarney, que já vinha exercendo interinamente o\rcargo desde 15 de março deste ano.\r\rAinda em 1985 deixou o PDS e ingressou no Partido da\rFrente Liberal (PFL), fundado em janeiro daquele ano, tornando-se membro\rdo diretório nacional e mais tarde secretário-geral da executiva\rnacional da agremiação. Membro da Comissão de Serviço Público na Câmara\rdos Deputados em 1985 e 1986, elegeu-se deputado federal constituinte\rpelo Mato Grosso do Sul no PFL em novembro de 1986, tendo sido o\rterceiro mais votado do estado, com 37 mil votos. Fez uma campanha\rfinanciada por grupos empresariais ligados à agricultura. Empossado em\r1º de fevereiro de 1987, quando tiveram início os trabalhos da\rAssembleia Nacional Constituinte (ANC), foi segundo vice-presidente da\rComissão da Organização Eleitoral, Partidária e de Garantia das\rInstituições e membro da Subcomissão do Sistema Eleitoral e Partidos\rPolíticos, da Comissão de Organização Eleitoral, Partidária e de\rGarantia das Instituições.\r\rNas principais votações da Constituinte, pronunciou-se\rcontra a pena de morte, a limitação do direito de propriedade privada, o\raborto, a jornada semanal de 40 horas, a unicidade sindical, o voto aos\r16 anos, o presidencialismo, a nacionalização do subsolo, a estatização\rdo sistema financeiro, o limite de 12% ao ano para os juros reais, a\rproibição do comércio de sangue, o mandato de cinco anos para o\rpresidente José Sarney, a limitação dos encargos da dívida externa, a\rcriação de um fundo de apoio à reforma agrária e a anistia aos micro e\rpequenos empresários. Votou a favor do mandado de segurança coletivo, da\rproteção ao emprego contra a demissão sem justa causa, do turno\rininterrupto de seis horas, do aviso prévio proporcional, da pluralidade\rsindical e da soberania popular. Ausentou-se das votações acerca da\rlegalização do jogo do bicho, da desapropriação da propriedade produtiva\re do rompimento de relações diplomáticas com países com política de\rdiscriminação racial.\r\rEm junho de 1988, saiu do PFL e filiou-se ao Partido da\rSocial Democracia Brasileira (PSDB), do qual foi um dos fundadores no\restado, tornando-se presidente da executiva estadual provisória do\rpartido ainda nesse ano. Em 5 de outubro de 1988, com a promulgação da\rConstituição, retomou os trabalhos legislativos ordinários.\r\rJá na legenda do PSDB candidatou-se à prefeitura de Campo\rGrande nas eleições de outubro de 1988, não conseguindo eleger-se. Em\r1989 passou a membro do diretório nacional, exercendo também o cargo de\rprimeiro-secretário da executiva nacional do PSDB, no qual permaneceria\raté 1991.\r\rCandidato à reeleição nessa legenda no pleito de outubro de\r1990, alcançou apenas uma suplência. Deixou a Câmara dos Deputados em\rjaneiro de 1991. Ainda nesse ano, assumiu a segunda-secretaria da\rexecutiva nacional do PSDB, permanecendo no cargo até o ano seguinte.\rDurante o governo do presidente Fernando Collor de Melo (1990-1992), foi\rsecretário-executivo do Conselho Nacional de Política Agrícola, deixando\ro cargo em 1992 para tornar-se assessor especial da secretaria de\rGoverno da Presidência da República.\r\rAcusado de crime de responsabilidade por ligações com um\resquema de corrupção liderado pelo ex-tesoureiro de sua campanha\rpresidencial Paulo César Farias, Collor foi afastado da presidência após\ra votação da abertura de processo de *impeachment* na Câmara, em 29 de\rsetembro de 1992, vindo a renunciar ao mandato em 29 de dezembro, horas\rantes da conclusão do processo pelo Senado, que decidiu pelo seu\rafastamento. Foi então efetivado na presidência da República o vice\rItamar Franco, que já vinha exercendo o cargo interinamente desde 2 de\routubro. Ainda em outubro, Saulo Queirós deixou o cargo de assessor\respecial.\r\rEm janeiro de 1995, assumiu mandato e foi efetivado na\rCâmara dos Deputados, ocupando a vaga de Válter Pereira. A essa altura,\rjá havia sido reeleito deputado federal, no PSDB, no pleito de outubro\rde 1994. Empossado no novo mandato em fevereiro de 1995, integrou a\rComissão de Finanças e Tributação e tornou-se suplente da Comissão de\rAgricultura e Política Rural.\r\rNas votações das emendas constitucionais propostas pelo\rgoverno Fernando Henrique Cardoso em 1995, seguindo a orientação do seu\rpartido, foi favorável: à mudança no conceito de empresa nacional; à\rquebra dos monopólios estatal das telecomunicações, das embarcações\rnacionais na navegação de cabotagem e da Petrobras na exploração de\rpetróleo; e à prorrogação do Fundo Social de Emergência (FSE) —\rrebatizado de Fundo de Estabilização Fiscal (FEF) —, que permitia que o\rgoverno gastasse 20% da arrecadação de impostos sem que estas verbas\rficassem obrigatoriamente vinculadas aos setores de saúde e educação.\rPronunciou-se contra o fim do monopólio dos governos estaduais na\rdistribuição do gás canalizado.\r\rEm maio de 1995, saiu do PSDB e retornou ao PFL. Em\rentrevista ao *Jornal do Brasil*, justificou sua decisão dizendo-se\rinsatisfeito com o veto do ministro das Comunicações, Sérgio Mota, à sua\releição para a secretaria-geral da executiva do partido. Em maio de\r1996, foi indicado pelo presidente Fernando Henrique Cardoso relator do\rprojeto de regulamentação do sistema financeiro. Em julho, votou contra\ra criação da Contribuição Provisória sobre Movimentação Financeira\r(CPMF) — que substituiu o Imposto Provisório sobre Movimentação\rFinanceira (IPMF) —, imposto de 0,2% sobre transações bancárias criado\rcomo fonte complementar de recursos para a saúde.\r\rEm janeiro/fevereiro de 1997 votou a favor da emenda da\rreeleição e, em novembro seguinte, pronunciou-se a favor da quebra da\restabilidade do servidor público, item da reforma administrativa que\rpermitiu a demissão de servidores públicos por mau desempenho e/ou\rexcesso de gastos com a folha de pagamento. Ainda em fevereiro, foi\racusado de imobilismo pelo presidente da Comissão do Sistema Financeiro\r(o deputado cearense Gonzaga Mota), pois, após 19 meses, não havia\rproduzido um esboço do projeto de lei complementar que regulamentava o\rartigo 192 da Constituição de 1988, que tratava de tabelamento de juros,\rprevidência privada, seguradoras, sistemas de cooperativas e papéis de\rmercado em geral.\r\rO projeto inicial de Saulo Queirós preconizava a\rindependência do Banco Central (presidente e diretoria escolhidos pelo\rCongresso), que responderia pela defesa da moeda e pela estabilidade do\rseu poder de compra, e ainda pela supervisão e fiscalização do sistema\rbancário. Os ocupantes de cargos nos órgãos regulamentadores do sistema\rfinanceiro nacional teriam de esperar pelo menos seis meses para\ringressar no setor privado. Além disso, propunha a criação do Conselho\rFinanceiro Nacional, em substituição ao Conselho Monetário Nacional,\rpara regular o mercado financeiro, e da Superintendência de Previdência\rPrivada para regular e fiscalizar as entidades administradoras de fundos\rde previdência privada fechados e abertos. Em abril de 1998, o relatório\rfinal foi apresentado na comissão especial que analisava a questão\rtributária contendo modificações sobre a versão inicial, entre elas a\rretirada do afastamento para a quarentena dos altos funcionários do\rBanco Central.\r\rNas discussões sobre a regulamentação do pleito de 1998,\rSaulo Queirós apresentou um substitutivo à legislação eleitoral que\rseria votada no Congresso, que propunha a redução da campanha eleitoral\rde 90 para 60 dias e permitiria ao presidente participar de inauguração\rde obras públicas durante a campanha.\r\rDisputou uma cadeira no Senado nas eleições de outubro de\r1998, na legenda do PFL, não tendo sido eleito. Na disputa pelo governo\restadual, Saulo Queirós apoiou, no segundo turno, o candidato do Partido\rdos Trabalhadores (PT), José Orcínio Miranda dos Santos, conhecido como\r“Zeca do PT”, que foi eleito. Deixou a Câmara dos Deputados em janeiro\rde 1999, ao final da legislatura. No mesmo ano passou a compor a direção\rexecutiva do PFL, como secretário nacional do partido.\r\rEm 2001 recebeu um convite do governador Zeca do PT para\rassumir a função de secretário extraordinário de Articulação\rInstitucional em Mato Grosso do Sul. Este convite gerou polêmica na\rcúpula do Partido dos Trabalhadores, pelas divergências ideológicas dos\rpartidos envolvidos. A confusão gerada foi amenizada com a não aceitação\rdeste cargo por parte de Saulo Queirós e pela retratação pública do\rgovernador do estado. No final de 2001, Saulo Queirós tornou-se\rsecretário geral do PFL em Mato Grosso do Sul.\r\rNas eleições de outubro de 2002 candidatou-se novamente a\ruma vaga na Câmara dos Deputados pela legenda do PFL. No entanto,\rconseguiu apenas obter uma suplência.\r\rEm 2004, Saulo Queirós não se candidatou a nenhum cargo nas\releições municipais de outubro. Todavia, após a divulgação do resultado\rdo segundo turno, representantes do PFL em todo país se reuniram para\rapurar a situação do partido nas urnas e decidiram que seria criado um\rmapa estatístico para cada região brasileira. Como em cada divisão\rgeográfica do Brasil haveria um relator, coube a Saulo Queirós essa\rfunção na região Centro-Oeste.\r\rNo ano seguinte deixou a função de secretário geral do PFL\rpara assumir a tesouraria do partido.\r\rApós uma convenção nacional do PFL em março de 2007, seus\rintegrantes decidiram-se pela transformação do nome da legenda para\rDemocratas, representada pela sigla DEM. Também foi aprovada a criação\rde 14 vice-presidências e foi eleita uma nova executiva nacional para o\rpartido. O objetivo inicial dos pefelistas com a mudança foi o de tentar\rrenovar a legenda, promovendo novas filiações que possibilitassem uma\rmaior atuação nas eleições de 2010. A partir de então, Saulo Queirós\rpassou a integrar as fileiras do DEM e voltou a exercer a função de\rsecretário geral do partido em Mato Grosso do Sul. Em 2008 tornou-se\rconsultor político e tesoureiro do DEM, cargo que ainda estava exercendo\rem 2009.\r\rAinda em 2009 foi divulgado no jornal *O Norte* que Saulo\rQueirós transferira seu “domicílio eleitoral para São Paulo”. Foi\rnoticiado que o objetivo da transferência seria o de concorrer a uma\rvaga na Câmara dos Deputados por este estado. Para tal, estaria\rrecebendo o apoio do prefeito da capital paulista Gilberto Kassab\r(DEM-SP) e da prefeita de Ribeirão Preto Darci Vera (DEM-SP). De acordo\rcom os redatores, esta mudança fazia parte do projeto do DEM de aumentar\ro número de deputados federais em 2010.\r\rCasou-se com Ana Maria Prado Queirós, com quem teve três filhos.\r\r",
  "docLength" : 13210,
  "language" : "PT",
  "status" : "READY",
  "documentSet" : [ ],
  "preannotation" : [ "PRE_LW" ],
  "sentences" : [ ],
  "mentions" : [ {
    "id" : "s5-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 225,
    "end" : 236,
    "inCoref" : false
  }, {
    "id" : "s16-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 861,
    "end" : 870,
    "inCoref" : false
  }, {
    "id" : "s22-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1181,
    "end" : 1200,
    "inCoref" : false
  }, {
    "id" : "s22-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1209,
    "end" : 1212,
    "inCoref" : false
  }, {
    "id" : "s24-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1260,
    "end" : 1280,
    "inCoref" : false
  }, {
    "id" : "s27-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1435,
    "end" : 1453,
    "inCoref" : false
  }, {
    "id" : "s28-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1457,
    "end" : 1460,
    "inCoref" : false
  }, {
    "id" : "s33-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1792,
    "end" : 1795,
    "inCoref" : false
  }, {
    "id" : "s33-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1799,
    "end" : 1805,
    "inCoref" : false
  }, {
    "id" : "s36-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1919,
    "end" : 1939,
    "inCoref" : false
  }, {
    "id" : "s41-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2155,
    "end" : 2161,
    "inCoref" : false
  }, {
    "id" : "s44-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2312,
    "end" : 2315,
    "inCoref" : false
  }, {
    "id" : "s55-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2919,
    "end" : 2922,
    "inCoref" : false
  }, {
    "id" : "s56-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2965,
    "end" : 2968,
    "inCoref" : false
  }, {
    "id" : "s57-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3025,
    "end" : 3043,
    "inCoref" : false
  }, {
    "id" : "s59-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3152,
    "end" : 3158,
    "inCoref" : false
  }, {
    "id" : "s61-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3256,
    "end" : 3259,
    "inCoref" : false
  }, {
    "id" : "s67-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3495,
    "end" : 3527,
    "inCoref" : false
  }, {
    "id" : "s67-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3529,
    "end" : 3532,
    "inCoref" : false
  }, {
    "id" : "s72-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3819,
    "end" : 3831,
    "inCoref" : false
  }, {
    "id" : "s89-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4806,
    "end" : 4809,
    "inCoref" : false
  }, {
    "id" : "s90-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4866,
    "end" : 4870,
    "inCoref" : false
  }, {
    "id" : "s94-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 5044,
    "end" : 5056,
    "inCoref" : false
  }, {
    "id" : "s95-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5122,
    "end" : 5126,
    "inCoref" : false
  }, {
    "id" : "s98-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5257,
    "end" : 5275,
    "inCoref" : false
  }, {
    "id" : "s99-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5350,
    "end" : 5354,
    "inCoref" : false
  }, {
    "id" : "s103-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5494,
    "end" : 5514,
    "inCoref" : false
  }, {
    "id" : "s106-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5606,
    "end" : 5610,
    "inCoref" : false
  }, {
    "id" : "s108-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5751,
    "end" : 5759,
    "inCoref" : false
  }, {
    "id" : "s114-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6153,
    "end" : 6159,
    "inCoref" : false
  }, {
    "id" : "s124-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6580,
    "end" : 6600,
    "inCoref" : false
  }, {
    "id" : "s126-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6696,
    "end" : 6700,
    "inCoref" : false
  }, {
    "id" : "s135-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7198,
    "end" : 7207,
    "inCoref" : false
  }, {
    "id" : "s142-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7624,
    "end" : 7628,
    "inCoref" : false
  }, {
    "id" : "s142-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7643,
    "end" : 7646,
    "inCoref" : false
  }, {
    "id" : "s164-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 8811,
    "end" : 8823,
    "inCoref" : false
  }, {
    "id" : "s168-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 9026,
    "end" : 9039,
    "inCoref" : false
  }, {
    "id" : "s169-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 9080,
    "end" : 9089,
    "inCoref" : false
  }, {
    "id" : "s175-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 9422,
    "end" : 9430,
    "inCoref" : false
  }, {
    "id" : "s176-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 9471,
    "end" : 9479,
    "inCoref" : false
  }, {
    "id" : "s184-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 9923,
    "end" : 9936,
    "inCoref" : false
  }, {
    "id" : "s187-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10080,
    "end" : 10089,
    "inCoref" : false
  }, {
    "id" : "s191-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10325,
    "end" : 10328,
    "inCoref" : false
  }, {
    "id" : "s194-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10469,
    "end" : 10471,
    "inCoref" : false
  }, {
    "id" : "s195-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10531,
    "end" : 10533,
    "inCoref" : false
  }, {
    "id" : "s196-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10561,
    "end" : 10581,
    "inCoref" : false
  }, {
    "id" : "s199-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10679,
    "end" : 10682,
    "inCoref" : false
  }, {
    "id" : "s200-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10771,
    "end" : 10773,
    "inCoref" : false
  }, {
    "id" : "s210-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 11205,
    "end" : 11208,
    "inCoref" : false
  }, {
    "id" : "s212-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 11303,
    "end" : 11323,
    "inCoref" : false
  }, {
    "id" : "s212-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 11340,
    "end" : 11343,
    "inCoref" : false
  }, {
    "id" : "s218-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 11564,
    "end" : 11567,
    "inCoref" : false
  }, {
    "id" : "s224-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 11891,
    "end" : 11894,
    "inCoref" : false
  }, {
    "id" : "s226-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 11965,
    "end" : 11968,
    "inCoref" : false
  }, {
    "id" : "s228-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 12096,
    "end" : 12099,
    "inCoref" : false
  }, {
    "id" : "s236-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 12448,
    "end" : 12451,
    "inCoref" : false
  }, {
    "id" : "s239-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 12587,
    "end" : 12590,
    "inCoref" : false
  }, {
    "id" : "s245-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 12836,
    "end" : 12856,
    "inCoref" : false
  }, {
    "id" : "s248-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 12959,
    "end" : 12962,
    "inCoref" : false
  }, {
    "id" : "s248-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 13011,
    "end" : 13014,
    "inCoref" : false
  }, {
    "id" : "s250-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 13087,
    "end" : 13090,
    "inCoref" : false
  } ],
  "relations" : [ ],
  "corefs" : [ ],
  "typeResolved" : true,
  "userResolved" : true
}