{
  "id" : "4dd74778-b92b-4632-af2a-6ef21803b721-113",
  "modifiedDate" : 1479411000192,
  "name" : "3791.txt",
  "version" : 3,
  "text" : "\r*Adolfo de Camargo Neves* nasceu na cidade de São Paulo no dia 15 de\rjaneiro de 1899.\r\rIngressando na carreira diplomática, tornou-se auxiliar de consulado em\rfevereiro de 1922 e em abril desse ano foi designado para o Havre, na\rFrança, onde permaneceu até maio de 1926. Transferido para Paris em\rfevereiro do ano seguinte, atuou como auxiliar do adido comercial e, em\rmaio de 1931, foi removido para Filadélfia, nos EUA, como vice-cônsul\rencarregado do consulado. Em maio de 1932 esteve em Nova Iorque e, em\rjulho, passou a servir como encarregado do consulado brasileiro em Bahía\rBlanca, na Argentina.\r\rEm dezembro do ano seguinte foi promovido a cônsul de terceira classe e,\rem junho de 1934, a cônsul de segunda classe. Em julho do mesmo ano\ratuou como adido ao gabinete do ministro das Relações Exteriores, José\rCarlos de Macedo Soares, voltando a servir em Nova Iorque entre maio de\r1935 e agosto de 1937, período em que, por diversas vezes, ocupou o\rcargo de encarregado do consulado geral. Neste último mês foi\rtransferido para Montreal, no Canadá, onde ficou até abril de 1938,\rquando seguiu para Berlim, na Alemanha, aí permanecendo até agosto do\rano seguinte, pouco antes do início da Segunda Guerra Mundial. De\rsetembro de 1939 a maio de 1940 esteve em Valência, na Espanha. De volta\rao Brasil, foi lotado na Secretaria do Itamarati, onde serviu de julho\rde 1940 a setembro de 1942, quando se transferiu para Portland, nos EUA,\raí permanecendo até março de 1945.\r\rVoltou à secretaria do Itamarati em abril seguinte e foi promovido a\rcônsul de primeira classe. Em janeiro de 1946 atuou como secretário da\rcomissão designada para examinar as concorrências abertas pelo\rMinistério das Relações Exteriores e, em abril do mesmo ano, serviu como\rauxiliar do chefe interino do Departamento de Administração do\rItamarati. No mês seguinte representou o Brasil na Comissão Mista\rBrasil-Estados Unidos.\r\rDe maio de 1947 a novembro de 1950 serviu em Haia, na Holanda, como\rprimeiro-secretário, ocupando aí, por quatro vezes, o posto de\rencarregado de negócios. Removido como cônsul para Miami, nos EUA, em\rdezembro de 1950, ali serviu até fevereiro de 1952, quando foi colocado\rà disposição do almirante Renato Guillobel, então ministro da Marinha,\rdurante a permanência deste naquela cidade. Promovido a cônsul-geral em\rsetembro do mesmo ano, atuou em Washington de novembro seguinte a março\rde 1953, representando o Brasil, na qualidade de chefe de delegação, nas\rVIII e XI sessões do Conselho Internacional do Trigo. Durante sua\rpermanência na capital norte-americana atuou também como encarregado de\rnegócios de dezembro de 1952 a janeiro do ano seguinte.\r\rAinda em março de 1953 foi transferido para Montreal, onde serviu até\rjunho de 1954, retornando a Washington, a pedido, em novembro seguinte,\rna condição de ministro-conselheiro. Encarregado de negócios na capital\rnorte-americana em diversas ocasiões entre abril de 1955 e agosto de\r1956, ali atuou até janeiro de 1957, quando foi promovido a ministro de\rsegunda classe e removido para a legação brasileira em Pretória, na\rÁfrica do Sul. Em abril de 1960 foi chamado ao Rio de Janeiro em sinal\rde protesto contra a política do *apartheid* praticada pelo governo\rracista daquele país. Em setembro do mesmo ano foi promovido a ministro\rde primeira classe e aposentado.\r",
  "docLength" : 3329,
  "language" : "PT",
  "status" : "READY",
  "documentSet" : [ ],
  "preannotation" : [ "PRE_LW" ],
  "sentences" : [ ],
  "mentions" : [ {
    "id" : "s4-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 230,
    "end" : 236,
    "inCoref" : false
  }, {
    "id" : "s22-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "EVENTO_PROCESSO"
    },
    "type" : "EVENTO_PROCESSO",
    "begin" : 1197,
    "end" : 1219,
    "inCoref" : false
  }, {
    "id" : "s48-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2488,
    "end" : 2496,
    "inCoref" : false
  } ],
  "relations" : [ ],
  "corefs" : [ ],
  "typeResolved" : true,
  "userResolved" : true
}