{
  "id" : "4dd74778-b92b-4632-af2a-6ef21803b721-995",
  "modifiedDate" : 1479411000192,
  "name" : "4604.txt",
  "version" : 3,
  "text" : "\r*Karl Ritter* nasceu na cidade alemã de Dörflas em 5 de junho de 1883.\r\rDepois de concluir o curso de direito em outubro de 1905, trabalhou em\rBerlim como estagiário do *Jornal de Colônia*, ingressando em novembro de\r1907 no serviço civil do estado da Baviera. Em dezembro de 1910,\rhabilitou-se a prestar o segundo exame jurídico, podendo então iniciar\rsuas atividades profissionais como advogado.\r\rEm 1919, foi admitido no Instituto Econômico do Estado e, no ano\rseguinte, passou à condição de conselheiro do Ministério da Fazenda de\rseu país. Em fevereiro de 1922, ingressou nos quadros do Ministério dos\rNegócios Estrangeiros, sendo destacado para a seção especial de economia\rcomo ministro de segunda classe. Promovido a ministro de primeira classe\rem 1924, assumiu a chefia do departamento de política econômica do\rministério, tornando-se um dos principais articuladores da ofensiva\rcomercial empreendida pela Alemanha na década de 1930, já sob o regime\rnazista.\r\rEm 1934, preparou a vinda ao Brasil de uma delegação especial para\rnegociar a implementação do comércio de compensação (realizado sem\rutilização de divisas) e, dois anos depois, participou ativamente das\rconversações efetuadas em Berlim para a assinatura do ajuste de comércio\rcompensado entre os dois países.\r\rEm junho de 1937, chegou ao Rio de Janeiro, então Distrito Federal, para\rassumir as funções de embaixador de seu país, substituindo Arthur\rSchmidt-Elskop. Em fins de novembro, após a decretação do Estado Novo\rpor Getúlio Vargas, declarou que “não existiam diferenças políticas\rentre o Brasil e a Alemanha e que não podia imaginar que viesse surgir\ralguma no futuro”. No entanto, logo depois apareceu um ponto de atrito\rentre Ritter e o governo de Vargas em torno da organização do Partido\rNazista no Brasil, chefiado pelo adido cultural da embaixada alemã, Hans\rMenning von Cossel, e especialmente ativo entre a colônia alemã radicada\rno Sul do país.\r\rApós a dissolução de todos os partidos políticos nacionais, decretada\rem dezembro de 1937, o governo determinou medidas rigorosas contra as\ratividades dos agentes nazi-fascistas no Brasil, o que levou à prisão,\rem fevereiro do ano seguinte, de Ernst Dorsch, provocando o primeiro\rincidente entre Ritter e o Itamarati. A ação do Partido Nazista\rtornou-se, em seguida, cada vez mais ofensiva, acentuando as\rpreocupações dos chefes militares brasileiros com a segurança interna.\rEm 18 de abril, o funcionamento de partidos políticos estrangeiros em\rterritório nacional foi suspenso, e o uso do alemão em escolas\rparticulares — até então freqüente no Sul passou a sofrer restrições,\rcomo parte de uma campanha de nacionalização do ensino.\r\rEm 10 de maio de 1938, Ritter entregou ao chanceler Osvaldo Aranha uma\rnota de protesto contra as decisões adotadas pelo governo brasileiro. Na\rmadrugada seguinte, grupos ligados à Ação Integralista Brasileira (AIB),\rde inspiração fascista, tentaram tomar de assalto o palácio Guanabara,\rresidência oficial de Vargas, com o objetivo de depor e aprisionar o\rchefe do governo. Apesar da precária resistência legalista, os atacantes\rforam contidos em poucas horas. Convencidas de que o levante contara com\rajuda de agentes nazistas, as autoridades brasileiras prenderam seis\rcidadãos alemães, entre os quais um alto funcionário do Ministério dos\rTransportes desse país, chamado Koenig. Ritter reagiu drasticamente a\resses fatos, chegando a solicitar permissão de Berlim para ameaçar com o\rrompimento das relações diplomáticas. A conduta do embaixador acabou por\rincompatibilizá-lo com Osvaldo Aranha e mereceu posteriormente reparos\rdo próprio chanceler alemão, Joachim von Ribbentrop.\r\rEm fins de junho, foi descoberto no Sul do país outro plano de revolta\rintegralista, provocando novo agravamento das relações com a Alemanha.\rNo mês seguinte, Ritter promoveu no Rio de Janeiro uma reunião com\rrepresentantes das colônias alemãs radicadas no Chile, Argentina e\rUruguai para tratar da “campanha antigermânica” na América Latina.\r\rEm agosto de 1938, Karl Ritter viajou à Alemanha a fim de participar do\rcongresso do Partido Nazista, realizado em Nuremberg. Osvaldo Aranha\raproveitou essa oportunidade para solicitar que o embaixador brasileiro\rem Berlim, José Joaquim Muniz de Aragão, encaminhasse às autoridades\ralemãs um pedido de mudança do seu representante no Brasil. A questão já\restava praticamente resolvida quando Muniz de Aragão comunicou a volta\rde Ritter ao Rio de Janeiro, por poucos dias, com o objetivo de levar a\rVargas as propostas da empresa Krupp para a instalação de uma usina\rsiderúrgica. Osvaldo Aranha se opôs energicamente a essa viagem. Diante\rdo impasse criado, Ritter foi declarado *persona non grata* pelo governo\rbrasileiro em 21 de setembro de 1938, levando a Alemanha a adotar\rposição semelhante em relação a Muniz de Aragão. A normalização das\rrelações diplomáticas só se verificou em junho do ano seguinte, com as\rnomeações dos embaixadores Ciro de Freitas Vale para Berlim e Kurt\rPrüfer para o Rio de Janeiro.\r\rEm outubro de 1938, Ritter foi enviado à Tchecoslováquia, já sob\rocupação alemã, como delegado às negociações econômicas previstas pelos\racordos de Munique, assinados nesse mesmo ano. A partir de maio de 1939,\rserviu até o final da Segunda Guerra Mundial como oficial de ligação\rentre o Ministério dos Negócios Estrangeiros e o estado-maior das forças\ralemãs, exercendo, ainda, em 1940, a chefia da delegação de seu país que\rviajou à União Soviética para negociar acordos econômicos.\r\rApós a derrota da Alemanha na guerra, Ritter respondeu ao processo de\rNuremberg, sendo condenado a quatro anos de reclusão.\r\rFaleceu no dia 31 de julho de 1968.\r",
  "docLength" : 5657,
  "language" : "PT",
  "status" : "READY",
  "documentSet" : [ ],
  "preannotation" : [ "PRE_LW" ],
  "sentences" : [ ],
  "mentions" : [ {
    "id" : "s7-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 425,
    "end" : 434,
    "inCoref" : false
  }, {
    "id" : "s7-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 435,
    "end" : 444,
    "inCoref" : false
  }, {
    "id" : "s69-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3910,
    "end" : 3915,
    "inCoref" : false
  }, {
    "id" : "s70-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3929,
    "end" : 3936,
    "inCoref" : false
  }, {
    "id" : "s72-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4069,
    "end" : 4078,
    "inCoref" : false
  }, {
    "id" : "s95-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "EVENTO_PROCESSO"
    },
    "type" : "EVENTO_PROCESSO",
    "begin" : 5243,
    "end" : 5265,
    "inCoref" : false
  }, {
    "id" : "s98-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5445,
    "end" : 5460,
    "inCoref" : false
  } ],
  "relations" : [ ],
  "corefs" : [ ],
  "typeResolved" : true,
  "userResolved" : true
}