{
  "id" : "4dd74778-b92b-4632-af2a-6ef21803b721-338",
  "modifiedDate" : 1479411000192,
  "name" : "3996.txt",
  "version" : 3,
  "text" : "\r*Firmino Paim Filho* nasceu em São Sebastião do Caí (RS) no dia 15 de\rdezembro de 1884, filho do coronel Firmino Paim e de Francisca Acauan\rPaim. Do lado paterno, descendia de tradicional família açoriana,\restabelecida em Gravataí (RS) ainda em meados do século XVIII; do\rmaterno, vinha de família nordestina, tendo sua mãe nascido na Paraíba.\r\rEm 1894, iniciou os estudos primários na cidade de Vacaria (RS),\rconcluindo-os dois anos mais tarde. Entre 1897 e 1902, fez o curso\rsecundário em São Leopoldo (RS). Em 1903, matriculou-se na Faculdade de\rDireito de Porto Alegre, onde bacharelou-se em dezembro de 1907.\r\rComo acadêmico, Firmino Paim Filho integrou a chamada “geração 1907”,\rcuja maioria se formou em 1907 e 1908. Data desse período sua iniciação\rpolítica, tendo participado do Bloco Acadêmico Castilhista, durante a\rcampanha governamental de Carlos Barbosa Gonçalves, candidato do Partido\rRepublicano Rio-Grandense (PRR). Na mesma época, e ao lado de João Neves\rda Fontoura, Getúlio Vargas e Joaquim Maurício Cardoso, fundou o jornal\rO Debate, órgão do Bloco Acadêmico, tendo sido escolhido seu diretor por\rdesignação do próprio presidente do estado, Antônio Augusto Borges de\rMedeiros. Dessa geração de políticos gaúchos, que viria a ganhar\rnotoriedade com as revoluções de 1923 e 1930, Paim Filho era considerado\ro membro mais conservador, e o republicano que mais levava a sério a\rtradição castilhista.\r\rFixando-se em Vacaria, foi definitivamente introduzido na vida política\rpor seu tio, o coronel Avelino Paim de Sousa, chefe político local de\rgrande prestígio. Nessa cidade, foi conselheiro municipal e, em 1909,\rrecebeu indicação para intendente. Assumiu de imediato o cargo, no qual\rpermaneceu até 1912. Ainda em 1909, foi eleito deputado estadual para a\rlegislatura que se estenderia até 1913.\r\rEm 1913, foi convidado pelo governo de Borges de Medeiros para ocupar a\rdireção geral da Secretaria do Interior e Exterior do Rio Grande do Sul,\rna qual se manteve até 1915. Foi, ainda, chefe da Casa Civil do mesmo\rgoverno. Nomeado, em 1916, chefe de polícia do estado — cargo\ranteriormente oferecido a Getúlio Vargas, que o recusara —, permaneceu\rnessa função até 1918, tendo-a abandonado ao ser novamente eleito\rdeputado estadual.\r\r## Nas revoluções de 1923 e 1924\r\rQuatro anos mais tarde, em 1922, participou ativamente da campanha\releitoral de Borges de Medeiros, que foi reeleito governador do estado.\rO resultado das eleições, contudo, foi contestado pelos federalistas\r(“maragatos”), liderados por Joaquim Francisco de Assis Brasil, num\rmovimento armado que eclodiu no início de 1923. Com o conflito, Paim\rFilho, que era coronel da Guarda Nacional, licenciou-se da Assembléia\rdos Representantes, tendo sido encarregado de organizar a Brigada\rProvisória do Nordeste, cuja área de atuação compreendia todo o nordeste\rdo estado. Depois de recrutar combatentes na região da Serra (RS),\rconseguiu formar seis corpos provisórios, num total de seis mil homens.\r\rEm pouco tempo, a revolução espalhou-se por todo o Rio Grande do Sul. No\rsegundo semestre de 1923, Paim Filho recebeu a missão de operar, em\rcombinação com o general Firmino de Paula, contra a coluna rebelde\rcomandada pelo caudilho Filipe Portinho. Em trincheira na região de\rErechim (RS), a tropa dos maragatos escapou ao cerco legalista, à altura\rde Quatro Irmãos, e seguiu em direção à estrada que ligava Passo Fundo\r(RS) a Vacaria. Os corpos provisórios de Paim Filho partiram em seu\rencalço e conseguiram, depois de intenso combate, forçar a retirada dos\rrebeldes para Santa Catarina. Com o recuo de Portinho, Paim Filho deixou\rparte de suas forças no local para prevenir um possível retorno dos\rrevoltosos, enquanto o restante seguia em direção a Cruz Alta (RS) em\rperseguição às tropas de Honório Lemes.\r\rEm dezembro de 1923, encerrou-se o conflito com a assinatura do Pacto de\rPedras Altas, o qual, apesar de vedar nova recondução de Borges de\rMedeiros ao governo do estado, não chegou a promover a pacificação, já\rque os maragatos continuaram a reclamar de perseguição.\r\rEm outubro de 1924 eclodiu novo movimento revolucionário, liderado por\relementos tenentistas e vinculado ao levante paulista de 5 de julho\rdesse ano, ao qual aderiram também alguns dos chefes políticos da\roposição gaúcha. Paim Filho, que no início do ano se elegera deputado\rfederal, foi solicitado pelo governo federal. Assim, retornou ao Rio\rGrande do Sul, onde organizou o Destacamento Paim, formado por quatro\rcorpos provisórios, num total de 1.600 homens. Dada a concentração das\rtropas rebeldes no oeste do Paraná, esse destacamento foi enviado, assim\rcomo outras forças, para aquela região.\r\rSob o comando geral do general Nestor Sezefredo dos Passos, que\restabelecera seu quartel-general na cidade paranaense de Palmas, o\rDestacamento Paim desembarcou em Irati (SC), de onde seguiu para\rBarracão (PR). A partir do rio São Francisco (PR), suas tropas\rsustentaram, durante cerca de um mês, violentos combates contra os\rrebeldes comandados por João Alberto Lins de Barros e Antônio Siqueira\rCampos, tendo-os perseguido até a vila de Dionísio Cerqueira, na\rfronteira com a Argentina.\r\rControlado, em parte, o movimento — já que o restante da tropa rebelde,\rorigem da Coluna Prestes, deu então início à sua marcha pelo território\rnacional —, Paim Filho foi nomeado pelo presidente da República, Artur\rBernardes (1922-1926), general honorário do Exército, tendo sido seu\rfardamento de gala oferecido por seus colegas da Câmara dos Deputados.\r\rEm 1927, foi novamente eleito deputado federal, para a 13ª legislatura.\rNão chegou a cumprir integralmente o mandato, ao qual renunciou no ano\rseguinte para ocupar a Secretaria da Fazenda do Rio Grande do Sul, então\rgovernado por Getúlio Vargas, amigo de Paim Filho desde os tempos da\rFaculdade de Direito.\r\rNo exercício desse cargo, e pretendendo incentivar a agricultura e a\rpecuária, determinou a criação do Banco do Estado do Rio Grande do Sul,\rtendo sido escolhido para seu primeiro presidente. Segundo João Neves da\rFontoura, em suas memórias, a gestão de Paim Filho foi responsável pelo\ragravamento do problema financeiro no Rio Grande do Sul. Por outro lado,\ra agitação política de então e a ameaça revolucionária também atuaram\rdecisivamente para o decréscimo dos negócios. Paim Filho manteve-se como\rsecretário da Fazenda de seu estado até 1930, quando foi eleito, com o\rapoio de Vargas e Borges de Medeiros, para o Senado Federal.\r\r## A Missão Paim\r\rEm 1928, embora o presidente Washington Luís ainda tivesse mais dois\ranos de governo, já emergira a questão sucessória. Em dezembro desse\rano, Paim Filho debateu o problema com Getúlio Vargas, tendo ambos\rconcordado que o candidato natural era Júlio Prestes, não apenas por\rconvir a São Paulo mas também por sua identificação com o plano de\restabilização da moeda proposto pelo presidente gaúcho, quando ministro\rda Fazenda. No entanto, se a candidatura Júlio Prestes fosse posta de\rlado, concordavam que Vargas deveria ser o indicado.\r\rAo longo do ano de 1929, cresceu a oposição ao nome de Prestes,\rprincipalmente por parte dos políticos gaúchos e mineiros, o que\rculminou com o lançamento da candidatura Vargas pelo Partido Republicano\rMineiro (PRM), em meados do ano. Nessa ocasião, reunido em Porto Alegre\rcom os líderes do PRR, Paim Filho manifestou-se contrário à aceitação da\rcandidatura por Vargas, mas acabou cedendo.\r\rDurante a convenção da Aliança Liberal, efetuada a 20 de setembro de\r1929, foi lançada a chapa constituída por Getúlio Vargas e João Pessoa,\rpresidente da Paraíba e candidato à vice-presidência da República.\r\rCerca de um mês depois do início da campanha liberal, Fernando de Melo\rViana, vice-presidente da República, rompeu com o PRM, por discordar da\rindicação de Olegário Maciel para o governo de Minas Gerais,\rindispondo-se, em seguida, com a Aliança Liberal. Ainda em outubro, em\rreunião com João Neves da Fontoura, Paim Filho e José Antônio Flores da\rCunha, Vargas mostrou-se favorável à conciliação, sobretudo diante da\rcisão que se verificara na política mineira, reduzindo as possibilidades\releitorais no estado. O presidente gaúcho afirmou não ver inconveniência\rem abrir mão de sua candidatura, desde que Júlio Prestes aceitasse os\rprincipais pontos do programa da Aliança Liberal. No entanto, Paim Filho\rdiscordou, insistindo no prosseguimento da campanha, uma vez que apoiara\ra chapa liberal por seu vínculo pessoal com Vargas, e não pelo programa\rda Aliança.\r\rAo longo do mês de novembro de 1929, Vargas procurou estabelecer a\rconciliação com o presidente Washington Luís, já contando com a\rconcordância de Antônio Carlos Ribeiro de Andrada, presidente de Minas\rGerais, para a escolha de um terceiro nome. Em dezembro, Vargas enviou\rPaim Filho a São Paulo e ao Rio de Janeiro, então Distrito Federal, com\ro encargo de negociar o acordo com Júlio Prestes e Washington Luís.\r\rDando início à sua missão, Paim Filho procurou Júlio Prestes, que se\rmostrou favorável à modificação da situação criada com o dissídio\rsucessório, fosse ela efetuada antes ou depois das eleições. Da capital\rpaulista, Paim dirigiu-se a Minas, encontrando-se, em Viçosa, com Artur\rBernardes, que não se revelou contrário a um novo exame da situação, e\rcom Antônio Carlos, para quem a situação da Aliança Liberal era a melhor\rpossível, e a cisão na política mineira em nada alteraria o resultado\releitoral no estado. Mesmo assim, Antônio Carlos manifestou-se favorável\rao acordo, que para ele só seria admissível com a apresentação da\rcandidatura de Estácio Coimbra, presidente de Pernambuco, como terceiro\rnome.\r\rDepois desses encontros, Paim Filho viajou para o Distrito Federal e\rprocurou Washington Luís, a quem transmitiu as condições do acordo. O\rpresidente, contudo, recusou-se a abandonar o nome de Júlio Prestes, o\rque, ao lado da inflexibilidade dos mineiros, tornou impossível a\rnegociação proposta por Vargas e levou à manutenção de sua candidatura.\r\rEm vista disso, Paim Filho dedicou-se à busca de um modus vivendi entre\ro governo federal e o Rio Grande do Sul. Pelo que ficou estabelecido,\rVargas assumia os compromissos de: não fazer propaganda eleitoral fora\rde seu estado, conformar-se com o resultado das eleições, apoiar o\rgoverno federal e, caso fosse eleito, manter boas relações com São\rPaulo. Por sua vez, Washington Luís e Júlio Prestes, entre outros\rpontos, concordaram em reconhecer, na apuração das eleições para o\rCongresso Nacional, os candidatos gaúchos diplomados, aceitar a possível\releição de Vargas e, no caso de vitória de Prestes, restabelecer as\rrelações entre o governo federal e o Rio Grande do Sul nos termos\ranteriores à crise sucessória. Segundo João Neves da Fontoura, esse\racordo foi responsável por não ter havido “depuração” (recusa de\rdiplomas aos candidatos eleitos) na bancada gaúcha.\r\rEm carta enviada a Borges de Medeiros em maio de 1930, Paim Filho\rhistoriou e justificou sua atuação, mas omitiu o modus vivendi combinado\rcom o governo federal. Apesar do sigilo em que foram envolvidas as\rnegociações com Washington Luís e Júlio Prestes, a ida de Paim Filho a\rSão Paulo, Minas Gerais e ao Distrito Federal logo despertou em João\rNeves da Fontoura, líder da bancada gaúcha na Câmara de Deputados, a\rcerteza de que o objetivo dessa viagem fora a consecução de um\rentendimento com o governo federal. Sendo contrário a qualquer tipo de\racordo, João Neves procurou impedir, de todas as formas, sua realização.\rNa ocasião, em conversa com o líder da bancada, Paim Filho confirmou\rhaver mudado de parecer, declarando-se agora totalmente contrário a um\rmovimento armado.\r\rApesar dos termos do modus vivendi estabelecido com o governo federal,\rintensificou-se a campanha da Aliança Liberal principalmente através de\rcaravanas que percorreram os demais estados da Federação. A Paim Filho\rcoube superintender a campanha eleitoral em Santa Catarina.\r\r## Atuação em 1930\r\rDiante da vitória de Júlio Prestes nas eleições, o líder do PRR, Borges\rde Medeiros, manifestou-se a favor da aceitação desse resultado e do\rencerramento da campanha da Aliança Liberal, o que foi imediatamente\rtransmitido por Vargas à bancada gaúcha, antes do embarque de Paim\rFilho, eleito senador, para o Distrito Federal. Ao chegar ao Rio de\rJaneiro para assumir sua cadeira, Paim informou Washington Luís sobre a\rdecisão do presidente do Rio Grande do Sul. Pouco depois, entretanto,\rfoi notificado da mudança na orientação dada por Borges, resultante da\rintervenção de João Neves da Fontoura: a partir de então, seria adotada\rcomo diretriz a continuação da luta da Aliança Liberal.\r\rPaim Filho discordou dessa linha, afirmando que, inclusive, ela não\rcontava com o apoio de Vargas. Em suas memórias, Neves da Fontoura\rcontestou tal afirmação. Segundo ele, a discordância de Vargas não se\rreferia ao conteúdo do Heptálogo (memorando que Fontoura enviara a\rBorges, enumerando os pontos a serem observados pela bancada gaúcha em\rsua atuação), mas à autoria do mesmo: a bancada estaria, com esse\rdocumento, determinando a orientação a ser adotada pelo partido e pelo\rgoverno gaúcho. Neves da Fontoura acrescentou que a divergência foi\reliminada por intermédio de Osvaldo Aranha.\r\rEm maio de 1930, Paim Filho escreveu a Borges de Medeiros, pedindo-lhe\rque confirmasse a mudança de orientação. Em sua resposta, o chefe do PRR\rafirmou que, na realidade, os pontos enumerados no Heptálogo\rcorrespondiam a uma reforma, e não a uma revolução. Anteriormente, Paim\rFilho já se havia manifestado contrário a esses pontos — entre outros,\rvoto secreto, anistia e revogação das “leis compressoras” —, os quais\rcorrespondiam aos principais aspectos do programa da Aliança Liberal.\rTendo confirmado, dessa vez, sua divergência, recebeu de Borges de\rMedeiros autorização para que continuasse a defender, no Senado, sua\rposição pessoal.\r\rA partir de então, Paim Filho orientou sua atuação parlamentar no\rsentido da colaboração com o governo federal, muito embora fosse\rduramente criticado por alguns jornais gaúchos, entre os quais o Correio\rdo Povo, a cada discurso que pronunciava. Em setembro de 1930, em\rentrevista a esse jornal, o senador Flores da Cunha negou a Paim Filho\rautoridade para falar em nome do PRR, já que, na ausência de João Neves\rda Fontoura, o intérprete autorizado seria Lindolfo Collor.\r\rCom a eclosão da Revolução de 1930, a 3 de outubro, Paim Filho\rcolocou-se ao lado do governo federal, sustentando o compromisso firmado\rno modus vivendi. Procurando justificar sua posição, fez publicar no\rjornal O País (9 e 10/10/1930) um manifesto intitulado “Ao Rio Grande do\rSul e à nação”, no qual historiava a evolução da situação política do\rpaís desde 1929. Ao mesmo tempo, procurou retornar ao seu estado, onde\rtentaria evitar que o PRR mantivesse seu apoio à revolução. Não o\rconseguindo, buscou ainda participar da ação militar legalista, de modo\ra deter a marcha das tropas revolucionárias para o Rio de Janeiro.\r\rVitoriosa a revolução, Paim Filho exilou-se no Uruguai e teve cassada\rsua patente de general honorário do Exército, só revigorada pela\rConstituição de 1946. Em fins de 1931, ao lado de outros exilados,\rtentou articular, sem sucesso, um movimento contra o Governo Provisório\rchefiado por Getúlio Vargas.\r\r## Atuação na Câmara dos Deputados\r\rTendo retornado ao Rio Grande do Sul em 1934, Paim Filho logo\rintegrou-se à direção da Frente Única Gaúcha (FUG), ao mesmo tempo em\rque era eleito deputado à Assembléia Constituinte estadual. Em abril de\r1935, na abertura dos trabalhos legislativos, a FUG mostrou-se disposta\rà pacificação. Membro da comissão diretora do PRR, Paim Filho foi eleito\rlíder do partido na Assembléia, onde, entretanto, permaneceu durante\rpouco tempo: em maio, viria a assumir o mandato de deputado federal,\rpelo Rio Grande do Sul, à legislatura que então se iniciava e que se\restenderia até 1937.\r\rEm março de 1936, a prisão de quatro deputados e um senador, acusados de\rligações com o levante comunista de novembro do ano anterior, provocou\rforte reação entre os membros da minoria parlamentar. Tentando diluir o\repisódio, o governo enviou ao Congresso, na sessão de abertura, a 3 de\rmaio, um projeto em que propunha a suspensão das restrições às\rimunidades parlamentares. A minoria, buscando demonstrar a incongruência\rdessa medida, propôs uma reunião com Vargas. Nessa oportunidade, João\rNeves da Fontoura, Paim Filho, Maurício Cardoso e Batista Luzardo\rapresentaram um documento no qual reivindicavam, entre outros pontos,\rtrégua política até janeiro de 1937, respeito às imunidades\rparlamentares e direito da oposição de fiscalizar as eleições\rmunicipais. Ante a recusa de Vargas, a minoria apresentou novo\rdocumento, mas nada conseguiu. Com isso, acentuaram-se as divergências\rentre a oposição e o governo.\r\rApós o golpe do Estado Novo, em novembro de 1937, Paim Filho retirou-se\rda política, à qual só retornou em 1945, para dedicar-se à campanha\releitoral do general Eurico Gaspar Dutra. Nessa fase, ocupou também a\rchefia do diretório gaúcho do Partido Social Democrático (PSD), na qual\rpermaneceu até a eleição de Juscelino Kubitschek, em 1955. Nesse ano\rabandonou definitivamente a política, por motivo de saúde.\r\rPaim Filho, além de grande fazendeiro no Rio Grande do Sul, foi também\rdiretor-vice-presidente do Banco Nacional da Cidade de São Paulo e\rdiretor-presidente da Seleção Industrial de Artefatos de Madeira S.A.,\rsediada na capital paulista.\r\rMorreu em Porto Alegre no dia 11 de fevereiro de 1971.\r\rFoi casado com Cândida Alves Paim, com quem teve quatro filhos.\r\r",
  "docLength" : 17515,
  "language" : "PT",
  "status" : "READY",
  "documentSet" : [ ],
  "preannotation" : [ "PRE_LW" ],
  "sentences" : [ ],
  "mentions" : [ {
    "id" : "s17-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 928,
    "end" : 931,
    "inCoref" : false
  }, {
    "id" : "s37-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1942,
    "end" : 1959,
    "inCoref" : false
  }, {
    "id" : "s58-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3029,
    "end" : 3046,
    "inCoref" : false
  }, {
    "id" : "s100-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "EVENTO_PROCESSO"
    },
    "type" : "EVENTO_PROCESSO",
    "begin" : 5229,
    "end" : 5243,
    "inCoref" : false
  }, {
    "id" : "s103-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5480,
    "end" : 5500,
    "inCoref" : false
  }, {
    "id" : "s106-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5694,
    "end" : 5711,
    "inCoref" : false
  }, {
    "id" : "s108-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5788,
    "end" : 5808,
    "inCoref" : false
  }, {
    "id" : "s110-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5914,
    "end" : 5950,
    "inCoref" : false
  }, {
    "id" : "s114-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6135,
    "end" : 6152,
    "inCoref" : false
  }, {
    "id" : "s120-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6429,
    "end" : 6443,
    "inCoref" : false
  }, {
    "id" : "s134-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7183,
    "end" : 7202,
    "inCoref" : false
  }, {
    "id" : "s135-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7212,
    "end" : 7215,
    "inCoref" : false
  }, {
    "id" : "s137-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7293,
    "end" : 7296,
    "inCoref" : false
  }, {
    "id" : "s139-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7416,
    "end" : 7431,
    "inCoref" : false
  }, {
    "id" : "s140-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7482,
    "end" : 7487,
    "inCoref" : false
  }, {
    "id" : "s141-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7548,
    "end" : 7589,
    "inCoref" : false
  }, {
    "id" : "s143-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7723,
    "end" : 7726,
    "inCoref" : false
  }, {
    "id" : "s145-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7839,
    "end" : 7854,
    "inCoref" : false
  }, {
    "id" : "s153-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8268,
    "end" : 8283,
    "inCoref" : false
  }, {
    "id" : "s156-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8383,
    "end" : 8388,
    "inCoref" : false
  }, {
    "id" : "s171-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 9274,
    "end" : 9289,
    "inCoref" : false
  }, {
    "id" : "s185-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10034,
    "end" : 10051,
    "inCoref" : false
  }, {
    "id" : "s193-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10420,
    "end" : 10438,
    "inCoref" : false
  }, {
    "id" : "s195-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10598,
    "end" : 10615,
    "inCoref" : false
  }, {
    "id" : "s206-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 11205,
    "end" : 11211,
    "inCoref" : false
  }, {
    "id" : "s215-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 11695,
    "end" : 11710,
    "inCoref" : false
  }, {
    "id" : "s220-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 11949,
    "end" : 11952,
    "inCoref" : false
  }, {
    "id" : "s222-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 12058,
    "end" : 12073,
    "inCoref" : false
  }, {
    "id" : "s227-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 12331,
    "end" : 12348,
    "inCoref" : false
  }, {
    "id" : "s231-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 12558,
    "end" : 12573,
    "inCoref" : false
  }, {
    "id" : "s246-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 13309,
    "end" : 13312,
    "inCoref" : false
  }, {
    "id" : "s252-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 13640,
    "end" : 13655,
    "inCoref" : false
  }, {
    "id" : "s262-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 14185,
    "end" : 14188,
    "inCoref" : false
  }, {
    "id" : "s264-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "EVENTO_PROCESSO"
    },
    "type" : "EVENTO_PROCESSO",
    "begin" : 14302,
    "end" : 14319,
    "inCoref" : false
  }, {
    "id" : "s272-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 14726,
    "end" : 14729,
    "inCoref" : false
  }, {
    "id" : "s276-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 14957,
    "end" : 14964,
    "inCoref" : false
  }, {
    "id" : "s278-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 15045,
    "end" : 15057,
    "inCoref" : false
  }, {
    "id" : "s280-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 15165,
    "end" : 15183,
    "inCoref" : false
  }, {
    "id" : "s282-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 15228,
    "end" : 15248,
    "inCoref" : false
  }, {
    "id" : "s283-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 15269,
    "end" : 15286,
    "inCoref" : false
  }, {
    "id" : "s285-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 15408,
    "end" : 15431,
    "inCoref" : false
  }, {
    "id" : "s289-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 15572,
    "end" : 15575,
    "inCoref" : false
  }, {
    "id" : "s292-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 15742,
    "end" : 15759,
    "inCoref" : false
  }, {
    "id" : "s298-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 16074,
    "end" : 16083,
    "inCoref" : false
  }, {
    "id" : "s317-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 16964,
    "end" : 16980,
    "inCoref" : false
  }, {
    "id" : "s317-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 17012,
    "end" : 17015,
    "inCoref" : false
  }, {
    "id" : "s321-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 17196,
    "end" : 17213,
    "inCoref" : false
  }, {
    "id" : "s322-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 17253,
    "end" : 17290,
    "inCoref" : false
  }, {
    "id" : "s323-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 17315,
    "end" : 17360,
    "inCoref" : false
  } ],
  "relations" : [ ],
  "corefs" : [ ],
  "typeResolved" : true,
  "userResolved" : true
}