{
  "id" : "4dd74778-b92b-4632-af2a-6ef21803b721-312",
  "modifiedDate" : 1479411000192,
  "name" : "3972.txt",
  "version" : 3,
  "text" : "\r*Rodrigo Otávio Jordão Ramos* nasceu no Rio de Janeiro, então Distrito\rFederal, no dia 8 de julho de 1910, filho de Henrique Ramos e de\rFilomena Jordão Ramos.\r\rConcluiu o curso ginasial no Colégio Militar do Rio de Janeiro em 1926 e\rsentou praça em abril do ano seguinte, ingressando na Escola Militar do\rRealengo no Rio. Em janeiro de 1930 foi declarado aspirante-a-oficial da\rarma de engenharia, sendo promovido a segundo-tenente no mesmo dia.\r\rEm outubro de 1930, quando servia no 1º Batalhão de Engenharia, no Rio,\rapoiou o movimento revolucionário deflagrado no dia 3, que, vitorioso,\rdestituiu o presidente Washington Luís e colocou Getúlio Vargas na\rchefia do Governo Provisório. Em fevereiro do ano seguinte foi promovido\ra primeiro-tenente e em 1932 formou-se em engenharia civil pela Escola\rPolitécnica do Rio de Janeiro, recebendo a patente de capitão em outubro\rde 1934. Em 1938 presidiu a delegação brasileira à Conferência\rInternacional de Telefonia, Telegrafia e Radio comunicações, realizada\rno Cairo, Egito. Promovido a major em dezembro de 1942, de janeiro a\rmarço de 1946 representou o Estado-Maior do Exército (EME) no Conselho\rFerroviário Nacional. Em março de 1947 alcançou o posto de\rtenente-coronel e mais tarde, em 1952, assumiu o comando do 2º Batalhão\rFerroviário, sediado em Rio Negro (PR). Ao concluir o curso da Escola\rSuperior de Guerra (ESG), em abril de 1953, foi promovido a coronel.\r\rNo dia 24 de agosto de 1954, o presidente Getúlio Vargas suicidou-se, em\rdecorrência da violenta campanha promovida por setores políticos\roposicionistas, aliados aos altos escalões das forças armadas. Ao\rassumir o governo nesse mesmo dia, o vice-presidente João Café Filho,\rtemendo a realização de um atentado ao palácio do Catete após a saída do\rcorpo de Vargas, solicitou a Rodrigo Otávio, que então servia na ESG,\rque providenciasse medidas de caráter policial para garantir uma severa\rvigilância no interior da sede do governo. Na mesma data, durante uma\rreunião do novo presidente com alguns chefes militares para a escolha\rdos substitutos do ministro da Guerra, general Euclides Zenóbio da\rCosta, e do chefe do Gabinete Militar da Presidência da República,\rgeneral Aguinaldo Caiado de Castro, que seriam exonerados devido às suas\rligações com Vargas. Rodrigo Otávio sugeriu os nomes dos generais\rHenrique Lott, para o Ministério da Guerra, e Juarez Távora, para o\rGabinete Militar, afinal escolhidos por Café Filho e empossados no mesmo\rdia 24. Rodrigo Otávio assumiu por sua vez a subchefia do Gabinete\rMilitar.\r\rA crise iniciada no governo de Vargas prosseguiu durante a presidência\rde Café Filho, deixando entrever que as eleições marcadas para outubro\rde 1955 ocorreriam num clima de grande tensão política. Ainda em janeiro\rdesse ano Juscelino Kubitschek e João Goulart foram lançados candidatos\ra presidente e vice-presidente da República, respectivamente, numa\rcoligação formada pelo Partido Social Democrático (PSD) e o Partido\rTrabalhista Brasileiro (PTB), despontando como fortes concorrentes.\rOpondo-se a essas candidaturas, Café Filho alinhou-se aos políticos da\rUnião Democrática Nacional (UDN) e aos dissidentes do PSD, que defendiam\ruma candidatura de “união nacional”. Levada às últimas conseqüências,\rsua posição redundou na demissão, ainda em janeiro, do ministro da\rViação e Obras Públicas, Lucas Lopes, amigo pessoal de Kubitschek, que\rfoi substituído naquela pasta por Rodrigo Otávio.\r\rAo longo de sua gestão, Rodrigo Otávio realizou diversos estudos e\rprojetos de natureza técnica, entre os quais o projeto de conclusão do\rTronco Ferroviário Sul, o da criação da Rede Ferroviária Federal\r(RFFSA), de um serviço de estatística no Ministério da Viação e da\rComissão Construtora do Nordeste, além de ter promovido estudos para a\runificação das principais companhias de navegação. Estabeleceu também\ruma série de medidas visando a melhor organização e distribuição dos\rserviços burocráticos do ministério.\r\rApenas três meses depois, todavia, e ainda com vistas à questão\rsucessória, Café Filho negociou com o governador de São Paulo, Jânio\rQuadros — que cogitava candidatar-se à presidência —, seu apoio à\rcoligação formada pelo Partido Democrata Cristão (PDC) e pela UDN e que\rtinha como candidatos o general Juarez Távora e Bento Munhoz da Rocha.\rEm troca, os ministérios da Viação e Obras Públicas e da Fazenda, além\rda presidência do Banco do Brasil, seriam ocupados por paulistas\rindicados por Jânio. O chamado Acordo Jânio-Café, firmado para diminuir\ras fortes possibilidades de vitória de Juscelino no pleito, teve como\rconseqüência a exoneração, em abril, de Rodrigo Otávio da pasta da\rViação, que foi então ocupada por Otávio Marcondes Ferraz. O ministro da\rFazenda, Eugênio Gudin, e o presidente do Banco do Brasil, Clemente\rMariani, renunciaram a seus cargos e foram substituídos respectivamente\rpor José Maria Whitaker e Alcides Vidigal.\r\rJuscelino Kubitschek e João Goulart saíram vitoriosos nas eleições\rpresidenciais de outubro de 1955, e as correntes oposicionistas,\rrepresentadas principalmente pela UDN, passaram a se articular com o\robjetivo de impedir a posse dos eleitos. O ministro da Guerra, general\rHenrique Teixeira Lott, garantiu que a legalidade seria mantida e\rJuscelino empossado. No dia 8 de novembro Café Filho se retirou da\rchefia do governo por motivo de saúde, sendo substituído pelo presidente\rda Câmara dos Deputados, Carlos Luz. Este, ligado à UDN, demitiu o\rgeneral Lott no dia 10 de novembro e nomeou para o Ministério da Guerra\ro general Álvaro Fiúza de Castro, conhecido opositor de Getúlio Vargas\rdentro das forças armadas. Na madrugada do dia 11 o general Lott,\rapoiado pelo setor legalista do Exército, desfechou um golpe militar e\rdepôs Carlos Luz, colocando à frente do governo o vice-presidente do\rSenado, Nereu Ramos.\r\rRodrigo Otávio, que na ocasião comandava o 1º Grupamento de Engenharia,\rsediado em Natal, e havia chegado ao Rio de Janeiro com o objetivo de\rconseguir recursos para obras a cargo de sua corporação, acompanhou de\rperto os acontecimentos. Anos depois, em depoimento a *O Estado de S.\rPaulo*, declarou que se opusera ao movimento julgando a atitude de Lott\ruma traição a Café Filho. Afirmou também que o general deveria estar\rciente de que a conseqüência inevitável do golpe seria a deposição do\rpresidente, o que de fato veio a ocorrer em seguida.\r\rAssim, quando em 21 de novembro o Congresso declarou Café Filho impedido\re manteve Nereu Ramos na presidência, Rodrigo Otávio, já de volta a\rRecife, recebeu ordem de prisão do comando da 7ª Região Militar (7ª RM),\rcom sede naquela cidade. Imediatamente viajou para o Rio de Janeiro,\ronde se encontrou com Lott para discutir o assunto. Da entrevista que\rmanteve com o ministro da Guerra resultou seu pedido de exoneração do\rcomando do 1º Grupamento de Engenharia. Ainda segundo suas declarações a\rO Estado de S. Paulo, em decorrência do episódio permaneceu nos seis\rmeses que se seguiram sem receber qualquer comissão no Exército. Afinal,\rem maio de 1956, já no governo de Juscelino e a convite do general\rOtacílio Ururaí, passou a servir no Departamento de Vias de Transporte\rdo Ministério da Guerra, chegando a chefiar interinamente o órgão. Mais\rtarde, comandou o 1º Batalhão Ferroviário, sediado em Bento Gonçalves\r(RS).\r\r## Atuação após 1964\r\rEm 31 de março de 1964, eclodiu o movimento político-militar que depôs o\rpresidente João Goulart e que, vitorioso, colocou na chefia do governo\ruma junta militar formada pelo general Artur da Costa e Silva, pelo\ralmirante Augusto Rademaker e pelo brigadeiro Francisco de Assis Correia\rde Melo. A presidência formal ficou nas mãos de Pascoal Ranieri\rMazzilli, presidente da Câmara dos Deputados, que, em 15 de abril,\rtransmitiu o governo ao marechal Humberto de Alencar Castelo Branco,\releito pelo Congresso Nacional quatro dias antes. Rodrigo Otávio foi\rnomeado chefe da assessoria técnica do Ministério da Viação e Obras\rPúblicas, que tinha como titular o marechal Juarez Távora. Em julho foi\rpromovido a general-de-brigada e assumiu em seguida o comando da 7ª RM.\rMais tarde comandou a 8ª RM, sediada em Belém.\r\rEm agosto de 1965 assumiu a presidência do Conselho Ferroviário\rNacional, que exerceu até março de 1966, quando foi promovido a\rgeneral-de-divisão. No período que se seguiu foi subchefe do Exército no\rEstado-Maior das Forças Armadas (EMFA), onde chegou a chefiar a 4ª\rSeção, e diretor de Material Bélico do Exército. Em dezembro de 1968,\rassumiu o Comando Militar da Amazônia, em substituição ao general\rEdmundo da Costa Nunes, e o comando da 10ª RM, ambos com sede em Manaus.\rPromovido a general-de-exército em dezembro de 1969, em março de 1970\rdeixou o Comando Militar da Amazônia, que transmitiu ao general José\rNogueira Pais, e assumiu a chefia do Departamento de Produção e Obras do\rExército, em substituição ao general Jurandir de Bizarria Mamede. Em\rfevereiro de 1971 esse órgão passou a ser designado Departamento de\rEngenharia Comunicações do Exército.\r\rEm maio de 1971 Rodrigo Otávio assumiu o comando da ESG, substituindo o\rgeneral Augusto Fragoso, e transmitiu a chefia do Departamento de\rEngenharia e Comunicações ao general Dirceu Nogueira. Na ESG, promoveu\ruma série de debates sobre a conjuntura brasileira — que reuniu figuras\rde projeção nacional — tendo como tema principal a institucionalização\rdo chamado “processo revolucionário”, instaurado pelo movimento\rpolítico-militar de março de 1964. Sua posição favorável à volta ao\restado de direito não agradou a alguns setores das forças armadas e ao\rpróprio governo federal, chefiado pelo general Emílio Garrastazu Médici,\rque proibiu a realização de uma das palestras que organizara. Não\robstante, o debate ocorreu sob sua inteira responsabilidade, criando um\rclima de tensão que teve como conseqüência seu pedido de demissão, em\rdezembro de 1971, do comando da ESG, que foi ocupado em seguida pelo\rgeneral João Bina Machado.\r\rEm abril de 1972 Rodrigo Otávio assumiu a chefia do Departamento Geral\rde Serviços do Exército, em substituição ao general Artur Duarte Candal\rFonseca. Permaneceu nesse cargo até as vésperas de sua posse como\rministro no Superior Tribunal Militar (STM), em novembro de 1973. Em seu\rlugar, assumiu o general Reinaldo Melo de Almeida. Durante todo o\rperíodo em que foi ministro do STM, manifestou-se favoravelmente ao\rretorno ao estado de direito, tendo feito diversos discursos nesse\rsentido. Em março de 1977, defendeu no STM a revogação parcial do Ato\rInstitucional nº 5 (AI-5), editado em dezembro de 1968, para devolver\raos juízes as garantias constitucionais, que considerava inseparáveis do\rexercício pleno da magistratura. Em julho do mesmo ano, solicitou àquela\rcorte a instauração de processo penal contra os responsáveis por\rtorturas no caso do inquérito policial-militar (IPM) que envolveu o\rex-deputado Marco Antônio Tavares Coelho, mas seu pedido foi rejeitado.\r\rEm novembro de 1977, viajou a Buenos Aires como delegado do STM ao\rSimpósio de Juízes Militares do Continente, ocasião em que sugeriu a\rcriação de uma convenção internacional para assegurar condições de\rcombate eficaz ao terrorismo. De volta ao Brasil, pronunciou-se no\rperíodo que se seguiu em defesa de eleições diretas para todos os níveis\rde representação e da reforma de todas as leis políticas, como a Lei de\rSegurança Nacional (LSN), a Lei Orgânica dos Partidos, a Lei Falcão e a\rLei de Greve. Ao longo de seus quase seis anos de STM, fez 3.613\rjulgamentos, 150 acórdãos e teve 646 votos vencidos, 33 deles referentes\rà salvaguarda de direitos humanos de 128 acusados que se queixavam do\rtratamento recebido na prisão.\r\rAs posições que assumia contrariavam as expectativas de grande parte dos\rministros, tanto que, no início de 1979, foi articulada no interior do\rSTM uma campanha contra sua ascensão à presidência daquele órgão, já\rque, de acordo com a praxe, por ser o ministro mais antigo e pertencer\rao Exército, seria o nome indicado. A campanha teve êxito e, nas\releições do STM, realizadas no dia 5 de março, Rodrigo Otávio foi\rderrotado pelo ministro-general Reinaldo Melo de Almeida. No dia\rseguinte, apresentou um pedido de licença e declarou à imprensa que não\rretornaria ao plenário do tribunal que o havia derrotado, afirmando\rainda que a rejeição de seu nome significava o rompimento de uma antiga\rtradição nas eleições para a presidência daquela corte. Em maio de 1979\rapresentou à Presidência da República seu pedido de aposentadoria,\rdesligando-se também do Exército, onde era o mais antigo general da\rativa. No dia 30 daquele mês não compareceu à homenagem de despedida que\ro STM lhe prestou. A partir de então, retirou-se definitivamente da vida\rpública.\r\rDurante sua carreira militar foi também instrutor da Escola Militar do\rRealengo e auxiliar de instrutor no curso de aperfeiçoamento de oficiais\rda Engineer School, em Fort Belvoir, nos Estados Unidos. Fez os cursos\rda Escola de Aperfeiçoamento de Oficiais, de especialização em\rcomunicações e transporte e de estado-maior. Representou o Ministério da\rGuerra na Conferência Latino-Americana de Florestas e Produtos\rFlorestais, na condição de assessor militar da presidência do Instituto\rNacional do Pinho, foi delegado à Conferência do Conselho da Aliança\rpara o Progresso, realizada em Lima, no Peru, e membro do Conselho\rNacional de Transportes, como representante do EMFA.\r\rFaleceu em São Paulo no dia 6 de julho de 1980.\r\rFoi casado com Celeste César Jordão Ramos, com quem teve três filhos.\r",
  "docLength" : 13469,
  "language" : "PT",
  "status" : "READY",
  "documentSet" : [ ],
  "preannotation" : [ "PRE_LW" ],
  "sentences" : [ ],
  "mentions" : [ {
    "id" : "s3-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 190,
    "end" : 223,
    "inCoref" : false
  }, {
    "id" : "s11-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 668,
    "end" : 686,
    "inCoref" : false
  }, {
    "id" : "s16-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 926,
    "end" : 937,
    "inCoref" : false
  }, {
    "id" : "s20-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1140,
    "end" : 1148,
    "inCoref" : false
  }, {
    "id" : "s26-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1350,
    "end" : 1358,
    "inCoref" : false
  }, {
    "id" : "s54-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2945,
    "end" : 2948,
    "inCoref" : false
  }, {
    "id" : "s55-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2986,
    "end" : 2989,
    "inCoref" : false
  }, {
    "id" : "s57-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3101,
    "end" : 3133,
    "inCoref" : false
  }, {
    "id" : "s57-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3155,
    "end" : 3158,
    "inCoref" : false
  }, {
    "id" : "s65-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3611,
    "end" : 3635,
    "inCoref" : false
  }, {
    "id" : "s75-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4173,
    "end" : 4204,
    "inCoref" : false
  }, {
    "id" : "s75-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4212,
    "end" : 4215,
    "inCoref" : false
  }, {
    "id" : "s90-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5061,
    "end" : 5064,
    "inCoref" : false
  }, {
    "id" : "s97-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5376,
    "end" : 5396,
    "inCoref" : false
  }, {
    "id" : "s98-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5425,
    "end" : 5428,
    "inCoref" : false
  }, {
    "id" : "s116-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6393,
    "end" : 6402,
    "inCoref" : false
  }, {
    "id" : "s142-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7679,
    "end" : 7699,
    "inCoref" : false
  }, {
    "id" : "s144-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7803,
    "end" : 7821,
    "inCoref" : false
  }, {
    "id" : "s151-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8163,
    "end" : 8171,
    "inCoref" : false
  }, {
    "id" : "s188-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10138,
    "end" : 10146,
    "inCoref" : false
  }, {
    "id" : "s188-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10165,
    "end" : 10168,
    "inCoref" : false
  }, {
    "id" : "s192-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10296,
    "end" : 10299,
    "inCoref" : false
  }, {
    "id" : "s195-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10439,
    "end" : 10442,
    "inCoref" : false
  }, {
    "id" : "s200-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10686,
    "end" : 10691,
    "inCoref" : false
  }, {
    "id" : "s203-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10952,
    "end" : 10955,
    "inCoref" : false
  }, {
    "id" : "s210-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 11335,
    "end" : 11347,
    "inCoref" : false
  }, {
    "id" : "s210-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 11364,
    "end" : 11374,
    "inCoref" : false
  }, {
    "id" : "s211-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 11379,
    "end" : 11391,
    "inCoref" : false
  }, {
    "id" : "s212-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 11429,
    "end" : 11432,
    "inCoref" : false
  }, {
    "id" : "s218-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 11763,
    "end" : 11766,
    "inCoref" : false
  }, {
    "id" : "s222-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 11980,
    "end" : 11983,
    "inCoref" : false
  }, {
    "id" : "s228-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 12360,
    "end" : 12365,
    "inCoref" : false
  }, {
    "id" : "s234-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 12593,
    "end" : 12596,
    "inCoref" : false
  }, {
    "id" : "s244-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 13035,
    "end" : 13046,
    "inCoref" : false
  }, {
    "id" : "s245-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 13150,
    "end" : 13159,
    "inCoref" : false
  }, {
    "id" : "s246-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 13194,
    "end" : 13205,
    "inCoref" : false
  }, {
    "id" : "s246-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 13209,
    "end" : 13217,
    "inCoref" : false
  }, {
    "id" : "s247-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 13269,
    "end" : 13273,
    "inCoref" : false
  }, {
    "id" : "s247-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 13287,
    "end" : 13295,
    "inCoref" : false
  } ],
  "relations" : [ ],
  "corefs" : [ ],
  "typeResolved" : true,
  "userResolved" : true
}