{
  "id" : "4dd74778-b92b-4632-af2a-6ef21803b721-300",
  "modifiedDate" : 1479411000192,
  "name" : "3961.txt",
  "version" : 3,
  "text" : "\r*Charles Olivier François de Paule André Lefèvre d’Ormesson* nasceu na\rFrança no dia 24 de fevereiro de 1877, filho do conde Olivier Gabriel\rFrançois de Paule Lefèvre d’Ormesson e de Marguerite de La Guéronnière.\rSeu pai seguiu também a carreira diplomática e seu irmão, Wladimir\rOlivier Lefèvre d’Ormesson, igualmente diplomata, foi escritor e membro\rda Academia Francesa.\r\rLicenciado em letras e direito, diplomou-se pela Escola de Ciências\rPolíticas de Paris.\r\rIniciou a carreira diplomática como estagiário, em dezembro de 1898. Em\rmarço de 1899, foi transferido para a Divisão Política do Ministério das\rRelações Exteriores da França e, em dezembro do mesmo ano, serviu em\rAtenas, na Grécia, chegando a adido de embaixada em abril de 1900.\rPromovido a secretário de terceira classe em janeiro de 1903,\rvinculou-se à Divisão Consular em janeiro do ano seguinte. Em junho de\r1905, passou a servir no gabinete ministerial e, em agosto de 1907,\rpassou a secretário de segunda classe. Prestou serviços em Berlim, na\rAlemanha, a partir de dezembro desse mesmo ano, sendo transferido em\rsetembro de 1908 para São Petersburgo, na União Soviética, onde\rpermaneceu até novembro de 1910. Em setembro de 1912, passou a servir na\rDivisão Política e Comercial do Ministério das Relações Exteriores.\r\rEm agosto de 1914, voltou a servir no gabinete ministerial e, em maio de\r1916, chegou a secretário de primeira classe, sendo designado para a\rSubdivisão da América. Em março do ano seguinte, foi nomeado\rchefe-adjunto do gabinete ministerial e, em fevereiro de 1918, passou a\rservir em Londres, sendo transferido para Atenas em abril de 1920. Em\rjaneiro do ano seguinte chegou a conselheiro de embaixada e em setembro\rseguiu como adjunto do delegado francês à Conferência de Neutralização\rdas ilhas d’Aland, no mar Báltico. Chegou a conselheiro de embaixada em\rBerna, na Suíça, em fevereiro de 1923 e, em novembro do ano seguinte,\rdesempenhou interinamente a função de administrador da legação francesa\rem Munique, na Alemanha.\r\rEm novembro de 1925, Lefèvre d’Ormesson foi nomeado ministro\rplenipotenciário de segunda classe e encarregado da legação em Munique.\rEm 1931, chegou a ministro plenipotenciário de primeira classe e, em\rabril de 1933, seguiu como enviado extraordinário e plenipotenciário\rpara Bucareste, na Romênia. Em maio de 1936, assumiu o cargo de\rembaixador francês no Rio de Janeiro, permanecendo no posto até março de\r1939, quando se aposentou e foi substituído na embaixada por Jules\rHenry.\r\rFaleceu no dia 29 de março de 1957.\r",
  "docLength" : 2539,
  "language" : "PT",
  "status" : "READY",
  "documentSet" : [ ],
  "preannotation" : [ "PRE_LW" ],
  "sentences" : [ ],
  "mentions" : [ {
    "id" : "s1-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 72,
    "end" : 78,
    "inCoref" : false
  }, {
    "id" : "s11-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 633,
    "end" : 639,
    "inCoref" : false
  }, {
    "id" : "s20-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1128,
    "end" : 1143,
    "inCoref" : false
  }, {
    "id" : "s32-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1751,
    "end" : 1762,
    "inCoref" : false
  } ],
  "relations" : [ ],
  "corefs" : [ ],
  "typeResolved" : true,
  "userResolved" : true
}