{
  "id" : "4dd74778-b92b-4632-af2a-6ef21803b721-516",
  "modifiedDate" : 1479411000192,
  "name" : "4160.txt",
  "version" : 3,
  "text" : "\r*Jesus Soares Pereira* nasceu em Assaré (CE) no dia 6 de maio de 1910,\rfilho de Pedro Felismino Pereira, telegrafista, e de Maria Isabel Soares\rPereira, professora primária.\r\rTendo aprendido a ler com sua mãe, que o deixou órfão aos seis anos de\ridade, prosseguiu os primeiros estudos sem freqüentar um curso regular.\rDevido à profissão de seu pai, viveu em várias cidades cearenses durante\ra infância. Foi para Campos Sales em 1916 e, pouco depois, para\rFortaleza, de onde retornou ao sertão, passando a morar em Arraial, hoje\rUruburetama. Nessa localidade, presenciou a grande seca de 1919, que o\rimpressionou vivamente e despertou seu interesse pela literatura\rregional sobre o assunto. No início de 1923, mudou-se novamente para a\rcapital, onde se inscreveu pela primeira vez em um colégio, o Instituto\rSão Luís. No ano seguinte, contudo, voltou para o interior, sempre em\rcompanhia do pai, passando a estudar por conta própria até junho de\r1925, quando foi morar em Fortaleza junto com o irmão mais velho. Dos 15\raos 21 anos, trabalhou como telegrafista na capital cearense, custeando\rassim seus estudos preparatórios no Instituto São Luís e, depois, no\rLiceu do Ceará. Durante esses anos de formação, aderiu ao positivismo,\rdedicando-se a leituras sobre a doutrina de Augusto Comte e seus\rdiscípulos.\r\r## No Rio de Janeiro\r\rEm fins de 1931, Soares Pereira mudou-se para o Rio de Janeiro, então\rDistrito Federal, a fim de prestar o exame vestibular para a Escola\rPolitécnica, atual Faculdade de Engenharia da Universidade Federal do\rRio de Janeiro (UFRJ). Entretanto, dificuldades financeiras impediram\rque realizasse essa aspiração.\r\rDevido à sua ligação com os positivistas, ainda em 1931 Soares Pereira\rtornou-se amigo do diretor-geral do setor de administração do Ministério\rda Agricultura, Mário Barbosa Carneiro, que no ano seguinte assumiu\rinterinamente as funções de ministro. Soares Pereira foi então nomeado\rpara um modesto cargo na diretoria geral de contabilidade do ministério,\riniciando assim sua carreira no serviço público. Em janeiro de 1933, em\rvirtude do remanejamento do pessoal determinado pelo novo ministro\rJuarez Távora, Soares Pereira foi transferido para o Departamento\rNacional de Produção Mineral, responsável pela pesquisa geológica no\râmbito do Ministério da Agricultura. Em novembro seguinte, conseguindo o\rprimeiro lugar entre mais de cem candidatos que prestaram concurso\rpúblico, foi designado para trabalhar na Secretaria de Estado da\rAgricultura.\r\rDurante a gestão de Odilon Poraje na pasta da Agricultura (1934-1937),\rSoares Pereira integrou ou chefiou várias comissões de trabalho ligadas\rà defesa sanitária vegetal e animal.\r\r## Atuação no Conselho Federal de Comércio Exterior\r\rPouco depois da implantação do Estado Novo em 10 de novembro de 1937, o\rConselho Federal de Comércio Exterior (CFCE) teve suas atribuições\rampliadas, e passou a condição de órgão deliberativo, o que se refletiu\rno crescimento do seu corpo técnico. Um dos nomes então requisitados foi\ro de Jesus Soares Pereira, já então na posição nacionalista e defensor\rda participação do Estado nos empreendimentos básicos da economia,\respecialmente, no tocante aos recursos energéticos. Nos anos seguintes,\rele recebeu encargos de naturezas diversas, atuando na assessoria de\rgrupos de trabalho e do conselho pleno do CFCE, cujas reuniões eram\rpresididas com freqüência pelo chefe do governo Vargas.\r\rSoares Pereira participou dos projetos relacionados com o aproveitamento\rdo carvão e de todo o trabalho legislativo que resultou na criação, em\rjulho de 1938, do Conselho Nacional do Petróleo (CNP). Em fins desse\rano, atuou sob a chefia de Américo Wanick no corpo técnico da Divisão de\rPesquisas Econômicas da Comissão Especial de Estudos do Problema\rSiderúrgico, cujo parecer defendeu uma solução nacionalista e\restatizante para a instalação de grande siderurgia no país, concretizada\rcom a criação da Companhia Siderúrgica Nacional em 9 de abril de 1941.\rTrabalhou na assessoria da Câmara de Produção, Comércio e Transporte\rentre dezembro de 1942 e março de 1943, quando foi designado para servir\rde elemento de ligação do CFCE junto ao Ministério da Agricultura e à\rCarteira de Crédito Agrícola e Industrial do Banco do Brasil.\r\rAinda em 1943, Soares Pereira participou da elaboração de um plano\rrelativo à política energética, sugerindo o estabelecimento de usinas\restatais para a exploração da energia elétrica. Em dezembro, foi\rdesignado para colaborar no I Congresso Brasileiro de Economia,\rrealizado no Rio de Janeiro, e no ano seguinte redigiu, para uma\rpublicação comemorativa do décimo aniversário do CFCE, os capítulos sob\rcarvão mineral, energia, nacionalização dos bancos de depósito e\rpadronização dos recursos exportáveis. O trabalho do CFCE forneceu\rimportantes subsídios para a criação, em 3 de outubro de 1945, da\rCompanhia Hidro Elétrica do São Francisco, que começou a operar três\ranos depois.\r\rSoares Pereira trabalhou no CFCE até a derrubada do Estado Novo,\rocorrida em 29 de outubro de 1945. Nesse ano, diplomou-se em ciências\rsociais pela Faculdade Nacional de Filosofia da Universidade do Brasil,\ratual UFRJ.\r\r## Na assessoria da Constituinte\r\rJesus Soares Pereira foi um dos técnicos convocados para assessorar os\rtrabalhos da Assembléia Nacional Constituinte reunida em 1946. Atuou\rentão pela primeira vez junto com o economista Rômulo de Almeida e, ao\rlado de Américo Barbosa de Oliveira, Tomás Pompeu Acióli Borges e\routros, dedicou-se ao estudo dos problemas relacionados com o sistema de\rtransportes, participando da elaboração de grandes projetos, como o da\rcriação da Rede Ferroviária Federal. Em 1947, foi convidado para\rtrabalhar no Centro de Análise da Conjuntura Econômica da Fundação\rGetulio Vargas (FGV), que começou em novembro desse ano a editar\rmensalmente a revista Conjuntura Econômica. Nomeado também diretor da\rDivisão de Estudos de Economia Florestal, ligada ao Instituto Nacional\rdo Pinho (INP), Soares Pereira realizou um importante estudo sobre os\rrecursos florestais brasileiros. Em abril de 1948, integrou, como\rconselheiro, a delegação que representou o Brasil na Conferência\rLatino-Americana de Florestas e Produtos Florestais, realizada na cidade\rfluminense de Teresópolis. No ano seguinte, assumiu interinamente a\rpresidência do INP e representou esse órgão na mesa-redonda sobre\rconservação do solo, realizada em São Paulo, e na Reunião\rLatino-Americana sobre Produtos Florestais, organizada pela Food and\rAgriculture Organization (FAO), órgão ligado à Organização das Nações\rUnidas (ONU).\r\rEm 1950, último ano em que trabalhou no INP, foi designado para\rassessorar a embaixada brasileira em Buenos Aires na busca de solução\rpara os problemas relacionados com a exportação de madeiras nacionais\rpara a Argentina.\r\r## Atuação no segundo governo constitucional de Vargas\r\rEm fevereiro de 1951, ao se iniciar o segundo governo constitucional de\rGetúlio Vargas, Soares Pereira deixou seus trabalhos na FGV e no INP\rpara integrar a Assessoria Econômica da Presidência da República,\rchefiada por Rômulo de Almeida. Sua primeira tarefa foi a redação da\rmensagem apresentada por Vargas ao Congresso Nacional por ocasião da\rabertura dos trabalhos legislativos daquele ano. Depois, tornou-se o\rprincipal elaborador de estudos e projetos relativos à política\renergética, dedicando-se inicialmente ao I Plano do Carvão Nacional,\rconcluído ainda em 1951.\r\rO trabalho de Soares Pereira assumiu relevância especial na definição da\rpolítica do governo para o petróleo. Ele foi a figura mais destacada da\rAssessoria Econômica na preparação do Projeto nº 1.516, enviado pelo\rpresidente Vargas ao Congresso Nacional em 6 de dezembro de 1951,\rautorizando a criação da Petrobras e vinculando pela primeira vez o\rimposto único sobre combustíveis e lubrificantes ao programa do\rpetróleo. Segundo o próprio Soares Pereira, “como medida tática” o\rprojeto deixou de lado a discussão em torno da proibição do capital\restrangeiro na empresa estatal a ser criada, pois Vargas aconselhara a\radoção de uma linha moderada para facilitar a aprovação da proposta pelo\rCongresso antes do fim do seu mandato. Outra precaução tomada foi a de\revitar que o debate recaísse sobre a legislação vigente, considerada por\rSoares Pereira suficiente para garantir a aplicação do projeto. Se essa\rdiscussão fosse suscitada, reapareceria inevitavelmente a linha\rprivatista do Estatuto do Petróleo do governo anterior, que “fora\rsepultado nos arquivos do Congresso” depois de intenso debate entre os\r“nacionalistas” e os “partidários da interdependência”.\r\rO Projeto nº 1.516 sofreu importantes modificações durante os 22 meses\rde sua tramitação legislativa. A principal delas foi a instituição do\rmonopólio estatal, sugerida pelo deputado paulista Eusébio Rocha, do\rPartido Trabalhista Brasileiro (PTB), e surpreendentemente encampada — e\raté mesmo ampliada — pela bancada da União Democrática Nacional (UDN),\rprincipal agremiação oposicionista. O debate sobre esse tema envolveu\rcivis e militares, provocou uma grande mobilização de setores populares\re centralizou a intervenção dos partidos políticos, da imprensa, dos\rintelectuais e dos movimentos sindical e estudantil nesse período. Jesus\rSoares Pereira se destacou por suas posições nacionalistas, assessorando\rcomissões técnicas do Congresso, o qual, finalmente, autorizou a\rpromulgação da Lei nº 2.004, sancionada por Vargas em 3 de outubro de\r1953, criando a Petrobras, sociedade de economia mista detentora do\rmonopólio sobre a prospecção de petróleo em território nacional. Na\ropinião de Soares Pereira, “dos cortes feitos no projeto original\rdurante sua tramitação no Congresso, o mais grave foi o não haver\rpermitido a participação da empresa na indústria de equipamentos, o que\rentregou esse setor aos capitais estrangeiros”.\r\rNo segundo semestre de 1953, Rômulo de Almeida foi nomeado presidente do\rBanco do Nordeste do Brasil, cabendo a Soares Pereira substituí-lo na\rchefia da Assessoria Econômica de Vargas. Nessa função, coordenou a\requipe que elaborou, simultaneamente, o I Plano Nacional de\rEletrificação e os projetos de lei, visando regulamentar o imposto único\rsobre energia elétrica e criar a Eletrobrás. Este último projeto,\rapresentado em abril de 1954, só seria aprovado sete anos depois.\r\rSoares Pereira despachou pela última vez com Getúlio Vargas no dia 22 de\ragosto de 1954, dois dias antes do suicídio do presidente, que se achava\rvirtualmente deposto devido à perda do apoio militar a seu governo. Na\rocasião, Getúlio foi informado de todas as providências adotadas pela\rprimeira diretoria da Petrobras. Segundo Soares Pereira, com o suicídio,\rGetúlio impediu que “de imediato vingasse um dos propósitos das forças\rpolíticas que se empenharam na sua deposição e na conquista do poder:\rextinguir a Petrobras”.\r\r## Outras atividades e a cassação dos direitos políticos\r\rDepois da morte de Vargas e da posse do vice-presidente João Café Filho,\rSoares Pereira renunciou ao cargo de confiança que ocupava e retornou\raos quadros do Ministério da Agricultura, onde permaneceu durante alguns\rmeses. Em seguida, passou à condição de representante do Banco do\rNordeste no Rio de Janeiro e começou a prestar assessoria a governos\restaduais interessados em debater problemas de natureza energética,\rcontribuindo para a criação de empresas regionais de energia elétrica,\rprevistas no projeto da Eletrobrás.\r\rEm 21 de junho de 1956, no período inicial do governo de Juscelino\rKubitschek, Soares Pereira foi designado para coordenar a assessoria\rtécnica do Ministério da Viação e Obras Públicas, chefiado pelo\ralmirante Lúcio Meira, com quem trabalhara na equipe econômica do\rsegundo governo constitucional de Vargas. Pouco depois, foi nomeado\rrepresentante desse ministério no Conselho Nacional do Petróleo (CNP),\rpresidido pelo coronel Mário Poppe de Figueiredo. Permaneceu nesse órgão\rentre 1956 e 1959, período em que conviveu com o coronel Ernesto Geisel,\rentão representante do Ministério da Guerra no CNP e futuro presidente\rda República. Preocupado com a defesa e a consolidação da Petrobras,\rSoares Pereira se destacou no rumoroso caso, ocorrido em 1957, que opôs\ressa empresa estatal à concessionária que, de maneira irregular, operava\ra refinaria de Capuava (SP), contrariando dispositivos da Lei nº 2.004.\r\rDurante os sete meses do governo Jânio Quadros, em 1961, Soares Pereira\rmanteve-se afastado da administração pública, gozando uma\rlicença-prêmio. Em abril de 1962, no governo de João Goulart, foi\rindicado para o cargo de diretor de vendas da Companhia Siderúrgica\rNacional (CSN) pelo almirante Lúcio Meira, presidente dessa empresa. No\rexercício dessa função, Soares Pereira modificou a política de preços do\raço para adequá-la aos custos reais de produção e elaborou um plano de\rexpansão que incluía, além da CSN, a Usina Siderúrgica de Minas Gerais\r(Usiminas) e a Companhia Siderúrgica Paulista (Cosipa). Esse projeto foi\rabandonado depois da vitória do movimento político-militar que, em 31 de\rmarço de 1964, depôs o presidente Goulart e levou o general Humberto\rCastelo Branco ao poder.\r\rComo conseqüência dessa brusca mudança na situação política nacional,\rSoares Pereira perdeu seu cargo na diretoria da CSN e foi incluído na\rlista dos cem primeiros cidadãos que tiveram seus direitos políticos\rsuspensos através do Ato Institucional nº 1, editado no dia 9 de abril\rde 1964. Pouco depois, partiu para Santiago, no Chile, onde dirigiu até\r1968 o Departamento de Recursos Naturais e Energia da Comissão Econômica\rpara a América Latina (CEPAL), órgão vinculado à ONU.\r\rJesus Soares Pereira retornou ao Brasil em 1969. A partir de 1971,\rorganizou a publicação Brasil em dados, da Editora Índice, e colaborou\rcom o Jornal do Brasil e o semanário carioca Crítica, escrevendo\rprincipalmente sobre o tema do petróleo.\r\rFaleceu em Petrópolis (RJ) no dia 8 de dezembro de 1974. Era casado com\rOrlanda Soares Pereira, com quem teve uma filha.\r\rDurante mais de 20 anos, escreveu artigos sobre economia nos periódicos\r*Diário Carioca*, *O Jornal* e *Última Hora*, todos do Rio de Janeiro,\rutilizando freqüentemente os pseudônimos de “Mercúrio” e “J. Penha\rArrais”. Sua biblioteca foi comprada à viúva por um grupo de amigos e,\rem seguida, doada à FGV.\r\rPublicou *Terceiro Mundo: unidade e emergência* (1962) e *Petróleo,\rsiderurgia, energia elétrica: a luta pela emancipação* (depoimento\rprestado a Cláudio Medeiros Lima, 1975). Escreveu também “Depoimento”,\reditado como introdução à coletânea de discursos do presidente Getúlio\rVargas sobre a questão do petróleo em *A política nacionalista do\rpetróleo no Brasil* (1964).\r\rO arquivo de Jesus Soares Pereira encontra-se depositado no Centro de\rPesquisa e Documentação de História Contemporânea do Brasil (Cpdoc) da\rFGV.\r\r",
  "docLength" : 14775,
  "language" : "PT",
  "status" : "READY",
  "documentSet" : [ ],
  "preannotation" : [ "PRE_LW" ],
  "sentences" : [ ],
  "mentions" : [ {
    "id" : "s14-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 798,
    "end" : 807,
    "inCoref" : false
  }, {
    "id" : "s15-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 808,
    "end" : 816,
    "inCoref" : false
  }, {
    "id" : "s17-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 878,
    "end" : 887,
    "inCoref" : false
  }, {
    "id" : "s21-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1127,
    "end" : 1136,
    "inCoref" : false
  }, {
    "id" : "s21-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1137,
    "end" : 1145,
    "inCoref" : false
  }, {
    "id" : "s22-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1160,
    "end" : 1165,
    "inCoref" : false
  }, {
    "id" : "s22-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1169,
    "end" : 1174,
    "inCoref" : false
  }, {
    "id" : "s52-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2685,
    "end" : 2693,
    "inCoref" : false
  }, {
    "id" : "s54-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2796,
    "end" : 2804,
    "inCoref" : false
  }, {
    "id" : "s63-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3311,
    "end" : 3319,
    "inCoref" : false
  }, {
    "id" : "s67-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3574,
    "end" : 3609,
    "inCoref" : false
  }, {
    "id" : "s73-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3915,
    "end" : 3945,
    "inCoref" : false
  }, {
    "id" : "s74-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3996,
    "end" : 4002,
    "inCoref" : false
  }, {
    "id" : "s82-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4474,
    "end" : 4508,
    "inCoref" : false
  }, {
    "id" : "s89-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4845,
    "end" : 4854,
    "inCoref" : false
  }, {
    "id" : "s96-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5168,
    "end" : 5180,
    "inCoref" : false
  }, {
    "id" : "s98-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5286,
    "end" : 5298,
    "inCoref" : false
  }, {
    "id" : "s104-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5614,
    "end" : 5638,
    "inCoref" : false
  }, {
    "id" : "s106-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5726,
    "end" : 5734,
    "inCoref" : false
  }, {
    "id" : "s107-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5751,
    "end" : 5754,
    "inCoref" : false
  }, {
    "id" : "s110-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5922,
    "end" : 5931,
    "inCoref" : false
  }, {
    "id" : "s114-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6130,
    "end" : 6141,
    "inCoref" : false
  }, {
    "id" : "s129-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6968,
    "end" : 6971,
    "inCoref" : false
  }, {
    "id" : "s133-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7151,
    "end" : 7169,
    "inCoref" : false
  }, {
    "id" : "s137-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ACAO_POLITICA"
    },
    "type" : "ACAO_POLITICA",
    "begin" : 7361,
    "end" : 7376,
    "inCoref" : false
  }, {
    "id" : "s143-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7648,
    "end" : 7666,
    "inCoref" : false
  }, {
    "id" : "s144-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7718,
    "end" : 7727,
    "inCoref" : false
  }, {
    "id" : "s151-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8104,
    "end" : 8113,
    "inCoref" : false
  }, {
    "id" : "s157-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 8398,
    "end" : 8418,
    "inCoref" : false
  }, {
    "id" : "s158-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8476,
    "end" : 8485,
    "inCoref" : false
  }, {
    "id" : "s162-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8704,
    "end" : 8715,
    "inCoref" : false
  }, {
    "id" : "s164-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8788,
    "end" : 8824,
    "inCoref" : false
  }, {
    "id" : "s165-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8898,
    "end" : 8930,
    "inCoref" : false
  }, {
    "id" : "s173-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 9311,
    "end" : 9320,
    "inCoref" : false
  }, {
    "id" : "s175-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 9440,
    "end" : 9449,
    "inCoref" : false
  }, {
    "id" : "s175-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 9451,
    "end" : 9460,
    "inCoref" : false
  }, {
    "id" : "s179-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 9652,
    "end" : 9661,
    "inCoref" : false
  }, {
    "id" : "s183-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 9886,
    "end" : 9903,
    "inCoref" : false
  }, {
    "id" : "s188-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10190,
    "end" : 10200,
    "inCoref" : false
  }, {
    "id" : "s196-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10599,
    "end" : 10608,
    "inCoref" : false
  }, {
    "id" : "s200-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10803,
    "end" : 10812,
    "inCoref" : false
  }, {
    "id" : "s210-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 11388,
    "end" : 11398,
    "inCoref" : false
  }, {
    "id" : "s217-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 11769,
    "end" : 11804,
    "inCoref" : false
  }, {
    "id" : "s221-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 11999,
    "end" : 12002,
    "inCoref" : false
  }, {
    "id" : "s223-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 12081,
    "end" : 12090,
    "inCoref" : false
  }, {
    "id" : "s231-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 12552,
    "end" : 12561,
    "inCoref" : false
  }, {
    "id" : "s232-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 12584,
    "end" : 12587,
    "inCoref" : false
  }, {
    "id" : "s236-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 12820,
    "end" : 12823,
    "inCoref" : false
  }, {
    "id" : "s237-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 12862,
    "end" : 12870,
    "inCoref" : false
  }, {
    "id" : "s237-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 12876,
    "end" : 12915,
    "inCoref" : false
  }, {
    "id" : "s243-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 13220,
    "end" : 13223,
    "inCoref" : false
  }, {
    "id" : "s245-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 13332,
    "end" : 13349,
    "inCoref" : false
  }, {
    "id" : "s247-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 13430,
    "end" : 13435,
    "inCoref" : false
  }, {
    "id" : "s259-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 14053,
    "end" : 14064,
    "inCoref" : false
  }, {
    "id" : "s263-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 14250,
    "end" : 14253,
    "inCoref" : false
  }, {
    "id" : "s273-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 14769,
    "end" : 14772,
    "inCoref" : false
  } ],
  "relations" : [ ],
  "corefs" : [ ],
  "typeResolved" : true,
  "userResolved" : true
}