{
  "id" : "4dd74778-b92b-4632-af2a-6ef21803b721-329",
  "modifiedDate" : 1479411000192,
  "name" : "3988.txt",
  "version" : 3,
  "text" : "\r*Eliseu Lemos Padilha* nasceu em Canela (RS) no dia 23 de\rdezembro de 1945, filho de Solon Padilha e de Olinda Padilha.\r\rEm 1963, ingressou no curso de técnico em contabilidade\rda Escola Técnica de Comércio de sua cidade natal, formando-se três anos\rdepois. Entre 1965 e 1967, trabalhou como contabilista no Escritório de\rContabilidade e Economia Jung, e no ano de 1966, filiou-se ao Movimento\rDemocrático Brasileiro (MDB), partido de oposição ao regime militar\rinstaurado no país em abril de 1964. De 1966 a 1967, foi vice-presidente\rdo MDB em Canela. Em 1967, tornou-se empresário da construção civil em\rTramandaí (RS).\r\rEm 1969, matriculou-se no curso de direito da\rUniversidade do Vale do Rio dos Sinos (Unisinos), em São Leopoldo (RS),\rtendo participado, ao longo de seus estudos, dos seminários\rinternacionais de Direito do Trabalho, promovido pela Unisinos, e o *Del\rderecho del Mar*, realizado na Universidade de Rosário, na Argentina.\rBacharelando-se em 1974, advogou em Tramandaí, Brasília e na capital\rgaúcha. Nos anos seguintes, fez os cursos de especialização em direito\rprocessual civil na Escola Osvaldo Vergara de Porto Alegre em 1977; de\r*marketing*, na Associação dos Diretores de Vendas do Brasil e na\rFundação Getulio Vargas (ADVB/FGV), em 1978; e de *holdings*, também na\rADVB, em 1979.\r\rEntre 1982 e 1984, presidiu a Associação Comercial e\rIndustrial de Tramandaí e de 1983 a 1985, a Associação Gaúcha de\rEmpresas Loteadoras de Porto Alegre. Concluiu a pós-graduação em\rdireitos reais em 1984 e em direitos políticos em 1986, na Unisinos.\r\rEm 1986, filiou-se ao Partido do Movimento Democrático\rBrasileiro (PMDB), sucessor do MDB fundado após a extinção do\rbipartidarismo em novembro de 1979. Eleito secretário da executiva\rmunicipal da legenda em Tramandaí, ocuparia o cargo até 1994. Em 1987,\rtornou-se membro do Conselho de Administração do Banco de\rDesenvolvimento do Estado do Rio Grande do Sul (Badesul) e iniciou\rmestrado em filosofia na Pontifícia Universidade Católica (PUC) de Porto\rAlegre. O mestrado não foi concluído.\r\rPadilha iniciou sua carreira política em novembro de\r1988, ao eleger-se prefeito de Tramandaí. Empossado em janeiro do ano\rseguinte, presidiu, em 1990, a Associação Gaúcha de Prefeitos do PMDB,\rtendo, ainda neste ano, coordenado a campanha de José Fogaça ao governo\rdo Rio Grande do Sul, no pleito vencido pelo candidato do Partido\rDemocrático Trabalhista (PDT), Alceu Colares.\r\rTambém em 1990, Padilha tornou-se membro do Diretório\rEstadual do PMDB gaúcho, função que exerceria até 1994. Deixou a\rprefeitura de Tramandaí em 31 de dezembro de 1992, ano em que assumiu a\rpresidência do Conselho Brasileiro de Integração Municipal (CBIM). Em\r1993, foi eleito para a executiva estadual do PMDB, cargo que ocupou até\ro ano seguinte.\r\rAfastando-se das atividades de empresário e da\radvocacia, Padilha coordenou a campanha vitoriosa do candidato\rpeemedebista Antônio Brito ao governo do Rio Grande do Sul, no pleito de\routubro/novembro de 1994, ocasião em que também se elegeu deputado\rfederal pelo PMDB gaúcho. Assumindo sua cadeira na Câmara dos Deputados\rem 1º de fevereiro de 1995, dois dias depois licenciou-se do mandato\rpara ocupar o cargo de secretário dos Negócios do Trabalho, Cidadania e\rAssistência Social do Rio Grande do Sul, sendo substituído na Câmara\rpelo suplente Luís Roberto Ponte.\r\rDe volta ao Legislativo federal em dezembro de 1995,\rPadilha integrou como titular a Comissão de Finanças e Tributação e como\rsuplente a Comissão de Trabalho, Administração e Serviço Público da\rCâmara. Em 1996, foi suplente das comissões de Educação, Cultura e\rDesporto, de Seguridade Social e Família e de Viação e Transportes.\r\rEm julho de 1996, declarou-se favorável à emenda\rconstitucional que instituiu o Imposto Provisório sobre Movimentação\rFinanceira (IPMF), criado para financiar a área da saúde. No mesmo ano,\rdurante a tramitação da reforma da Previdência na Câmara, apresentou\rsubstitutivo (aprovado) extinguindo a aposentadoria dos congressistas\rdepois de oito anos de contribuição e instituindo o direito à\raposentadoria proporcional após 55 anos de idade e 35 de serviço.\r\rVice-líder do PMDB e do governo Fernando Henrique\rCardoso (1995-1998), Padilha desempenhou importante papel na aprovação\rda emenda que instituiu a possibilidade de reeleição para os ocupantes\rde cargos executivos — presidente da República, governadores e\rprefeitos. Ao lado de outras lideranças governistas, ajudou a vencer as\rresistências no interior de seu partido, que em Convenção Nacional, no\rinício de 1997, havia aprovado o adiamento da votação do projeto.\r\rMobilizando diretamente o próprio presidente Fernando\rHenrique, principal beneficiado pela proposta, a emenda da reeleição foi\raprovada em segundo turno na Câmara no dia 25 de fevereiro de 1997\rsendo, em seguida, enviada ao Senado Federal. Sua negociação envolveu o\rapoio do governo à eleição do líder Michel Temer (PMDB-SP) para a\rpresidência da Câmara e a indicação de peemedebistas para o ministério.\r\rNo entanto, pouco antes de a emenda ser votada no\rSenado, o governo foi surpreendido com uma reportagem publicada pelo\rjornal *Folha de S. Paulo* dando conta de que a aprovação do projeto na\rCâmara havia sido garantida com a compra de votos de parlamentares.\rFruto de uma conversa gravada entre Ronivon Santiago e João Maia, do\rPartido da Frente Liberal (PFL) do Acre, a denúncia envolvia, além de\routros deputados, o ministro das Comunicações, Sérgio Mota, e os\rgovernadores Amazonino Mendes, do Amazonas, e Orleir Cameli, do Acre.\r\rJuntamente com o novo líder do PMDB, Geddel Vieira Lima,\rPadilha defendeu a formação de uma Comissão de Sindicância na Câmara\rpara apurar o caso, conseguindo barrar a proposta de instalação de uma\rcomissão parlamentar de inquérito (CPI) apresentada pela oposição. O\rrelatório da Comissão de Sindicância, apresentado em maio de 1997,\rpropôs a cassação dos deputados envolvidos no escândalo, ocasionando os\rpedidos de renúncia de Ronivon Santiago e de João Maia. Os outros\rdeputados, contudo, teriam posteriormente o pedido de cassação negado\rpela Comissão de Constituição e Justiça da Câmara.\r\r## Ministro dos Transportes\r\rAlém da emenda da reeleição, afinal aprovada pelo Senado\rem junho de 1997, ocupavam as atenções do governo na época as disputas\rentre os partidos aliados. Havia mais de três meses que Fernando\rHenrique vinha adiando a indicação de novos ministros, o que provocava\rinsatisfações em sua base de sustentação, principalmente no PMDB. Em\rmeio à crise da compra dos votos, Cardoso finalmente anunciou a nomeação\rde Padilha, para a pasta dos Transportes e a do senador Íris Resende\r(PMDB-GO), para a da Justiça.\r\rSucessor de Alcides Saldanha, que vinha ocupando o cargo\rinterinamente desde a saída de Odacir Klein em agosto de 1996, Padilha\rassumiu o Ministério ainda em maio de 1997, sendo substituído na Câmara\rpelo suplente Luís Roberto Ponte. Indicado pelo governador Antônio\rBrito, definiu como prioridades de sua gestão a privatização dos portos\rbrasileiros e a criação de agências reguladoras para o setor de\rtransportes.\r\rAs ações de Padilha como ministro ainda não haviam\rchegado às páginas dos jornais, quando, em junho seguinte, foi acusado\rde racismo por declarações feitas durante um encontro internacional\rrealizado em Araçatuba (SP). Na ocasião, o ministro afirmara que\rexistiam no Brasil dois pretos admirados por todos: o asfalto e o\rex-ministro dos Esportes Edson Arantes do Nascimento, o Pelé. Publicada\rna imprensa, a afirmação foi contestada por representantes do movimento\rnegro, em especial pelo Centro de Articulação de Populações\rMarginalizadas (Ceap), que entrou com uma representação na Justiça\rdenunciando Padilha por racismo e solicitando à União a reparação dos\rdanos causados à coletividade por suas declarações.\r\rTentando contornar a situação, Padilha pediu desculpas a\rPelé e marcou audiência com 14 entidades do movimento negro, afirmando,\rao fim da reunião, que o episódio deveria servir para identificar quais\r“os mecanismos (...) para a efetiva integração de toda a nacionalidade,\rnão fazendo exclusão de nenhuma raça”.\r\rSuperado o incidente, em julho de 1997 começou a por em\rprática o programa de privatização dos portos brasileiros. Assinando, na\rocasião, o contrato de arrendamento dos terminais de carvão de Sepetiba\re os de cimento e siderúrgico do Rio de Janeiro, previu que, até\rsetembro do ano seguinte, todos os portos do país já estariam sob\radministração privada.\r\rAinda no mês de julho, Padilha teve seu nome envolvido\rem nova crise entre os governistas. Dessa vez, o problema foi causada\rpor uma entrevista do ministro Sérgio Mota à revista *Veja* criticando\ras lideranças do governo e a atuação dos partidos aliados no Congresso.\rReferindo-se a Eliseu Padilha, Mota o responsabilizou pela nomeação de\rum apadrinhado do prefeito de Contagem (MG), Newton Cardoso (PMDB-MG),\rpara a superintendência do Departamento Nacional de Estradas e Rodagem\r(DNER) em Minas Gerais. Sobre o PMDB, o ministro das Comunicações\rafirmou que o partido dava mais votos ao governo quando os ministros\rEliseu Padilha, Íris Resende (Justiça) e Luís Carlos Santos (Assuntos\rPolíticos) ainda não integravam a equipe de Fernando Henrique Cardoso.\r\rRefutando as afirmações, Padilha disse que o ministro\rMota “não (tinha) espírito de equipe e que não (conseguia) trabalhar em\rconjunto”. Quanto às insinuações de ter “loteado” o DNER, afirmou que a\rindicação de Flávio Meniccucci para superintendente do órgão havia sido\refetivada com a participação direta do presidente da República.\r\rJuntamente com os outros ministros do PMDB, Padilha\rameaçou deixar o governo, ao mesmo tempo em que o líder de Fernando\rHenrique na Câmara, Luís Eduardo Magalhães (PFL-BA), teve seu pedido de\rrenúncia negado pelo presidente. A situação criada por Mota só foi\rcontornada após Fernando Henrique ter desautorizado publicamente as\rdeclarações de seu ministro.\r\rAinda no Ministério dos Transportes, Padilha foi\rinvestigado por causa de denúncias envolvendo o pagamento de precatórios\rindevidos no Departamento Nacional de Estradas e Rodagens (DNER). Em\routubro de 1999, o jornal *Folha de São Paulo* denunciou a existência de\rum grupo de funcionários da empresa que liberava o pagamento de\rprecatório de forma irregular, causando prejuízos aos cofres públicos.\rNo ano de 2001, após investigação administrativa do Mistério dos\rTransportes, apenas três funcionários foram punidos. Houve também a\rdivulgação de que não ocorreu qualquer pagamento acima do valor\restipulado, somente uma mudança na ordem cronológica. Dias depois, o\rsenador Antônio Carlos Magalhães (PFL) afirmou à imprensa que avisou ao\rpresidente Fernando Henrique Cardoso que o Ministro Eliseu Padilha\restava envolvido nas operações de desvio de dinheiro no DNER.\r\rAinda de forma a tratar das denúncias, o governo criou\rno mês de fevereiro uma comissão formada pela Advocacia Geral da União\r(AGU) e pelo Ministério dos Transportes para continuar a investigar o\rcaso, dada a existência de indícios de irregularidades permanecerem. Um\rmês depois, a AGU apontou uma irregularidade nos cálculos de um\rprecatório, que estaria superestimado. Na mesma época, o Ministro negou\rque houvesse qualquer erro nesse sentido.\r\rApesar de negar erros nos cálculos, ainda em março o\rMinistro demitiu toda a diretoria do DNER, informando que fora o\rresultado de um movimento de reestruturação da empresa. Em junho, foi\ranunciada a criação de uma nova Agência Nacional de Transportes\rTerrestres para substituir o antigo órgão e reincorporar os funcionários\ra partir do ano de 2002.\r\rNo mês de julho de 2001, a Corregedoria Geral da União\rretomou o caso e pediu a reabertura das investigações por parte do\rMinistério dos Transportes ao constatar que somente um  dos 47 processos\rcontra o órgão havia sido investigado. Além disso, algumas punições\rteriam sido suspensas. A Corregedora-chefe, Anadyr Rodrigues, elaborou\rum relatório, entregue à Presidência da República, informando sobre a\rnecessidade de nova investigação administrativa no órgão. No final do\rano, Eliseu Padilha se desligou do Ministério para poder se candidatar à\rdeputado federal nas eleições  do ano seguinte.\r\rEm março de 2002, a Justiça Federal de Brasília\rdeterminou a quebra do sigilo bancário do ex-ministro Eliseu Padilha e\rdo ex-secretário geral da Presidência da República, Eduardo Jorge Caldas\rPereira, entre os anos de 1997 e 2001. Ambos, segundo denúncias,\restariam ligados a um esquema de pagamento superfaturado de um\rprecatório judicial. Esse pagamento irregular teria beneficiado a\rempresa Comércio, Importação e Exportação Três Irmãos, com sede no Rio\rde Janeiro. Ela teria alugado um imóvel para ser usado pelo DNER por um\rperíodo de tempo. Depois do fim do contrato, a empresa teria entrado com\rum processo contra o órgão. Em um acordo, organizado extra-oficialmente\rpor Padilha e Eduardo Jorge, a empresa retiraria o processo após um\rpagamento de um valor menor do que o devido.\r\rAmbos negaram a existência de qualquer acordo com a\rempresa ou a existência de irregularidades no antigo DNER, substituído\rafinal pelo Departamento Nacional de Infraestrutura de Transportes\r(DNIT).\r\rNesse mesmo ano, Eliseu Padilha se elegeu deputado\rfederal pelo Rio Grande do Sul, na legenda do PMDB, com 3,23% dos votos\rno estado. Apoiou também a candidatura de José Serra, do Partido da\rSocial Democracia Brasileira (PSDB), à Presidência da República,\rcoligado ao PMDB, apesar de ter mencionado inicialmente a preferência\rpor um candidato peemedebista. Depois da eleição de Luiz Ignácio Lula da\rSilva, candidato do Partido dos Trabalhadores (PT), Padilha mostrou\rresistência à idéia de participação da sua legenda no novo governo.\r\rConseguiu a reeleição no ano de 2006, após receber\r2,35% de votos. Além disso, apoiou a candidatura vencedora de Yeda\rCruisis (PSDB) ao Governo do Rio Grande do Sul e de Geraldo Alckmin\r(PSDB) à presidência, vencida no segundo turno novamente pelo presidente\rLula.\r\rNo exercício do mandato na Câmara, Eliseu Padilha\rparticipou como titular das Comissões de Constituição, Justiça e\rCidadania, Finanças e Tributação e de Viação e Transporte.\r\rFoi casado com Norma Rech Padilha, com quem teve três\rfilhos. Posteriormente, uniu-se a Maria Eliane Aymone Padilha, com quem\rteve mais dois filhos.\r\r",
  "docLength" : 14298,
  "language" : "PT",
  "status" : "READY",
  "documentSet" : [ ],
  "preannotation" : [ "PRE_LW" ],
  "sentences" : [ ],
  "mentions" : [ {
    "id" : "s7-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 419,
    "end" : 422,
    "inCoref" : false
  }, {
    "id" : "s10-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 539,
    "end" : 552,
    "inCoref" : false
  }, {
    "id" : "s23-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1222,
    "end" : 1230,
    "inCoref" : false
  }, {
    "id" : "s23-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1252,
    "end" : 1255,
    "inCoref" : false
  }, {
    "id" : "s25-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1340,
    "end" : 1360,
    "inCoref" : false
  }, {
    "id" : "s31-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1630,
    "end" : 1634,
    "inCoref" : false
  }, {
    "id" : "s31-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1649,
    "end" : 1652,
    "inCoref" : false
  }, {
    "id" : "s36-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1838,
    "end" : 1863,
    "inCoref" : false
  }, {
    "id" : "s37-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1905,
    "end" : 1922,
    "inCoref" : false
  }, {
    "id" : "s44-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2243,
    "end" : 2247,
    "inCoref" : false
  }, {
    "id" : "s46-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2324,
    "end" : 2341,
    "inCoref" : false
  }, {
    "id" : "s47-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2412,
    "end" : 2415,
    "inCoref" : false
  }, {
    "id" : "s49-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2500,
    "end" : 2504,
    "inCoref" : false
  }, {
    "id" : "s52-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2640,
    "end" : 2648,
    "inCoref" : false
  }, {
    "id" : "s54-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2741,
    "end" : 2745,
    "inCoref" : false
  }, {
    "id" : "s58-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2936,
    "end" : 2953,
    "inCoref" : false
  }, {
    "id" : "s60-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3048,
    "end" : 3052,
    "inCoref" : false
  }, {
    "id" : "s61-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3086,
    "end" : 3106,
    "inCoref" : false
  }, {
    "id" : "s64-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3270,
    "end" : 3287,
    "inCoref" : false
  }, {
    "id" : "s64-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3310,
    "end" : 3316,
    "inCoref" : false
  }, {
    "id" : "s66-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3364,
    "end" : 3375,
    "inCoref" : false
  }, {
    "id" : "s69-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3546,
    "end" : 3552,
    "inCoref" : false
  }, {
    "id" : "s76-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3922,
    "end" : 3928,
    "inCoref" : false
  }, {
    "id" : "s80-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4154,
    "end" : 4158,
    "inCoref" : false
  }, {
    "id" : "s90-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4761,
    "end" : 4767,
    "inCoref" : false
  }, {
    "id" : "s91-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4829,
    "end" : 4843,
    "inCoref" : false
  }, {
    "id" : "s93-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4921,
    "end" : 4925,
    "inCoref" : false
  }, {
    "id" : "s94-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4952,
    "end" : 4958,
    "inCoref" : false
  }, {
    "id" : "s98-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5201,
    "end" : 5207,
    "inCoref" : false
  }, {
    "id" : "s100-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5365,
    "end" : 5368,
    "inCoref" : false
  }, {
    "id" : "s102-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5507,
    "end" : 5515,
    "inCoref" : false
  }, {
    "id" : "s103-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5575,
    "end" : 5579,
    "inCoref" : false
  }, {
    "id" : "s104-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5663,
    "end" : 5669,
    "inCoref" : false
  }, {
    "id" : "s106-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5776,
    "end" : 5779,
    "inCoref" : false
  }, {
    "id" : "s113-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 6102,
    "end" : 6114,
    "inCoref" : false
  }, {
    "id" : "s113-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6128,
    "end" : 6134,
    "inCoref" : false
  }, {
    "id" : "s120-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6490,
    "end" : 6494,
    "inCoref" : false
  }, {
    "id" : "s124-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6642,
    "end" : 6646,
    "inCoref" : false
  }, {
    "id" : "s127-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6865,
    "end" : 6871,
    "inCoref" : false
  }, {
    "id" : "s162-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8730,
    "end" : 8739,
    "inCoref" : false
  }, {
    "id" : "s164-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8873,
    "end" : 8877,
    "inCoref" : false
  }, {
    "id" : "s167-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8986,
    "end" : 8990,
    "inCoref" : false
  }, {
    "id" : "s177-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 9604,
    "end" : 9608,
    "inCoref" : false
  }, {
    "id" : "s179-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 9698,
    "end" : 9704,
    "inCoref" : false
  }, {
    "id" : "s179-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 9730,
    "end" : 9733,
    "inCoref" : false
  }, {
    "id" : "s197-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10622,
    "end" : 10625,
    "inCoref" : false
  }, {
    "id" : "s250-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 13235,
    "end" : 13252,
    "inCoref" : false
  }, {
    "id" : "s250-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 13268,
    "end" : 13272,
    "inCoref" : false
  }, {
    "id" : "s253-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 13392,
    "end" : 13396,
    "inCoref" : false
  }, {
    "id" : "s254-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 13439,
    "end" : 13443,
    "inCoref" : false
  }, {
    "id" : "s257-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 13590,
    "end" : 13620,
    "inCoref" : false
  }, {
    "id" : "s262-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 13834,
    "end" : 13838,
    "inCoref" : false
  }, {
    "id" : "s262-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 13854,
    "end" : 13871,
    "inCoref" : false
  }, {
    "id" : "s263-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 13894,
    "end" : 13898,
    "inCoref" : false
  }, {
    "id" : "s265-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 14000,
    "end" : 14006,
    "inCoref" : false
  }, {
    "id" : "s266-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 14064,
    "end" : 14076,
    "inCoref" : false
  } ],
  "relations" : [ ],
  "corefs" : [ ],
  "typeResolved" : true,
  "userResolved" : true
}