{
  "id" : "92a895ea-809c-4bb0-a4af-d04e26183054-191",
  "modifiedDate" : 1479411000192,
  "name" : "1084.txt",
  "version" : 3,
  "text" : "\r*Waldemar Levy Cardoso* nasceu no Rio de Janeiro, então Distrito\rFederal, no dia 4 de dezembro de 1900, filho de Antônio de Almeida\rCardoso e de Estela Levy Cardoso.\r\rEm janeiro de 1918 sentou praça na 1ª Companhia de Estabelecimentos do\rRio de Janeiro, ingressando em abril na Escola Militar do Realengo. Saiu\raspirante-a-oficial da arma de artilharia em março de 1921, sendo\rdesignado, em seguida, para servir no 4º Regimento de Artilharia\rMontada, sediado em Itu (SP). Permaneceu nesse regimento até setembro de\r1924, tendo sido promovido nesse período a segundo-tenente em maio de\r1921, e a primeiro-tenente em setembro de 1922.\r\rPreso por ter participado da revolução tenentista de 5 de julho de 1924\rem São Paulo, foi condenado a dois anos de detenção, tendo passado por\rvárias prisões, inclusive a da ilha Grande. Afastado do Exército,\rparticipou da Revolução de 1930 em Barbacena (MG). Vitoriosa a\rrevolução, foi anistiado e reintegrado ao Exército, sendo em seguida\rpromovido a capitão. Em novembro de 1930 voltou a servir no 4º Regimento\rde Artilharia Montada, onde assumiu o comando da 2ª Bateria, aí\rpermanecendo até outubro de 1932. Durante esse período esteve à\rdisposição do governo de São Paulo de junho de 1931 a maio de 1932,\rocasião em que foi diretor do Departamento das Municipalidades do Estado\rde São Paulo.\r\rSuspeito de haver tomado parte na Revolução Constitucionalista\rdeflagrada em São Paulo em julho de 1932, apresentou-se, a 3 de outubro\rdesse ano, ao Departamento de Pessoal da Guerra a fim de comprovar sua\rinocência. No dia 7 seguinte foi liberado pela Comissão de Sindicância\rdo Exército. Com a permissão do Departamento de Pessoal da Guerra,\rretornou a São Paulo e, de 11 de outubro até janeiro de 1933, voltou a\rficar à disposição do governo militar desse estado, chefiado pelo\rgeneral Valdomiro Lima.\r\rEm maio de 1933 entrou como aluno para a Escola de Artilharia do Rio de\rJaneiro, passando, em março de 1934, a instrutor do curso de\raperfeiçoamento de sargentos. O curso ficou sob seu comando de setembro\rde 1934 a janeiro do ano seguinte. Em fevereiro matriculou-se na Escola\rdo Estado-Maior, no Distrito Federal, concluindo o curso em dezembro de\r1937. Foi então designado para servir no estado-maior da 4ª Região\rMilitar, sediada em Juiz de Fora (MG), entre janeiro e abril de 1938. Aí\rexerceu, entre outras, as funções de chefe da 1ª Seção do Estado-Maior\rRegional (EMR), chefe e subchefe interino do EMR. Em fevereiro de 1940\rfoi nomeado comandante do 2º Regimento de Artilharia da guarnição\rUruguaiana (RS) e em março do mesmo ano foi promovido a major.\r\rEntre junho de 1941 e dezembro de 1942, serviu no quartel-general da 2ª\rRM, sediada em São Paulo. Em janeiro de 1943 foi transferido para o\rquartel-general da 1ª RM, no Rio de Janeiro, onde exerceu também a\rchefia da 3ª Seção do Estado-Maior do Exército (EME) e a subchefia do\rEMR. Promovido a tenente-coronel em junho de 1943, em janeiro do ano\rseguinte assumiu as funções de adjunto da 3ª Divisão do Gabinete do EME,\rrespondendo pela chefia do gabinete até abril de 1944.\r\rEm maio desse ano assumiu o comando do 2º Grupo de Obuses\rAuto-Rebocados. Nessa condição, integrou a Força Expedicionária\rBrasileira (FEB), tendo embarcado em 19 de setembro de 1944 com destino\rà Itália e chegado ao porto de Nápoles em 6 de outubro. Durante os dois\rmeses seguintes participou de operações de guerra em Piza-Bolonha,\rCastel Cassio, Monte Castelo e na região de Ponta Perme. Participou,\rentre 19 de fevereiro e 20 de maio de 1945, das batalhas de Montese,\rCastelnuovo, Monte Belvedere, Monte Castelo, La Serra, Bela Vista, Monte\rCapel Buze, Gaggio Montano, Lavedeti-Casoni, Scandiano e de Alessandra,\rentre outras.\r\rDe volta ao Rio de Janeiro em agosto de 1945 — quando o Brasil passava\rpor intensa movimentação política que culminaria com a queda do\rpresidente Getúlio Vargas em outubro — retornou ao EME em dezembro, e aí\rpermaneceu até maio de 1948. Um mês antes recebera a patente de coronel.\rEm junho seguinte tornou-se comandante do 5º Regimento de Artilharia\rMontada, sediado em Santa Maria (RS), permanecendo nesse comando até\rmarço de 1949, quando foi nomeado chefe de gabinete do ministro da\rGuerra, general Canrobert Pereira da Costa. Assumiu o cargo no dia 28 do\rmesmo mês, exercendo-o até janeiro de 1951 quando, mais uma vez, voltou\rao EME.\r\rEm abril de 1951 foi enviado para a Europa como adido militar às\rembaixadas do Brasil na França e na Espanha cumulativamente, cargo que\rexerceu até março de 1953. Retornando ao Brasil, em julho de 1953 foi\rtransferido para o 2º Regimento de Obuses 105, em Itu, do qual foi\rcomandante de setembro desse ano a agosto de 1954, sendo então promovido\ra general-de-brigada.\r\rEm setembro de 1954 foi designado chefe do estado-maior da Zona Militar\rCentro, sediada em São Paulo e comandada pelo general Olímpio Falconière\rda Cunha. Permaneceu na mesma chefia depois de setembro de 1956, quando\ra Zona Militar Centro passou a se denominar II Exército.\r\rEm janeiro de 1957 foi transferido para o Rio de Janeiro, em virtude de\rsua nomeação para a chefia do gabinete do ministro da Guerra, general\rHenrique Teixeira Lott. No exercício desse cargo, teria sido responsável\rpela elaboração de um documento publicado pelo ministério intitulado\r*Subsídios para a história dos acontecimentos de novembro de 1955*. Nele\rera justificada a intervenção de Lott, que, afastando o presidente\rinterino Carlos Luz do poder em 11 de novembro de 1955, teria assegurado\ra posse de Juscelino Kubitschek e João Goulart na presidência e\rvice-presidência da República, respectivamente, em janeiro de 1956. O\rdocumento foi aprovado por Lott para conhecimento do Exército em 12 de\rfevereiro de 1960, pela Portaria nº 400.\r\rEm março de 1960, assumiu, em caráter interino, o comando da 2ª RM. Um\rano depois, em março de 1961, foi promovido a general-de-divisão. Logo\rapós o triunfo do movimento político-militar que depôs o presidente João\rGoulart em 31 de março de 1964, assumiu, no início de abril, a chefia do\rDepartamento Geral de Pessoal do Exército. Em junho seguinte foi\rdesignado para a chefia do Departamento de Provisão Geral do Exército,\rcargo que exerceu até dezembro de 1966. Durante esse período foi\rpromovido a general-de-exército em novembro de 1964. Promovido a\rmarechal, passou para a reserva em outubro de 1966.\r\rEm abril de 1967, pouco depois da posse do general Artur da Costa e\rSilva na presidência da República, foi nomeado presidente do Conselho\rNacional de Petróleo, cargo que manteve até março de 1969, quando\rassumiu a presidência da Petrobras em substituição ao general Artur\rDuarte Candal Fonseca. Em seu discurso de posse, enfatizou o problema\rdas empresas subsidiárias da Petrobras. Contrário aos que diziam que a\rdescentralização das atividades da empresa poderia abrir uma brecha no\rmonopólio, sustentava não haver nenhuma relação de causa e efeito entre\ra constituição de empresas subsidiárias da Petrobras e a execução do\rmonopólio estatal do petróleo. Sua meta seria aumentar a capacidade de\rrefino do petróleo do país, o que seria possível devido às obras da\rrefinaria de Paulínia, em São Paulo, que passaria a operar em 1972. Além\rdisso, referiu-se também à necessidade de aumentar a capacidade e\rqualidade da Frota Nacional de Petroleiros (Fronape), construir novos\roleodutos e promover a industrialização do xisto.\r\rDeixou a presidência da Petrobras em novembro de 1969, sendo substituído\rpelo general Ernesto Geisel. Entre 1971 e 1980 foi conselheiro da\rPetrobras, e nesse último ano tornou-se consultor do conselho de\radministração da mesma empresa.\r\rFaleceu no Rio de Janeiro no dia 13 de março de 2009, aos 109 anos de\ridade.\r\rEra casado com Maria da Glória de Oliveira Levy Cardoso, com quem teve\rtrês filhos.\r\r",
  "docLength" : 7765,
  "language" : "PT",
  "status" : "READY",
  "documentSet" : [ ],
  "preannotation" : [ "PRE_LW" ],
  "sentences" : [ ],
  "mentions" : [ {
    "id" : "s3-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 206,
    "end" : 215,
    "inCoref" : false
  }, {
    "id" : "s16-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "EVENTO_PROCESSO"
    },
    "type" : "EVENTO_PROCESSO",
    "begin" : 858,
    "end" : 875,
    "inCoref" : false
  }, {
    "id" : "s27-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "EVENTO_PROCESSO"
    },
    "type" : "EVENTO_PROCESSO",
    "begin" : 1367,
    "end" : 1395,
    "inCoref" : false
  }, {
    "id" : "s61-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3117,
    "end" : 3122,
    "inCoref" : false
  }, {
    "id" : "s65-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3271,
    "end" : 3277,
    "inCoref" : false
  }, {
    "id" : "s87-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4435,
    "end" : 4441,
    "inCoref" : false
  }, {
    "id" : "s127-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6470,
    "end" : 6478,
    "inCoref" : false
  }, {
    "id" : "s129-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6570,
    "end" : 6579,
    "inCoref" : false
  }, {
    "id" : "s132-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6712,
    "end" : 6721,
    "inCoref" : false
  }, {
    "id" : "s136-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6940,
    "end" : 6949,
    "inCoref" : false
  }, {
    "id" : "s145-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7389,
    "end" : 7398,
    "inCoref" : false
  }, {
    "id" : "s148-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7504,
    "end" : 7513,
    "inCoref" : false
  }, {
    "id" : "s148-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7557,
    "end" : 7565,
    "inCoref" : false
  } ],
  "relations" : [ ],
  "corefs" : [ ],
  "typeResolved" : true,
  "userResolved" : true
}