{
  "id" : "92a895ea-809c-4bb0-a4af-d04e26183054-145",
  "modifiedDate" : 1479411000192,
  "name" : "10808.txt",
  "version" : 3,
  "text" : "\r*João Brás de Aviz* nasceu em Mafra (SC) no dia 24 de abril de 1947,\rfilho de João Avelino de Aviz e de Juliana Hacke de Aviz. Ainda na\rinfância, a família de oito irmãos mudou-se para Borrazópolis (PR).\r\rEm abril de 1958, foi encaminhado ao Seminário Menor São Pio X, dos\rpadres do Pontifício Instituto das Missões Exteriores (PIME), na cidade\rde Assis (SP). Em março de 1964, com a criação da diocese de Apucarana\r(PR), foi transferido. Seus estudos de filosofia foram feitos no\rSeminário Maior Provincial Rainha dos Apóstolos, em Curitiba. Em Roma,\rconcluiu o curso de licenciatura em teologia na Pontifícia Universidade\rGregoriana. Em novembro de 1972, foi ordenado sacerdote. Foi diretor do\rSeminário do Ipiranga, em São Paulo, e reitor e professor do Seminário\rPaulo VI, em Londrina (PR). Em 1992, concluiu doutorado em teologia\rdogmática na Pontifícia Universidade Lateranense, em Roma.\r\rEm maio de 1994 recebeu ordenação episcopal e em junho tomou posse como\rbispo auxiliar de Vitória. Em 1999 foi nomeado bispo de Ponta Grossa\r(PR). Em julho de 2002 foi transferido para Maringá (PR) e em agosto\rinaugurou o portal da Arquidiocese na internet.\r\rEm março de 2004 foi empossado na Arquidiocese de Brasília. Participou,\rem maio de 2009, da “campanha ficha limpa”, que recolheu mais de um\rmilhão de assinaturas com a proposta de tornar inelegível qualquer\rpessoa que tivesse uma condenação na Justiça, mesmo que só em primeira\rinstância, bem como os parlamentares que renunciavam para não serem\rcassados. \r",
  "docLength" : 1512,
  "language" : "PT",
  "status" : "READY",
  "documentSet" : [ ],
  "preannotation" : [ "PRE_LW" ],
  "sentences" : [ ],
  "mentions" : [ {
    "id" : "s5-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 295,
    "end" : 304,
    "inCoref" : false
  }, {
    "id" : "s21-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 986,
    "end" : 993,
    "inCoref" : false
  } ],
  "relations" : [ ],
  "corefs" : [ ],
  "typeResolved" : true,
  "userResolved" : true
}