{
  "id" : "92a895ea-809c-4bb0-a4af-d04e26183054-52",
  "modifiedDate" : 1479411000192,
  "name" : "1052.txt",
  "version" : 3,
  "text" : "\r*Davi Capistrano da Costa* nasceu no lugarejo de Jacampari, distrito do\rmunicípio de Boa Viagem (CE), no dia 16 de novembro de 1913, filho de\rJosé Capistrano da Costa, pequeno proprietário rural, e de Cristina\rCirila de Araújo. Sua avó pertencia à família rival da de Antônio\rConselheiro (Antônio Vicente Mendes Maciel) no Ceará.\r\rFoi a violenta luta entre as duas famílias, em meados do século XIX, que\rmotivou a ida de Antônio Conselheiro para o interior da Bahia, onde o\rlíder religioso comandou o movimento camponês de Canudos.\r\rCom 13 anos de idade, veio para o Rio de Janeiro, então Distrito\rFederal, aos cuidados de um tio materno. Sem meios para prosseguir os\restudos, trabalhou em bares e botequins até sentar praça no Exército,\rem 1931. Era cabo-aluno da Escola de Aviação Militar, no subúrbio\rcarioca de Realengo, quando começou a receber do tenente Ivan Ramos\rRibeiro propaganda do movimento comunista e da Aliança Nacional\rLibertadora (ANL), por cujo presidente de honra, o ex-capitão Luís\rCarlos Prestes, nutria, como diversos militares da época, grande\radmiração.\r\rIngressou no Partido Comunista Brasileiro, então Partido Comunista do\rBrasil (PCB), pelas mãos de Ivan Ramos Ribeiro, a quem auxiliou, durante\ra Revolta Comunista de 1935, no ataque ao Regimento de Aviação de\rRealengo, comandando um grupo de combate cujo alvo era o pavilhão de\rcomando. Sufocada a revolta, foi detido, processado e condenado a sete\ranos de prisão por sua participação no movimento.\r\r## A resistência antifascista na Europa\r\rDavi Capistrano não cumpriu a pena e, pouco tempo depois, já estava fora\rda prisão. Exilou-se no Uruguai, onde passou a ganhar a vida como\rmecânico de automóveis. Após o início da Guerra Civil Espanhola e a\rformação, em meados de 1936, de brigadas internacionais para combater ao\rlado dos republicanos, foi com um grupo de latino-americanos e de\rnorte-americanos para a Espanha, incorporando-se à Brigada Garibaldi,\rcujo comandante era o dirigente comunista italiano Luigi Longo.\r\rLutou na batalha do Ebro (julho-outubro de 1938), a que maior número de\rmortes ocasionou dentre todas as da guerra da Espanha, sendo ele próprio\rdado inicialmente como morto. Em outubro de 1938, quando o governo\rrepublicano espanhol dispensou as brigadas internacionais, deslocou-se\rpara a França, onde seria depois recrutado para a resistência aos\rocupantes nazistas pelo dirigente comunista André Marty. Radicado em\rMarselha, onde atuava também Apolônio de Carvalho, ex-militar comunista\re participante da Revolta de 1935, era acobertado pelo cônsul brasileiro\rnessa cidade do sul da França. Preso com um grupo de partisans foi\rpoupado da execução imediata, destino de seus companheiros franceses,\rpor não ser francês. Enviado para o campo de concentração de Gurs, na\rfronteira entre a França e a Alemanha, foi posteriormente libertado e\rregressou ao Uruguai.\r\rEm 1944, junto com vários companheiros, tomou um trem no Uruguai para\rregressar ao Rio de Janeiro e inscrever-se na Força Expedicionária\rBrasileira (FEB), que estava sendo formada por Getúlio Vargas para\rcombater na Europa, ao lado dos Aliados, contra as tropas do Eixo.\rEntretanto, os ocupantes do comboio foram detidos em São Paulo. Davi\rCapistrano ficou preso na ilha Grande, no litoral fluminense, sendo\ranistiado e libertado em 18 de abril de 1945, pouco antes da extinção do\rEstado Novo.\r\r## Na direção do PCB\r\rGuindado à direção do recém-legalizado PCB, em dezembro de 1946 Davi\rCapistrano passou a integrá-la formal e publicamente como um dos 26\rmembros de seu comitê central e um dos três suplentes de sua comissão\rexecutiva. Ainda em 1945 transferiu-se para Recife, onde se engajou na\ratividade do partido. Em janeiro de 1947 foi o mais votado (3.117 votos)\rdos nove deputados estaduais eleitos em Pernambuco na legenda do PCB.\r\rO registro do PCB foi cancelado pela Justiça Eleitoral em maio de 1947\re, em janeiro do ano seguinte, por decisão do Congresso Nacional, foram\rcassados os mandatos de todos os parlamentares comunistas. Capistrano\rfoi deslocado para a atividade partidária clandestina em São Paulo,\rfixando-se inicialmente em Sorocaba, a fim de organizar o núcleo\rcomunista da fábrica de tecidos Votorantim. Removido mais tarde para\rSantos (SP), foi preso e processado durante as intensas agitações\rsindicais de 1953. Absolvido, transferiu-se para o Rio de Janeiro, onde\rdecidiu permanecer na clandestinidade até ser enviado para a “escola de\rquadros” do Partido Comunista da União Soviética (PCUS), em Moscou, onde\rficaria por dois anos. Entrementes, em novembro de 1954, foi reeleito\rpara o comitê central no IV Congresso do PCB.\r\rDe volta ao Brasil, foi enviado para os estados do Amazonas e do Pará,\rregressando legalmente a Pernambuco em 1957, quando foi recebido com\rgrande manifestação popular no aeroporto local. Nomeado dirigente do\rcomitê estadual pernambucano do PCB pelo comitê central, defendeu contra\rcompanheiros mais “ortodoxos” uma ampla política de alianças que\rpermitisse aos comunistas uma efetiva participação na vida política do\restado. Viu suas posições triunfarem no pleito de outubro de 1958,\rquando o PCB apoiou o candidato udenista Cid Sampaio para o governo do\restado, indicando em contrapartida o candidato a vice-governador\rPelópidas Silveira. Concorrendo por uma coligação de cinco partidos\rliderada pela União Democrática Nacional (UDN) e o Partido Trabalhista\rBrasileiro (PTB), foram ambos os candidatos eleitos.\r\rDurante o governo de Cid Sampaio (1959-1963), desenvolveu intensa\ratividade política e dedicou-se à expansão do semanário comunista A\rHora. No V Congresso do PCB, em 1960, foi mais uma vez reeleito para o\rcomitê central. Todavia, logo após a renúncia do presidente Jânio\rQuadros, em agosto do ano seguinte, foi preso e enviado à ilha de\rFernando de Noronha, onde chegou a ser submetido a fuzilamento simulado.\rPouco depois, quando o governador Cid Sampaio e o PCB romperam sua\raliança e entraram em conflito, foi mais uma vez preso em Recife.\r\rEm 1962 defendeu a articulação de uma aliança com o Partido Social\rDemocrático (PSD) com vista à sucessão estadual. Vitoriosa sua posição,\rveio ao Rio de Janeiro articular com o ex-governador Etelvino Lins o\racordo que, nas eleições de outubro daquele ano, permitiu a vitória de\rMiguel Arrais, lançado pelo Partido Social Trabalhista (PST) e apoiado\rpelo PTB e pela dissidência pessedista encabeçada por Paulo Guerra,\releito vice-governador.\r\rO grande derrotado nessa eleição foi João Cleofas, candidato do Partido\rRepublicano (PR) que contou com o apoio da UDN e do governador Cid\rSampaio. Parte do potencial eleitoral pessedista foi desviada para a\rcandidatura de Armando Monteiro Filho, que concorreu na legenda do\rPartido Republicano Trabalhista (PRT). Davi Capistrano chegou a\rcandidatar-se a deputado estadual, mas, pouco depois de iniciar a\rcampanha, teve seu registro impugnado pelo Tribunal Regional Eleitoral\rde Pernambuco. Durante o governo de Miguel Arrais, a quem se ligara por\rlaços de amizade, intensificou sua atividade de dirigente comunista em\rPernambuco e continuou à frente de A Hora.\r\r## Depois de 1964\r\rApós a vitória do movimento político-militar de 31 de março de 1964,\rperseguido — em 13 de junho teve seus direitos políticos cassados pelo\rpresidente Humberto Castelo Branco com base no Ato Institucional nº 1\r(9/4/1964) —, escondeu-se com os remanescentes do comitê pernambucano\rdo PCB num sítio, onde dirigiu a edição de um jornal clandestino\rmimeografado, o Combater. O sítio acabou sendo descoberto pelas\rautoridades policiais-militares em 1965, mas seus ocupantes\rconseguiram escapar à prisão e, no fim do ano, Davi Capistrano\rregressou ao Rio de Janeiro.\r\rDestacado para a atividade de solidariedade internacional do PCB,\rparticipou do VI Congresso da organização, em dezembro de 1967,\rencampando as teses vitoriosas do comitê central, para o qual foi\rnovamente reeleito. Após o conclave, foi deslocado para integrar uma\rcomissão encarregada de estudar os problemas rurais brasileiros. Em\r1972, contra sua própria vontade, aceitou a decisão partidária de\renviá-lo a Praga, Tchecoslováquia, como representante do PCB na revista\rProblemas da Paz e do Socialismo (PPS), que também circulou sob o nome\rde Revista Internacional. Substituído em 1974 por outro representante do\rPCB na capital tcheca, voltou clandestinamente ao Brasil, mas, no dia 15\rde março, desapareceu ao longo do percurso entre Uruguaiana (RS) e São\rPaulo, quando viajava de carro em companhia de José Roman.\r\rEm agosto de 1974, o general Golberi do Couto e Silva, chefe do Gabinete\rCivil do governo do general Ernesto Geisel (1974-1979), recebeu uma\rcomissão de familiares de desaparecidos na presença do presidente da\rComissão de Justiça e Paz da Arquidiocese de São Paulo, cardeal Paulo\rEvaristo Arns, e do professor Cândido Mendes de Almeida. Na ocasião, a\resposa de Davi, Maria Augusta de Oliveira, fez o relato das\rcircunstâncias conhecidas do desaparecimento do marido e ouviu a\rpromessa de que dentro de um mês teria uma resposta para esclarecimento\rdo caso. No entanto, este canal de comunicação oficial foi interrompido\rlogo a seguir. Desde então foi unanimemente considerado pelos setores\roposicionistas brasileiros como seqüestrado e morto pelas forças\rmilitares de repressão política sediadas em São Paulo, no início de uma\ronda de prisões de dirigentes e militantes comunistas que se prolongaria\raté o começo de 1976, abrangendo vários estados, e que deixaria um saldo\rde 13 vítimas fatais, das quais dez dirigentes dados pelas autoridades\rcomo desaparecidos.\r\rApenas em fevereiro de 1975, respondendo a solicitações de\resclarecimento sobre seu paradeiro, inclusive por organismos e órgãos de\rimprensa internacionais, o ministro da Justiça, Armando Falcão, informou\rque ele estava foragido na Tchecoslováquia. Em 19 e 20 de setembro de\r1978, por ocasião do julgamento de 63 acusados pela reorganização do\rPartido Comunista Brasileiro (PCB), o Conselho de Segurança negou pedido\rde abertura de inquérito para apurar o desaparecimento de oito acusados\rrevéis, entre os quais Davi Capistrano.\r\rEm setembro de 1979, Maria Augusta de Oliveira veio a público manifestar\ra intenção de acionar o governo federal como responsável pelo\rdesaparecimento de seu companheiro. Desenvolvendo intensa atividade de\rbusca e denúncia, ela participou da formação do movimento de familiares\rde desaparecidos que deu origem ao Comitê Brasileiro pela Anistia (CBA)\re, mais tarde, ao grupo Tortura Nunca Mais.\r\rEm entrevista à revista IstoÉ, na edição de 1º de abril de 1987, o\rmédico Amílcar Lobo, que servia no quartel da Polícia do Exército, na\rrua Barão de Mesquita, no Rio de Janeiro, onde funcionou o DOI-CODI,\rdeclarou que dera assistência a diversos presos, nas dependências de uma\rcasa situada na rua Artur Barbosa, 668, em Petrópolis (RJ). Procurado\rpor Maria Carolina Capistrano, filha mais nova de Davi, contou que ele\rhavia sido torturado naquela casa, vindo a falecer em decorrência das\rtorturas.\r\rEm outubro de 1988, o advogado Luís Eduardo Greenhalgh apresentou ao\rSupremo Tribunal Federal (STF) pedido de habeas data, como último\rrecurso para exigir do Serviço Nacional de Informações (SNI)\resclarecimentos sobre o desaparecimento de 18 presos políticos, entre\reles Davi Capistrano, mas o tribunal considerou-se incompetente para\rjulgar o pedido. Segundo o general Ivan de Sousa Mendes, chefe do SNI,\rnão poderiam ser divulgadas informações ou fichas que pudessem ameaçar a\rsegurança do Estado. No final de 1992, Marival Dias Chaves do Canto,\rex-sargento e agente do Departamento de Operações Internas-Centro de\rOperações para a Defesa Interna (DOI-CODI), confirmando a informação de\rAmílcar Lobo, declarou em entrevista à revista Veja, na edição de 18 de\rnovembro daquele ano, que Davi Capistrano estivera preso no DOI-CODI do\rRio de Janeiro e fora levado a uma casa em Petrópolis, juntamente com\rJosé Roman. Ali foi executado e esquartejado, tendo seus restos mortais\rsido ensacados e jogados em rio próximo.\r\rAinda em novembro de 1992, iniciado o processo de abertura dos arquivos\rdos órgãos de repressão do regime militar, foi fornecida certidão —\remitida pela Divisão de Documentação Permanente do Arquivo Público do\rEstado do Rio de Janeiro, órgão da Secretaria de Justiça — informando\rsobre a existência, nos arquivos do extinto Departamento de Ordem\rPolítica e Social (DOPS), de prontuário (nº 3.579) no qual estava\rtextualmente escrito “que, em 16 de setembro de 1974, Davi Capistrano\rencontrava-se preso há quatro meses...”.\r\rO reconhecimento oficial da responsabilidade pela sua prisão e morte\rpelos órgãos de repressão da ditadura militar deu-se através da\raprovação de requerimento de sua esposa Maria Augusta de Oliveira como\rbeneficiária de indenização do Estado, através da Lei nº 9.140, de 1995.\r\rDavi Capistrano e Maria Augusta viviam juntos desde 1947, depois que\resta, dirigente estadual do PCB na Paraíba, concorreu sem êxito à\rAssembléia Legislativa de seu estado. O filho Davi Capistrano da Costa\rFilho, líder universitário no Rio de Janeiro entre 1967 e 1972, foi\rpreso nove vezes por suas atividades políticas. No curso de suas\ratividades profissionais e políticas, ocupou as secretarias de Saúde dos\rmunicípios de Bauru e Santos, em São Paulo, elegendo-se, em 1992,\rprefeito de Santos na legenda do Partido dos Trabalhadores (PT). Exerceu\ro mandato entre 1993 e 1996. Maria Cristina Capistrano da Costa, a mais\rvelha das duas filhas, também foi presa em 1971 por atividades\roposicionistas.\r\r",
  "docLength" : 13497,
  "language" : "PT",
  "status" : "READY",
  "documentSet" : [ ],
  "preannotation" : [ "PRE_LW" ],
  "sentences" : [ ],
  "mentions" : [ {
    "id" : "s5-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 324,
    "end" : 329,
    "inCoref" : false
  }, {
    "id" : "s30-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1619,
    "end" : 1626,
    "inCoref" : false
  }, {
    "id" : "s42-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2293,
    "end" : 2299,
    "inCoref" : false
  }, {
    "id" : "s47-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2589,
    "end" : 2595,
    "inCoref" : false
  }, {
    "id" : "s52-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2791,
    "end" : 2797,
    "inCoref" : false
  }, {
    "id" : "s53-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2856,
    "end" : 2863,
    "inCoref" : false
  }, {
    "id" : "s54-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2923,
    "end" : 2930,
    "inCoref" : false
  }, {
    "id" : "s73-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3922,
    "end" : 3940,
    "inCoref" : false
  }, {
    "id" : "s84-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4463,
    "end" : 4478,
    "inCoref" : false
  }, {
    "id" : "s87-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4601,
    "end" : 4610,
    "inCoref" : false
  }, {
    "id" : "s88-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4671,
    "end" : 4679,
    "inCoref" : false
  }, {
    "id" : "s88-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4685,
    "end" : 4689,
    "inCoref" : false
  }, {
    "id" : "s101-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5323,
    "end" : 5355,
    "inCoref" : false
  }, {
    "id" : "s102-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5392,
    "end" : 5395,
    "inCoref" : false
  }, {
    "id" : "s106-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5579,
    "end" : 5588,
    "inCoref" : false
  }, {
    "id" : "s114-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6058,
    "end" : 6061,
    "inCoref" : false
  }, {
    "id" : "s118-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6285,
    "end" : 6317,
    "inCoref" : false
  }, {
    "id" : "s119-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6333,
    "end" : 6336,
    "inCoref" : false
  }, {
    "id" : "s122-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6536,
    "end" : 6539,
    "inCoref" : false
  }, {
    "id" : "s126-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6696,
    "end" : 6715,
    "inCoref" : false
  }, {
    "id" : "s126-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6729,
    "end" : 6732,
    "inCoref" : false
  }, {
    "id" : "s129-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6869,
    "end" : 6896,
    "inCoref" : false
  }, {
    "id" : "s137-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 7290,
    "end" : 7307,
    "inCoref" : false
  }, {
    "id" : "s146-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7748,
    "end" : 7757,
    "inCoref" : false
  }, {
    "id" : "s149-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7888,
    "end" : 7896,
    "inCoref" : false
  }, {
    "id" : "s154-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8170,
    "end" : 8173,
    "inCoref" : false
  }, {
    "id" : "s159-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8458,
    "end" : 8467,
    "inCoref" : false
  }, {
    "id" : "s185-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 9931,
    "end" : 9939,
    "inCoref" : false
  }, {
    "id" : "s193-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10424,
    "end" : 10427,
    "inCoref" : false
  }, {
    "id" : "s205-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 11044,
    "end" : 11074,
    "inCoref" : false
  }, {
    "id" : "s226-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 12332,
    "end" : 12337,
    "inCoref" : false
  }, {
    "id" : "s243-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 13305,
    "end" : 13335,
    "inCoref" : false
  } ],
  "relations" : [ ],
  "corefs" : [ ],
  "typeResolved" : true,
  "userResolved" : true
}