{
  "id" : "92a895ea-809c-4bb0-a4af-d04e26183054-24",
  "modifiedDate" : 1479411000192,
  "name" : "1025.txt",
  "version" : 3,
  "text" : "\r*Sílvio de Campos* nasceu em Amparo (SP) no dia 11 de janeiro de 1884,\rfilho de Bernardino José de Campos Júnior e de Francisca de Barros\rDuarte de Campos. Seu pai foi presidente do estado de São Paulo de 1902\ra 1904 e seu irmão, Carlos de Campos, ocupou o mesmo cargo de 1924 a\r1927.\r\rIniciou os estudos na Escola Americana e cursou o secundário no Ginásio\rdo Estado de São Paulo, na capital paulista. Começou os estudos\rsuperiores na Escola Naval, que abandonou para ingressar na Escola\rPolitécnica, onde permaneceu um ano. Formou-se finalmente pela Faculdade\rde Direito de São Paulo, em 1903. Ainda acadêmico, trabalhou como\rsolicitador e, depois de formado, passou a exercer a advocacia,\ratividade que mais tarde interrompeu para ocupar os cargos de promotor\rpúblico e de curador fiscal das massas falidas, ambos na capital do\restado. Retornou depois à banca de advogado.\r\rFiliado ao Partido Republicano Paulista (PRP), tendo sido membro de sua\rcomissão diretora e da comissão municipal, foi eleito deputado federal\rpor São Paulo nessa legenda em fevereiro de 1924. Candidatou-se à\rreeleição em 1927 e obteve a maior votação até então alcançada para o\rcargo. Em fevereiro de 1930, liderou o grupo de políticos situacionistas\rde seu estado que planejou o empastelamento do *Diário Nacional*, órgão\rdo Partido Democrático (PD) de São Paulo, que apoiava o candidato\roposicionista da Aliança Liberal, Getúlio Vargas, à sucessão do\rpresidente Washington Luís. O objetivo, todavia, não foi alcançado, pois\ros jornalistas e funcionários do jornal organizaram a tempo a defesa do\rprédio. Seu segundo mandato na Câmara dos Deputados estendeu-se até\routubro de 1930, quando o Congresso Nacional foi fechado em decorrência\rda Revolução de 1930.\r\rNo período que se seguiu, destacou-se por sua oposição ao Governo\rProvisório, chefiado por Getúlio Vargas, e à intervenção dos “tenentes”\rna política paulista. Em fevereiro de 1932, assinou pelo PRP o manifesto\rda Frente Única Paulista, que selou a unidade entre seu partido e o PD\rna luta pela convocação de uma assembléia nacional constituinte. Nos\rmeses subseqüentes, participou ativamente da conspiração articulada em\rSão Paulo para a derrubada do Governo Provisório. Em 22 de maio, as\rviolentas manifestações de protesto contra a visita do ministro da\rFazenda, Osvaldo Aranha, à capital paulista, tendo sido na ocasião um\rdos fundadores do principal grupo paramilitar constitucionalista, mais\rtarde denominado MMDC, das iniciais de quatro estudantes mortos pela\rpolícia num choque de rua na cidade de São Paulo. No dia 8 de julho, com\ros demais líderes constitucionalistas, decidiu antecipar a deflagração\rdo movimento armado. A Revolução Constitucionalista de 1932 eclodiu no\rdia seguinte e teve fim em outubro, com a derrota de São Paulo.\r\rNo final do mesmo ano, exilou-se em Lisboa, onde permaneceu alguns\rmeses. Enquanto isso, o Governo Provisório empreendia o processo de\rconstitucionalização que permitiria a realização das eleições para a\rAssembléia Constituinte em maio de 1933. De volta do\rexílio, Sílvio de Campos retomou a militância política como\rdirigente do PRP, de cuja comissão de reorganização participou.\r\rEm março de 1936, a prisão de quatro deputados e de um senador,\racusados de ligação com o levante comunista deflagrado pela Aliança\rNacional Libertadora (ANL) no ano anterior, provocou forte reação\rentre os membros da minoria parlamentar. Procurando respaldo para sua\ratuação no episódio, o governo enviou um projeto à sessão de abertura\rdo Congresso, no dia 3 de maio, propondo a suspensão das imunidades\rparlamentares.  Buscando demonstrar a incongruência dessa medida, a\rminoria apresentou a Vargas um documento com reivindicações que foram\rrecusadas pelo chefe do governo. Foi feita uma nova tentativa, da qual\rSílvio de Campos participou na qualidade de representante da oposição,\rao lado de Artur Bernardes, José Matoso de Sampaio Correia, Otávio\rMangabeira, Daniel de Carvalho, Virgílio de Melo Franco, José Augusto\re Boro de Meneses. Em reunião com Vargas, apresentaram um novo\rdocumento reivindicando a adoção das medidas legislativas necessárias\rà manutenção da ordem pública e à defesa do regime, o respeito às\rimunidades parlamentares, a suspensão, ao invés da demissão imediata,\rdos funcionários públicos indiciados como extremistas, a liberdade de\rpropaganda eleitoral nos estados e a suspensão da campanha política\rpara a solução do problema presidencial. A renovada recusa de Vargas\raprofundou as divergências entre o governo e a oposição. Já em junho,\rVargas aprovava a prorrogação do estado de guerra, além de manter a\rquebra das imunidades parlamentares.\r\rAo longo de 1936, articularam-se os interesses em torno das eleições\rpara a presidência da República. No final do ano, em dezembro, o\rgovernador de São Paulo, Armando de Sales Oliveira,\rdesincompatibilizou-se do cargo e passou a preparar sua candidatura à\rpresidência na legenda do Partido Constitucionalista. No PRP, houve\rdesde logo forte resistência a apoiá-lo. No início de 1937, a questão da\rsucessão presidencial permeou todos os debates, alianças e crises\rpolíticas no país. Em janeiro, Sílvio de Campos desenvolveu, junto a\relementos do PRP, esforços, infrutíferos no sentido de obter o apoio do\rpartido à candidatura de Armando Sales. Por outro lado, articulava-se a\rcandidatura de José Américo de Almeida, sustentada pelas correntes\rsituacionistas e contando, em São Paulo, com o apoio do PRP, que,\rtodavia, não ficou unido em torno desse nome. Considerando que a vitória\rde Armando Sales seria a oportunidade de São Paulo reconquistar o poder\rpelo voto e, estimulado pelo governador gaúcho, José Antônio Flores da\rCunha, seu amigo pessoal, Silvio de Campos lançou em 10 de abril de 1937\rum longo manifesto, no qual dizia de Armando Sales: “Seu ilustre nome\rnão se inscreve, para honra sua, entre os que depuseram, encarceraram e\rbaniram o grande presidente Washington Luís.” Esse manifesto oficializou\ro apoio da facção de Sílvio de Campos a Armando Sales e marcou a cisão\rno interior do PRP, da qual a renúncia de Campos ao cargo que ocupava na\rcomissão diretora do partido foi um dos sintomas. Poucos meses depois,\rum golpe de Estado, liderado pelo próprio Getúlio Vargas, instaurou no\rpaís o Estado Novo (10/11/1937), com a suspensão das eleições previstas\rpara o ano seguinte e a supressão dos órgãos legislativos. A partir de\rentão Sílvio de Campos dedicou-se à advocacia.\r\rCom a democratização do país em 1945, filiou-se ao Partido Social\rDemocrático (PSD) e nessa legenda foi eleito deputado por São Paulo à\rAssembléia Nacional Constituinte no pleito de dezembro do mesmo ano.\rParticipou dos trabalhos constituintes a partir de maio de 1946, e, após\ra promulgação da nova Carta (18/9/1946), exerceu mandato ordinário até o\rfinal da legislatura, em janeiro de 1951, quando retornou à advocacia.\r\rPosteriormente fundou a Companhia Brasileira de Cimento Portland S.A.,\rda qual foi incorporador e primeiro presidente. Criou também a primeira\rcompanhia de navegação de cabotagem de São Paulo.\r\rFaleceu no dia 25 de abril de 1962.\r\rFoi casado com Maria Susana Dias de Toledo, com quem teve quatro filhos.\r\r",
  "docLength" : 7162,
  "language" : "PT",
  "status" : "READY",
  "documentSet" : [ ],
  "preannotation" : [ "PRE_LW" ],
  "sentences" : [ ],
  "mentions" : [ {
    "id" : "s9-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 437,
    "end" : 449,
    "inCoref" : false
  }, {
    "id" : "s19-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 889,
    "end" : 908,
    "inCoref" : false
  }, {
    "id" : "s27-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1305,
    "end" : 1324,
    "inCoref" : false
  }, {
    "id" : "s27-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1326,
    "end" : 1328,
    "inCoref" : false
  }, {
    "id" : "s28-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1385,
    "end" : 1400,
    "inCoref" : false
  }, {
    "id" : "s33-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1608,
    "end" : 1628,
    "inCoref" : false
  }, {
    "id" : "s34-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1671,
    "end" : 1689,
    "inCoref" : false
  }, {
    "id" : "s35-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "EVENTO_PROCESSO"
    },
    "type" : "EVENTO_PROCESSO",
    "begin" : 1720,
    "end" : 1737,
    "inCoref" : false
  }, {
    "id" : "s40-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2019,
    "end" : 2021,
    "inCoref" : false
  }, {
    "id" : "s44-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2192,
    "end" : 2210,
    "inCoref" : false
  }, {
    "id" : "s54-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "EVENTO_PROCESSO"
    },
    "type" : "EVENTO_PROCESSO",
    "begin" : 2674,
    "end" : 2710,
    "inCoref" : false
  }, {
    "id" : "s58-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2878,
    "end" : 2896,
    "inCoref" : false
  }, {
    "id" : "s60-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2991,
    "end" : 3014,
    "inCoref" : false
  }, {
    "id" : "s70-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3510,
    "end" : 3519,
    "inCoref" : false
  }, {
    "id" : "s97-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4926,
    "end" : 4952,
    "inCoref" : false
  }, {
    "id" : "s128-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6513,
    "end" : 6516,
    "inCoref" : false
  }, {
    "id" : "s129-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6590,
    "end" : 6602,
    "inCoref" : false
  }, {
    "id" : "s133-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6881,
    "end" : 6890,
    "inCoref" : false
  }, {
    "id" : "s136-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7000,
    "end" : 7009,
    "inCoref" : false
  } ],
  "relations" : [ ],
  "corefs" : [ ],
  "typeResolved" : true,
  "userResolved" : true
}