{
  "id" : "92a895ea-809c-4bb0-a4af-d04e26183054-355",
  "modifiedDate" : 1479411000192,
  "name" : "1099.txt",
  "version" : 3,
  "text" : "\r*Júlio Augusto Barbosa Carneiro* nasceu no Rio de Janeiro, então\rDistrito Federal, em 24 de outubro de 1891.\r\rEstudou na Escola de Altos Estudos Comerciais de Lausanne e na\rUniversidade de Grenoble, na França, além de cursar a Escola Livre de\rCiências Políticas de Paris.\r\rFuncionário do Ministério da Agricultura a partir de março de 1915,\rserviu sempre no exterior. Foi encarregado da propaganda do Brasil na\rRússia de abril de 1915 a janeiro de 1916 e, em seguida, transferiu-se\rpara Gênova, na Itália, onde permaneceu até maio do ano seguinte. Partiu\rentão para Paris, cidade em que viveu e trabalhou até 1919. Em janeiro\rdeste ano, foi nomeado adido comercial à embaixada brasileira em Londres\re, em maio, desligando-se do Ministério da Agricultura, iniciou sua\rcarreira diplomática propriamente dita na Inglaterra.\r\rEm maio de 1920, foi delegado técnico do Brasil à Conferência\rInternacional Financeira de Bruxelas e, em novembro, deixou o posto em\rLondres para tornar-se consultor técnico da delegação brasileira à I\rAssembléia da Liga das Nações, tendo sido designado membro do comitê\reconômico da Liga pelo conselho da entidade.\r\rEm 1921, foi consultor técnico da delegação Brasileira à I Conferência\rGeral sobre Liberdade de Comunicações e de Trânsito, reunida em\rBarcelona, Espanha, em fevereiro, e integrou a Comissão de Reparações da\rLiga das Nações, formada em junho. Integrou ainda o Comitê de Repartição\rde Despesas da Liga das Nações e o Comitê permanente de Imigrações do\rBureau Internacional do Trabalho. EM agosto de 1922, foi delegado do\rBrasil à IV Conferência Internacional do Trabalho, reunida\rem Genebra, na Suíça.\r\rEm fevereiro do ano seguinte foi nomeado assessor técnico da\rdelegação brasileira, chefiada por Afrânio de Melo Franco, à V\rConferência Internacional Americana, realizada em Santiago em abril e\rmaio. Nesta reunião, que foi o primeiro encontro pan-americano ocorrido\rdepois da Primeira Guerra Mundial, debateu-se especialmente a questão do\rdesarmamento, que suscitou sérias divergências entre Brasil e Argentina.\rEste país propunha a redução em proporções iguais das despesas militares\rdos países participantes, medida considerada inaceitável pelo governo\rbrasileiro, chefiado na ocasião por Artur Bernardes. Essa divergência\rimpediu que a reunião se encerrasse com alguma resolução, produzindo\rapenas recomendações divulgadas no dia 3 de maio.\r\rAinda em 1923, Barbosa Carneiro foi novamente conselheiro técnico da\rdelegação brasileira à IV Assembléia da Liga das Nações, reunida em\ragosto. Em setembro, participou da Conferência Internacional para a\rSimplificação das Formalidades Aduaneiras, realizada em Genebra, e no\rmês seguinte foi delegado à V Conferência Internacional do Trabalho,\rtambém em Genebra, além de participar da XV Sessão do Instituto\rInternacional de Estatística, realizada em Bruxelas. Em novembro,\rparticipou da reunião da Comissão de Estudos da Organização das\rAlfândegas Européias.\r\rComissário do Brasil à VI Exposição Internacional da Borracha, realizada\rem Bruxelas em 1924, neste mesmo ano continuou como assessor técnico da\rdelegação permanente do Brasil junto à Liga das Nações e participou da\rVI Conferência Internacional do Trabalho, realizada em julho. Em julho\rde 1925, foi delegado do Brasil à Conferência da União de Proteção da\rPropriedade Industrial e representou o comitê econômico da Liga das\rNações na comissão preparatória da Conferência do Desarmamento, além de\rintegrar uma comissão de nove peritos encarregada dos trabalhos de\rcoordenação de uma bibliografia das ciências econômicas.\r\rDesligado da Liga das Nações, retornou ao posto de adido comercial em\rLondres no mês de outubro de 1926. Em março de 1927, foi delegado à\rConferência Internacional Econômica realizada em Genebra e, deixando o\rposto em Londres em agosto de 1927, regressou ao Brasil em seguida,\rpermanecendo em comissão no Rio até janeiro de 1928. Em fevereiro,\rretornou a seu posto em Londres, que ocupou até ser exonerado, em março\rde 1931.\r\rDurante esse período, participou da Conferência Internacional\rParlamentar de Comércio, realizada no Rio em agosto de 1928. Em\rnovembro, foi delegado do Brasil à Conferência Internacional de\rEstatísticas Econômicas, em Genebra. Em 1929, acompanhou os trabalhos\rpreparatórios das conferências sobre tréguas aduaneiras e modificação\rdas legislações de letra de câmbio, em fevereiro, representou o Brasil\rna Conferência Diplomática para Repressão Internacional ao Crime de\rMoeda Falsa (abril) e foi comissionado pelo Instituto do Café para\rfiscalizar contratos de propaganda.\r\rFoi adido comercial em Berlim de julho de 1931 a março do ano seguinte,\rsendo novamente transferido para Londres. No dia 10 de outubro de 1936,\rfoi nomeado chefe dos serviços comerciais do Ministério das Relações\rExteriores e, cinco dias mais tarde, representante do ministério no\rConselho Federal de Comércio Exterior (CFCE), além de diretor-executivo\rdo órgão. Criado em 1934 o CFCE tinha caráter consultivo e era\rdiretamente subordinado à Presidência da República. Deixou Londres em\rnovembro, retornando ao Brasil, onde assumiu suas novas funções no mês\rseguinte.\r\r## Diretor do CFCE\r\rPartidário de uma reforma profunda no CFCE, Barbosa Carneiro assumiu a\rdireção executiva do órgão com o encargo de promovê-la. Nos meses de\rjunho e julho de 1937, integrou a missão brasileira que, chefiada pelo\rministro da Fazenda Artur de Sousa Costa, viajou para os Estados Unidos\ra fim de debater o comércio do Brasil com a Alemanha e a negociação da\rdívida externa brasileira. De volta ao Brasil, Barbosa Carneiro retomou\ro trabalho à frente do CFCE e, em novembro, pouco depois da instauração\rdo Estado Novo (10/11/1937), tornou-se membro do Conselho Técnico de\rEconomia e Finanças do Ministério da Fazenda.\r\rEfetivada pelo Decreto-Lei nº 74 (16/12/1937), a reforma do CFCE ampliou\ras atribuições do órgão, cuja competência passou a abranger tudo o que\rse referisse às relações econômico-financeiras com o exterior. Em\rseguida, a importância do CFCE continuou a crescer, e logo passou a\rregular praticamente todas as questões econômicas do país, desde a\rprodução até o crédito e o câmbio, aumentando também o número de seus\rmembros e técnicos. Nova reforma, levada a efeito pelo Decreto-Lei nº\r1.163 (17/3/1939), transformou o caráter do CFCE, que de órgão\rconsultivo passou a corpo deliberativo. Ministros de Estado compareciam\rregularmente a suas sessões que, quando contavam com a presença do\rpresidente da República — que também presidia o CFCE — eram, no dizer de\rum de seus integrantes, o economista Jesus Soares Pereira, “verdadeiras\rreuniões de gabinete”.\r\rFoi também no período em que Barbosa Carneiro esteve à frente do CFCE\rque o órgão se ocupou dos primeiros estudos realizados sobre o petróleo,\rbaseando-se no relatório produzido em 1936 pelo general Júlio Caetano\rHorta Barbosa, então diretor de engenharia do Exército. A partir desses\restudos, foi decidida a criação do Conselho Nacional do Petróleo (CNP),\refetivada pelo Decreto-Lei nº 395 (29/4/1938), que nacionalizava as\rrefinarias e declarava de utilidade pública todas as operações com o\rpetróleo. A pasta com o decreto para ser despachado por Getúlio Vargas\rfoi levada ao palácio do Catete pelo próprio Barbosa Carneiro.\r\rAinda em 1938, o CFCE examinou a questão da siderurgia e da exportação\rde minérios, sugerindo o monopólio estatal para a exportação de minério\rde ferro e de manganês. Recomendava ainda que se desse “preferência ao\rregime estatal” para a exploração da indústria siderúrgica, propondo a\rcriação do Conselho Nacional de Minas e Metalurgia e do Conselho\rNacional de Carvão Mineral, além da nacionalização dos bancos de\rdepósito.\r\r## De volta à diplomacia\r\rPromovido a ministro plenipotenciário de segunda classe em fevereiro de\r1938, Barbosa Carneiro dirigiu o CFCE até o dia 31 de março de 1939,\rduas semanas depois de a reforma do órgão ter sido consolidada por meio\rdo Decreto-Lei nº 1.163. Retomou então sua carreira diplomática.\r\rMinistro em Atenas entre maio de 1939 e agosto de 1941, foi transferido\rem seguida para o Cairo, onde permaneceu até março de 1945. Na capital\rdo Egito, recepcionou em março de 1943 o brigadeiro Eduardo Gomes, que\rvisitava as forças aliadas em operação no norte da África a convite do\rgeneral George Marshall, chefe do Estado-Maior do Exército\rnorte-americano.\r\rNovamente ministro em Atenas de março de 1945 a janeiro de 1946,\rretornou ao Rio, onde assumiu a chefia da Divisão Cultural do Ministério\rdas Relações Exteriores em junho do mesmo ano. Acumulou essas funções\rcom o cargo de secretário-geral do Instituto Brasileiro de Educação,\rCiência e Cultura, também a partir de junho de 1946, e com a chefia\rinterina do Departamento Político e Cultural do Ministério das Relações\rExteriores, a partir de julho.\r\rEm janeiro de 1947, foi designado, em comissão, para centralizar e\rsistematizar todos os elementos de apreciação das atividades dos\rorganismos internacionais — a Organização das Nações Unidas (ONU), a\rOrganização das Nações Unidas para a Educação, a Ciência e a Cultura\r(UNESCO), a Organização Internacional do Trabalho (OIT) e a União\rPan-Americana.\r\rPromovido a ministro plenipotenciário de primeira classe em abril de\r1947, deixou no mesmo mês a chefia da Divisão Cultural do ministério,\rtendo sido nomeado embaixador do Brasil no Paraguai em julho,\rsubstituindo a Isauro Reguera. Permaneceu em Assunção até março de 1950,\rquando foi sucedido por Mário Savard de Saint Brisson Marques.\rTransferido para Santiago, onde ocupou o lugar de Carlos Celso de Ouro\rPreto, permaneceu à frente da embaixada brasileira no Chile até\rfevereiro de 1952, quando foi substituído por Ciro de Freitas Vale.\rNomeado, em seguida, representante do governo brasileiro junto ao\rSupremo Comando Aliado no Japão, tornou-se embaixador em Tóquio no\rmês de agosto. Em março de 1955, deixou o posto, assumindo no mês\rseguinte o cargo de delegado do Brasil em Genebra. Nesse posto,\rchefiou as delegações brasileiras à XXXVIII Conferência Internacional do\rTrabalho (maio de 1955), à Conferência Internacional do Trigo (outubro\rde 1955) e à terceira sessão do conselho do Comitê Intergovernamental\rpara as Migrações Européias (outubro de 1955).\r\rAposentado do serviço diplomático em 1956, estabeleceu residência em\rGenebra. Neste mesmo ano foi nomeado representante do governo brasileiro\rno Congresso de Administração da OIT, que ajudou a criar. Em 1958,\rpassou a presidente do conselho desse órgão da ONU.\r\rFaleceu em Genebra em 13 de março de 1989.\r\rEra casado com Aimée Barbosa Carneiro, com quem teve dois filhos.\r\rPublicou uma série de conferências e estudos sobre questões econômicas e\rdiplomáticas.\r\r",
  "docLength" : 10676,
  "language" : "PT",
  "status" : "READY",
  "documentSet" : [ ],
  "preannotation" : [ "PRE_LW" ],
  "sentences" : [ ],
  "mentions" : [ {
    "id" : "s3-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 203,
    "end" : 209,
    "inCoref" : false
  }, {
    "id" : "s8-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 412,
    "end" : 418,
    "inCoref" : false
  }, {
    "id" : "s9-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 499,
    "end" : 505,
    "inCoref" : false
  }, {
    "id" : "s16-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 873,
    "end" : 884,
    "inCoref" : false
  }, {
    "id" : "s20-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1117,
    "end" : 1125,
    "inCoref" : false
  }, {
    "id" : "s21-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1199,
    "end" : 1210,
    "inCoref" : false
  }, {
    "id" : "s29-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1572,
    "end" : 1583,
    "inCoref" : false
  }, {
    "id" : "s33-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1766,
    "end" : 1777,
    "inCoref" : false
  }, {
    "id" : "s36-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "EVENTO_PROCESSO"
    },
    "type" : "EVENTO_PROCESSO",
    "begin" : 1918,
    "end" : 1941,
    "inCoref" : false
  }, {
    "id" : "s47-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2559,
    "end" : 2570,
    "inCoref" : false
  }, {
    "id" : "s49-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2692,
    "end" : 2703,
    "inCoref" : false
  }, {
    "id" : "s50-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2785,
    "end" : 2794,
    "inCoref" : false
  }, {
    "id" : "s58-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3167,
    "end" : 3178,
    "inCoref" : false
  }, {
    "id" : "s60-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3269,
    "end" : 3280,
    "inCoref" : false
  }, {
    "id" : "s62-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3408,
    "end" : 3419,
    "inCoref" : false
  }, {
    "id" : "s68-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3708,
    "end" : 3719,
    "inCoref" : false
  }, {
    "id" : "s74-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4032,
    "end" : 4043,
    "inCoref" : false
  }, {
    "id" : "s77-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4157,
    "end" : 4168,
    "inCoref" : false
  }, {
    "id" : "s82-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4400,
    "end" : 4411,
    "inCoref" : false
  }, {
    "id" : "s83-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4509,
    "end" : 4518,
    "inCoref" : false
  }, {
    "id" : "s90-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4850,
    "end" : 4858,
    "inCoref" : false
  }, {
    "id" : "s107-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5704,
    "end" : 5712,
    "inCoref" : false
  }, {
    "id" : "s109-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 5786,
    "end" : 5800,
    "inCoref" : false
  }, {
    "id" : "s117-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 6241,
    "end" : 6255,
    "inCoref" : false
  }, {
    "id" : "s130-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6947,
    "end" : 6982,
    "inCoref" : false
  }, {
    "id" : "s131-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 6999,
    "end" : 7013,
    "inCoref" : false
  }, {
    "id" : "s141-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7552,
    "end" : 7560,
    "inCoref" : false
  }, {
    "id" : "s141-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7597,
    "end" : 7605,
    "inCoref" : false
  }, {
    "id" : "s148-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 7924,
    "end" : 7938,
    "inCoref" : false
  }, {
    "id" : "s161-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8592,
    "end" : 8624,
    "inCoref" : false
  }, {
    "id" : "s178-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 9612,
    "end" : 9617,
    "inCoref" : false
  }, {
    "id" : "s181-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 9756,
    "end" : 9763,
    "inCoref" : false
  }, {
    "id" : "s186-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 9997,
    "end" : 10008,
    "inCoref" : false
  }, {
    "id" : "s187-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10053,
    "end" : 10064,
    "inCoref" : false
  }, {
    "id" : "s188-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10129,
    "end" : 10137,
    "inCoref" : false
  }, {
    "id" : "s193-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10360,
    "end" : 10369,
    "inCoref" : false
  }, {
    "id" : "s195-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10447,
    "end" : 10474,
    "inCoref" : false
  } ],
  "relations" : [ ],
  "corefs" : [ ],
  "typeResolved" : true,
  "userResolved" : true
}