{
  "id" : "92a895ea-809c-4bb0-a4af-d04e26183054-70",
  "modifiedDate" : 1479411000192,
  "name" : "1069.txt",
  "version" : 3,
  "text" : "\r*Dirceu Cardoso* nasceu em Miracema (RJ) em 4 de janeiro de 1913,\rfilho de Melquíades Cardoso, jornalista e deputado estadual no Rio de\rJaneiro, e de Adalgisa Leite Cardoso.\r\rBacharelou-se em ciências jurídicas pela Faculdade de Direito do Rio de\rJaneiro, então Distrito Federal, especializando-se em direito criminal.\rDepois de formado transferiu-se para o Espírito Santo e, em 1934,\rtornou-se diretor do Colégio de Muqui, o maior internato do estado e um\rdos maiores do país, cargo que exerceria até 1952.\r\rIniciou a carreira política como prefeito de Muqui. Durante sua gestão\rfoi secretário da Associação Brasileira dos Municípios e recebeu menção\rhonrosa no congresso da entidade realizado no Hotel Quitandinha, em\rPetrópolis (RJ), no fim da década de 1940, pela política de saúde e\rhabitacional que desenvolveu na prefeitura. O trabalho como educador\rcontribuiu para que, em março de 1947, com a posse de Carlos Lindenberg\rno governo do estado, fosse designado secretário de Educação e Cultura.\r\rEm outubro de 1950 e de 1954 foi eleito deputado estadual na legenda do\rPartido Social Democrático (PSD). Durante o período em que permaneceu na\rAssembleia Legislativa, integrou delegação que representou o estado na\rfixação de suas fronteiras com Minas Gerais, encerrando disputa\rterritorial entre os governos dos dois estados. Foi também presidente de\rcomissão parlamentar de inquérito que apurou os conflitos entre polícia\re os primeiros povoadores do norte do Espírito Santo, nos idos de 1950,\rapresentando sugestões para o assentamento da população naquela região\rdo estado.\r\rEm outubro de 1958, elegeu-se deputado federal. Assumindo o mandato em\rfevereiro do ano seguinte, passou a exercer a vice-liderança da maioria\rna Câmara a partir de janeiro de 1961. Em agosto desse ano, leu na\rtribuna da Câmara a carta de renúncia de Jânio Quadros à presidência da\rRepública. Em outubro de 1962 reelegeu-se deputado federal. Nessa época\rcomeçou a projetar-se devido às suas divergências com o governo do\rpresidente João Goulart (1961-1964), que assumira a presidência em\rsetembro de 1961, depois da crise resultante da renúncia de Jânio. Ao\rlado dos pessedistas Auro de Moura Andrade (SP), José Maria Alkmin (MG),\rÚltimo de Carvalho (MG) e Laerte Vieira (SC), foi um dos que mais se\revidenciaram nas manifestações contra João Goulart, apesar de o PSD não\rter feito oposição ferrenha ao presidente. Durante todo o ano de 1963 e\rnos primeiros meses de 1964, seus discursos foram contundentes nas\rdenúncias contra o movimento sindical, os pronunciamentos estudantis e a\rindisciplina nas forças armadas, que, na sua opinião, eram incentivadas\rpelo governo como meio de acelerar a comunização do país.\r\rCom a deposição de Goulart pelo movimento político-militar de 31 de\rmarço de 1964, tornou-se amigo do novo presidente da República, marechal\rCastelo Branco (1964-1967), com quem almoçava frequentemente no palácio\rdo Planalto. Essa amizade fez crer, após a dissolução dos partidos pelo\rAto Institucional nº 2 (AI-2), de 27 de outubro de 1965, que se\raproximaria da agremiação constituída para dar apoio ao governo federal,\ra Aliança Renovadora Nacional (Arena). Entretanto, ao escolher o\rgovernador do Espírito Santo que seria eleito indiretamente em 1966,\rCastelo Branco optou por Cristiano Dias Lopes, seu inimigo político, o\rque o fez ingressar no partido de oposição, o Movimento Democrático\rBrasileiro (MDB). Nessa legenda, reelegeu-se deputado federal em\rnovembro de 1966, tornando-se vice-líder da bancada a partir de maio de\r1970. Nas eleições desse ano, candidatou-se à reeleição, conseguindo a\rprimeira suplência. Com a morte do deputado Adalberto Nader, em novembro\rde 1971, assumiu o mandato. Tornou-se suplente da mesa diretora,\rocupando a terceira-secretaria em várias ausências do titular. Nessa\répoca, como diretor-proprietário de *O Município*, jornal semanal de\rMuri, que mais tarde seria editado em Cachoeiro do Itapemirim (ES),\rmoveu cerrada oposição a seus adversários no estado. Durante sua\rpermanência na Câmara foi membro das comissões de Educação e Cultura e\rde Minas e Energia, além de suplente da Comissão de Desenvolvimento da\rRegião Centro-Oeste.\r\rEm novembro de 1974, elegeu-se senador. Empossado em fevereiro de 1975,\rnotabilizou-se como um dos parlamentares que combateram veementemente o\racordo nuclear que o Brasil celebrou com a República Federal da Alemanha\rem 1976. Fez parte da comissão parlamentar de inquérito (CPI) do Senado\rque examinou as conveniências daquele compromisso, sempre fazendo\roposição à sua concretização. Como membro da Comissão de Energia\rNuclear, visitou centros de produção na França, Alemanha e Áustria. Em\rViena, sede do organismo internacional de regulamentação do uso da\renergia nuclear, manifestou sua preocupação quanto ao fato de o governo\rbrasileiro estar construindo uma usina atômica à beira-mar (em Angra dos\rReis, no litoral sul do Rio de Janeiro), em terras, segundo ele,\raparentemente impróprias para edificações que abrigassem aparelhos de\ralta sensibilidade e precisão. Essa denúncia acarretou a visita de uma\rcomissão da entidade à usina em construção.\r\rEm março de 1977 foi citado pelo *Jornal do Brasil* como um dos\rdeputados eleitos em 1962 que haviam recebido verba do Instituto\rBrasileiro de Ação Democrática (IBAD) para a campanha\releitoral. Criado em 1959 para combater a propaganda comunista no\rBrasil, o IBAD intensificou suas atividades em 1962 através da Ação\rDemocrática Parlamentar (Adep) que, financiada por empresários\rbrasileiros e estrangeiros, interveio nas eleições daquele ano,\rpatrocinando a campanha dos candidatos que faziam oposição ao\rpresidente João Goulart.  Desmentiu qualquer tipo de ligação com o\rIBAD, citando o *Correio da Manhã* e o próprio *Jornal do Brasil*, que\rhaviam noticiado, em 1962, sua recusa a quinhentos mil cruzeiros\r(valor da época) oferecidos pela entidade a título de ajuda para sua\rcampanha eleitoral. Em outubro de 1978, denunciou no Senado\rentendimentos entre o grupo chaguista e o general João Figueiredo por\rocasião da indicação de um senador indireto do MDB.\r\rCom a extinção do bipartidarismo em 29 de novembro de 1979, e a\rconsequente reformulação partidária, não optou inicialmente por nenhum\rdos partidos que estavam sendo articulados. Não desejava comprometer-se\rcom o governo, do qual discordava inteiramente, e, ao mesmo tempo,\rencarava com desconfiança a receptividade que o Partido do Movimento\rDemocrático Brasileiro (PMDB) vinha dando às correntes esquerdistas,\rcujos membros, em sua maioria, haviam sido atingidos pelos atos\rrevolucionários. Só em novembro de 1981 os senadores Teotônio Vilela, de\rAlagoas, e José Richa, do Paraná, conseguiram atraí-lo para o PMDB,\rremovendo suas apreensões.\r\rEm julho de 1980, teve conhecimento de um relatório do chefe da\rDivisão de Segurança e Informações do Ministério das Minas e Energia,\rcoronel José Aragão Cavalcanti, afirmando que fora contra o acordo\rnuclear com a Alemanha porque se achava envolvido com interesses\ramericanos e soviéticos. Ameaçou apresentar queixa contra o coronel na\rJustiça comum, mas o assunto foi esquecido, especialmente porque a\rversão corrente era que o autor das acusações seria o coronel Armando\rBarcelos, que havia antecedido Aragão na Divisão de Segurança e\rInformações do ministério.  Propôs a convocação do coronel Barcelos\rpara depor no Congresso, o que não aconteceu em virtude do surgimento\rde outro nome no relatório.\r\rEm maio de 1981 começaram a circular boatos relativos à existência de\rbombas terroristas no plenário do Senado visando a atingir Dirceu\rCardoso. Foi criada uma comissão de sindicância para apurar os fatos,\rmas não se chegou a qualquer conclusão quanto à identificação dos\rculpados, o que motivou protestos de sua parte.\r\rEm julho, seu apartamento foi assaltado por pessoas que procuravam\rdocumentos relacionados com a CPI do Senado sobre o acordo nuclear. Na\rmesma ocasião, um contínuo daquela casa, Arcelino Ferreira, foi\rsequestrado por desconhecidos que, segundo suas afirmações, preparavam\rrepresálias contra o senador, por ter sido ele o responsável pela\rconvocação de um militar para depor em uma CPI.\r\rNessa época, destacou-se também pelas frequentes obstruções contra os\rempréstimos externos contraídos pelos estados e municípios e que, de\racordo com a Constituição, dependiam da aprovação do Senado. Sua\rtática consistia, de acordo com o dispositivo regimental, no pedido de\rverificação de *quorum*, que nem sempre coincidia com os resultados\remitidos pelo painel eletrônico da casa. Em setembro de 1981,\rdescobriu que o nome do senador Saldanha Derzi, do Partido Democrático\rSocial (PDS) de Mato Grosso do Sul, aparecera no painel votando a\rfavor de um empréstimo de 30 milhões de dólares para seu estado, numa\rocasião em que Saldanha estava na Itália, participando de uma\rconferência internacional de turismo.\r\rEm agosto de 1982, durante sua campanha de reeleição para o Senado,\rfoi vítima de um atentado a tiros quando participava de um comício em\rEcoporanga (ES). Levou o fato ao conhecimento do ministro da Justiça,\rIbrahim Abi-Ackel, e posteriormente criticou-o e acusou-o de não ter\rtomado qualquer providência. Como continuassem as ameaças de morte,\rvoltou a Ecoporanga em 6 de novembro, tendo antes feito um discurso no\rSenado proibindo qualquer manifestação de pesar caso fosse morto na\rcidade onde já haviam atentado contra sua vida.\r\rEm novembro de 1982 concorreu a um novo mandato de senador, mas o\rvencedor foi José Inácio Ferreira, também do PMDB. Durante sua\rpermanência no Senado, foi membro da Comissão de Minas e Energia e\rsuplente das comissões de Finanças e de Redação. Concluiu o mandato em\rjaneiro de 1983.\r\rEm março seguinte assumiu a Secretaria de Segurança do governo Gerson\rCamata (1983-1986), permanecendo no cargo até julho de 1985, quando se\rtornou diretor-presidente da Companhia das Docas do Estado do Espírito\rSanto (Codesa), o maior complexo portuário da América Latina, incluindo\ros portos de Vitória, Maria Mole e Tubarão. Após seu pedido de demissão\rda Codesa, em junho de 1990, foi convidado a participar do conselho de\radministração da Espírito Santo Centrais Elétricas S.A. (Escelsa), cargo\rque ocupou até a privatização da empresa, em maio de 1995.\r\rFez o curso da Escola Superior de Guerra e, como estagiário, visitou\rEspanha, França, Portugal, Alemanha e Itália.\r\rFaleceu na cidade do Rio de Janeiro no dia 6 de março de 2003, mas foi\renterrado em Muqui, onde iniciara sua carreira política.\r\rFoi casado com Lisete da Silva Cardoso, também já falecida, com quem\rteve quatro filhas.\r\r",
  "docLength" : 10574,
  "language" : "PT",
  "status" : "READY",
  "documentSet" : [ ],
  "preannotation" : [ "PRE_LW" ],
  "sentences" : [ ],
  "mentions" : [ {
    "id" : "s3-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 217,
    "end" : 237,
    "inCoref" : false
  }, {
    "id" : "s6-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 407,
    "end" : 423,
    "inCoref" : false
  }, {
    "id" : "s11-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 664,
    "end" : 673,
    "inCoref" : false
  }, {
    "id" : "s18-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1103,
    "end" : 1106,
    "inCoref" : false
  }, {
    "id" : "s20-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1148,
    "end" : 1170,
    "inCoref" : false
  }, {
    "id" : "s31-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1729,
    "end" : 1735,
    "inCoref" : false
  }, {
    "id" : "s33-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1804,
    "end" : 1810,
    "inCoref" : false
  }, {
    "id" : "s41-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2170,
    "end" : 2183,
    "inCoref" : false
  }, {
    "id" : "s43-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2347,
    "end" : 2350,
    "inCoref" : false
  }, {
    "id" : "s55-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 2983,
    "end" : 3005,
    "inCoref" : false
  }, {
    "id" : "s57-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3122,
    "end" : 3157,
    "inCoref" : false
  }, {
    "id" : "s62-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3405,
    "end" : 3408,
    "inCoref" : false
  }, {
    "id" : "s69-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3724,
    "end" : 3737,
    "inCoref" : false
  }, {
    "id" : "s76-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4025,
    "end" : 4031,
    "inCoref" : false
  }, {
    "id" : "s84-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4448,
    "end" : 4451,
    "inCoref" : false
  }, {
    "id" : "s88-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4634,
    "end" : 4640,
    "inCoref" : false
  }, {
    "id" : "s99-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5247,
    "end" : 5256,
    "inCoref" : false
  }, {
    "id" : "s115-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6083,
    "end" : 6086,
    "inCoref" : false
  }, {
    "id" : "s122-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6456,
    "end" : 6460,
    "inCoref" : false
  }, {
    "id" : "s126-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6700,
    "end" : 6704,
    "inCoref" : false
  }, {
    "id" : "s139-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7354,
    "end" : 7363,
    "inCoref" : false
  }, {
    "id" : "s148-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7857,
    "end" : 7860,
    "inCoref" : false
  }, {
    "id" : "s153-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8142,
    "end" : 8145,
    "inCoref" : false
  }, {
    "id" : "s156-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 8300,
    "end" : 8312,
    "inCoref" : false
  }, {
    "id" : "s162-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8604,
    "end" : 8623,
    "inCoref" : false
  }, {
    "id" : "s163-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8632,
    "end" : 8635,
    "inCoref" : false
  }, {
    "id" : "s165-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8794,
    "end" : 8800,
    "inCoref" : false
  }, {
    "id" : "s166-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8822,
    "end" : 8833,
    "inCoref" : false
  }, {
    "id" : "s178-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 9505,
    "end" : 9509,
    "inCoref" : false
  }, {
    "id" : "s181-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 9603,
    "end" : 9624,
    "inCoref" : false
  }, {
    "id" : "s186-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 9849,
    "end" : 9890,
    "inCoref" : false
  }, {
    "id" : "s188-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 9976,
    "end" : 9983,
    "inCoref" : false
  }, {
    "id" : "s190-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10094,
    "end" : 10102,
    "inCoref" : false
  }, {
    "id" : "s191-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10123,
    "end" : 10159,
    "inCoref" : false
  }, {
    "id" : "s194-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10261,
    "end" : 10269,
    "inCoref" : false
  }, {
    "id" : "s195-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10317,
    "end" : 10323,
    "inCoref" : false
  }, {
    "id" : "s195-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10346,
    "end" : 10352,
    "inCoref" : false
  } ],
  "relations" : [ ],
  "corefs" : [ ],
  "typeResolved" : true,
  "userResolved" : true
}