{
  "id" : "92a895ea-809c-4bb0-a4af-d04e26183054-800",
  "modifiedDate" : 1479411000192,
  "name" : "113.txt",
  "version" : 3,
  "text" : "\r*Adalberto Lara de Almeida* nasceu no Rio Grande do Sul no dia 23 de\rjunho de 1885, filho de Francisco Sousa de Almeida e de Palmira Lara de\rAlmeida.\r\rSentou praça em abril de 1903 ao ingressar na Escola Naval do Rio de\rJaneiro, no então Distrito Federal, sendo declarado guarda-marinha em\rdezembro de 1905. Promovido a segundo-tenente em dezembro de 1906, em\rjaneiro do ano seguinte foi designado para embarcar no cruzador\r*Tamandaré*. Em 1908 serviu a bordo do vapor *Carlos Gomes*, do\rencouraçado *Deodoro* e do cruzador *Barroso*, permanecendo até maio de\r1909 às ordens da Divisão de Cruzadores. Em maio de 1910 embarcou no\rcontratorpedeiro *Sergipe*.\r\rEm janeiro de 1913 tornou-se oficial da Escola de Aprendizes-Marinheiros\rdo Pará, sendo promovido a primeiro-tenente em abril, mês em que passou\ra vice-diretor da mesma instituição. Em setembro seguinte foi designado\rpara o vapor de guerra *Comandante Freitas*, que atuou no serviço de\rmanutenção da neutralidade brasileira durante a Primeira Guerra Mundial\r(1914-1918). Matriculado em abril de 1916 na Escola de Defesa Submarina,\rem dezembro desse ano formou-se mineiro-torpedista. Com a entrada do\rBrasil no conflito, ingressou em novembro de 1917 no Serviço de\rOperações de Guerra, atuando na defesa do porto do Rio de Janeiro.\r\rEntre 1918 e 1921, esteve lotado na Base de Defesa Minada do porto do\rRio de Janeiro e atuou como instrutor da Escola Profissional de\rTorpedos. Promovido a capitão-tenente em setembro desse último ano, foi\rdesignado para o cruzador *Barroso*, que viajou ao Uruguai em fevereiro\rde 1923 levando a representação brasileira à posse do presidente eleito\rdaquele país. Comandante da Escola de Aprendizes-Marinheiros do Pará a\rpartir de janeiro de 1924, em dezembro desse ano passou a servir na\rDiretoria de Navegação.\r\rFoi assistente do comando-em-chefe da Esquadra entre maio e julho de\r1927, tornando-se em agosto encarregado de navegação do encouraçado\r*Minas Gerais* e chefe do Departamento de Navegação. Ajudante-de-ordens\rdo contra-almirante Artur Thompson, membro da Comissão Central de\rRequisições, de maio de 1929 a outubro de 1930, no dia 25 desse mês,\rvitoriosa a revolução liderada por Getúlio Vargas, foi nomeado\roficial-de-gabinete do ministro da Guerra, general-de-brigada José\rFernandes Leite de Castro. Em dezembro seguinte passou a imediato da\rBase de Defesa Minada, em agosto de 1931 foi promovido a\rcapitão-de-corveta e em fevereiro de 1932 recebeu o comando do\rcontratorpedeiro *Mato Grosso*.\r\rDurante a Revolução Constitucionalista de São Paulo, que se estendeu de\rjulho a outubro de 1932, atuou ao lado das forças legalistas em\roperações de patrulhamento do litoral norte paulista. A partir de\rdezembro desse ano serviu no Estado-Maior da Armada (EMA) e, em janeiro\rde 1934, ingressou no curso de comando da Escola de Guerra Naval, sendo\rpromovido a capitão-de-fragata em agosto. Comandante do cruzador\r*Bahia* desde fevereiro de 1935, em outubro desse ano tornou-se diretor\rda Escola Batista das Neves, exercendo a função até janeiro de 1937,\rquando retornou ao EMA, para chefiar a Divisão de Comunicações.\rDesligado desse órgão, em março do ano seguinte passou a auxiliar de\rensino da Escola de Guerra Naval.\r\rEm janeiro de 1939 tornou-se chefe do estado-maior da Esquadra, tendo\rpermanecido no cargo até junho de 1940. Foi em seguida designado\rdelegado da Diretoria de Ensino Naval, com a função de inspecionar as\rescolas de aprendizes-marinheiros. Em outubro do mesmo ano foi promovido\ra capitão-de-mar-e-guerra e designado para o EMA, onde chefiou a Divisão\rde Operações até outubro de 1941, quando assumiu o comando do\rencouraçado *Minas Gerais*. Nesse posto, rumou para o porto de Salvador\rem janeiro de 1943 com a missão de repelir possíveis ataques de\rsubmarinos alemães durante a Segunda Guerra Mundial (1939-1945).\r\rNomeado comandante naval de Mato Grosso em janeiro de 1944, foi\rpromovido em outubro desse ano a contra-almirante. Em fevereiro de 1945\rfoi designado diretor da Escola Naval, no Rio de Janeiro, condição na\rqual exerceu interinamente a Diretoria Geral do Ensino Naval. Em\rdezembro seguinte assumiu o cargo de diretor da Escola de Guerra Naval.\r\rEm abril de 1946 alcançou a patente de vice-almirante, sendo designado\rem junho desse ano para substituir o vice-almirante Sílvio de Noronha no\rcargo de comandante-em-chefe da Esquadra, que exerceu até outubro,\rquando foi substituído pelo vice-almirante Flávio Figueiredo de\rMedeiros. Em outubro de 1946 tornou-se chefe do EMA mais uma vez em\rsubstituição a Sílvio de Noronha. Em abril de 1948 assumiu interinamente\ro Ministério da Marinha, na ausência do titular, o então\ralmirante-de-esquadra Sílvio de Noronha. Em março de 1949 transferiu a\rchefia do EMA ao vice-almirante Flávio Figueiredo de Medeiros.\r\rFaleceu no Rio de Janeiro no dia 16 de abril de 1961.\r\r \r\r",
  "docLength" : 4846,
  "language" : "PT",
  "status" : "READY",
  "documentSet" : [ ],
  "preannotation" : [ "PRE_LW" ],
  "sentences" : [ ],
  "mentions" : [ {
    "id" : "s0-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 39,
    "end" : 56,
    "inCoref" : false
  }, {
    "id" : "s3-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 198,
    "end" : 210,
    "inCoref" : false
  }, {
    "id" : "s15-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 735,
    "end" : 739,
    "inCoref" : false
  }, {
    "id" : "s16-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 828,
    "end" : 839,
    "inCoref" : false
  }, {
    "id" : "s19-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "EVENTO_PROCESSO"
    },
    "type" : "EVENTO_PROCESSO",
    "begin" : 993,
    "end" : 1016,
    "inCoref" : false
  }, {
    "id" : "s29-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1548,
    "end" : 1555,
    "inCoref" : false
  }, {
    "id" : "s32-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1705,
    "end" : 1709,
    "inCoref" : false
  }, {
    "id" : "s48-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "EVENTO_PROCESSO"
    },
    "type" : "EVENTO_PROCESSO",
    "begin" : 2511,
    "end" : 2539,
    "inCoref" : false
  }, {
    "id" : "s72-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "EVENTO_PROCESSO"
    },
    "type" : "EVENTO_PROCESSO",
    "begin" : 3799,
    "end" : 3821,
    "inCoref" : false
  }, {
    "id" : "s76-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3997,
    "end" : 4009,
    "inCoref" : false
  } ],
  "relations" : [ ],
  "corefs" : [ ],
  "typeResolved" : true,
  "userResolved" : true
}