{
  "id" : "92a895ea-809c-4bb0-a4af-d04e26183054-67",
  "modifiedDate" : 1479411000192,
  "name" : "1066.txt",
  "version" : 3,
  "text" : "\r*Ciro do Espírito Santo Cardoso* nasceu em Lapa (PR) no dia 24 de agosto\rde 1898, filho do então tenente Augusto Inácio do Espírito Santo Cardoso\re de Ana Fernandes Cardoso. Seu pai veio a ser ministro da Guerra de\rGetúlio Vargas de junho de 1932 a dezembro de 1933.\r\rEm 1915, Ciro Cardoso ingressou na Escola Militar do Realengo,\rformando-se aspirante a oficial em 1918. Promovido a segundo-tenente em\r1919, serviu no 7º Regimento de Infantaria em Santa Maria,  e no 54º\rBatalhão de Caçadores em São Gonçalo (RJ). Em 1921, foi promovido a\rprimeiro-tenente.\r\rEm julho de 1922, era instrutor da Escola Militar do Realengo quando se\rpreparou e desencadeou a insurreição no estabelecimento. No dia 4, o\rlíder dos revolucionários, coronel João Maria Xavier de Brito Júnior,\rencarregou-o de impedir a chegada à escola do general Eduardo Monteiro\rde Barros, que viria assumir o comando da unidade em nome das forças\rlegalistas. Debelado o movimento no dia 5, Ciro Cardoso foi preso e\rcondenado a um ano e quatro meses de reclusão.\r\rDevido à atividade sua e de vários membros de sua família nos movimentos\rrevolucionários da década de 1920, o tenente Ciro Cardoso, considerado\rfigura suspeita pelas autoridades, teve sua carreira militar\rpraticamente paralisada. Somente após a vitória da Revolução de 1930 e a\ranistia concedida no dia 8 de novembro de 1930, foi promovido a capitão\r(15/11/1930).\r\rEntre 1931 e 1932, serviu no 11º Regimento de Infantaria, em São João\rdel Rei (MG), e entre 1932 e 1933 serviu como ajudante-de-ordens, sem\rremuneração, no gabinete do ministro da Guerra, o general Augusto Inácio\rCardoso, seu pai. Em outubro de 1934 foi promovido a major, enquanto\rfazia o curso de aperfeiçoamento.\r\rEm 1935, voltou a servir no 11º RI em São João del Rei, e de 1935 a 1936\rcursou a Escola de Estado-Maior, terminando o curso em segundo lugar. Em\r1937, foi durante algum tempo instrutor-chefe de infantaria na Escola\rMilitar do Realengo.\r\rAinda em 1937, foi servir no estado-maior da 2ª Região Militar, em São\rPaulo, trabalhando ao mesmo tempo na Secretaria Estadual de Segurança\rPública, de que era titular na época seu irmão, o major Dulcídio do\rEspírito Santo Cardoso.\r\rEm 1938, passou a servir no Estado-Maior do Exército e de 1939 a 1940\rfoi chefe do estado-maior da 7ª Região Militar, em Recife. Promovido a\rtenente-coronel em 1940, foi nomeado comandante do Batalhão de Guardas,\rno Rio. Em 1942, foi promovido a coronel e, a partir de março, esteve à\rdisposição do Segundo Grupo de Regiões Militares. Entre julho de 1943 e\rfevereiro de 1946, foi chefe do gabinete da secretaria geral do Conselho\rde Segurança Nacional, no Rio de Janeiro.\r\rEm 1946, foi promovido a general-de-brigada e, após servir no\rEstado-Maior do Exército, assumiu o comando do Núcleo de Recomplemento\rdas Unidades-Escola, no Rio. De 1947 a 1948, foi subcomandante da 3ª\rDivisão de Infantaria, em Santa Maria, e entre 1948 e março de 1950\rcomandou a Academia Militar das Agulhas Negras (AMAN), em Resende (RJ).\rEm maio, foi transferido para Fortaleza, onde permaneceu até 20 de\rjaneiro de 1951 como comandante da 10ª Região Militar.\r\rA vitória de Getúlio Vargas nas eleições de 1950 desencadeou, em parte\rda grande imprensa, uma campanha contra a posse do candidato eleito. O\rgeneral Ciro Cardoso, entretanto, pronunciou-se em Fortaleza a favor da\rposse de Vargas. Graças a essa atitude, foi convidado pelo presidente\rpara assumir a chefia do Gabinete Militar da Presidência da República,\rcargo em que permaneceu de 31 de janeiro de 1951 a 10 de abril de 1952.\rAo mesmo tempo, como atribuição do cargo, ocupava a função de\rsecretário-geral do Conselho de Segurança Nacional, presidindo ainda a\rComissão Especial de Faixa de Fronteiras.\r\rAinda no início da década de 1950, convidado a paraninfar uma turma da\rEscola Superior de Guerra (ESG), pronunciou um grave discurso de\rconteúdo anticomunista que alcançou grande repercussão. Na época, o\rBrasil negociava um acordo de defesa do hemisfério ocidental com os EUA,\re o ministro da Guerra, general Newton Estillac Leal, colocou-se\rradicalmente contra os termos deste compromisso.\r\rCom a assinatura do acordo, o ministro da Guerra demitiu-se e o general\rCiro Cardoso foi chamado para ocupar seu cargo no dia 26 de março de\r1952, passando a exercer uma atuação efetiva de combate ao comunismo. Em\ragosto, foi promovido a general-de-divisão, e entre setembro e novembro\rfoi ministro interino da Marinha.\r\rEm fevereiro de 1954, ocupava ainda a pasta da Guerra quando ocorreu a\rdivulgação do *Manifesto*, ou *Memorial dos coronéis*. No dia 8, 82\rcoronéis e tenentes-coronéis lançaram um manifesto dirigido à alta\rhierarquia militar. Entre outros protestos, os oficiais enfatizavam o\rinconformismo quanto ao fato de a dotação orçamentária destinada ao\rExército ser inferior à das outras forças armadas, o que gerava sério\rdescontentamento profissional, principalmente entre os oficiais menos\rgraduados. Criticavam ainda o aumento do salário mínimo, que sofrera\rum reajuste de 100%, considerando-o uma “aberrante subversão de todos\ros valores profissionais”. Apelavam em favor do reaparelhamento do\rExército, alegando que os quadros institucionais estavam ameaçados\rpelos comunistas, apontados como aproveitadores da desordem reinante.\r\rO ministro Ciro Cardoso não havia transmitido ao presidente da República\ruma visão suficientemente clara do ponto a que chegara o\rdescontentamento no Exército, e este fato custou-lhe o cargo. No dia 23\rde fevereiro, foi exonerado e substituído pelo general Euclides Zenóbio\rda Costa.\r\rVoltando à caserna, Ciro Cardoso ocupou até o final de 1954 o cargo de\rdiretor de Ensino do Exército, no Rio de Janeiro. Entre janeiro de 1955\re fevereiro de 1956, comandou a 4ª Região Militar, em Juiz de Fora (MG).\r\rRetornando ao Rio de Janeiro, assumiu o cargo de diretor-geral do\rServiço Militar em março de 1956, passando, em dezembro do mesmo ano, a\rdiretor-geral de Material Bélico, cargo em que permaneceu até maio de\r1957.\r\rEm novembro de 1956, na qualidade de diretor-geral do Serviço Militar,\rdeterminou a prisão do coronel Nemo Canabarro Lucas, acusando-o de ter\rinfringido os dispositivos que vedam a manifestação política de\rmilitares da ativa. O coronel Canabarro era considerado líder da Frente\rde Novembro, que em 1955 defendeu a legalidade constitucional sob o\rcomando do marechal Henrique Teixeira Lott.\r\rEntre março e maio de 1957, Ciro Cardoso fez o estágio do curso superior\rde guerra, e entre junho de 1957 e março de 1959 comandou o IV Exército,\rsediado em Recife. Em agosto de 1958, foi promovido a\rgeneral-de-exército.\r\rDe volta ao Rio em abril de 1959, assumiu a chefia do Departamento Geral\rde Pessoal do Exército, permanecendo no cargo até passar para a reserva,\rno dia 27 de julho, no posto de marechal.\r\rA partir de então, retirou-se para São João del Rei, onde passou a\rdirigir a universidade local.\r\rFaleceu em Belo Horizonte no dia 31 de agosto de 1979. \r\r\r",
  "docLength" : 6938,
  "language" : "PT",
  "status" : "READY",
  "documentSet" : [ ],
  "preannotation" : [ "PRE_LW" ],
  "sentences" : [ ],
  "mentions" : [ {
    "id" : "s25-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "EVENTO_PROCESSO"
    },
    "type" : "EVENTO_PROCESSO",
    "begin" : 1283,
    "end" : 1300,
    "inCoref" : false
  }, {
    "id" : "s49-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2488,
    "end" : 2493,
    "inCoref" : false
  }, {
    "id" : "s51-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2602,
    "end" : 2610,
    "inCoref" : false
  }, {
    "id" : "s58-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2935,
    "end" : 2970,
    "inCoref" : false
  }, {
    "id" : "s70-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3628,
    "end" : 3636,
    "inCoref" : false
  }, {
    "id" : "s73-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3800,
    "end" : 3808,
    "inCoref" : false
  } ],
  "relations" : [ ],
  "corefs" : [ ],
  "typeResolved" : true,
  "userResolved" : true
}