{
  "id" : "92a895ea-809c-4bb0-a4af-d04e26183054-27",
  "modifiedDate" : 1479411000192,
  "name" : "1029.txt",
  "version" : 3,
  "text" : "\r*Wilson de Queirós Campos* nasceu em Brejo da Madre de Deus (PE) no dia\r24 de fevereiro de 1924, filho de Sebastião Florentino Campos e de\rPetrolina de Queirós Campos.\r\rFormou-se perito-contador pela Escola Técnica de Comércio de Recife,\rprosseguindo os estudos até formar-se em economia pela Universidade\rCatólica de Pernambuco em 1950. Ainda estudante universitário, iniciou\rsua atividade política filiando-se à União Democrática Nacional (UDN).\r\rComerciante, tornou-se proprietário de uma grande cadeia de lojas em\rPernambuco. Presidiu a Federação do Comércio e o Serviço Social do\rComércio (Sesc) do seu estado de 1961 a 1962, quando se tornou diretor\rda Confederação Nacional do Comércio (CNC). Reeleito para o cargo em\r1964, foi no mesmo ano eleito vice-presidente da Associação Comercial de\rPernambuco. Reeleito em 1966 para ambos os cargos, acumulou-os com os de\rpresidente da Fundação de Amparo ao Menor de Recife e representante do\rGrupo Empresarial do Comércio no Conselho de Desenvolvimento do Estado\rde Pernambuco (Condep), todos no biênio 1966-1967. Reconduzido em 1968\ràs vice-presidências da CNC e da Associação Comercial de Pernambuco,\rnelas permaneceu até 1970.\r\r## Senador\r\rNo pleito de novembro de 1970, elegeu-se senador por Pernambuco, na\rlegenda da Aliança Renovadora Nacional (Arena), partido de sustentação\rdo regime militar instalado no país em abril de 1964, derrotando o\rcandidato do Movimento Democrático Brasileiro (MDB), José Ermínio de\rMorais. Assumiu o mandato em fevereiro do ano seguinte e foi designado\rmembro efetivo das comissões de Assuntos Regionais e de Economia, e\rsuplente das comissões de Legislação Social e de Saúde do Senado. Ainda\rem 1971 foi eleito diretor-secretário da CNC, tornando-se secretário no\rano seguinte. Foi designado delegado do Brasil à Conferência da\rOrganização Internacional do Trabalho (OIT), realizada em 1972, em\rGenebra, na Suíça.\r\rNo início de 1975, a imprensa publicou denúncias feitas pelo industrial\rpernambucano Carlos Alberto Meneses contra Romero do Rego Barros, o\rdiretor da carteira de operações especiais do Banco de Desenvolvimento\rde Pernambuco (Bandepe), e o senador Wilson Campos. Segundo o\rindustrial, em junho de 1974, quando negociava com o Bandepe um\rempréstimo no valor de 20 milhões de cruzeiros para evitar a falência do\rCotonifício Moreno, do qual era diretor, fora procurado por Wilson\rCampos, que lhe teria afirmado que a operação bancária poderia ser\rapressada caso ele se dispusesse a dar-lhe uma propina de 1% sobre o\rmontante da operação e uma contribuição de duzentos mil cruzeiros para a\rcampanha eleitoral de seu filho, Carlos Wilson Campos, candidato a\rdeputado federal. Posteriormente, ainda segundo seu depoimento, Carlos\rAlberto Meneses marcou novo encontro com o senador, gravando toda a\rconversa.\r\rEssa gravação, peça importante da acusação, foi divulgada no dia 4 de\rjaneiro e, embora não constasse dela referências à contribuição para a\rcampanha do filho, deixava patente a tentativa de suborno feita por\rWilson Campos, além de colocar sob suspeita o Bandepe, que teria\rconcedido um financiamento irregular ao Grupo Serur. Dias depois, Wilson\rCampos solicitou ao presidente da Arena, Petrônio Portela, e ao\rpresidente do Congresso Nacional, senador Paulo Torres, a instituição de\ruma comissão especial do Senado para apurar o “caso Moreno”, como o\rincidente ficou conhecido. A comissão, presidida pelo senador Eurico\rResende, reuniu-se em 21 de janeiro e trabalhou por quase um mês. A seu\rpedido, o perito Carlos de Melo Éboli analisou a gravação da fita e,\reliminando 95% de ruídos estranhos, comprovou que ela não fora objeto de\rviolação física, enxerto, montagem ou violação. Ficou assim anulado o\rprincipal argumento de defesa do senador, que, embora reconhecesse como\rsua uma das vozes da conversa gravada, afirmava ter havido fraude nos\rtrechos incriminatórios.\r\rEm 18 de fevereiro de 1975, a comissão especial do Senado entregou seu\rrelatório preliminar e, em 10 de abril, o plenário aceitou o parecer da\rComissão de Justiça do Senado recomendando não arquivamento do caso.\rNuma nova fase do processo, criou-se uma comissão especial de nove\rmembros para apurar se tinha ou não havido quebra do decoro parlamentar\rpor parte de Wilson Campos. Presidida pelo senador Itamar Franco, a\rcomissão encerrou seus trabalhos em dois dias, absolvendo Wilson Campos\rpor falta de provas concludentes, embora deixasse a decisão final para o\rplenário. Em 29 de junho o Senado rejeitou a cassação de Wilson Campos\rpor 29 votos contra 21, e oito abstenções. Apesar das pressões para que\rrenunciasse, o senador manteve-se no cargo reiterando sempre a sua\rinocência. Finalmente, no dia 1º de julho — menos de 48 horas após a sua\rabsolvição pelo Senado — o presidente Ernesto Geisel (1974-1979),\rvalendo-se das prerrogativas que lhe conferia o Ato Institucional nº 5\r(AI-5), assinou a cassação do senador Wilson Campos.\r\rCom a extinção do bipartidarismo em novembro de 1979, e a consequente\rreformulação partidária, Wilson Campos filiou-se ao Partido Popular (PP)\rem janeiro de 1980, chegando a ocupar o cargo de vice-presidente da\ragremiação. Em agosto de 1981, afastou-se do PP e filiou-se em seguida\rao Partido do Movimento Democrático Nacional (PMDB), influenciado pelo\rseu filho Carlos Wilson, que já fazia parte do partido. Nas eleições de\rnovembro de 1982, concorreu a uma cadeira na Assembleia Legislativa de\rPernambuco e foi eleito. Assumiu o mandato em fevereiro do ano seguinte.\rTeve atuação destacada na oposição ao governo de Roberto Magalhães.\r\r## Deputado federal\r\rNas eleições de novembro de 1986, candidatou-se a deputado federal\rconstituinte, na legenda do PMDB. Eleito com votos provenientes em sua\rmaior parte do Grande Recife e da região do Agreste, deixou a Assembleia\rLegislativa em janeiro do ano seguinte e assumiu o novo mandato em\rfevereiro de 1987, quando foram instalados os trabalhos da Assembleia\rNacional Constituinte (ANC). Foi titular da Subcomissão de Orçamento e\rFiscalização Financeira, da Comissão do Sistema Tributário, Orçamento e\rFinanças, e suplente da Subcomissão da Política Agrícola e Fundiária e\rda Reforma Agrária, da Comissão da Ordem Econômica. Nas principais\rvotações da Constituinte, foi favorável ao rompimento de relações\rdiplomáticas com países mantenedores de políticas de discriminação\rracial, ao mandado de segurança coletivo, à remuneração 50% superior\rpara o trabalho extra, ao aviso prévio proporcional, à unicidade\rsindical, à soberania popular, ao voto facultativo aos 16 anos, à\rnacionalização do subsolo, à estatização do sistema financeiro, ao\rlimite de 12% ao ano para os juros reais, à proibição do comércio de\rsangue, à criação de um fundo de apoio à reforma agrária, à legalização\rdo jogo do bicho e à desapropriação da terra produtiva. Foi contra a\rpena de morte, a limitação do direito de propriedade privada, o aborto,\ra jornada semanal de 40 horas, a pluralidade sindical, o\rpresidencialismo, o mandato de cinco anos para o presidente José Sarney,\ra anistia aos micro e pequenos empresários e a estabilidade no emprego.\rApós a promulgação da nova Carta Constitucional em 5 de outubro de 1988,\rtornou-se segundo vice-presidente da mesa diretora da Câmara em 1989 e\r1991. Foi ainda presidente da Delegação Parlamentar na Organização das\rNações Unidas (ONU) em 1989 e 1990.\r\rNas eleições de outubro de 1990 reelegeu-se deputado federal, sempre\rna legenda do PMDB. Assumiu o novo mandato em fevereiro do ano\rseguinte, e iniciou os trabalhos parlamentares como membro titular da\rComissão de Finanças e Tributação. Na sessão da Câmara dos Deputados de\r29 de setembro de 1992, votou a favor da abertura do processo de\r*impeachment* do presidente da República, Fernando Collor de Melo,\racusado de crime de responsabilidade por ligações com um esquema de\rcorrupção liderado pelo ex-tesoureiro de sua campanha presidencial,\rPaulo César Farias. Afastado da presidência logo após a votação na\rCâmara, Fernando Collor renunciou ao mandato em 29 de dezembro de 1992,\rpouco antes da conclusão do processo pelo Senado Federal, sendo\refetivado na presidência da República o vice Itamar Franco, que já vinha\rexercendo o cargo interinamente desde 2 de outubro.\r\rEm 1993 e 1994, foi primeiro-secretário da mesa diretora da Câmara.\rAinda nessa legislatura, votou a favor do Imposto Provisório sobre\rMovimentação Financeira (IPMF), taxação de 0,25% sobre transações\rbancárias criada como fonte complementar de recursos para a área da\rsaúde. Foi contra o fim do voto obrigatório e não esteve presente na\rvotação sobre a criação do Fundo Social de Emergência (FSE), que\rpermitiu ao governo realocar 20% das verbas destinadas às áreas de saúde\re educação.\r\rEm 1994 transferiu-se para o Partido da Social Democracia Brasileira\r(PSDB) e nas eleições de outubro candidatou-se novamente a deputado\rfederal. Reelegeu-se com o apoio de suas bases eleitorais na região\rmetropolitana de Recife, região sul da Zona da Mata e região norte do\rAgreste. Em fevereiro de 1995 assumiu novo mandato na Câmara dos\rDeputados e voltou a ocupar o cargo de primeiro-secretário da mesa\r(1995-1996). Nas votações das emendas constitucionais propostas pelo\rpresidente Fernando Henrique Cardoso em seu primeiro ano de governo,\rmanifestou-se a favor da quebra do monopólio estatal das\rtelecomunicações, da quebra do monopólio da Petrobras na exploração de\rpetróleo, do fim do monopólio dos governos estaduais na distribuição de\rgás canalizado, da abertura da navegação de cabotagem às embarcações\restrangeiras e da mudança no conceito de empresa nacional que eliminaria\rseus privilégios, colocando-a em igualdade de condições com as empresas\restrangeiras.\r\rEm junho de 1995, apoiou um manifesto de cerca de quatrocentos\rparlamentares solicitando “melhores condições de trabalho”. Defendeu que\rse deveria aproveitar o clima de reformas para discutir uma forma de\rretirar da Constituição o artigo que previa o reajuste dos vencimentos\rdos parlamentares no fim de cada legislatura. Argumentou dizendo: “Fomos\releitos para resolver o problema do povo. Deputado e senador também são\rpovo. Com o salário atual não dá.” O presidente da Câmara, Luís Eduardo\rMagalhães, foi contra o reajuste de salários, mas apoiou a\rinformatização dos gabinetes, parte da proposta de reestruturação total\rque incluía ainda, por exemplo, pagamento extra às sessões do Congresso,\rrestabelecimento de uma verba de transporte, aumento da verba dos\rgabinetes de dez mil para 22 mil reais. Depois de quase um mês de\rmobilização e ameaça de greve, a mesa diretora da Câmara aprovou um\rprojeto de resolução que aumentou em até 85% a gratificação dos salários\rde cerca de 50% do total dos servidores efetivos da Casa, beneficiando\ras categorias de analistas legislativos e técnicos legislativos que não\rocupassem função comissionada ou cargo em comissão. A proposta foi\rapresentada, uma semana depois do anúncio do reajuste do salário mínimo\rem 12%, pelo deputado Wilson Campos, que argumentou ser necessária uma\requiparação aos servidores do Senado e do Tribunal de Contas da União\r(TCU), já beneficiados com um reajuste no ano anterior. Luís Eduardo\rMagalhães foi contra o projeto, porque, embora admitisse a defasagem de\ralguns salários, o momento não seria oportuno, pois o funcionalismo\rpúblico não havia recebido nenhum aumento salarial naquele ano.\r\rEm janeiro/fevereiro de 1997, votou a favor da emenda constitucional que\rpermitiu a reeleição para os cargos de presidente da Repúlica,\rgovernadores e prefeitos. Nesse ano ainda, tornou-se membro titular da\rComissão de Economia, Indústria e Comércio, na qual permaneceria até o\rtérmino de seu mandato. Durante as votações da reforma da Previdência e\rda administração pública, manteve-se alinhado às propostas encaminhadas\rao Congresso pelo Executivo federal. Foi a favor do teto de 1.200 reais\rpara as aposentadorias do setor público, da exigência de idade mínima e\rtempo de contribuição para aposentadoria no setor privado e da quebra da\restabilidade dos servidores da União, estados e municípios.\r\rNas eleições de outubro de 1998, candidatou-se novamente a deputado\rfederal, na legenda do PSDB, mas não foi eleito. Deixou a Câmara ao\rfinal da legislatura, em janeiro de 1999.\r\rFaleceu em Recife, no dia 5 de junho de 2001, vítima de ataque cardíaco.\r\rCasado com Maria Teresa de Queirós Campos, teve quatro filhos, entre\reles Carlos Wilson Rocha de Queirós Campos, que foi deputado federal\r(1975-1987), governador de Pernambuco (1990-1991), senador (1995-2003) e\rpresidente da Infraero (2003-2006), e André Campos, que também foi\rdeputado estadual (1999-2003).\r\r",
  "docLength" : 12605,
  "language" : "PT",
  "status" : "READY",
  "documentSet" : [ ],
  "preannotation" : [ "PRE_LW" ],
  "sentences" : [ ],
  "mentions" : [ {
    "id" : "s7-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 415,
    "end" : 447,
    "inCoref" : false
  }, {
    "id" : "s12-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 660,
    "end" : 699,
    "inCoref" : false
  }, {
    "id" : "s14-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 775,
    "end" : 795,
    "inCoref" : false
  }, {
    "id" : "s17-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 886,
    "end" : 923,
    "inCoref" : false
  }, {
    "id" : "s18-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 943,
    "end" : 948,
    "inCoref" : false
  }, {
    "id" : "s18-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 976,
    "end" : 1013,
    "inCoref" : false
  }, {
    "id" : "s21-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1109,
    "end" : 1112,
    "inCoref" : false
  }, {
    "id" : "s21-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1118,
    "end" : 1152,
    "inCoref" : false
  }, {
    "id" : "s25-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1273,
    "end" : 1308,
    "inCoref" : false
  }, {
    "id" : "s27-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1447,
    "end" : 1450,
    "inCoref" : false
  }, {
    "id" : "s33-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1721,
    "end" : 1724,
    "inCoref" : false
  }, {
    "id" : "s35-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1801,
    "end" : 1812,
    "inCoref" : false
  }, {
    "id" : "s58-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3120,
    "end" : 3125,
    "inCoref" : false
  }, {
    "id" : "s60-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3187,
    "end" : 3192,
    "inCoref" : false
  }, {
    "id" : "s61-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3231,
    "end" : 3249,
    "inCoref" : false
  }, {
    "id" : "s61-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3275,
    "end" : 3286,
    "inCoref" : false
  }, {
    "id" : "s91-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 4840,
    "end" : 4862,
    "inCoref" : false
  }, {
    "id" : "s94-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5039,
    "end" : 5059,
    "inCoref" : false
  }, {
    "id" : "s97-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5173,
    "end" : 5175,
    "inCoref" : false
  }, {
    "id" : "s98-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5245,
    "end" : 5249,
    "inCoref" : false
  }, {
    "id" : "s101-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5387,
    "end" : 5409,
    "inCoref" : false
  }, {
    "id" : "s107-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5671,
    "end" : 5675,
    "inCoref" : false
  }, {
    "id" : "s109-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5776,
    "end" : 5786,
    "inCoref" : false
  }, {
    "id" : "s111-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5913,
    "end" : 5923,
    "inCoref" : false
  }, {
    "id" : "s112-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5933,
    "end" : 5945,
    "inCoref" : false
  }, {
    "id" : "s112-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5947,
    "end" : 5950,
    "inCoref" : false
  }, {
    "id" : "s115-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6091,
    "end" : 6137,
    "inCoref" : false
  }, {
    "id" : "s116-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6173,
    "end" : 6178,
    "inCoref" : false
  }, {
    "id" : "s118-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6217,
    "end" : 6229,
    "inCoref" : false
  }, {
    "id" : "s132-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 7116,
    "end" : 7136,
    "inCoref" : false
  }, {
    "id" : "s133-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7199,
    "end" : 7222,
    "inCoref" : false
  }, {
    "id" : "s137-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7424,
    "end" : 7428,
    "inCoref" : false
  }, {
    "id" : "s141-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7591,
    "end" : 7611,
    "inCoref" : false
  }, {
    "id" : "s148-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7950,
    "end" : 7956,
    "inCoref" : false
  }, {
    "id" : "s149-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8064,
    "end" : 8078,
    "inCoref" : false
  }, {
    "id" : "s152-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8255,
    "end" : 8278,
    "inCoref" : false
  }, {
    "id" : "s162-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8771,
    "end" : 8775,
    "inCoref" : false
  }, {
    "id" : "s167-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 9030,
    "end" : 9036,
    "inCoref" : false
  }, {
    "id" : "s172-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 9347,
    "end" : 9356,
    "inCoref" : false
  }, {
    "id" : "s182-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 9891,
    "end" : 9903,
    "inCoref" : false
  }, {
    "id" : "s189-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10147,
    "end" : 10153,
    "inCoref" : false
  }, {
    "id" : "s192-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10361,
    "end" : 10370,
    "inCoref" : false
  }, {
    "id" : "s196-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10537,
    "end" : 10560,
    "inCoref" : false
  }, {
    "id" : "s204-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 11040,
    "end" : 11058,
    "inCoref" : false
  }, {
    "id" : "s205-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 11069,
    "end" : 11072,
    "inCoref" : false
  }, {
    "id" : "s218-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 11767,
    "end" : 11776,
    "inCoref" : false
  }, {
    "id" : "s224-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 12133,
    "end" : 12137,
    "inCoref" : false
  }, {
    "id" : "s225-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 12168,
    "end" : 12174,
    "inCoref" : false
  }, {
    "id" : "s231-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 12520,
    "end" : 12540,
    "inCoref" : false
  } ],
  "relations" : [ ],
  "corefs" : [ ],
  "typeResolved" : true,
  "userResolved" : true
}