{
  "id" : "92a895ea-809c-4bb0-a4af-d04e26183054-74",
  "modifiedDate" : 1479411000192,
  "name" : "1073.txt",
  "version" : 3,
  "text" : "\r*Fernando Cardoso* nasceu em Juiz de Fora (MG) no dia 17 de novembro de\r1937, filho do oficial de Exército Álvaro Cardoso e de Ambrosina\rCardoso.\r\rEm março de 1957 matriculou-se na Academia Militar das Agulhas Negras\r(AMAN), saindo aspirante-a-oficial da arma de infantaria em dezembro de\r1959. Promovido a segundo-tenente em agosto de 1960 e a primeiro-tenente\rem setembro de 1962, em agosto de 1966 recebeu a patente de capitão.\rEntre junho e dezembro de 1969 cursou a Escola de Aperfeiçoamento de\rOficiais (EsAO). Em fevereiro de 1973 iniciou o curso de altos estudos\rmilitares na Escola de Comando e Estado-Maior do Exército (ECEME). Em\rmaio de 1975 realizou uma viagem de estudos aos Estados Unidos e\rrecebeu, ainda nesse mês, a promoção a major. Em dezembro concluiu o\rcurso da ECEME, e até junho de 1976 estagiou na 3ª Brigada de Infantaria\rMotorizada.\r\rDurante a realização do curso de atualização dos diplomados pela Escola\rde Comando e Estado-Maior do Exército, entre março de 1980 e janeiro de\r1981, foi promovido, em setembro de 1980, a tenente-coronel. Em junho de\r1981 foi colocado à disposição da Presidência da República e nesse mesmo\rmês foi designado assessor do gabinete do Serviço Nacional de\rInformações (SNI). Nomeado, em agosto de 1984, comandante do 6º Batalhão\rde Infantaria Motorizada, em Natal, em maio do ano seguinte recebeu a\rpatente de coronel e em outubro voltou a ficar à disposição da\rPresidência da República. Designado para a chefia da Seção de Ensino de\rAssuntos Especiais em fevereiro de 1987, em novembro passou a acumular\resse cargo com o de chefe da Divisão de Ensino e do Departamento de\rEnsino.\r\rEm abril de 1988 foi nomeado adido das forças armadas junto à embaixada\rdo Brasil na República Popular da China. Aí permaneceu até junho de\r1990, quando o presidente Fernando Collor de Melo designou-o para a\rSecretaria Geral do Exército (SGEx). Em dezembro assumiu a função de\rassistente-secretário do secretário-geral do Exército. Promovido a\rgeneral-de-brigada em março de 1991, nesse mesmo mês assumiu o comando\rda 4ª Brigada de Infantaria Motorizada. Em abril de 1992 foi nomeado\rchefe do Centro de Informações do Exército.\r\rEm 5 de outubro daquele ano, sucedendo ao general Agenor Homem de\rCarvalho, foi nomeado chefe do Gabinete Militar da Presidência da\rRepública por Itamar Franco, empossado três dias antes na chefia do\rExecutivo em substituição a Fernando Collor de Melo, afastado do cargo\rdevido à abertura de um processo de *impeachment* por acusação de\renvolvimento em esquema de corrupção no interior do governo. Em\rnovembro, de acordo com a Lei nº 8.490, o Gabinete Militar passou a\rdenominar-se Casa Militar, e seu titular passou a ter *status* de\rministro de Estado. Também nesse mês, acompanhou Itamar Franco a Dacar,\rcapital do Senegal, por ocasião da III Reunião da Cúpula do Grupo dos\r15, e no mês seguinte esteve com o presidente em Miami (EUA), por\rocasião da Reunião de Cúpula das Américas.\r\rEm 1º de janeiro de 1995, quando Itamar Franco passou a presidência a\rFernando Henrique Cardoso, deixou a chefia Casa Militar, sendo\rsubstituído pelo general Alberto Cardoso. Na ocasião, foi nomeado\rassessor especial do novo presidente com o propósito de elaborar e\rimplantar um novo órgão de inteligência para o país, a futura Agência\rBrasileira de Inteligência (Abin), cuja criação já havia sido autorizada\rpor meio de medida provisória. Permaneceu no exercício dessas funções\raté março de 1996, quando foi substituído pelo general Alberto Cardoso.\rFoi então indicado subchefe de Instrução e Comando de Operações\rTerrestres. Em março de 1997 foi concedida sua transferência para a\rreserva remunerada.\r\rCasou-se com Adelina Leal Cardoso, com quem teve um filho.\r\r",
  "docLength" : 3720,
  "language" : "PT",
  "status" : "READY",
  "documentSet" : [ ],
  "preannotation" : [ "PRE_LW" ],
  "sentences" : [ ],
  "mentions" : [ {
    "id" : "s3-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 182,
    "end" : 217,
    "inCoref" : false
  }, {
    "id" : "s55-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2836,
    "end" : 2841,
    "inCoref" : false
  } ],
  "relations" : [ ],
  "corefs" : [ ],
  "typeResolved" : true,
  "userResolved" : true
}