{
  "id" : "92a895ea-809c-4bb0-a4af-d04e26183054-31",
  "modifiedDate" : 1479411000192,
  "name" : "1032.txt",
  "version" : 3,
  "text" : "\rAntônio Mendes Canale nasceu em Miranda (MS), então no estado de Mato\rGrosso, no dia 14 de outubro de 1923, filho de Humberto Canale,\rrevolucionário de 1930 e prefeito dessa cidade entre 1930 e 1932, e de\rIlva Mendes Canale.\r\rIngressou na vida política em 1945, com a redemocratização do país,\rfiliando-se ao Partido Social Democrático (PSD) e tendo sido um dos\rfundadores e presidente da Ala Moça no estado, organização política\rcomposta por jovens pessedistas que propunham a modernização do país.\rAinda nesse período fundou a União Campo-Grandense de Estudantes (UCE).\r\rDiplomou-se contador em 1947 pela Escola Técnica de Comércio Carlos de\rCarvalho, bacharelando-se depois em ciências jurídicas e sociais pela\rFaculdade de Direito de Mato Grosso.\r\rEleito deputado estadual em Mato Grosso na legenda do Partido Social\rDemocrático (PSD) no pleito de outubro de 1950, assumiu o mandato em\rfevereiro do ano seguinte. Reeleito em outubro de 1954, obtendo a maior\rvotação do estado, nessa legislatura participou da Comissão de Orçamento\rda Assembléia mato-grossense e, no pleito de outubro de 1958, elegeu-se\rsuplente de deputado federal por seu estado, sempre na legenda do PSD.\rDeixando o Legislativo de Mato Grosso em janeiro de 1959, ocupou uma\rcadeira na Câmara dos Deputados de julho a outubro do ano seguinte, de\rjulho a outubro de 1961, de março a junho e de julho a setembro de 1962.\rDe 1963 a 1967 foi prefeito de Campo Grande, atual capital de Mato\rGrosso do Sul, aí iniciando a construção do canal de Maracaju, destinado\ra controlar as cheias periódicas. Construiu também a sede da prefeitura\re ampliou a rede de esgotos.\r\rCom a extinção dos partidos políticos pelo Ato Institucional nº 2\r(27/10/1965) e a posterior instauração do bipartidarismo, filiou-se à\rAliança Renovadora Nacional (Arena), partido de sustentação política do\rregime militar instalado no país a partir de abril de 1964. Entre os\ranos de 1967 e 1968 exerceu o cargo de chefe de gabinete do governador\rPedro Pedrossian (1967-1971). Nesse período, em 1967, esteve em visita\raos Estados Unidos a convite do Departamento de Estado daquele país. Em\r1970 voltou a ocupar a prefeitura de Campo Grande, à frente da qual se\rmanteve até 1973.\r\rNo pleito de novembro de 1974 elegeu-se senador por Mato Grosso na\rlegenda da Arena, derrotando por quase 30 mil votos o candidato\remedebista Vicente Bezerra Neto. Assumindo o mandato em fevereiro de\r1975, até o ano seguinte participou das comissões de Agricultura, de\rEducação e Cultura e de Legislação Social, e foi membro suplente da mesa\rdiretora do Senado. Ainda nesse mesmo mês, Mendes Canale foi acusado\rpelo então deputado estadual emedebista, Sérgio Cruz, de ser o mandante\rdo atentado sofrido por ele, não tendo sido, contudo, comprovada a\racusação contra o senador.\r\rEm 1976 foi membro da delegação brasileira no Parlamento\rLatino-Americano, na reunião conjunta das comissões de Integração\rPolítica, Econômica e Social em Willemstad, em Curaçau, nas Antilhas\rHolandesas. No ano seguinte esteve na Cidade do México, integrando a\rdelegação brasileira à III Conferência Conjunta do Parlamento\rLatino-Americano e do Parlamento Europeu.\r\rEm outubro de 1977 foi sancionada a lei que dividiu em dois o estado de\rMato Grosso. Surgiria assim, a partir de janeiro de 1979, o estado de\rMato Grosso do Sul, tendo Campo Grande como capital e um governador\rnomeado. O antigo estado de Mato Grosso permaneceria com Cuiabá como sua\rcapital. Com a divisão do estado, a Arena viu-se dividida também em duas\rgrandes correntes: a ortodoxa (formada por antigos udenistas e\rpessedistas), que se denominava “ala democrática”; e a “independente”,\rque agrupava os seguidores do ex-governador Pedro Pedrossian. Maior\rliderança política do estado, o ex-governador teve o seu nome vetado\rdepois da denúncia de corrupção no seu governo, feita contra ele por\rMendes Canale e pelo ex-governador José Fragelli (1971-1975), ambos da\r“ala democrática” da Arena. A indicação de Harry Amorim da Costa para\rgovernar o novo estado, frustrando a expectativa em torno de um nome\rlocal, não foi bem recebida por esses grupos. Ainda em 1977, Canale\rtornou-se primeiro-secretário da mesa no Senado, permanecendo no cargo\raté 1978.\r\rComo representante do novo estado, foi autor do projeto que prorrogava\rpor seis meses os prazos para a realização de convenções municipais,\restaduais e nacionais dos partidos políticos, aprovado pelo Senado em\rmaio de 1979 na ausência da bancada oposicionista. Ainda nesse mesmo ano\rpresidiu a Comissão de Assuntos Regionais, e passou a membro titular da\rComissão de Relações Exteriores no Senado.\r\rAliando-se aos senadores Pedro Pedrossian e Saldanha Derzi, Mendes\rCanale acusou o então governador do estado Harry Amorim, em junho de\r1979, num documento entregue ao presidente João Batista Figueiredo\r(1979-1985), de instaurar uma política de concessão de favores e\rbarganhas e, inclusive, de distribuir recursos do estado a prefeitos e\rdeputados da Arena visando minar as bases políticas das tradicionais\rlideranças e criar o seu próprio grupo, com a ajuda de Levi Dias,\rdeputado federal e ex-prefeito de Campo Grande. Os signatários pediam a\rdestituição de Harry Amorim e a nomeação do então prefeito de Campo\rGrande, Marcelo Miranda, para o cargo.\r\rCom a extinção do bipartidarismo em 29 de novembro de 1979 e a\rconseqüente reformulação partidária, filiou-se ao Partido Popular (PP),\rtornando-se em maio do ano seguinte coordenador da comissão formada\rpelos líderes dos quatro partidos oposicionistas, que pleiteavam a\rrealização de eleições municipais em novembro de 1980. Ainda nesse ano\rparticipou da comissão especial que criou o estado de Mato Grosso do\rSul, foi relator da comissão que criou a Fundação Universidade Federal\rdo Mato Grosso do Sul, integrando também as comissões de Redação, de\rFinanças, de Assuntos Regionais e de Justiça no Senado.\r\rCom a decretação da nova legislação eleitoral em novembro de 1981 — o\rchamado “pacote de novembro” — pelo governo do general João Batista\rFigueiredo, acompanhou a incorporação do PP ao Partido do Movimento\rDemocrático Brasileiro (PMDB), sacramentada na convenção realizada no\rdia 14 de fevereiro de 1982. Em novembro, integrou como suplente a chapa\rencabeçada por Marcelo Miranda ao Senado, pelo estado de Mato Grosso do\rSul, na legenda do PMDB, que foi eleita.\r\rNomeado secretário de Administração de Mato Grosso do Sul em 1983, no\rgoverno de Wilson Barbosa Martins (1983-1986), permaneceu no cargo até o\rfinal de 1984. Em 1985 assumiu a Superintendência do Desenvolvimento da\rRegião Centro-Oeste (Sudeco), exercendo o cargo até 1987.\r\rEm 29 de junho de 1987 foi efetivado na vaga do senador Marcelo Miranda,\rque renunciou ao cargo para assumir o governo do Mato Grosso do Sul.\rAssumindo a cadeira no Senado na segunda fase dos trabalhos da\rAssembléia Nacional Constituinte, participou nesse mesmo ano da\rSubcomissão dos Direitos e Garantias Individuais, da Comissão da\rSoberania e dos Direitos e Garantias do Homem e da Mulher.\r\rNas principais votações da Constituinte, pronunciou-se contra a pena de\rmorte, a limitação do direito de propriedade privada, o aborto, a\rjornada semanal de 40 horas, a pluralidade sindical, o presidencialismo,\ra estatização do sistema financeiro e o mandato de cinco anos para o\rpresidente José Sarney, que fora efetivado no cargo em abril de 1985 com\ro falecimento do presidente eleito Tancredo Neves.\r\rVotou a favor do rompimento de relações diplomáticas com países com\rpolítica de discriminação racial, do mandado de segurança coletivo, da\rproteção ao emprego contra a demissão sem justa causa, do turno\rininterrupto de seis horas, do aviso prévio proporcional, da unicidade\rsindical, do voto aos 16 anos, da nacionalização do subsolo, do limite\rde 12% ao ano para os juros reais, da proibição do comércio de sangue,\rda limitação dos encargos da dívida externa e da desapropriação da\rpropriedade produtiva. Ausentou-se das seguintes votações: soberania\rpopular, criação de um fundo de apoio à reforma agrária, anistia aos\rmicro e pequenos empresários, e legalização do jogo do bicho.\r\rEm junho de 1988 deixou o PMDB e ingressou no Partido da Social\rDemocracia Brasileira (PSDB), agremiação que ajudou a fundar. Com a\rpromulgação da nova Constituição em 5 de outubro seguinte, retornou aos\rtrabalhos ordinários no Senado.\r\rEm 1989 voltou a exercer o cargo de primeiro-secretário da mesa diretora\rdo Senado. Nessa função, foi um dos maiores defensores da organização de\rquadros funcionais da casa, tendo sido responsável por medidas\rmoralizadoras, entre as quais a redução de funcionários da representação\rdo Senado no Rio de Janeiro, o chamado “Senadinho”. Ainda nesse ano foi\rrelator da comissão parlamentar de inquérito (CPI) que investigou\rirregularidades na Secretaria de Planejamento (Seplan).\r\rDeixou o Senado em janeiro de 1991, sem ter concorrido à reeleição em\routubro do ano anterior. Defensor do lançamento de uma candidatura\rprópria do PSDB ao governo de Mato Grosso do Sul no pleito de outubro de\r1990, não teve seu ponto de vista aceito. Em seguida, afastou-se da vida\rpolítica do estado.\r\rAinda em 1991, tornou-se consultor-geral do Senado, cargo que ocupou até\r1995, quando aposentou-se. Retornou no ano seguinte a Campo Grande e\rpassou a presidir o PSDB municipal.\r\rAo longo de sua vida parlamentar representou o Senado no ato inaugural\rda XXXVII Exposição Agropecuária e Industrial de Campo Grande — por\rocasião do encontro do presidente da República, general Ernesto Geisel\r(1975-1979), com o presidente paraguaio Augusto Stroessner —, foi membro\rdo grupo brasileiro do Parlamento Latino-Americano, tesoureiro do grupo\rbrasileiro da União Interparlamentar, e integrou a comissão de senadores\rconvidada pelo governo alemão a visitar as usinas nucleares e fábricas\rde reatores e componentes nucleares da República Federal da Alemanha.\rFoi também representante do grupo brasileiro junto à reunião da comissão\rdiretora do Parlamento Latino-Americano realizada em Bogotá, Colômbia, e\rparticipante, como observador parlamentar, da delegação do Brasil à LV\rConferência Internacional do Trabalho, em Genebra, Suíça, e integrante\rda delegação do grupo brasileiro da União Interparlamentar em visita ao\rParlamento búlgaro, por ocasião da comemoração dos 1.300 anos da\rBulgária.\r\rFaleceu em Campo Grande no dia 1º de junho de 2006.\r\rEra casado com Maísa Maria Xavier Canale, com quem teve quatro filhos.\r\rPublicou, entre outros, os artigos *O restabelecimento do equilíbrio\reconômico, político e social*; *A madeira como alternativa energética*;\r*Federalização das universidades de Mato Grosso do Sul*; *As eleições\rmunicipais de 1980*; *Incorporação PP/PMDB*; *Infra-estrutura para o\rdesenvolvimento — divisão de Mato Grosso*; *Desproclamação da República*\r(em co-autoria com Itamar Franco); *Prodegran — Programa de\rDesenvolvimento da Grande Dourados*; *Relatório do CTA — Centro Técnico\rAeroespacial e Relatório de visita ao Nordeste*.\r\r",
  "docLength" : 10957,
  "language" : "PT",
  "status" : "READY",
  "documentSet" : [ ],
  "preannotation" : [ "PRE_LW" ],
  "sentences" : [ ],
  "mentions" : [ {
    "id" : "s5-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 338,
    "end" : 341,
    "inCoref" : false
  }, {
    "id" : "s6-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 390,
    "end" : 398,
    "inCoref" : false
  }, {
    "id" : "s11-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 715,
    "end" : 735,
    "inCoref" : false
  }, {
    "id" : "s13-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 835,
    "end" : 838,
    "inCoref" : false
  }, {
    "id" : "s18-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1174,
    "end" : 1177,
    "inCoref" : false
  }, {
    "id" : "s19-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1190,
    "end" : 1201,
    "inCoref" : false
  }, {
    "id" : "s20-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1259,
    "end" : 1279,
    "inCoref" : false
  }, {
    "id" : "s27-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 1677,
    "end" : 1699,
    "inCoref" : false
  }, {
    "id" : "s29-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1770,
    "end" : 1805,
    "inCoref" : false
  }, {
    "id" : "s40-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2293,
    "end" : 2298,
    "inCoref" : false
  }, {
    "id" : "s43-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2455,
    "end" : 2479,
    "inCoref" : false
  }, {
    "id" : "s54-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3033,
    "end" : 3039,
    "inCoref" : false
  }, {
    "id" : "s55-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3081,
    "end" : 3092,
    "inCoref" : false
  }, {
    "id" : "s64-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3478,
    "end" : 3483,
    "inCoref" : false
  }, {
    "id" : "s72-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3947,
    "end" : 3952,
    "inCoref" : false
  }, {
    "id" : "s91-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4966,
    "end" : 4971,
    "inCoref" : false
  }, {
    "id" : "s98-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5381,
    "end" : 5401,
    "inCoref" : false
  }, {
    "id" : "s104-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5719,
    "end" : 5727,
    "inCoref" : false
  }, {
    "id" : "s105-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5793,
    "end" : 5813,
    "inCoref" : false
  }, {
    "id" : "s109-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6054,
    "end" : 6056,
    "inCoref" : false
  }, {
    "id" : "s110-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6105,
    "end" : 6109,
    "inCoref" : false
  }, {
    "id" : "s112-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6218,
    "end" : 6223,
    "inCoref" : false
  }, {
    "id" : "s114-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6315,
    "end" : 6319,
    "inCoref" : false
  }, {
    "id" : "s123-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6837,
    "end" : 6849,
    "inCoref" : false
  }, {
    "id" : "s124-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6881,
    "end" : 6929,
    "inCoref" : false
  }, {
    "id" : "s126-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7033,
    "end" : 7045,
    "inCoref" : false
  }, {
    "id" : "s143-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8121,
    "end" : 8125,
    "inCoref" : false
  }, {
    "id" : "s144-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8182,
    "end" : 8186,
    "inCoref" : false
  }, {
    "id" : "s146-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 8247,
    "end" : 8259,
    "inCoref" : false
  }, {
    "id" : "s148-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8391,
    "end" : 8404,
    "inCoref" : false
  }, {
    "id" : "s155-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8732,
    "end" : 8735,
    "inCoref" : false
  }, {
    "id" : "s160-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8957,
    "end" : 8961,
    "inCoref" : false
  }, {
    "id" : "s167-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 9275,
    "end" : 9279,
    "inCoref" : false
  }, {
    "id" : "s172-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 9598,
    "end" : 9625,
    "inCoref" : false
  }, {
    "id" : "s177-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 9946,
    "end" : 9973,
    "inCoref" : false
  }, {
    "id" : "s177-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 9995,
    "end" : 10003,
    "inCoref" : false
  }, {
    "id" : "s179-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10078,
    "end" : 10089,
    "inCoref" : false
  }, {
    "id" : "s180-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10165,
    "end" : 10207,
    "inCoref" : false
  }, {
    "id" : "s188-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10668,
    "end" : 10670,
    "inCoref" : false
  }, {
    "id" : "s188-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10671,
    "end" : 10675,
    "inCoref" : false
  } ],
  "relations" : [ ],
  "corefs" : [ ],
  "typeResolved" : true,
  "userResolved" : true
}