{
  "id" : "92a895ea-809c-4bb0-a4af-d04e26183054-41",
  "modifiedDate" : 1479411000192,
  "name" : "1041.txt",
  "version" : 3,
  "text" : "\r*Romildo Canhim* nasceu em Cachoeiro de Itapemirim (ES) no dia 25 de\rjulho de 1933, filho de Hermenegildo Canhim e de Adiles Fernandes\rCanhim.\r\rSentou praça na Academia Militar das Agulhas Negras (AMAN) em março de\r1953. Declarado aspirante-a-oficial em janeiro de 1956, foi promovido a\rsegundo-tenente em agosto do mesmo ano e, dois anos depois, a\rprimeiro-tenente. Capitão em dezembro de 1962, nessa patente realizou o\rcurso da Escola de Aperfeiçoamento de Oficiais (EsAO), no ano de 1965, e\ringressou no curso da Escola de Comando e Estado-Maior do Exército\r(ECEME) em 1969. Em abril do ano seguinte chegou a major e, em 1971,\rconcluiu o curso da ECEME. Promovido a tenente-coronel em dezembro de\r1975, fez o curso básico para comando superior na Escola Superior do\rExército espanhol, em 1977. Quatro anos depois, em agosto de 1981, foi\ralçado à patente de coronel.\r\rDurante o governo de José Sarney (1985-1990), ocupou os cargos de\rdiretor administrativo do palácio do Planalto, de subchefe do Gabinete\rMilitar e, posteriormente, do Conselho de Segurança Nacional.\r\rAo ser promovido a general em 1988, comandou tropas em Campinas (SP) e\rFlorianópolis, além de ter exercido o cargo de diretor de Assistência\rSocial do Exército.\r\rNo início de 1992 foi comandante da XI Brigada de Infantaria Blindada de\rCampinas, comandando, também, a Escola Preparatória de Cadetes na mesma\rcidade. Passou para a reserva em abril de 1992. Um pouco antes,\rconstituiu a Máxima, empresa de segurança localizada em Campinas.\r\rEm maio de 1993, durante o governo de Itamar Franco (1992-1994), Canhim\rfoi indicado pelo ministro do Exército, Zenildo Lucena, para ocupar o\rcargo de ministro-chefe da Secretaria de Administração Federal (SAF),\ratual Ministério da Administração Federal e Reforma do Estado, em\rsubstituição a Luísa Erundina, que denunciara irregularidades na SAF. A\rposse do novo ministro foi marcada por vaias e protestos de servidores\rem greve, que reivindicavam a definição do índice de reajuste dos\rsalários. A greve dos servidores, que durou aproximadamente um mês, só\rterminou depois que o governo anunciou, além do reajuste de 85%, a nova\rpolítica salarial para a categoria.\r\rAo assumir o cargo, Canhim destacou a importância da reorganização do\raparelho administrativo do Estado, defendeu o fim da estabilidade dos\rservidores públicos, bem como a descentralização das funções do SAF e a\rdesburocratização da relação do funcionalismo federal com a máquina\rpública.\r\rLogo no início de sua gestão, Canhim teve que enfrentar o problema da\rreadmissão de funcionários públicos dispensados com a reforma\radministrativa, implantada no governo de Fernando Collor. Para tanto, em\rjunho de 1993 foi criada, por decreto do presidente Itamar Franco, uma\rcomissão especial presidida por Canhim e formada por representantes dos\rfuncionários demitidos e dos ministérios da Justiça, Trabalho, Minas e\rEnergia, Comunicações e Transportes, que passou a examinar os atos de\rdispensa e de rescisão de contratos de trabalho ocorridos entre 1990 e\r1992.\r\rNo mês seguinte, o novo secretário anunciou a adoção de matrícula única,\rcom vistas a impedir que servidores transferidos de outros órgãos\rrecebessem duplo salário. A suspeita sobre o pagamento dobrado surgira\rcom a denúncia da demissionária Luísa Erundina, através de um dossiê\rentregue a Canhim, intitulado “Irregularidades na administração do\rpessoal dos ex-territórios”. A reforma do sistema de matrículas\robjetivava, também, o controle sobre os cargos de comissão e respectivas\rgratificações.\r\rDando continuidade ao levantamento iniciado em abril de 1993 pela SAF,\rCanhim entregou ao presidente Itamar Franco, em janeiro seguinte,\rrelatório sobre os altos salários pagos aos funcionários de 13 estatais,\rcom o objetivo de eliminar as distorções salariais e nortear as medidas\rde controle que o governo viria a impor até o final de 1994.\r\rDe 23 de dezembro de 1993 a 8 de março de 1994, Canhim ocupou ainda o\rcargo de ministro interino da Integração Regional. Deixou a Secretaria\rde Administração Federal ao findar o governo Itamar Franco. Foi\rsubstituído no cargo por Luís Carlos Bresser Pereira, integrante do\rgoverno de Fernando Henrique Cardoso, empossado em 1º de janeiro de\r1995.\r\rMembro do conselho de administração da Fundação Habitacional do Exército\r(FHE), Canhim assumiu, em agosto de 1996, o cargo de vice-presidente do\rBanco de Fortaleza S.A. (Banfort). Naquela mesma ocasião, a FHE comprara\r49% das ações ordinárias do Banfort, no valor de 39 milhões de reais,\rbem como pretendera assumir parte do controle da instituição. Tal fato\rfoi denunciado pelo deputado Augusto Carvalho, do Partido Popular\rSocialista (PPS) do Distrito Federal, levantando suspeita de\rirregularidades na operação. No final de agosto, o ministro do Exército,\rZenildo Lucena, determinou que a fundação fosse detentora apenas das\rações — já que não tinha poderes para anular a transação — e não gestora\rdo banco, como previa o acordo de acionistas. Em novembro do mesmo ano,\rLucena exonerou Canhim do cargo de membro do conselho da fundação e\rsubstituiu toda a cúpula do órgão. Em maio de 1997, o Banfort foi\rliquidado extrajudicialmente pelo Banco Central por absoluta falta de\rrecursos em caixa para saldar os seus compromissos. Mesmo na condição de\rvice-presidente executivo, Canhim escapou de ter decretada a\rindisponibilidade de seus bens pelo Banco Central, porque o seu nome não\rhavia sido encaminhado como integrante da cúpula do Banfort.\r\rFaleceu em Campinas (SP) no dia 11 de dezembro de 2006.\r\rEra casado com Wilna Silva Canhim, com quem teve quatro filhos.\r",
  "docLength" : 5591,
  "language" : "PT",
  "status" : "READY",
  "documentSet" : [ ],
  "preannotation" : [ "PRE_LW" ],
  "sentences" : [ ],
  "mentions" : [ {
    "id" : "s3-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 161,
    "end" : 196,
    "inCoref" : false
  }, {
    "id" : "s14-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 758,
    "end" : 766,
    "inCoref" : false
  }, {
    "id" : "s20-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1038,
    "end" : 1046,
    "inCoref" : false
  }, {
    "id" : "s80-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4234,
    "end" : 4259,
    "inCoref" : false
  }, {
    "id" : "s80-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4263,
    "end" : 4271,
    "inCoref" : false
  }, {
    "id" : "s82-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4369,
    "end" : 4392,
    "inCoref" : false
  }, {
    "id" : "s86-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4561,
    "end" : 4572,
    "inCoref" : false
  }, {
    "id" : "s89-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4661,
    "end" : 4664,
    "inCoref" : false
  }, {
    "id" : "s96-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5042,
    "end" : 5050,
    "inCoref" : false
  }, {
    "id" : "s99-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5165,
    "end" : 5178,
    "inCoref" : false
  }, {
    "id" : "s103-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5371,
    "end" : 5384,
    "inCoref" : false
  } ],
  "relations" : [ ],
  "corefs" : [ ],
  "typeResolved" : true,
  "userResolved" : true
}