{
  "id" : "92a895ea-809c-4bb0-a4af-d04e26183054-71",
  "modifiedDate" : 1479411000192,
  "name" : "106.txt",
  "version" : 3,
  "text" : "\r*José Cochrane de Alencar* nasceu em Berlim no dia 19 de novembro de\r1898, filho do diplomata Augusto Cochrane de Alencar e de Adele de\rAlencar. Seu pai foi subsecretário de Estado para as Relações Exteriores\rdurante o governo de Delfim Moreira (1918-1919). Neto do escritor José\rde Alencar e sobrinho de Mário Cochrane de Alencar, membro da Academia\rBrasileira de Letras, José Cochrane de Alencar descendia também, através\rde sua avó paterna, de Lorde Thomas John Cochrane, conde de Dundonald e\rmarquês do Maranhão, participante das lutas pela independência do\rBrasil.\r\rDepois de concluir seus estudos de direito na Universidade de Londres,\ringressou por concurso na carreira diplomática em julho de 1923, sendo\rdesignado segundo-secretário da legação brasileira em Oslo, onde chegou\rem março do ano seguinte. Entre janeiro e outubro de 1927 desempenhou a\rfunção de encarregado de negócios nessa capital, nela permanecendo até\rjulho de 1928, ano em que foi nomeado para acompanhar o presidente\rnorte-americano Herbert Hoover em sua visita ao Brasil.\r\rEntre junho de 1929 e abril de 1930 serviu em Praga, sendo designado em\rmaio seguinte para integrar a comitiva que acompanhou o presidente\releito Júlio Prestes em visita oficial de cortesia a países da América e\rda Europa. Depois da Revolução de 1930, retornou a Praga, onde\rpermaneceu de dezembro de 1930 a agosto de 1931. A partir dessa data,\rserviu em Ancara até abril de 1933, quando casou com Gertrudes\rSchreitter von Schwarzenfeld de Alencar e foi transferido para Bogotá,\ronde chegou em maio de 1933. Nesse posto, desempenhou as funções de\rencarregado de negócios entre dezembro de 1935 e setembro de 1936, sendo\renviado no mês seguinte a Viena e em abril de 1937 a Londres.\r\rFoi promovido por antigüidade ao posto de primeiro-secretário em\rfevereiro de 1938 e, ainda na capital inglesa, tornou-se representante\rdo Brasil na Conferência Internacional de Carnes e no Conselho\rInternacional do Açúcar de 1939 a 1943. Participou também, na condição\rde observador, da Conferência Econômica Interaliada, realizada em\rLondres em 1941. De 1942 a 1944, período em que as tropas alemãs\rocuparam grande parte do território europeu, José Cochrane de Alencar\rexerceu a função de primeiro-secretário junto aos governos da Bélgica,\rHolanda, Iugoslávia, Noruega, Polônia e Tchecoslováquia, exilados em\rLondres. Em março de 1943, quando o Brasil já declarara guerra ao\rnazi-fascismo, foi enviado como observador à Comissão Interaliada das\rNecessidades do Após-Guerra, e no ano seguinte tornou-se delegado\rinterino do Brasil no conselho europeu da United Nations Relief and\rRehabilitation Administration (UNRRA — Administração das Nações Unidas\rpara Socorro e Reconstrução).\r\rJosé Cochrane de Alencar retornou ao Brasil em outubro de 1944, sendo\rnomeado assessor técnico da delegação brasileira à Conferência\rInteramericana sobre Problemas da Guerra e da Paz, realizada no México\rem fevereiro de 1945. No mês seguinte, assumiu a chefia da seção de\rpolítica econômica da Divisão Econômica e Comercial do Ministério das\rRelações Exteriores, viajando em abril para São Francisco, nos Estados\rUnidos, como assessor da delegação brasileira à Conferência\rInternacional das Nações Unidas.\r\rFoi promovido a ministro de segunda classe, por merecimento, em 10 de\rdezembro de 1945. Em julho do ano seguinte, assumiu a função de\rcônsul-geral do Brasil em São Francisco, EUA, tendo participado, em maio\rde 1948, da XXXI Conferência Internacional do Trabalho realizada nessa\rcidade. Serviu nos Estados Unidos até setembro desse ano. Nomeado\rministro plenipotenciário em Nova Délhi em novembro seguinte, permaneceu\rdurante um ano nessa capital, exercendo durante a maior parte do tempo\ras funções de encarregado de negócios. Entre dezembro de 1949 e março de\r1954 integrou a representação brasileira em Canberra, na Austrália.\r\rServiu em Estocolmo de outubro de 1954 a fevereiro de 1956, inicialmente\rna condição de enviado extraordinário e ministro plenipotenciário, e, a\rpartir de outubro de 1955, como ministro de primeira classe. Exerceu em\rseguida a chefia das embaixadas brasileiras no Paquistão, de março a\rsetembro de 1956, e na Índia, entre outubro desse ano e setembro de\r1961, função que acumulou com a de ministro plenipotenciário junto ao\rgoverno do Afeganistão a partir de julho de 1958. Durante sua\rpermanência na Índia, desquitou-se de Gertrudes de Alencar.\r\rLogo após deixar Nova Délhi, assumiu a embaixada brasileira em Londres.\rEm janeiro de 1962, representou o Brasil na XVIII Reunião do Conselho\rInternacional do Açúcar, realizada nessa cidade, onde permaneceu até\raposentar-se em novembro de 1963. Radicou-se então em Portugal.\r\rFaleceu em Lisboa no dia 10 de setembro de 1971.\r\rFoi casado em segundas núpcias com Teresa von Fielitz de Alencar.\r\r \r\r",
  "docLength" : 4799,
  "language" : "PT",
  "status" : "READY",
  "documentSet" : [ ],
  "preannotation" : [ "PRE_LW" ],
  "sentences" : [ ],
  "mentions" : [ {
    "id" : "s9-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 508,
    "end" : 516,
    "inCoref" : false
  }, {
    "id" : "s23-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "EVENTO_PROCESSO"
    },
    "type" : "EVENTO_PROCESSO",
    "begin" : 1286,
    "end" : 1303,
    "inCoref" : false
  }, {
    "id" : "s34-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1885,
    "end" : 1896,
    "inCoref" : false
  }, {
    "id" : "s34-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1926,
    "end" : 1934,
    "inCoref" : false
  }, {
    "id" : "s37-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2024,
    "end" : 2035,
    "inCoref" : false
  }, {
    "id" : "s42-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2287,
    "end" : 2297,
    "inCoref" : false
  }, {
    "id" : "s47-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2571,
    "end" : 2579,
    "inCoref" : false
  }, {
    "id" : "s51-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2840,
    "end" : 2851,
    "inCoref" : false
  }, {
    "id" : "s52-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2916,
    "end" : 2922,
    "inCoref" : false
  }, {
    "id" : "s57-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3180,
    "end" : 3191,
    "inCoref" : false
  }, {
    "id" : "s63-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3450,
    "end" : 3461,
    "inCoref" : false
  }, {
    "id" : "s83-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4536,
    "end" : 4544,
    "inCoref" : false
  } ],
  "relations" : [ ],
  "corefs" : [ ],
  "typeResolved" : true,
  "userResolved" : true
}