{
  "id" : "92a895ea-809c-4bb0-a4af-d04e26183054-157",
  "modifiedDate" : 1479411000192,
  "name" : "10819.txt",
  "version" : 3,
  "text" : "\r*Joaquim Benedito Barbosa Gomes* nasceu em Paracatu (MG), no dia 7 de outubro de 1954. Primogênito de uma família de oito irmãos, concluiu o ensino fundamental em sua cidade natal, numa das regiões mais pobres do Brasil. Transferiu-se sozinho para Brasília e matriculou-se no curso noturno de uma escola secundária. Ao mesmo tempo trabalhou como artífice de impressão na gráfica do jornal *Correio Braziliense*. Posteriormente, foi contratado pela gráfica do Senado, na qual exerceu a função de compositor gráfico. Em 1974 ingressou no Curso de Direito da Universidade de Brasília (UnB), graduando-se em 1979. Depois de formado, exerceu vários cargos na administração pública federal. Serviu na embaixada do Brasil em Helsinki como oficial de chancelaria do Ministério das Relações Exteriores e foi advogado do Serviço Federal de Processamento de Dados (Serpro), de 1979 até 1984, quando foi aprovado no concurso para procurador da República. No Ministério Público Federal atuou em Brasília de 1984 a 1993, embora tenha se licenciado de 1990 a 1993, quando obteve grau de mestre e doutor em Direito Público, pela Universidade de Paris-II (Pantheón-Assas), na França. De volta ao Brasil, reassumiu suas funções no Ministério Público, agora no Rio de Janeiro. Aprovado em concurso, dedicou-se também à docência na Universidade do Estado do Rio de Janeiro –UERJ -, na qual lecionou disciplinas de Direito Constitucional e Direito Administrativo. Entre 1999 e 2000, foi *visiting scholar* no Human Rights Institute, da Universidade de Columbia, em Nova Iorque e, entre 2002 e 2003, na Los Angeles School of Law, da Universidade da Califórnia, ambas nos Estados Unidos. No início de 2003, teve seu nome foi incluído entre os mais cotados para a vaga aberta no Supremo Tribunal Federal (STF), em função da vaga aberta pela aposentadoria compulsória do ministro José Carlos Moreira Alves. O presidente Luís Inácio Lula da Silva anunciou que, em sua primeira nomeação para a corte, indicaria um jurista negro, e Joaquim Barbosa foi o escolhido, com o apoio de entidades que lutavam em defesa dos direitos humanos, em especial contra o preconceito racial. Em maio, foi empossado no STF, tornando-se o primeiro ministro negro na história do tribunal.\r\rPrimeiro ministro nomeado pelo presidente Lula, foi inicialmente identificado com o projeto político do presidente porque proferiu votos favoráveis ao governo, como a ação que suspendeu a primeira grande desapropriação para fins de reforma agrária do novo governo; na ação que estabeleceu limites para o poder de investigação do Ministério Público; e na ação referente ao desconto previdenciário dos servidores inativos, fundamental para o projeto de reforma da previdência do governo Lula. Já ao final de 2004, porém, passou a ser considerado um dos ministros mais independentes da corte. Tendo criticado incisivamente a prerrogativa de arquivamento de inquéritos pelo Ministério Público, bem como a concessão de foro privilegiado para autoridades.\r\rDestacou-se por ser parcimonioso na concessão de habeas corpus, tendo indeferido diversas liminares e optado por deixar presos inúmeros suspeitos, inclusive magistrados acusados de montar esquemas de venda de sentenças e de participar de fraudes em licitações. Em razão dessa posição excessivamente favorável ao encarceramento, entrou em atrito com membros da corte, destacando-se como os mais rumorosos os que teve com Marco Aurélio de Melo (a quem acusou de lhe roubar atribuições), Gilmar Mendes e Eros Grau.\r\rEm agosto de 2005, relatou o processo de denúncia dos envolvidos no escândalo do “mensalão”, esquema de corrupção e compra de votos dos parlamentares da base aliada de Lula, para que votassem a favor nas matérias do interesse do governo federal.\r\rEm novembro de 2006, acusou o ex-ministro Maurício Correia por suposto *lobby* a fim de que determinado processo, do qual era relator, fosse levado a julgamento. Em consequência recebeu uma interpelação do ex-ministro. Em abril de 2007, levou ao plenário o processo de denúncia dos envolvidos no episódio do “mensalão”, considerado o julgamento mais importante da história do STF. Após  sessão que durou cinco dias, a corte aceitou a abertura da ação penal contra 37 dos 40 denunciados. Ainda em 2007 foi escolhido o “Brasileiro do Ano” pela revista Isto É. \r\rNo final desse ano foi relator da ação penal contra o ex-governador da Paraíba, o então senador Ronaldo Cunha Lima, que respondia por tentativa de homicídio. Em 5 de novembro de 1993, Cunha Lima dera três tiros em Tarcísio Buriti, seu antecessor no governo paraibano, num restaurante de João Pessoa. Nesse processo, o ministro tentou firmar entendimento contrário à jurisprudência da corte, para que o julgamento prosseguisse no STF mesmo após a renúncia de Cunha Lima ao Senado, vista como uma manobra que constituía fraude e abuso de direito, já que a ação penal deveria, com a renúncia, ser encaminhada ao Tribunal do Júri de João Pessoa, onde começaria da estaca zero. Sua tese foi derrotada no plenário da corte.\r\rEm maio de 2008, votou a favor da constitucionalidade do artigo da Lei de Biossegurança (Lei 11.105/2005) que autorizava as pesquisas com células-tronco embrionárias. Em agosto desse mesmo ano, concedeu habeas corpus ao banqueiro Daniel Dantas, dono do banco Oportunity, permitindo-lhe permanecer calado na Comissão Parlamentar de Inquérito que investigava a atuação de companhias estrangeiras; votou ainda favoravelmente à demarcação em área contínua da reserva indígena Raposa/Serra do Sol, em Roraima.\r\rMinistro efetivo do Tribunal Superior Eleitoral (TSE) desde 2006, veio a tomar posso enquanto vice-presidente daquele foro em Maio de 2008, embora tenha se ausentado diversas dessa função por licença médica, devido a um problema crônico de saúde, que inclusive o levou a renunciar ao posto em 2009. Enquanto atuava naquele foro, defendeu a anulação da candidatura de políticos condenados em primeira instância, mas foi voto vencido naquela ocasião.\r\rNo mês de Abril de 2009, em entrevero com o então presidente do STF, ministro Gilmar Mendes, durante o julgamento de duas ações - referentes ao pagamento de previdência a servidores do Paraná e à prerrogativa de foro privilegiado -, o acusou de estar “destruindo a credibilidade da Justiça brasileira”. \r\rPosicionou-se contrariamente à extradição do italiano Cesare Battisti, acusado por quatro mortes na Itália 40 anos antes, quando integrava o grupo de Proletários Armados pelo Comunismo (PAC). E participou ainda de diversas decisões importantes daquele Tribunal, como a que, em Maio de 2011, reconheceu a união estável de casais homossexuais, garantindo direitos como pensão e herança, e defendida por Barbosa. Também votou favoravelmente, junto a outros seis ministros, da constitucionalidade do projeto conhecido pela alcunha de ‘Lei da Ficha Limpa’, que tornaria inelegíveis por oito anos os políticos condenados pela justiça em decisões colegiadas, cassados pela Justiça Eleitoral ou que tivessem renunciado a cargo eletivo para evitar processo de cassação. Ainda em 2012, no mês de abril, votou a favor da legalidade do aborto de fetos anencéfalos, como a maioria do plenário, e do STF. \r\rEm outubro, foi eleito presidente do STF, tendo como vice o ministro Ricardo Lewandowski. Também naquele período, chegou ao plenário o julgamento do caso que ficou conhecido como ‘mensalão’, e para o qual havia sido indicado como relator. Barbosa recomendou a condenação dos ex-deputados petistas Paulo Rocha e João Magno por lavagem de dinheiro. Defendeu o mesmo também para o ex-Ministro dos Transportes Anderson Adauto. Em sessões que tiveram grande repercussão e cobertura midiática, votou pela condenação de José Dirceu, José Genoíno e Delúbio Soares dos pelos crimes de formação de quadrilha e corrupção ativa, considerando em seu voto que o ex-ministro da Casa Civil teria assumido “posição central da organização e da prática, como mandante das promessas de pagamento das vantagens indevidas a parlamentares para apoiar o governo”.\r\rMuitas de suas posições sobre as condenações e andamento do processo de julgamento foram contrárias às do ministro Ricardo Lewandowisk, revisor do processo, o que causou divergências e intensos debates entre ambos. No entanto, ao final do caso, prevaleceu o posicionamento da relatoria, condenando a maioria dos acusados.\r\rEm 2014, com o julgamento dos embargos infringentes do caso do “Mensalão”, recurso por novo julgamento das acusações em que o plenário do STF decidira e condenara os réus de modo muito dividido – entre eles a do crime de formação de quadrilha, por parte de José Dirceu, José Genoíno e outros condenados – Barbosa acabou sendo derrotado, tendo novamente votado pela condenação. Assim, naquela ocasião, os embargos foram aceitos, tendo, no caso de Dirceu, o voto favorável de seis ministros: Ricardo Lewandowski, Rosa Weber, Carmen Lúcia, Dias Toffoli, Luís Roberto Barroso e Teori Zavascki, estes dois últimos nomeados para o STF após o julgamento de 2012. Sobre esse caso, Barbosa afirmou que fora ali criada “uma maioria formada sob medida para lançar por terra o trabalho primoroso levado a cabo por esta Corte no segundo semestre de 2012”. \r\rReclamando então de ameaças e de uma suposta atuação política de advogados, comunicou a decisão de abandonar a relatoria do processo do mensalão, incluindo o cumprimento das penas dos condenados e o andamento de ações correlatas. Anunciou também, para Junho, sua aposentadoria. Por sua atuação no processo do “mensalão”, cogitou-se, à época, que o ministro candidatar-se-ia à presidência da república em 2014, algo sempre negado por ele.\r\rAposentado da função de Ministro, requereu sua reinscrição como advogado nos quadros da seccional do Distrito Federal da Ordem dos Advogados do Brasil (OAB). A solicitação, porém, foi negada pelo presidente da seccional, sob o fundamento de que Barbosa não atenderia ao requisito da idoneidade moral exigido pelo Estatuto da Advocacia e da OAB para a inscrição, devido a atitudes do então presidente do STF consideradas ofensivas à advocacia. Referia-se a algumas declarações de Barbosa, como a de que novos Tribunais Regionais Federais serviriam para \"dar emprego para advogados\". Não enquadrando as declarações na tipificação de idoneidade requerida, a Comissão da OAB decidiu pela concessão do registro.\r\rCasou-se com Marileuza Francisco de Andrade. Teve um filho. \r",
  "docLength" : 10404,
  "language" : "PT",
  "status" : "READY",
  "documentSet" : [ ],
  "preannotation" : [ "PRE_LW" ],
  "sentences" : [ ],
  "mentions" : [ {
    "id" : "s8-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1160,
    "end" : 1166,
    "inCoref" : false
  }, {
    "id" : "s12-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1756,
    "end" : 1786,
    "inCoref" : false
  }, {
    "id" : "s13-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1968,
    "end" : 1973,
    "inCoref" : false
  }, {
    "id" : "s14-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2174,
    "end" : 2177,
    "inCoref" : false
  }, {
    "id" : "s16-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2826,
    "end" : 2831,
    "inCoref" : false
  }, {
    "id" : "s19-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3354,
    "end" : 3359,
    "inCoref" : false
  }, {
    "id" : "s23-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4130,
    "end" : 4133,
    "inCoref" : false
  }, {
    "id" : "s24-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4172,
    "end" : 4177,
    "inCoref" : false
  }, {
    "id" : "s28-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4698,
    "end" : 4703,
    "inCoref" : false
  }, {
    "id" : "s28-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4743,
    "end" : 4746,
    "inCoref" : false
  }, {
    "id" : "s28-m2",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4923,
    "end" : 4939,
    "inCoref" : false
  }, {
    "id" : "s29-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5025,
    "end" : 5030,
    "inCoref" : false
  }, {
    "id" : "s30-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 5100,
    "end" : 5120,
    "inCoref" : false
  }, {
    "id" : "s32-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5559,
    "end" : 5592,
    "inCoref" : false
  }, {
    "id" : "s34-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6053,
    "end" : 6056,
    "inCoref" : false
  }, {
    "id" : "s35-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6394,
    "end" : 6400,
    "inCoref" : false
  }, {
    "id" : "s38-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7180,
    "end" : 7183,
    "inCoref" : false
  }, {
    "id" : "s39-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7224,
    "end" : 7227,
    "inCoref" : false
  }, {
    "id" : "s46-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8489,
    "end" : 8492,
    "inCoref" : false
  }, {
    "id" : "s47-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8976,
    "end" : 8979,
    "inCoref" : false
  }, {
    "id" : "s48-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 9158,
    "end" : 9163,
    "inCoref" : false
  }, {
    "id" : "s52-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 9756,
    "end" : 9791,
    "inCoref" : false
  }, {
    "id" : "s53-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 9975,
    "end" : 9978,
    "inCoref" : false
  }, {
    "id" : "s53-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10038,
    "end" : 10041,
    "inCoref" : false
  }, {
    "id" : "s55-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10302,
    "end" : 10305,
    "inCoref" : false
  } ],
  "relations" : [ ],
  "corefs" : [ ],
  "typeResolved" : true,
  "userResolved" : true
}