{
  "id" : "92a895ea-809c-4bb0-a4af-d04e26183054-823",
  "modifiedDate" : 1479411000192,
  "name" : "11420.txt",
  "version" : 3,
  "text" : "\r*Fernando de Souza Flexa Ribeiro* nasceu em Belém do Pará em 12 de\rsetembro de 1945.\r\rApós concluir o curso de Engenharia Civil na Universidade\rFederal do Pará (UFPA), foi professor do Centro Tecnológico da mesma\runiversidade de 1969 a 1987. Em 1990 foi eleito presidente do Sindicato\rda Indústria da Construção Civil do Estado do Pará. Nesse mesmo ano\rassumiu a presidência da Federação das Indústrias do Estado do Pará\r(FIEPA).\r\rFiliou-se ao Partido da Social Democracia Brasileira (PSDB)\rem 1993 e por esta legenda candidatou-se ao Senado, por seu estado, nas\releições de outubro de 1994, não tendo sido eleito. Em 1996, foi eleito\rpresidente regional do PSDB. Deixou em 1998 a presidência da FIEPA e, no\rano seguinte, a presidência regional de seu partido.\r\rNas eleições de outubro de 2002, obteve a primeira suplência\rcom a eleição do senador Duciomar Costa, eleito pela legenda do Partido\rSocial Democrático (PSD).\r\rEm novembro de 2004, Flexa Ribeiro foi preso pela Polícia\rFederal, como um dos empresários acusados na chamada Operação Pororoca,\rque investigava um esquema de fraudes em obras públicas nos municípios\rde Santana, Oiapoque e Macapá, no Amapá, envolvendo um desvio de 103\rmilhões de reais. As fraudes beneficiariam empresas ligadas aos\racusados. Flexa Ribeiro foi solto no mesmo mês pela Justiça, tendo\rnegado irregularidades nos processos de licitação dos quais a sua\rempresa, a Engeplan, participara no Amapá.\r\rApós a eleição de Duciomar Costa como prefeito de Belém, em\routubro de 2004, Flexa Ribeiro assumiu em 11 de janeiro de 2005 a vaga\rde senador, deixada pelo titular.\r\rEm 12 de fevereiro de 2005, gerando grande repercussão\rnacional e internacional, foi assassinada no Pará a missionária\rnorte-americana Dorothy Stang, que lutava pelos direitos dos pequenos\ragricultores da região amazônica e enfrentava forte oposição de\rmadeireiros, grileiros e grandes fazendeiros. Quatro dias depois, em 16\rde fevereiro, Flexa Ribeiro assumiu, como membro titular e em seguida\rcomo vice-presidente, a Comissão Externa destinada a analisar o caso.\r\rNo mês seguinte, passou a integrar a Comissão da Reforma\rAgrária. Em 4 de março de 2005, porém, Flexa Ribeiro foi indiciado pelo\rMinistério Público Federal junto com mais vinte pessoas, ainda em\rdecorrência da Operação Pororoca.\r\rEm 14 de dezembro 2005, Flexa Ribeiro apresentou o Projeto\rde Lei 6424/05, que alterava o Código Florestal de 1965, na parte\rreferente às reservas legais de floresta nas propriedades privadas. De\racordo com o Código, 80% das áreas das propriedades rurais situadas no\rbioma amazônico devem ser preservadas. O texto apresentado pelo senador\rprevia a possibilidade de recuperação de 30% das reservas legais da\rAmazônia através do replantio das áreas degradadas por espécies exóticas\rao ambiente local, permitindo assim o cultivo de espécies ligadas à\rprodução de bicombustível, como o dendê, favorecendo, assim, a política\rentão preconizada pelo Governo Lula de fomento à produção de\rbicombustíveis. Aprovado no Senado no final de 2005, o texto, contudo,\rfoi muito criticado pelos setores ambientalistas, que afirmaram que o\rmesmo provocaria, na prática, a redução das áreas legais de florestas\rnas propriedades particulares da Amazônia, de 80% para 50%. Por isso,\rchegaram a classificar o projeto do senador de “Floresta Zero”.\r\rEm fevereiro de 2007 assumiu como titular a Comissão de\rServiços de Infra-Estrutura. Em agosto desse ano assumiu, ainda como\rtitular, comissão externa criada sob sua iniciativa para investigar as\rcondições de trabalho na fazenda e usina de açúcar Pagrisa, em\rUlianópolis (PA), alvo de denúncias de uso de trabalho escravo. Em 16 de\ragosto, ascendeu à primeira vice-liderança do Bloco Parlamentar da\rMinoria no Senado.\r\rEm novembro de 2007 Flexa Ribeiro foi eleito presidente do\rdiretório regional do Pará para o biênio 2008/2009.\r\rNo ano seguinte, passou a fazer parte, como membro titular,\rda Comissão de Risco Ambiental em Municípios Relacionados pelo INPE. Em\rmaio de 2008, deixou a primeira vice-liderança do Bloco Parlamentar da\rMinoria, passando a exercer a segunda vice-liderança do bloco.\r\rEm fevereiro de 2009, Flexa Ribeiro assumiu como titular a\rComissão de Relações Exteriores e Defesa Nacional e a Comissão de\rCiência, Tecnologia, Inovação, Comunicação e Informática. No mês\rseguinte, teve seu nome envolvido na Operação Castelo de Areia, da\rPolícia Federal, que envolvia a empreiteira Camargo Correa e que\rinvestigava crimes financeiros e de lavagem de dinheiro, e doações da\rempresa para senadores. Seu nome foi citado em conversa telefônica como\rum suposto beneficiário das doações. Flexa Ribeiro defendeu-se afirmando\rque a verba foi legalmente doada para que ele, na condição de presidente\rdo diretório regional do PSDB, pudesse repassar a verba para o\rdiretório, o que teria de fato acontecido através do uso do dinheiro\rpelo referido órgão nas eleições municipais de 2008.\r\rEm abril de 2009 passou a integrar a Subcomissão Permanente\rda Amazônia e da Faixa de Fronteira. Em maio de 2009 deixou a segunda\rvice-presidência do Bloco Parlamentar da Minoria. Em 10 de junho, a\rCâmara dos Deputados aprovou o substitutivo do projeto do Senado ao\rProjeto de Lei 687/95, do qual Flexa Ribeiro foi relator. O projeto\rdefinia os objetivos para a formulação da Política Nacional de\rDesenvolvimento Sustentável da Aqüicultura e da Pesca, fixando regras e\rproibições para o setor.\r\rEm junho de 2009, junto com a senadora Fátima Cleide (PT),\rde Roraima, apresentou emenda à Lei de Diretrizes Orçamentárias (LDO)\rpara 2010, prevendo apoio para o programa governamental Luz Para Todos,\rvisando atender comunidades isoladas do país que não dispõem de luz\relétrica. A emenda foi aprovada pela Comissão de Serviços de\rInfra-Estrutura (CI).\r",
  "docLength" : 5764,
  "language" : "PT",
  "status" : "READY",
  "documentSet" : [ ],
  "preannotation" : [ "PRE_LW" ],
  "sentences" : [ ],
  "mentions" : [ {
    "id" : "s0-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 54,
    "end" : 58,
    "inCoref" : false
  }, {
    "id" : "s3-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 156,
    "end" : 160,
    "inCoref" : false
  }, {
    "id" : "s5-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 276,
    "end" : 285,
    "inCoref" : false
  }, {
    "id" : "s6-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 332,
    "end" : 336,
    "inCoref" : false
  }, {
    "id" : "s8-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 379,
    "end" : 421,
    "inCoref" : false
  }, {
    "id" : "s10-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 445,
    "end" : 491,
    "inCoref" : false
  }, {
    "id" : "s14-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 659,
    "end" : 663,
    "inCoref" : false
  }, {
    "id" : "s19-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 916,
    "end" : 919,
    "inCoref" : false
  }, {
    "id" : "s34-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1700,
    "end" : 1704,
    "inCoref" : false
  }, {
    "id" : "s47-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 2386,
    "end" : 2410,
    "inCoref" : false
  }, {
    "id" : "s75-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3801,
    "end" : 3851,
    "inCoref" : false
  }, {
    "id" : "s93-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4734,
    "end" : 4760,
    "inCoref" : false
  }, {
    "id" : "s101-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5115,
    "end" : 5135,
    "inCoref" : false
  }, {
    "id" : "s107-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5466,
    "end" : 5468,
    "inCoref" : false
  }, {
    "id" : "s108-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 5503,
    "end" : 5540,
    "inCoref" : false
  } ],
  "relations" : [ ],
  "corefs" : [ ],
  "typeResolved" : true,
  "userResolved" : true
}