{
  "id" : "92a895ea-809c-4bb0-a4af-d04e26183054-826",
  "modifiedDate" : 1479411000192,
  "name" : "11423.txt",
  "version" : 3,
  "text" : "\r*Matilde Ribeiro* nasceu em Flórida Paulista (SP) no dia\r29 de julho de 1960.\r\rGraduou-se em serviço social na Pontifícia Universidade Católica de São\rPaulo (PUC-SP), onde fez também o mestrado em psicologia social e o\rdoutorado em serviço social.\r\rEntre os anos de 1984 a 2002, atuou nas prefeituras de Osasco e de São\rPaulo, na Sempre Viva Organização Feminista (SOF), no Instituto Cajamar,\rna prefeitura de Santo André, nas Faculdades Metropolitanas Unidas\r(FMU), no Sindicato dos Metalúrgicos do ABC e no Centro de Estudos sobre\rTrabalho e Desigualdades. Membro da coordenação do programa de governo\rda campanha de Luís Inácio Lula da Silva para a presidência da República\rem 2002, com a vitória de Lula participou da equipe de transição,\rrepresentando a Secretaria Nacional de Combate ao Racismo do Partido dos\rTrabalhadores (PT).\r\rEm março de 2003, assumiu a Secretaria Especial de Políticas de Promoção\rda Igualdade Racial (SEPPIR). No comando da secretaria, defendeu cotas\rraciais como forma de democratizar acesso ao ensino superior,\rconsiderando a criação de vagas para negros e índios como forma de\rampliar as oportunidades para os pobres, e envolveu-se em polêmicas. Em\rmarço de 2007 declarou, em entrevista à BBC Brasil, que considerava\rnatural a discriminação dos negros contra os brancos. A deputada federal\rAndreia Zito entrou com uma representação por crime de racismo, mas o\rMinistério Público arquivou o pedido.\r\rAinda em 2007, foi divulgado que Matilde Ribeiro liderava os gastos no\rcartão de crédito corporativo distribuído pelo governo federal \rentre seus funcionários para custear despesas emergenciais. Sua\rassessoria justificou-se dizendo que, em 2006, teria havido necessidade de\rintensificar a relação com os novos governos estaduais e rediscutir\rpolíticas de promoção da igualdade racial, motivo pelo qual a secretária\rteria sido obrigada a viajar mais. Contudo, em fevereiro de 2008, a\rprópria secretária pediu demissão do cargo.\r\rNo que diz respeito à militância, atuou em diversas frentes. Fez parte\rdo grupo fundador da Soweto Organização Negra, em São Paulo, integrou o\rFórum de Mulheres Paulistas e Brasileiras, o Movimento Nacional de\rMulheres Negras e o Movimento Negro, também em fóruns paulistas e\rnacionais.\r\rParticipou ainda do I Encontro Latino-Americano de Mulheres Negras, na\rRepública Dominicana (1992), da Conferência Preparatória da Conferência\rMundial sobre a Mulher, na Argentina (1994), e do Seminário sobre\rGerenciamento Participativo para Áreas de Mananciais, no Canadá (1999).\r\r",
  "docLength" : 2531,
  "language" : "PT",
  "status" : "READY",
  "documentSet" : [ ],
  "preannotation" : [ "PRE_LW" ],
  "sentences" : [ ],
  "mentions" : [ {
    "id" : "s6-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 375,
    "end" : 384,
    "inCoref" : false
  }, {
    "id" : "s8-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 471,
    "end" : 504,
    "inCoref" : false
  }, {
    "id" : "s14-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 832,
    "end" : 834,
    "inCoref" : false
  }, {
    "id" : "s44-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2352,
    "end" : 2363,
    "inCoref" : false
  }, {
    "id" : "s44-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2380,
    "end" : 2391,
    "inCoref" : false
  } ],
  "relations" : [ ],
  "corefs" : [ ],
  "typeResolved" : true,
  "userResolved" : true
}