{
  "id" : "92a895ea-809c-4bb0-a4af-d04e26183054-46",
  "modifiedDate" : 1479411000192,
  "name" : "1046.txt",
  "version" : 3,
  "text" : "\r*Antônio Cândido da Câmara Canto* nasceu em Montevidéu no dia 25 de\rsetembro de 1910, mas recebeu nacionalidade brasileira por força de\rdispositivos constitucionais.\r\rIngressou na carreira diplomática em outubro de 1938 como cônsul de\rterceira classe, desempenhando até o ano seguinte as funções de\rterceiro-secretário em Montevidéu. De volta ao Brasil, exerceu em 1940\ros cargos de diretor interino da Divisão de Material e de secretário da\rComissão de Concorrências do Ministério das Relações Exteriores, no Rio\rde Janeiro, então Distrito Federal. Designado em março de 1941\rvice-cônsul em Rosário, na Argentina, foi promovido em dezembro de 1942\ra cônsul de segunda classe, permanecendo na mesma cidade como\rcônsul-adjunto até março de 1943. Foi transferido em seguida para Costa\rRica, onde serviu por cinco anos como segundo-secretário, e em diversas\roportunidades desempenhou a função de encarregado de negócios. Em março\rde 1948 regressou ao Brasil, tornando-se auxiliar de gabinete do chefe\rdo Departamento Político e Cultural do Itamarati. Em 1951, foi promovido\ra cônsul de primeira classe, passando a servir como auxiliar de gabinete\rdo secretário-geral do ministério, e exercendo interinamente, em 1952 e\r1953, as funções de oficial-de-gabinete do ministro das Relações\rExteriores, João Neves da Fontoura. Reassumiu em 1954 o cargo de\rauxiliar de gabinete do chefe do Departamento Político e Cultural, sendo\rpromovido nesse mesmo ano a ministro de segunda classe.\r\rEm abril de 1954, foi transferido para Lisboa, onde permaneceu como\rministro-conselheiro até agosto de 1957, e desempenhou em algumas\rocasiões as funções de encarregado de negócios. Designado em setembro\rdesse ano para Madri ainda como ministro-conselheiro, em 1958 tornou-se\rencarregado de negócios nessa capital, função que exerceria nos três\ranos seguintes. Em 1960, chefiou a delegação brasileira à primeira\rsessão da Food and Agriculture Organization (FAO — Organização das\rNações Unidas para Alimentação e Agricultura) relativa às frutas\rcítricas. De volta ao Rio de Janeiro em abril de 1961, assumiu a chefia\rda Divisão do Cerimonial do Itamarati e foi promovido a ministro de\rprimeira classe. De 1961 a 1963, ocupou a chefia do Departamento de\rAdministração do ministério, sendo nomeado nesse último ano embaixador\rdo Brasil na Espanha. Em 1968, tornou-se embaixador do Brasil no Chile,\rchefiando em 1970 a delegação brasileira à I Conferência Interamericana\rsobre Desenvolvimento da Comunidade, realizada em Santiago. Permaneceu\rnaquele país à frente da representação diplomática brasileira até\rsetembro de 1975.\r\rFaleceu no Rio de Janeiro em 22 de março de 1977.\r\rEra casado com Maria Élida da Câmara Canto, com quem teve seis filhos\r",
  "docLength" : 2721,
  "language" : "PT",
  "status" : "READY",
  "documentSet" : [ ],
  "preannotation" : [ "PRE_LW" ],
  "sentences" : [ ],
  "mentions" : [ {
    "id" : "s0-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 21,
    "end" : 27,
    "inCoref" : false
  }, {
    "id" : "s45-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2365,
    "end" : 2370,
    "inCoref" : false
  }, {
    "id" : "s46-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2417,
    "end" : 2428,
    "inCoref" : false
  }, {
    "id" : "s52-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2681,
    "end" : 2687,
    "inCoref" : false
  } ],
  "relations" : [ ],
  "corefs" : [ ],
  "typeResolved" : true,
  "userResolved" : true
}