{
  "id" : "92a895ea-809c-4bb0-a4af-d04e26183054-62",
  "modifiedDate" : 1479411000192,
  "name" : "1061.txt",
  "version" : 3,
  "text" : "\r*Alberto Mendes Cardoso* nasceu na cidade de São Paulo no dia 1º de\routubro de 1940, filho de Alberto Assunção Cardoso e de Gleusa Mendes\rCardoso. Seu avô, marechal Maurício Cardoso, foi comandante da 1ª Região\rMilitar em 1943 e chefe do Estado-Maior do Exército de 1943 a 1944.\r\rCursou a Academia Militar das Agulhas Negras (AMAN), em Resende (RJ), e\rfoi declarado aspirante-a-oficial da arma de infantaria em dezembro de\r1962. Em agosto do ano seguinte foi promovido a segundo-tenente e em\ragosto de 1965 a primeiro-tenente. De junho a setembro de 1966, serviu\rcomo oficial de ligação da Brigada Latino-Americana junto às forças\rnorte-americanas na República Dominicana. Em agosto de 1968 recebeu a\rpromoção de capitão.\r\rEm 1972 matriculou-se no curso da Escola de Aperfeiçoamento de Oficiais\r(EsAO). Promovido a major em abril de 1977, nesse mesmo ano iniciou\rcurso na Escola de Comando e Estado-Maior do Exército (ECEME). De 1978 a\r1979 exerceu as funções de adjunto da 2ª Seção do 6º Regimento Militar e\rde 1980 e 1981 foi instrutor-chefe do curso de infantaria da AMAN. Em de\r1982 frequentou o curso de comando e Estado-Maior no Uruguai, em agosto\rdesse ano recebeu a patente de tenente-coronel e em agosto de 1986, a de\rcoronel.\r\rEm 1987 assumiu o comando do 11º Batalhão de Infantaria de Montanha,\ronde permaneceu até 1988. Comandante do Corpo de Cadetes da AMAN em 1989\re 1990, em 1991 tornou-se oficial-de-gabinete do ministro do Exército,\rgeneral Carlos Tinoco. Em novembro do mesmo ano foi designado subchefe\rdo Exército da Casa Militar da Presidência da República, aí permanecendo\raté março de 1993. General-de-brigada em março de 1994, no mês seguinte\rfoi designado comandante da 2ª Brigada de Infantaria Motorizada, em\rNiterói (RJ), cargo que exerceria até dezembro.\r\rEm novembro de 1994, foi escolhido pelo recém-eleito presidente da\rRepública Fernando Henrique Cardoso, do Partido da Social Democracia\rBrasileira (PSDB), para assumir a chefia da Casa Militar da Presidência\rda República. Tomou posse em janeiro de 1995 e, como responsável pela\rsegurança do presidente, teve que se preocupar com as manifestações de\rsindicalistas da Central Única dos Trabalhadores (CUT), que ao longo do\rano protestaram contra o governo em todos os estados que o presidente\rvisitou. Tentou, juntamente com sua equipe, convencer o presidente a\radotar um carro blindado, o que acabou não ocorrendo.\r\rEm abril de 1996, foi o primeiro representante do governo a chegar a\rEldorado dos Carajás (PA), local do conflito entre militantes do\rMovimento dos Trabalhadores Rurais Sem Terra (MST) e a Polícia Militar\r(PM) que resultou no assassinato de 19 trabalhadores rurais. Visitou o\rlocal do conflito e esteve em Marabá, onde encontrou alguns dos\rsobreviventes. Em conversa reservada com o presidente da CUT, Vicente\rPaulo da Silva, o Vicentinho, declarou que “se aquele massacre não\rrepresentasse uma virada na questão agrária, seria uma desonra para os\rque morreram”.\r\rEm outubro do mesmo ano, no discurso de abertura do seminário\rinternacional sobre “Transferência de tecnologia sensível e o futuro\rdos regimes de controle”, no Rio de Janeiro, atacou a restrição à\rtecnologia nuclear, declarando que o Brasil não queria ser cerceado no\ruso da energia nuclear para fins pacíficos, e que o país se sentia\rprejudicado por ter acesso circunscrito a certos nichos tecnológicos.\rDefendeu a “igualdade de oportunidades” e ressaltou que o Brasil não\restava plenamente satisfeito com os limitados resultados alcançados na\rárea de desarmamento nuclear.\r\rEm junho de 1997, teve início em Minas Gerais uma greve de policiais\rmilitares que acabou se estendendo por diversos estados do país.\rReivindicando melhores salários, os protestos tiraram o Exército dos\rquartéis e ocasionaram sérios distúrbios em algumas capitais.\rQualificando o acontecimento como o pior momento da história da polícia\rno Brasil, Alberto Cardoso negociou o fim do conflito e responsabilizou\ros comandantes-gerais das PMs pela quebra de disciplina das corporações\restaduais que promoveram as greves. Numa de suas críticas mais duras à\rrebelião das PMs, afirmou que romper com a hierarquia era radicalizar e\rque isso não poderia ser aceito pelo palácio do Planalto. Embora, no seu\rentender, não houvesse risco de o movimento atingir as forças armadas,\ros militares chegaram a ficar preocupados com a aproximação entre os\rgrevistas, a CUT e o MST. Passada a crise, propôs a desmilitarização das\rPMs e a criação de uma Guarda Nacional.\r\rEm setembro de 1997 apresentou ao Congresso um projeto de lei que criava\rum novo sistema de informações, a ser executado pela Agência Brasileira\rde Informações (Abin). Elaborado para servir diretamente ao presidente\rda República, munindo-o de informações, o sistema de inteligência teria\rum controle externo, exercido por uma comissão mista do Congresso\rformada por três senadores e três deputados federais. Ao contrário do\rServiço Nacional de Informações (SNI), extinto na gestão do presidente\rFernando Collor de Melo (1990-1992), a nova estrutura de inteligência\rnão teria caráter ideológico, nem faria investigações políticas sobre\radversários do governo. Alberto Cardoso descartou a possibilidade de os\ragentes do novo serviço militar se infiltrarem em comícios ou\rinvestigarem campanhas de políticos da oposição, e garantiu que os\rlíderes do MST não seriam objeto de nenhum tipo de acompanhamento\respecial, admitindo, porém, que suas ações e as consequências delas\rseriam sempre analisadas pela Abin. Declarou ainda que o sistema de\rinteligência seria favorável aos movimentos sociais, e que o MST\rreceberia “um tratamento carinhoso e democrático”, porque defendia uma\rcausa justa, embora em algumas ocasiões pudesse ser necessário realizar\rmissões sigilosas em áreas de conflitos sociais, como por exemplo no\rpontal do Paranapanema (SP).\r\rEm abril de 1998, anunciou que seria criada no fim do mês seguinte a\rSecretaria Nacional Antidrogas (Senad), subordinada diretamente ao\rpresidente da República, que teria como função a coordenação das ações\rfederais de repressão ao tráfico e até o tratamento de usuários de\rdrogas. A criação do novo órgão, mais poderoso que o então Conselho\rFederal de Entorpecentes (Cofen), representava mais uma tentativa do\rgoverno de reorganizar o fracassado pacote de combate à violência\rlançado no ano anterior, após a explosão da crise das PMs. A Senad iria\rincorporar várias atribuições do Ministério da Justiça e controlaria\rrecursos arrecadados pelo Fundo de Prevenção, Recuperação e Combate de\rAbuso às Drogas. Em junho de 1998, o presidente Fernando Henrique\rCardoso assinou medida provisória criando a Senad, cumprindo o\rcompromisso que assumira na abertura da sessão especial da Organização\rdas Nações Unidas (ONU) sobre drogas. Alberto Cardoso ficou responsável\rpelo órgão até a escolha do primeiro titular da pasta, Walter\rMaierovitch, que assumiu o posto em outubro de 1998.\r\rPromovido a general-de-divisão em julho de 1998, ao se iniciar o segundo\rgoverno Fernando Henrique Cardoso, em janeiro de 1999, foi mantido na\rCasa Militar. Com a transformação, em setembro desse ano, da Casa\rMilitar em Gabinete de Segurança Institucional da Presidência da\rRepública (GSI), órgão de natureza civil, licenciou-se por dois anos do\rExército. O GSI respondia, entre outras coisas, pela secretaria-geral do\rConselho de Defesa Nacional e da Câmara de Relações Exteriores e Defesa\rNacional, e pela direção da Abin, criada em 1999, da Senad e do Conselho\rNacional Anti-Drogas. Firmou-se como uma estrutura ministerial de\rgerenciamento e prevenção de crises relacionadas à segurança interna,\rcom influência direta sobre o emprego de tropas do Exército. Algumas das\rcrises enfrentadas na época foram greves das PMs em vários estados e\rinvasões promovidas pelo MST, inclusive em propriedades de parentes do\rpresidente da República. Foi o principal interlocutor do governo nas\rdiscussões para a elaboração da Política Nacional Anti-Drogas, que seria\rassinada em dezembro de 2001.\r\rEm agosto de 2001, diante do término de sua licença, Alberto Cardoso foi\robrigado a escolher entre continuar no cargo e entrar para a reserva,\rperdendo o direito a uma promoção, ou voltar para o Exército. A solução\rfoi a edição de uma medida provisória pelo presidente da República, que\ralterou a natureza do cargo de ministro-chefe do GSI, de civil para\rprivativo de oficial-general das forças armadas. Com isso, pôde\rpermanecer à frente do GSI até o final do governo Fernando Henrique\rCardoso em dezembro de 2002, e ser promovido a general-de-exército em\rjulho de 2002.\r\rEm janeiro de 2003, foi nomeado secretário de Ciência e Tecnologia do\rExército, órgão setorial posteriormente denominado Departamento de\rCiência e Tecnologia, do qual assumiu a chefia em 2005. Passou para a\rreserva em 2006 e presidiu a Representação Interamericana no Fórum\rLusófono para a Governança dos Recursos Energéticos e o Centro de\rEstudos de Políticas e Estratégias Nacionais (Cepen).\r\rCasou-se com Sônia Guerra Cardoso.\r\rPublicou *O pequeno escalão nas operações contra guerrilha*, *Os treze\rmomentos — análise da obra de Sun Tzu* (1987) e *Os treze momentos da\rarte da guerra* (2005).\r\r",
  "docLength" : 9168,
  "language" : "PT",
  "status" : "READY",
  "documentSet" : [ ],
  "preannotation" : [ "PRE_LW" ],
  "sentences" : [ ],
  "mentions" : [ {
    "id" : "s5-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 290,
    "end" : 325,
    "inCoref" : false
  }, {
    "id" : "s22-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1136,
    "end" : 1143,
    "inCoref" : false
  }, {
    "id" : "s38-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1932,
    "end" : 1936,
    "inCoref" : false
  }, {
    "id" : "s42-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2150,
    "end" : 2187,
    "inCoref" : false
  }, {
    "id" : "s54-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2796,
    "end" : 2799,
    "inCoref" : false
  }, {
    "id" : "s81-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4389,
    "end" : 4392,
    "inCoref" : false
  }, {
    "id" : "s84-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4524,
    "end" : 4533,
    "inCoref" : false
  }, {
    "id" : "s89-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4834,
    "end" : 4843,
    "inCoref" : false
  }, {
    "id" : "s107-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5815,
    "end" : 5827,
    "inCoref" : false
  }, {
    "id" : "s113-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6168,
    "end" : 6176,
    "inCoref" : false
  }, {
    "id" : "s136-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7331,
    "end" : 7339,
    "inCoref" : false
  }, {
    "id" : "s136-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7364,
    "end" : 7370,
    "inCoref" : false
  }, {
    "id" : "s137-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7467,
    "end" : 7475,
    "inCoref" : false
  } ],
  "relations" : [ ],
  "corefs" : [ ],
  "typeResolved" : true,
  "userResolved" : true
}