{
  "id" : "92a895ea-809c-4bb0-a4af-d04e26183054-59",
  "modifiedDate" : 1479411000192,
  "name" : "1059.txt",
  "version" : 3,
  "text" : "\r*José Cardoso Sobrinho* nasceu em Caruaru (PE) no dia 30 de junho de\r1933, filho do artesão Antônio Cardoso da Silva e de Antonina de Melo\rCardoso.\r\rDesde pequeno, segundo sua mãe, queria ser padre, dividindo seu tempo\rentre a escola, a função de coroinha da igreja do Sagrado Coração e a\rfabriqueta onde ajudava o pai a fazer calçados. Em 1946, o frade alemão\rUlrico convidou-o a entrar para a ordem, levando-o para estudar no\rconvento de Goiana (PE). Destacando-se nos estudos, foi designado para\restudar filosofia em São Paulo e a cursar o Seminário Maior da Província\rCarmelita Fluminense, em 1951. Dois anos depois foi enviado a Roma para\rcursar teologia no Colégio Internacional Santo Alberto. Concluiu o curso\rem 1957, ano em que se ordenou padre. De então a 1960 cursou direito\rcanônico na Universidade Gregoriana, de Roma, sendo em seguida nomeado\rprofessor de direito canônico no Colégio Internacional, onde estudara.\rDoutorando-se em 1968 em direito civil na Universidade Luteranense,\rainda em Roma, desempenhou a função de assistente-geral e\rprocurador-geral da ordem, representando-a junto à Santa Sé.\r\rDe volta ao Brasil em 1977, radicou-se em Paracatu (MG), tornando-se\rdois anos mais tarde bispo da diocese, que era subordinada a Brasília\rpor ficar muito distante de Belo Horizonte. Durante sua gestão, fundou a\rRádio Juriti de Paracatu, da qual foi diretor. Seis anos depois, em\rabril de 1985, foi escolhido para suceder ao arcebispo de Olinda e\rRecife, dom Hélder Câmara. Autor da tese *A opção pelo celibato*, tendo\rcomo lema “A serviço de Jesus Cristo”, e enfatizando a pastoral voltada\rpara os pobres, era identificado como integrante da ala conservadora da\rIgreja. A arquidiocese de Olinda e Recife, que se identificava em sua\rgrande maioria com a linha progressista, não demonstrou entusiasmo\rdiante de sua nomeação. Além disso, seu nome não constara nas listas da\rarquidiocese enviadas para o Vaticano, que havia sugerido outros nomes\rrepresentativos da ala conservadora. De toda forma, no dia 15 de julho\rrecebeu o cargo de dom Hélder, que se aposentava apenas da direção da\rarquidiocese, continuando a atuar como arcebispo. Pouco dias após sua\rposse, proibiu a lavagem da calçada da igreja do Carmo – uma tradição\rdos umbandistas –, ameaçando chamar a polícia.\r\rEm agosto de 1989, dom José entrou em choque com a Comissão de Justiça e\rPaz, organizada por seu antecessor. Ao publicar nota na imprensa\rrepudiando a atitude do arcebispo em relação aos posseiros do engenho\rPitanga, a comissão foi proibida de se manifestar. A nota foi divulgada\rdepois que dom José se negou a receber a comissão de posseiros e chamou\ra Polícia Militar para impedir sua permanência na frente da igreja. Os\rposseiros reivindicavam a permanência do padre escocês Tiago Toriby,\rafastado do engenho por ser ligado à Comissão Pastoral da Terra (CPT),\rconsiderada ilegal por dom José.\r\rAinda em agosto de 1989, dom José fechou o Instituto de Teologia do\rRecife (ITER) e o Seminário Regional do Nordeste II (Serene II). Em\rsetembro, afastou da Comissão Pastoral da Juventude e do Meio Popular o\rpadre Antônio Maria, sacerdote de confiança de dom Hélder. Em dezembro,\rdestituiu a própria Comissão de Justiça e Paz da arquidiocese. Solicitou\rtambém do provincial dos franciscanos o afastamento do frei Aloísio\rFragoso de duas comunidades populares – Coque e Bola na Rede. Em agosto\rde 1990, 57 padres publicaram documento repudiando o autoritarismo do\rarcebispo. Em janeiro de 1993, demitiu, durante a missa dominical, o\rConselho Paroquial de Peixinhos.\r\rEm março de 1995, dom José chegou a convocar o batalhão de choque da\rPolícia Militar para fechar três capelas, uma creche e um centro\rcomunitário no morro da Conceição. Em julho do mesmo ano, a imprensa\rnoticiou a possibilidade de sua transferência para outra arquidiocese ou\rseu retorno ao Vaticano, devido aos sucessivos conflitos com a ala\rprogressista da Igreja Católica.\r\rEm agosto de 2004, durante a celebração eucarística de encerramento das\rfestas do padroeiro de Olinda, dom José sugeriu à prefeita Luciana\rSantos que se retirasse da fila da comunhão, já que pertencia a um\r“partido político ateu” – o Partido Comunista do Brasil (PCdoB). Ao\rmesmo tempo, trocou sua fila com a de dom Fernando Saburido, seu bispo\rauxiliar.\r\rNo início de 2008, depois de consultar o arcebispo, a Congregação para a\rDoutrina da Fé condenou o padre Edualdo Gomes a três meses de suspensão\re a uma retratação pública por ter concelebrado uma missa com bispos\ranglicanos. Dom José ameaçou ainda os fiéis com excomunhão caso tomassem\ra pílula do dia seguinte que a prefeitura do Recife iria distribuir\rdurante o carnaval. O ministro da Saúde, José Gomes Temporão, criticou a\rdecisão da Igreja de recorrer à Justiça para barrar a medida.\r\rNo início do ano de 2009, o arcebispo mais uma vez se envolveu em\rpolêmica. Em março, excomungou a mãe, os médicos e outros envolvidos no\raborto praticado em uma menina de nove anos que corria risco de vida se\ra gravidez fosse levada a termo. Segundo a polícia, o padrasto da menina\radmitira o abuso sexual e seria o pai dos gêmeos que ela esperava.\rEnquanto vários setores da sociedade criticaram a decisão do arcebispo,\rCNBB divulgou nota condenado o aborto. Em 16 de abril, dom José recebeu\ro Prêmio Cardeal Von Galen, concedido pela associação católica Human\rLife International.\r\rEm agosto de 2009, dom José Cardoso Sobrinho deixou a arquidiocese, após\rter atingido a idade de 75 anos. Dom Fernando Saburido, que foi seu\rbispo auxiliar durante cinco anos, foi nomeado o novo arcebispo de\rOlinda e Recife pelo papa Bento XVI. Dom José mudou-se para o convento\rem Camocim de São Félix, no interior de Pernambuco.\r\r",
  "docLength" : 5692,
  "language" : "PT",
  "status" : "READY",
  "documentSet" : [ ],
  "preannotation" : [ "PRE_LW" ],
  "sentences" : [ ],
  "mentions" : [ {
    "id" : "s13-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 664,
    "end" : 699,
    "inCoref" : false
  }, {
    "id" : "s18-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 891,
    "end" : 912,
    "inCoref" : false
  }, {
    "id" : "s29-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1483,
    "end" : 1489,
    "inCoref" : false
  }, {
    "id" : "s56-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2846,
    "end" : 2849,
    "inCoref" : false
  }, {
    "id" : "s58-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2929,
    "end" : 2938,
    "inCoref" : false
  }, {
    "id" : "s72-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3518,
    "end" : 3526,
    "inCoref" : false
  }, {
    "id" : "s103-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5153,
    "end" : 5162,
    "inCoref" : false
  }, {
    "id" : "s104-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5198,
    "end" : 5202,
    "inCoref" : false
  } ],
  "relations" : [ ],
  "corefs" : [ ],
  "typeResolved" : true,
  "userResolved" : true
}