{
  "id" : "92a895ea-809c-4bb0-a4af-d04e26183054-25",
  "modifiedDate" : 1479411000192,
  "name" : "1027.txt",
  "version" : 3,
  "text" : "\r*José Wilson Siqueira Campos* nasceu em Crato (CE) no dia 1º\rde agosto de 1928, filho de Pacífico de Siqueira Campos e de Regina\rSiqueira Campos.\r\rProprietário agrícola, industrial e pecuarista, foi vereador\rno município de Colinas de Goiás (GO) entre 1965 e 1967, tendo exercido\ra presidência da Câmara Municipal dessa cidade de 1966 a 1967. No pleito\rde novembro de 1970, elegeu-se deputado federal por Goiás na legenda da\rAliança Renovadora Nacional (Arena), partido de sustentação do regime\rmilitar instalado no país em abril de 1964. Assumindo o mandato em\rfevereiro do ano seguinte, nessa legislatura foi presidente da Comissão\rda Amazônia, membro efetivo das comissões de Orçamento, de Valorização\rEconômica da Amazônia e de Economia, Indústria e Comércio, e suplente\rdas comissões de Segurança Nacional, de Minas e Energia, de Comunicações\re do Desenvolvimento do Centro-Oeste da Câmara dos Deputados. Em 1973,\rfoi diretor do Instituto de Pesquisas e Estudos do Congresso, tendo\rpresidido, no ano seguinte, o Simpósio Nacional da Amazônia, realizado\rsob o patrocínio da Câmara.\r\rReeleito em novembro de 1974, nessa legislatura foi presidente da\rComissão Especial sobre Redivisão Territorial e Política Demográfica,\rvice-presidente da Comissão de Trabalho e Legislação Social, relator\rsubstituto da comissão parlamentar de inquérito sobre a invasão de\rreservas indígenas e, mais uma vez, suplente da Comissão de Minas e\rEnergia. Foi também o primeiro parlamentar a defender a candidatura do\rgeneral Sílvio Frota, então ministro do Exército, à presidência da\rRepública na sucessão de Ernesto Geisel. Na condição de um dos\rcoordenadores do grupo frotista, constituído por elementos da ala\rradical da Arena, afirmou que \"a candidatura Frota era a continuidade da\rrevolução\". Com a demissão de Frota do Ministério do Exército e o\rconseqüente aniquilamento de sua candidatura em outubro de 1977,\rSiqueira Campos manifestou, em janeiro de 1978, sua adesão à candidatura\rde João Batista Figueiredo. Na ocasião, declarou: \"O que nos levou a\rapoiar os nomes do general João Batista Figueiredo e do governador\rAureliano Chaves, além dos nossos deveres partidários e do desejo de\rconcorrermos para a unidade e fortalecimento do partido, foi a afinidade\rideológica aos termos de sua proposta ao Brasil\". Em setembro do mesmo\rano, votou contra a emenda do senador Francisco Acioli Filho, da Arena\rdo Paraná, que extinguia a figura do senador indireto.\r\rNovamente reeleito em novembro de 1978, em maio do ano\rseguinte lançou a candidatura de Antônio Delfim Neto, então embaixador\rem Paris, à presidência da República. Com a extinção do bipartidarismo\rem 29 de novembro de 1979 e a conseqüente reformulação partidária,\rfiliou-se ao Partido Democrático Social (PDS), agremiação governista.\rFoi membro efetivo da Comissão de Minas e Energia e suplente das\rcomissões de Relações Exteriores e de Legislação Social de Trabalho.\r\rEm outubro de 1980, como integrante da comissão mista\rresponsável pelo exame da emenda que restabelecia as prerrogativas do\rCongresso, votou contra o parecer do senador Aluísio Chaves, do PDS\rparaense. Somado ao de outro governista – o deputado Célio Borja, do PDS\rdo Rio de Janeiro – e aos da oposição, esse voto derrubou o substitutivo\rde Aluísio Chaves, que correspondia aos interesses do governo. Acusado\rentão de traição ao PDS por Jarbas Passarinho, líder do governo no\rSenado, classificou esse senador de \"oportunista\", \"desleal\" e\r\"corrupto\", afirmando ter ele enriquecido com a revolução de 1964. Ainda\rem outubro de 1980, foi denunciado por um dossiê do governo de\restelionato, grilagem, suspeita de homicídios e falsidade ideológica.\rRefutou essas acusações, enviando carta nesse sentido a todos os jornais\rda grande imprensa. Em 1981, tornou-se vice-líder do PDS na Câmara dos\rDeputados. No pleito de novembro de 1982, conseguiu nova reeleição, na\rlegenda do PDS. Iniciou novo mandato em fevereiro do ano seguinte.\r\rEm 25 de abril de 1984, votou contra a emenda Dante\rde Oliveira, que, apresentada na Câmara dos Deputados, propôs o\rrestabelecimento das eleições diretas para presidente da República em\rnovembro desse ano. Como a emenda não obteve o número de votos\rindispensáveis à sua aprovação – faltaram 22 para que o projeto pudesse\rser encaminhado à apreciação pelo Senado –, no Colégio Eleitoral,\rreunido em 15 de janeiro de 1985, Siqueira Campos votou no candidato do\rregime militar, Paulo Maluf, que acabou sendo derrotado pelo\roposicionista Tancredo Neves, eleito novo presidente da República pela\rAliança Democrática, uma união do Partido do Movimento Democrático\rBrasileiro (PMDB) com a dissidência do PDS abrigada na Frente Liberal.\rContudo, Tancredo Neves não chegou a ser empossado na presidência, vindo\ra falecer em 21 de abril de 1985. Seu substituto no cargo foi o vice\rJosé Sarney, que já vinha exercendo interinamente o cargo desde 15 de\rmarço.\r\rAinda nessa legislatura, Siqueira Campos tornou-se membro da Comissão de\rComunicação e compareceu à Assembléia Geral da Organização das Nações\rUnidas (ONU), na condição de observador parlamentar, ocorrida em Nova\rIorque. Em 1985, reapresentou o projeto para a criação do estado de\rTocantins, mas ele foi novamente vetado pelo presidente José Sarney sob\ra alegação de que o estado seria economicamente frágil.\r\rNo pleito de novembro de 1986, foi eleito deputado federal constituinte\rpelo Partido Democrata Cristão (PDC). Empossado em 1º de fevereiro de\r1987, quando foram inaugurados os trabalhos da Assembléia Nacional\rConstituinte, tornou-se relator da Subcomissão dos Estados, da Comissão\rda Organização do Estado, suplente da Subcomissão dos Direitos dos\rTrabalhadores e Servidores Públicos, da Comissão da Ordem Social, e\rtitular da Comissão de Sistematização e da Comissão de Redação.\r\rReconhecido como um político conservador, durante a Constituinte teve\ruma atuação marcada pela contradição, ao se colocar, em várias\roportunidades, ao lado dos deputados do bloco progressista. Votou a\rfavor do rompimento de relações diplomáticas com países onde houvesse\rpolítica de discriminação racial, do mandado de segurança coletivo, da\rproteção ao emprego contra a demissão sem justa causa, do turno\rininterrupto de seis horas, do aviso prévio proporcional, da pluralidade\rsindical, da soberania popular, da unicidade sindical, do voto aos 16\ranos, do presidencialismo, da nacionalização do subsolo, da criação de\rum fundo de apoio à reforma agrária, do mandato de cinco anos para o\rpresidente Sarney e manifestou-se contra a pena de morte. Em\rcontrapartida, pronunciou-se contra a limitação do direito de\rpropriedade privada, a jornada semanal de 40 horas, a estatização do\rsistema financeiro, o limite de 12% ao ano para os juros reais, a\ranistia dos micro e pequenos empresários, o aborto e a desapropriação da\rpropriedade produtiva.\r\rCom a promulgação da nova Carta constitucional em 5 de outubro de 1988,\rvoltou a participar dos trabalhos legislativos ordinários da Câmara.\r\rDefensor, desde 1974, da formação do estado de Tocantins, acabou tendo\rseu ponto de vista aceito pela Constituição de 1988, que autorizou a\rcriação do novo estado, através do desmembramento do norte do estado de\rGoiás. Eleito em novembro de 1988 governador do estado recém-criado,\rlicenciou-se da Câmara para exercer um mandato-tampão à frente do\rExecutivo de Tocantins entre 1989 e 1991. Sua vaga foi ocupada por\rTarzan de Castro.\r\rDurante a campanha eleitoral, seu principal adversário, o deputado José\rFreire, do PMDB de Goiás, tentou minar a imagem de Siqueira Campos e\rapresentou um dossiê acusando-o de ter sido indiciado em cinco processos\rpor estelionato em São Paulo, de ser o mandante do assassinato do\rcoronel Benedito Albuquerque Melo e Cunha, que presidia um inquérito\rpolicial a seu respeito, de ter grilado terras no norte de Goiás e de\rter falsificado seus documentos de nascimento para alterar seu\rverdadeiro nome a fim de fugir da justiça. As denúncias não obtiveram,\rcontudo, nenhum desdobramento prático.\r\rA criação do estado atendeu aos interesses da oligarquia rural e de\routros segmentos da elite econômica do norte de Goiás, tendo recebido,\rinclusive, o apoio público da União Democrática Ruralista (UDR),\rentidade que se notabilizou pela defesa dos interesses dos grandes\rlatifundiários e contra a reforma agrária. Siqueira Campos também era\rradicalmente contra a reforma agrária, acusando-a de instrumento dos\rcomunistas, o que o levou a condenar a desapropriação de terras\rrealizada durante o governo Sarney.\r\rEm janeiro de 1990, instalou a capital de Tocantins em Palmas, então um\rpequeno povoado. A decisão causou um movimento de políticos favoráveis à\rmanutenção da capital em Miracema do Norte, a capital provisória. O\rpresidente da Câmara Municipal da cidade, Raimundo Alves Barbosa, acusou\rde inconstitucional a fórmula encontrada pelo governador para instalar a\rnova capital. Em fevereiro do mesmo ano, Siqueira Campos esteve\renvolvido em polêmica com o Instituto Brasileiro de Meio Ambiente e\rRecursos Renováveis (Ibama) e a Fundação Nacional do Índio (Funai), por\rter doado uma ilha administrada pelos dois órgãos à recém-criada\rUniversidade do Tocantins (Unitins).\r\rApós a conclusão do seu mandato de governador, em março de 1991,\rSiqueira Campos retirou-se temporariamente da vida pública. Em junho de\r1993, foi acusado pela Procuradoria Geral de Tocantins por crimes de\rpeculato, sonegação, concussão, corrupção passiva e emprego irregular de\rverbas públicas, que teriam sido cometidos durante o seu governo, em\r1989. Além disso, foi também acusado de ter recebido verbas do Instituto\rNacional de Assistência Médica e Previdência Social para a implantação\rdo Sistema Unificado de Saúde (SUS) em Tocantins, destinadas à\rconstrução de dois hospitais, o que não ocorreu.\r\rNas eleições de outubro de 1994, concorrendo na legenda do Partido\rProgressista Reformador (PPR), conquistou pela segunda vez o governo de\rTocantins, já no primeiro turno. Tomou posse em fevereiro de 1995. Em\ragosto, filiou-se ao Partido Progressista Brasileiro (PPB), agremiação\rsurgida da fusão do PPR com o Partido Progressista (PP).\r\rEm maio de 1996, obteve aval do Tesouro Nacional para um empréstimo\rexterno, em troca de apoio de parlamentares do estado à reforma da\rprevidência, que estabelecia novas regras para a aposentadoria. Em\ragosto, foi envolvido em denúncias de distribuição de cestas básicas à\rfamílias carentes em troca de votos, feitas a *O Globo* pelo deputado\rfederal Paulo Mourão, do Partido da Social Democracia Brasileira (PSDB).\rEste acusou-o de utilizar eleitoralmente o programa Comunidade\rSolidária, do governo federal, condicionando a distribuição das cestas\rbásicas à apresentação do título de eleitor, em municípios cadastrados\rpela Secretaria de Desenvolvimento Social, vinculada ao Ministério da\rPrevidência e comandada pela ex-deputada Lúcia Vânia.\r\rEm janeiro de 1997, reuniu-se com os cinco deputados do PPB de\rTocantins, Osvaldo Reis, Antônio Jorge, Dolores Nunes, João Ribeiro e\rDarci Coelho, para exigir do presidente Fernando Henrique Cardoso\rliberação de verbas para obras no estado, em troca de apoio à emenda da\rreeleição para presidente, governadores e prefeitos, enfrentando a\roposição do líder do partido, Paulo Maluf, contrário à emenda. Em\rsetembro do mesmo ano, filiou-se ao Partido da Frente Liberal (PFL),\rjuntamente com vários correligionários\r\rNo pleito de outubro de 1998, reelegeu-se governador, concorrendo na\rcoligação que incluía, além do PFL, o PPB, o Partido Democrático\rTrabalhista (PDT), o Partido Popular Socialista (PPS), o Partido\rSocialista Brasileiro (PSB), o Partido Trabalhista Brasileiro (PTB),\ralém de agremiações menores.\r\rIniciou novo mandato à frente do Executivo de Tocantins em janeiro de\r1999.\r\rCasou-se com Aureni Siqueira Campos, com quem teve seis filhos. Um\rdeles, José Eduardo Siqueira Campos, foi deputado federal pelo PDC de\rTocantins (1989-1991), prefeito de Palmas (1993-1996), e eleito senador\rno pleito de outubro de 1998.\r\rPublicou *Libelo contra um mau governo e uma ordem econômica injusta*\r(1978).\r\r",
  "docLength" : 12070,
  "language" : "PT",
  "status" : "READY",
  "documentSet" : [ ],
  "preannotation" : [ "PRE_LW" ],
  "sentences" : [ ],
  "mentions" : [ {
    "id" : "s5-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 298,
    "end" : 314,
    "inCoref" : false
  }, {
    "id" : "s8-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 426,
    "end" : 461,
    "inCoref" : false
  }, {
    "id" : "s12-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 667,
    "end" : 689,
    "inCoref" : false
  }, {
    "id" : "s15-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 889,
    "end" : 909,
    "inCoref" : false
  }, {
    "id" : "s17-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 935,
    "end" : 957,
    "inCoref" : false
  }, {
    "id" : "s17-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 971,
    "end" : 980,
    "inCoref" : false
  }, {
    "id" : "s19-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1079,
    "end" : 1085,
    "inCoref" : false
  }, {
    "id" : "s31-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1706,
    "end" : 1711,
    "inCoref" : false
  }, {
    "id" : "s43-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2386,
    "end" : 2391,
    "inCoref" : false
  }, {
    "id" : "s50-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2725,
    "end" : 2744,
    "inCoref" : false
  }, {
    "id" : "s50-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2753,
    "end" : 2756,
    "inCoref" : false
  }, {
    "id" : "s55-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3041,
    "end" : 3050,
    "inCoref" : false
  }, {
    "id" : "s55-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3105,
    "end" : 3108,
    "inCoref" : false
  }, {
    "id" : "s57-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3178,
    "end" : 3181,
    "inCoref" : false
  }, {
    "id" : "s61-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3346,
    "end" : 3349,
    "inCoref" : false
  }, {
    "id" : "s69-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3788,
    "end" : 3791,
    "inCoref" : false
  }, {
    "id" : "s69-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3795,
    "end" : 3801,
    "inCoref" : false
  }, {
    "id" : "s72-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3888,
    "end" : 3891,
    "inCoref" : false
  }, {
    "id" : "s75-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4030,
    "end" : 4050,
    "inCoref" : false
  }, {
    "id" : "s80-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4313,
    "end" : 4330,
    "inCoref" : false
  }, {
    "id" : "s85-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4615,
    "end" : 4619,
    "inCoref" : false
  }, {
    "id" : "s85-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4642,
    "end" : 4645,
    "inCoref" : false
  }, {
    "id" : "s99-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5381,
    "end" : 5412,
    "inCoref" : false
  }, {
    "id" : "s102-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5513,
    "end" : 5525,
    "inCoref" : false
  }, {
    "id" : "s102-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5548,
    "end" : 5571,
    "inCoref" : false
  }, {
    "id" : "s104-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5704,
    "end" : 5709,
    "inCoref" : false
  }, {
    "id" : "s106-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 5837,
    "end" : 5849,
    "inCoref" : false
  }, {
    "id" : "s125-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 6962,
    "end" : 6968,
    "inCoref" : false
  }, {
    "id" : "s127-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "LEI_CONSTITUICAO"
    },
    "type" : "LEI_CONSTITUICAO",
    "begin" : 7073,
    "end" : 7085,
    "inCoref" : false
  }, {
    "id" : "s131-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7268,
    "end" : 7274,
    "inCoref" : false
  }, {
    "id" : "s136-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 7487,
    "end" : 7491,
    "inCoref" : false
  }, {
    "id" : "s147-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8166,
    "end" : 8199,
    "inCoref" : false
  }, {
    "id" : "s159-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8735,
    "end" : 8751,
    "inCoref" : false
  }, {
    "id" : "s163-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 8959,
    "end" : 8968,
    "inCoref" : false
  }, {
    "id" : "s164-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 9031,
    "end" : 9039,
    "inCoref" : false
  }, {
    "id" : "s164-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 9059,
    "end" : 9064,
    "inCoref" : false
  }, {
    "id" : "s173-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 9585,
    "end" : 9594,
    "inCoref" : false
  }, {
    "id" : "s182-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10042,
    "end" : 10045,
    "inCoref" : false
  }, {
    "id" : "s183-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10111,
    "end" : 10113,
    "inCoref" : false
  }, {
    "id" : "s190-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10485,
    "end" : 10531,
    "inCoref" : false
  }, {
    "id" : "s196-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 10919,
    "end" : 10922,
    "inCoref" : false
  }, {
    "id" : "s203-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 11330,
    "end" : 11333,
    "inCoref" : false
  }, {
    "id" : "s206-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 11476,
    "end" : 11479,
    "inCoref" : false
  }, {
    "id" : "s206-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 11483,
    "end" : 11486,
    "inCoref" : false
  }, {
    "id" : "s206-m2",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 11490,
    "end" : 11509,
    "inCoref" : false
  }, {
    "id" : "s207-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 11523,
    "end" : 11526,
    "inCoref" : false
  }, {
    "id" : "s207-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 11559,
    "end" : 11562,
    "inCoref" : false
  }, {
    "id" : "s208-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 11598,
    "end" : 11601,
    "inCoref" : false
  }, {
    "id" : "s208-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 11606,
    "end" : 11642,
    "inCoref" : false
  } ],
  "relations" : [ ],
  "corefs" : [ ],
  "typeResolved" : true,
  "userResolved" : true
}