{
  "id" : "92a895ea-809c-4bb0-a4af-d04e26183054-822",
  "modifiedDate" : 1479411000192,
  "name" : "1141.txt",
  "version" : 3,
  "text" : "\r*Agenor Francisco Homem de Carvalho* nasceu no Rio de Janeiro, então\rDistrito Federal, no dia 23 de novembro de 1933, filho de Agenor Homem\rde Carvalho e de Ana Flor Maria de Oliveira.\r\rApós concluir o curso do Colégio Militar do Rio de Janeiro, ingressou na\rAcademia Militar das Agulhas Negras (AMAN), em Resende (RJ) em fevereiro\rde 1953, permanecendo como cadete até fevereiro de 1955. Saindo\raspirante da arma de artilharia, foi promovido a segundo-tenente em\rsetembro deste ano e a primeiro-tenente em novembro. Em novembro de\r1959, foi transferido para o Centro de Preparação de Oficiais da Reserva\r(CPOR) do Rio de Janeiro, como instrutor- auxiliar do curso de\rartilharia.\r\rCapitão em abril de 1961, em janeiro de 1963 foi designado para a Escola\rde Comando do Estado-Maior do Exército (ECEME), no Rio de Janeiro e um\rano depois tornou-se chefe da Seção de Educação Física do Departamento\rde Ensino e Pesquisa (DEP) do Exército. Sob o comando do general\rJurandir de Bizarria Mamede, participou do movimento político-militar de\r31 de março de 1964 que depôs o presidente João Goulart (1961-1964).\rEntre agosto e dezembro de 1964 cursou a Escola de Especialização e\rAperfeiçoamento para Oficiais (EsAO),  e entre fevereiro de 1968 e\rnovembro de 1969 fez o curso da Escola Superior de Comando do\rEstado-Maior do Exército (EsCEME). Nesse período, em janeiro  de 1969\rfoi promovido a major.\r\rEntre agosto de 1972 e agosto de 1973 fez o curso superior de comando e\restado-maior na Itália. De volta ao Brasil em setembro de 1973, passou\rdois anos depois a tenente-coronel. Instrutor da ECEME de dezembro de\r1978 a novembro de 1979, nesse mês tornou-se chefe da Seção de Técnica\rde Ensino, e em janeiro de 1980, da Seção de Planejamento. Promovido a\rcoronel em novembro de 1980, em fevereiro de 1981 iniciou o curso\rsuperior de comando da Escola de Guerra Naval (EGN), concluído em\rjaneiro do ano seguinte. Comandante do Colégio Militar do Rio de Janeiro\rdo início de 1982 a abril de 1984, e adido militar junto à embaixada do\rBrasil na Itália de março de 1985 a  abril de 1987, um ano depois foi\rpromovido a general-de-brigada e nomeado comandante da 11ª Brigada de\rInfantaria Blindada (DF). Em 15 de março de 1990, por ocasião da posse\rde Fernando Collor de Melo na presidência da República, foi nomeado pelo\rnovo chefe do Executivo para assumir o Gabinete Militar.\r\rEm março de 1991, por determinação do presidente Fernando Collor de\rMello, Agenor Homem de Carvalho foi mobilizado para aparar as arestas\rentre os ministros da Economia Zélia Cardoso de Melo, e da Agricultura,\rAntônio Cabrera. As divergências entre os dois ministros tinham como\rcentro a indenização dos financiamentos agrícolas durante a votação do\rplano econômico no Congresso Nacional. Em março do ano seguinte, o\rgeneral Agenor foi acusado de ter sido omisso em relação à apuração das\rdenúncias de corrupção contra o ex-ministro do Trabalho e Previdência\rSocial, Antônio Rogério Magri, encaminhadas por Volnei Abreu Ávila,\rex-diretor de Arrecadação e Fiscalização do Instituto Nacional de\rSeguridade Social (INSS). Volnei denunciara Magri por ter recebido\rdinheiro para renegociar dívidas de empresas com o INSS, tendo inclusive\rgravado um telefonema no qual o ministro teria confessado o suborno.\rEmbora tenha negado as acusações, Agenor voltou a ser acusado de omissão\rem relação às denúncias contra Magri, desta vez pela deputada Cidinha\rCampos, do Partido Democrático Brasileiro (PDT) do Rio de Janeiro. Em\rdepoimento prestado na Superintendência da Policial Federal, Cidinha\rdeclarou que no dia 14 de novembro de 1991, na presença de quatro\rtestemunhas, telefonara para o Palácio do Planalto e falara com um\rassessor do general Agenor, o coronel Roberto Pimenta, sobre o\rcomportamento do ministro.  A deputada disse ainda que no mesmo dia\rrecebera um telefonema do coronel, garantindo-lhe que havia transmitido\ro fato ao general, e que ela seria recebida em audiência pelo próprio\rpresidente Collor para levar-lhe pessoalmente a denúncia. A audiência\rnunca foi confirmada e Magri foi demitido dois meses depois, sem que o\rcaso fosse apurado pelo governo. Logo depois, Pimenta confirmou que o\rgeneral Agenor tinha conhecimento da denúncia, assim como da existência\rda fita gravada por Volnei Ávila.\r\rChamado para prestar depoimento, o general teria novamente negado que\rtivesse sido omisso no caso. Após seu depoimento, o diretor-geral da\rPolícia Federal, delegado Romeu Tuma, afirmou que estava definitivamente\rdescartada a possibilidade de omissão por parte do general e do ministro\rJarbas Passarinho no inquérito, afastando-os do andamento das\rinvestigações. Segundo o delegado, eles não poderiam ser\rresponsabilizados por não terem tido acesso a qualquer prova documental.\r\rCom a aprovação pela Câmara dos Deputados, em 29 de setembro de 1992, do\rpedido de *impeachment* do presidente Collor, acusado de envolvimento em\ramplo esquema de corrupção existente no interior do governo, no início\rde outubro o general Agenor Carvalho deixou a chefia do Gabinete\rMilitar, sendo substituído no cargo pelo general Fernando Cardoso,\rindicado pelo novo presidente, Itamar Franco. Ainda em outubro, Agenor\rfoi nomeado diretor de Formação e Aperfeiçoamento do Exército. Promovido\ra general-de-divisão em julho de 1993, em janeiro do ano seguinte\rassumiu o comando da 6ª Região Militar (6ª RM). Em março de 1996 foi\rexonerado desse cargo, por ter sido desligado do serviço ativo do\rExército.\r\rCasou-se com Marli de Carvalho Gentil, com quem teve duas filhas.\r",
  "docLength" : 5526,
  "language" : "PT",
  "status" : "READY",
  "documentSet" : [ ],
  "preannotation" : [ "PRE_LW" ],
  "sentences" : [ ],
  "mentions" : [ {
    "id" : "s3-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 212,
    "end" : 245,
    "inCoref" : false
  }, {
    "id" : "s4-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 260,
    "end" : 295,
    "inCoref" : false
  }, {
    "id" : "s22-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1278,
    "end" : 1286,
    "inCoref" : false
  }, {
    "id" : "s27-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1483,
    "end" : 1489,
    "inCoref" : false
  }, {
    "id" : "s37-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 1921,
    "end" : 1954,
    "inCoref" : false
  }, {
    "id" : "s39-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2037,
    "end" : 2043,
    "inCoref" : false
  }, {
    "id" : "s51-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 2738,
    "end" : 2756,
    "inCoref" : false
  }, {
    "id" : "s56-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3040,
    "end" : 3049,
    "inCoref" : false
  }, {
    "id" : "s57-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3081,
    "end" : 3085,
    "inCoref" : false
  }, {
    "id" : "s59-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3180,
    "end" : 3184,
    "inCoref" : false
  }, {
    "id" : "s63-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3425,
    "end" : 3444,
    "inCoref" : false
  }, {
    "id" : "s63-m1",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 3457,
    "end" : 3460,
    "inCoref" : false
  }, {
    "id" : "s89-m0",
    "source" : "PREANNOTATION",
    "properties" : {
      "SIRE_ENTITY_SUBTYPE" : "NONE",
      "SIRE_MENTION_CLASS" : "SPC",
      "SIRE_MENTION_TYPE" : "NONE",
      "SIRE_MENTION_ROLE" : "ORGANIZACAO"
    },
    "type" : "ORGANIZACAO",
    "begin" : 4776,
    "end" : 4796,
    "inCoref" : false
  } ],
  "relations" : [ ],
  "corefs" : [ ],
  "typeResolved" : true,
  "userResolved" : true
}