{"title":"CAMPOS, Eduardo","cargoss":["Deputado federal","Deputado federal","Ministro da Ciência e Tecnologia","Governador de estado ou do Distrito Federal"],"cargos_esp":[0,0,0,0],"datas_ini":[1998,1995,2004,2007],"datas_fim":[2003,1995,2005,0],"estados":["PE","PE",0,"PE"],"autor":[0],"content":"**CAMPOS, Eduardo**\n\n\\*dep. fed. PE 1995 e 1998-2003; min. Ciênc. e Tecnol. 2004-2005; gov.\nPE 2007-\n\n*Eduardo Henrique Acióli Campos* nasceu em Recife no dia 10 de agosto de\n1965, filho do escritor Maximiano Acióli Campos e de Ana Lúcia Arrais de\nAlencar Campos. Seu avô, Miguel Arrais, foi por três vezes governador de\nPernambuco (1963-1964, 1987-1990 e 1995-1999) e deputado federal em três\nlegislaturas (1983-1987, 1991-1995 e 2003-2005). Sua mãe, usando apenas\no nome de Ana Arrais, assumiu seu primeiro mandato de deputada federal\nem fevereiro de 2007.\n\nIngressou na Faculdade de Economia na Universidade Federal de Pernambuco\n(Ufpe) em 1982 e pouco depois filiou-se ao Partido do Movimento\nDemocrático Brasileiro (PMDB). Em 1985 assumiu a presidência do\ndiretório acadêmico de sua faculdade, cargo que ocupou até 1986, ao\nconcluir o curso. Em 1985 iniciou também o curso de direito na\nUniversidade Católica de Pernambuco, mas abandonou-o no ano seguinte. \n\nEm 1986, tornou-se oficial-de-gabinete da Secretaria de Governo da\nPrefeitura de Recife, durante a gestão de Jarbas Vasconcelos\n(1986-1988). No primeiro ano do segundo governo de Miguel Arrais\n(1987-1990), foi subchefe de gabinete do governo de Pernambuco, passando\nno ano seguinte a chefe de gabinete. No mesmo período, em 1987 e 1988,\nintegrou o diretório regional do PMDB.\n\nEm 1990, filiou-se ao Partido Socialista Brasileiro (PSB), pelo qual\nconcorreu às eleições para a Assembleia Legislativa de Pernambuco.\nEleito, assumiu o mandato em fevereiro de 1991. Desse ano até 1993, fez\nparte da executiva regional do PSB; de 1993 a 1995, do diretório\nnacional do partido. Entre 1991 e 1993, presidiu a Comissão de Defesa do\nMeio Ambiente e participou da Comissão de Finanças, Orçamento e Economia\nda Assembléia Legislativa, chegando a exercer a vice-presidência desta\núltima. Ainda em 1993, foi líder do PSB na Assembleia e membro da\ncomissão parlamentar de inquérito (CPI) sobre as mensalidades escolares.\n\nNas eleições de outubro de 1994, tendo Recife como base eleitoral,\ncandidatou-se a uma vaga na Câmara dos Deputados. Foi eleito com 133.347\nvotos, tendo sido o candidato mais votado de Pernambuco. Iniciou o\nmandato em fevereiro de 1995, licenciando-se logo em seguida para\nexercer o cargo de secretário estadual de Fazenda, no terceiro governo\nde Miguel Arrais (1995-1999) em Pernambuco.\n\nNesse período, viu-se envolvido na chamada “CPI dos Precatórios”,\norganizada no Senado Federal para investigar a emissão irregular de\ntítulos por estados e municípios, a pretexto de pagamentos de dívidas\njudiciais. Segundo levantamento do Tribunal de Contas do Estado (TCE),\nPernambuco lançou 480 mil títulos e arrecadou 402 milhões de reais,\naplicando os recursos obtidos no mercado de capitais. Sendo a dívida com\nos precatórios no valor de apenas 48 milhões de reais, o secretário de\nFazenda afirmou que a diferença havia sido depositada na conta única do\nestado. Convocado a depor no Congresso Nacional em março de 1997,\nconfessou haver utilizado o dinheiro para saldar dívidas. Além disso,\nconfirmou que o Banco Vetor fora contratado sem licitação prévia para\ngerenciar a operação. Negou, entretanto, a existência de qualquer\nirregularidade no processo, pois a lei que autorizava o uso do saldo\ntivera a sanção do próprio Senado. As investigações foram encerradas em\njulho de 1997.\n\nReassumindo o mandato de deputado federal em abril de 1998, participou\nde sessões nas quais se debateu a reforma da Previdência e a da\nadministração pública. Votou contra o teto de 1.200 reais para a\naposentadoria dos servidores públicos, e o critério de idade mínima e\ntempo de contribuição para os trabalhadores da iniciativa privada.\nParticipou também, como membro titular, da Comissão de Minas e Energia.\n\nCandidato à reeleição em outubro de 1998 na legenda do PSB, recebeu\n173.600 votos, pela segunda vez a maior votação do estado, e iniciou\nnovo mandato em fevereiro de 1999. Em 2002 elegeu-se pela terceira vez\ndeputado federal, para a legislatura 2003-2007. Em todos os seus\nmandatos recebeu destaque na avaliação do Departamento Intersindical de\nAssessoria Parlamentar (DIAP) e por três anos consecutivos manteve-se na\nlista dos cem parlamentares mais influentes do Congresso, de acordo com\naquela instituição. Participou de várias CPIs, destacando-se a do Roubo\nde Cargas e a do Futebol (Nike/CBF), na qual atuou como sub-relator e\ndenunciou o tráfico de menores brasileiros para o exterior. Foi ainda\npresidente da Frente Parlamentar em Defesa do Patrimônio Histórico,\nArtístico e Natural Brasileiro, criada a partir de iniciativa sua, em 13\nde junho de 2000. A frente tinha natureza suprapartidária e foi a\nprimeira intervenção do Parlamento nacional no setor. Iniciado o governo\nde Luís Inácio Lula da Silva em janeiro de 2003, destacou-se como um dos\nprincipais articuladores do governo para a aprovação das reformas da\nPrevidência e tributária.\n\nEm janeiro de 2004, foi nomeado ministro de Ciência e Tecnologia. Em sua\ngestão, o Ministério da Ciência e Tecnologia reelaborou o planejamento\nestratégico e revisou os programas espacial e nuclear brasileiros. Em\n2004, conseguiu apoio unânime do Congresso para aprovar a Lei de\nInovação Tecnológica, cujo principal objetivo era incentivar e efetivar\na parceria entre empresas, universidades e instituições de pesquisa e\npromover o aumento de investimentos em ciência e tecnologia por parte da\niniciativa privada. Empenhou-se também na aprovação da Lei de\nBiossegurança, sancionada pelo presidente Lula no dia 24 e março de\n2005, que regulamentou a produção de transgênicos no país e autorizou a\npesquisa científica com células-tronco. Em julho de 2005 deixou o\nministério.\n\nTambém em 2005 foi eleito presidente do PSB, após a morte de seu avô e\nentão presidente do partido, Miguel Arrais. No início de 2006,\nlicenciou-se da presidência nacional do PSB para concorrer ao governo de\nPernambuco como candidato da Frente Popular de Pernambuco. Ainda em\n2006, seu nome foi associado à “máfia das Sanguessugas” em denúncia do\ndeputado federal Fernando Gabeira, do Partido Verde (PV-RJ), sub-relator\nda CPI que investigava o caso. Segundo a denúncia, na época em que era\nministro de Ciência e Tecnologia do governo Lula, teria compactuado com\nirregularidades nas licitações para compra de ônibus para o programa de\ninclusão digital. Eduardo Campos contestou as acusações e afirmou\nacreditar que se tratava de uma tentativa de prejudicá-lo nas eleições\npara o governo de Pernambuco.\n\nNo pleito de 2006, venceu a eleição para governador no segundo turno com\n65,36% dos votos, contra os 34,64% obtidos pelo então governador\nMendonça Filho, candidato à reeleição pelo Partido da Frente Liberal\n(PFL). Tomou posse em janeiro de 2007. Em 2008, foi reeleito presidente\ndo PSB.\n\nCasou-se com Renata de Andrade Lima Campos, com quem teve quatro filhos.\n\n*Adrianna Setemy* (atualização)\n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1995-1999); DIAP.\n*Quem foi quem nas* *reformas constit.*; *Folha de S. Paulo* (28/9,\n30/11, 4, 5, 10 e 20/12/96, 29/9/98); G1-O PORTAL DE NOTÍCIAS DA\nGLOBO**(19/09/2006 - Disponível em:\nhttp://g1.globo.com/Noticias/Eleicoes/0,,AA1251031-6299-274,00.html,\nacessado em: 18/09/2009); *Globo* (29/1, 7 e 26/3, 25 e 27/7/97,\n10/10/98); GOVERNO DE PERNAMBUCO. *Biografia do governador*(Disponível\nem: http://200.238.107.167/web/portalpe/governador , acessado em:\n18/9/2009); *Jornal do Brasil* (7/3/97); TRIB. REG. ELEIT. PE (1998).\n\n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1995-1999); DIAP.\n*Quem foi quem nas* *reformas constit.*; *Folha de S. Paulo* (28/9,\n30/11, 4, 5, 10 e 20/12/96, 29/9/98); G1-O PORTAL DE NOTÍCIAS DA\nGLOBO**(19/09/2006 - Disponível em:\nhttp://g1.globo.com/Noticias/Eleicoes/0,,AA1251031-6299-274,00.html,\nacessado em: 18/09/2009); *Globo* (29/1, 7 e 26/3, 25 e 27/7/97,\n10/10/98); GOVERNO DE PERNAMBUCO. *Biografia do governador*(Disponível\nem: http://200.238.107.167/web/portalpe/governador , acessado em:\n18/9/2009); *Jornal do Brasil* (7/3/97); TRIB. REG. ELEIT. PE (1998).\n\n","dic":"DHBB"}
