{"title":"CAMPOS, Francisco","cargoss":["Deputado federal","Ministro da Educação","Consultor-geral da República","Ministro da Justiça"],"cargos_esp":[0,0,0,0],"datas_ini":[1921,1930,1933,1937],"datas_fim":[1926,1932,1937,1941],"estados":["MG",0,0,0],"autor":[0],"content":"**CAMPOS, Francisco**\n\n**\\***dep. fed. MG 1921-1926; min. Educ. 1930-1932; consult.-ger.\nRep**.**1933-1937; min. Just. 1937-1941.\n\n* *\n\n*Francisco Luís da Silva Campos* nasceu em Dores do Indaiá (MG) no dia\n18 de novembro de 1891, filho do magistrado Jacinto Álvares da Silva\nCampos e de Azejúlia de Sousa e Silva. Pelo lado paterno, pertencia à\ndescendência de Joaquina Bernarda da Silva de Abreu Castelo Branco, dita\nJoaquina do Pompéu, casada com Inácio Oliveira Campos, neto do\nbandeirante Antônio Rodrigues Velho, um dos fundadores de Pitangui (MG)\nno início do século XVIII. Joaquina do Pompéu foi a matriarca mais\nfamosa de Minas Gerais. Numerosas famílias dominantes na vida econômica,\nsocial e política do estado pertenciam a sua linhagem. Para citar apenas\nalguns nomes que se tornaram conhecidos após a Revolução de 1930,\nencontram-se nessa trama familiar Benedito Valadares, Gustavo Capanema,\nos Melo Franco, José de Magalhães Pinto, Olegário Maciel e Ovídio de\nAbreu. Um tio-avô de Francisco Campos e de Benedito Valadares, Matinho\nÁlvares da Silva Campos, foi ministro da Fazenda e presidiu o Conselho\nde Ministros do Império entre 1880 e 1882, depois de ter sido deputado\ngeral (1857, 1869 e 1872) e presidente da província do Rio de Janeiro\n(1881); senador em 1882, foi nomeado conselheiro de Estado em 1887.\n\nFrancisco Campos aprendeu as primeiras letras com sua mãe e depois\npassou dois anos como interno no Instituto de Ciências e Letras de São\nPaulo, regressando em seguida a Dores do Indaiá para estudar português e\nfrancês. Fez o curso secundário nas cidades mineiras de Sabará e Ouro\nPreto. Em 1910, matriculou-se em Belo Horizonte na Faculdade Livre de\nDireito. Quando cursava o segundo ano da faculdade, chamou a atenção dos\nmeios forenses da capital mineira ao produzir a defesa de soldados do\nExército envolvidos num tiroteio com guardas da polícia civil. Sua\ncultura e sua oratória impressionaram o tribunal. No último ano, fez um\ndiscurso de homenagem ao falecido presidente Afonso Pena, sobre o tema\ndemocracia e unidade nacional, em que vaticinava: “O futuro da\ndemocracia depende do futuro da autoridade. Reprimir os excessos da\ndemocracia pelo desenvolvimento da autoridade será o papel político de\nnumerosas gerações.” Contemplado com o Prêmio Barão do Rio Branco por\nter sido o melhor aluno ao longo dos cinco anos do curso, foi o orador\nde sua turma na solenidade de formatura, em dezembro de 1914.\nEstabeleceu-se em seguida como advogado em Belo Horizonte.\n\nEm 1916 candidatou-se a professor de toda uma seção de disciplinas —\nfilosofia do direito, economia política, ciências das finanças e direito\nromano — da faculdade em que estudara. Obteve o primeiro lugar no\nconcurso, mas não a nomeação, concedida a um dos dois outros\npostulantes, Gudesteu Pires, posteriormente seu colega no secretariado\ndo governo de Minas. Em 1917, conquistou em concurso a cadeira de\ndireito público constitucional, sendo admitido como professor substituto\nem abril de 1918.\n\n \n\nDefensor da ordem\n\nEm 1918 teve também início o governo de Artur Bernardes em Minas, que\nmarcou a eliminação da velha direção da política estadual. Bernardes e\nseu secretário do Interior, Raul Soares, promoveram uma renovação dos\nmétodos políticos, que herdaram, contudo, da prática dos que estavam\nsendo substituídos, o vezo autoritário. Completando a conquista da\nhegemonia política em Minas pelos representantes da Zona da Mata, mas\ndirigindo homens de diferentes regiões do estado, eles destruíram\nimplacavelmente a influência do ex-presidente estadual Francisco Sales\nna máquina estatal e no Partido Republicano Mineiro (PRM), único no\nestado entre 1897 e 1930.\n\nSegundo a análise de Norma de Góis Monteiro em artigo publicado na\n*Revista Brasileira* *de Estudos Políticos*, “o quadro político começava\na alterar-se com a introdução de novos valores, representativos da nova\ngeração oligárquica que se encontra imbuída do espírito de modernização.\nAssim, são lançados na política Odilon Braga, Cristiano Machado, Daniel\nde Carvalho e outros mais que terão papel atuante a partir de 1930.\nEntre os nomes agora projetados na órbita federal está o de Francisco\nCampos”.\n\nAssim, graças à repercussão de seu primeiro concurso e às qualidades\nintelectuais que continuou a revelar, Francisco Campos teve seu nome\nincluído por Raul Soares na lista de candidatos do PRM a deputado\nestadual para a legislatura de 1919-1922. Eleito em 1919, com 4.287\nvotos, pela 7ª Circunscrição Eleitoral, foi relator da Comissão de\nConstituição, Legislação e Justiça da Câmara estadual, participando com\ndestaque da reforma constitucional elaborada por iniciativa de Artur\nBernardes. Condenou notadamente em suas intervenções a autonomia\nmunicipal, concebendo as prefeituras, segundo assinalou Norma de Góis\nMonteiro, como órgãos executivos municipais de caráter exclusivamente\nadministrativo e providos mediante designação ou nomeação estadual. “As\nprefeituras não são, pois, mais do que uma modalidade, e a mais eficaz e\ninteligente, do controle da administração central sobre a administração\nlocal”, declarou em 1920, no curso dos debates parlamentares.\n\nEm 1921, Francisco Campos foi incluído na relação de candidatos do PRM a\ndeputado federal. Eleito, tomou posse em abril, depois de renunciar ao\nmandato de deputado estadual, estreando na Câmara dos Deputados com\ndiscursos que se destacaram pela erudição. Logo cresceu a fama de sua\ninteligência, numa bancada mineira que incluía nomes como os de Afonso\nPena Júnior, Afrânio de Melo Franco, Antônio Carlos Ribeiro de Andrada,\nJosé Bonifácio de Andrada e Silva, Bráulio de Magalhães, José Francisco\nBias Fortes e Manuel Tomás de Carvalho Brito.\n\nDesde o início de seu mandato, investiu “contra o Estado liberal e as\ninstituições democrático-liberais, as quais qualifica de superstição\npolítica”, como escreveu Jarbas Medeiros. Ainda em 1921, aludiu ao\n“dragão da ideologia democrática”, que já estaria relegada ao “museu de\nantigüidades políticas”. Contrapondo-se à visão do filósofo Jean-Jacques\nRousseau acerca dos direitos do cidadão e do individualismo, afirmou, no\nmesmo ano: “já é passado o tempo... da liberdade como um direito\nnatural, superior e anterior à formação orgânica****da sociedade: ambos,\ndireito e liberdade, não passam de formas e modalidades da existência\nsocial ou órgãos destinados a uma função social específica... No regime\nmoderno, as liberdades individuais passaram a ser garantidas pelo Estado\ne a administração do Estado a ser uma administração legal.” Investiu\ntambém contra a autonomia municipal e a autonomia estadual, defendendo o\nfortalecimento do poder central, contra o voto secreto e contra os\nparlamentos, que deveriam ser substituídos pela imprensa e pelos\nsindicatos: “A administração tende, portanto, a monopolizar em suas mãos\no trabalho legislativo, com grandes vantagens para a sua simplicidade e\nregularidade.”\n\nEm dezembro de 1921 acusou a campanha de Nilo Peçanha para a presidência\nda República (contra Artur Bernardes, que seria eleito em março de 1922)\nde transfigurar “uma luta que é um movimento normal e corriqueiro em uma\ndemocracia que se preza em um movimento revolucionário pelas suas\nintenções, pelos seus processos e pelos seus objetivos”. Atribuía tal\ntransfiguração a uma mentalidade “que é de uma letalidade fatal e\nabsoluta às instituições democráticas,... incomparavelmente mais nociva\ne ruinosa à República do que a do despotismo e da oligarquia”.\n\nReeleito em 1924, foi, ao longo das duas legislaturas, um defensor\nintransigente dos governos federais de Epitácio Pessoa (1919-1922) e\nArtur Bernardes (1922-1926), da preeminência do Poder Executivo nos\nmarcos das instituições republicanas definidas em 1891 e da ordem\nestabelecida. Foi inimigo ferrenho dos “tenentes”, que promoveram uma\nsérie de tentativas insurrecionais e sublevações a partir do episódio\ndos 18 do Forte (5/7/1922), assim como dos liberais (chamou o líder\ngaúcho Joaquim Francisco de Assis Brasil de “demagogo”). A uns e outros\nse juntaria, não obstante tudo isso, na Revolução de 1930, que liquidou\na primeira ordem republicana brasileira.\n\nSegundo Jarbas Medeiros, nos dias seguintes à revolta fracassada dos 18\ndo Forte, voltou a acusar as oposições e apoiou a decretação do estado\nde sítio pelo presidente Epitácio Pessoa, contra “essas reincidentes\ntentativas do plebiscito de quartéis” e o “fantasma da sedição militar”.\nViu as manifestações militares de protesto como explosões de “instintos\nprimitivos”, “forças da desordem e da destruição”, “espírito primário e\njacobino”, qualificando-as de “sombria aventura”, “agressão à ordem\ntradicional do país” e “flagelação da pátria”.\n\nTemia as potencialidades de uma “revolução social anárquica” da qual o\ntenentismo pudesse ser uma ponta-de-lança. Em maio de 1925, respondeu ao\nmanifesto lançado no exílio por Assis Brasil, chefe da Aliança\nLibertadora, contra o governo, indagando: “Que abalos, se este movimento\n(a sedição militar) se propaga, sacudiriam o país, fazendo emergir\nninguém sabe que correntes de sentimentos, de idéias ou de paixões\ndesses fundos submarinos da alma nacional, cujos agregados, subitamente\ndissolvidos, libertariam poderosas energias, menos capazes de criar do\nque de destruir?”\n\nEm outro discurso feito na mesma época, oferecia o remédio preventivo:\n“Nestes períodos críticos de dissolução de um Estado social e de\nliquidação de tradições é que é preciso conter os espíritos, refrear os\nimpulsos, apertando as malhas desta armadura elástica que é a ordem\nlegal, de maneira a tornar tanto mais rigorosa e estrita a disciplina\nquanto mais ativos os fermentos que trabalham pela decomposição.”\n\nDepois de ter defendido sistematicamente as medidas repressivas adotadas\npelo governo de Bernardes — fazendo coro com os colegas da bancada do\nPRM —, apoiou sua proposta de reforma constitucional, que seria aprovada\npelo Congresso em setembro de 1926. A revisão da Constituição de 1891\npromovida por Bernardes fortaleceu os poderes do Executivo e do\npresidente da República, a União em detrimento dos estados e, de modo\ngeral, a autoridade, em face da efervescência social e militar.\nFrancisco Campos via na educação religiosa a matriz da educação moral e\nna educação moral e cívica a maneira de combater os “males” do\ntenentismo e do “falso liberalismo declamatório”. Assim, preconizou, sem\nêxito, o reconhecimento da religião católica como “a religião do povo\nbrasileiro”.\n\nDurante todo esse período, não deixou de exercer o magistério: em 1920 e\n1921 lecionou filosofia do direito e direito público e, em 1924, já\ndeputado federal, assumiu a cátedra de filosofia do direito, exercendo-a\nintermitentemente até 1930.\n\n \n\nReformador do ensino\n\nEm 1925, o até então líder do governo Bernardes na Câmara dos Deputados,\nAntônio Carlos, foi escolhido pelo PRM para ser o presidente de Minas no\nquadriênio 1926-1930. Eleito sem concorrentes em março de 1926, Antônio\nCarlos foi empossado no dia 7 de setembro e indicou para a Secretaria do\nInterior Francisco Campos, que deixou a Câmara para se tornar o mais\ninfluente de seus auxiliares no Executivo mineiro.\n\nSegundo Jarbas Medeiros, Francisco Campos, ao contrário da grande\nmaioria dos políticos conservadores da época, “já trazia ao debate e à\nação administrativa pública, na década de 1920, os conceitos e os\nprogramas que objetivavam a montagem, entre nós, de um Estado nacional,\nantiliberal, autoritário e moderno. Colocado dentro da estrutura de\npoder então vigente, nela trabalhava não certamente para solapar suas\nbases sociais — e nisto qualificava-se como um conservador —, mas sim\npara substituir e reconstruir, *do alto,*as suas instituições políticas\ne burocráticas, modernizando-as”.\n\nDo governo de Antônio Carlos em Minas se apresenta geralmente um saldo\nbastante positivo em confronto com outras administrações do período e,\nsobretudo, com os governos de seus antecessores. Há entretanto quem\njulgue, como Alexandre Barbosa Lima Sobrinho, que suas realizações foram\nmotivadas pelo afã de projetar nacionalmente o próprio nome de Antônio\nCarlos, tendo em vista a sucessão de Washington Luís, que assumira a\npresidência da República em 15 de novembro de 1926.\n\nFoi no setor educacional, atribuição de Francisco Campos, que o governo\nde Antônio Carlos teve atuação mais notável. Em setembro de 1927 foi\ncriada em Belo Horizonte a Universidade de Minas Gerais (atual\nUniversidade Federal de Minas Gerais). Foi entretanto na renovação de\ntodo o ensino primário e normal do estado, em experiência pioneira no\npaís, que Francisco Campos mais se destacou. Seguiu nessa renovação os\npostulados da “escola nova”, que haviam chegado ao Brasil, através de\neducadores como Anísio Teixeira e Fernando de Azevedo, após a Primeira\nGuerra Mundial.\n\nFrancisco Campos via a escola tradicional, segundo Jarbas Medeiros, como\nde natureza retórica e ornamental, dirigida para a formação de elites. A\n“escola nova” deveria ensinar a pensar, a inventar e a criar soluções\npara a multiplicidade de novos problemas da complexa vida moderna. Para\nele, o futuro das instituições democráticas dependia sobretudo “da\norientação e do incremento do ensino primário”, o qual, deixando de\nformar homens, orientar a inteligência e destilar o senso comum, “poderá\nfazer eleitores, não terá feito cidadãos”.\n\nCom um grupo de psicólogos e professores estrangeiros — entre os quais a\neducadora Helena Antipoff, que se tornaria conhecida nacionalmente —\nFrancisco Campos traçou todo um plano de reforma do ensino, do qual\nresultou, notadamente, a criação da Escola de Aperfeiçoamento, destinada\na formar e reciclar educadores na linha da “escola nova”. O número de\nescolas primárias foi triplicado entre 1926 e 1929, foram fundadas 19\nescolas normais e remodeladas as mais antigas já existentes, as de Belo\nHorizonte e Ouro Preto. Contrataram-se professores na Suíça, França e\nBélgica e mestras mineiras foram estagiar nos Estados Unidos como\nbolsistas do governo estadual. Em 1928, provocando alguma celeuma nos\nmeios políticos e angariando a simpatia da Igreja Católica, o governo de\nMinas Gerais reintroduziu o ensino religioso nas escolas públicas.\n\nOutra reforma que contou com a participação direta de Francisco Campos\nfoi, apesar de tudo o que defendera anteriormente em sentido oposto, a\nque instituiu o voto secreto nas eleições municipais e estaduais\n(1927-1928). No terreno político, contudo, sua atuação aumentou\nefetivamente de importância com a campanha da Aliança Liberal e seu\ndesdobramento no processo que culminou com a Revolução de 1930.\n\n \n\nRumo a uma nova ordem\n\nA Aliança Liberal foi criada em 1929 para apoiar as candidaturas\ndissidentes dos presidentes do Rio Grande do Sul, Getúlio Vargas, e da\nParaíba, João Pessoa, para a presidência e a vice-presidência da\nRepública nas eleições de março de 1930. Desde as sucessões de Delfim\nMoreira (1919) e Epitácio Pessoa (1922), estava em curso um processo de\nestiolamento da política de predomínio concertado de São Paulo e Minas\nGerais, levando a reboque um Rio Grande do Sul freqüentemente\ncontrariado. O que acelerou tal processo, levando à cisão definitiva das\noligarquias que dominaram a República Velha e à derrubada do quadro\ninstitucional de 1891, foi a questão sucessória. Em torno dela se\ncondensariam as contradições entre a política oficial e as instituições,\nde um lado, e a situação real da sociedade e da economia, de outro.\n\nEm meados de 1928, quando percebeu que sua candidatura — contrapartida\ntácita do acordo São Paulo-Minas que levara Washington Luís à\npresidência da República — se tornara praticamente inviável devido à\nobstinação do presidente em fazer de Júlio Prestes, governante de São\nPaulo, seu sucessor, Antônio Carlos começou a procurar uma aliança com a\npolítica gaúcha. Washington Luís queria, em desacordo com a praxe\nrepublicana, que o problema da sucessão presidencial só fosse\nintroduzido no debate político nacional a partir de setembro de 1929,\nseis meses antes das eleições. Em junho de 1929, porém, a questão foi\nsuscitada no Congresso Nacional, e o secretário de Segurança Pública de\nMinas, José Francisco Bias Fortes, abordou-a em discurso numa cerimônia\noficial.\n\nNo dia 17, as negociações entre Minas e o Rio Grande do Sul, em curso\ndesde o início do ano, foram traduzidas num acordo secreto, o “pacto do\nHotel Glória”, no Rio de Janeiro. Francisco Campos e o líder da bancada\nmineira na Câmara dos Deputados, José Bonifácio de Andrada e Silva,\nirmão de Antônio Carlos, representavam o presidente mineiro. Vargas e o\nchefe do Partido Republicano Rio-Grandense (PRR), Antônio Augusto Borges\nde Medeiros, eram representados pelo líder da bancada gaúcha do PRR,\nJoão Neves da Fontoura. Pelo acordo, os dois estados apoiariam a\ncandidatura de um mineiro que viesse a ser proposta por Washington Luís;\nmas, no caso de o presidente propor candidato de qualquer outro estado,\nMinas recusaria e lançaria o nome de um gaúcho — Borges de Medeiros ou\nGetúlio Vargas. Embora não fosse ignorada uma hipotética e remota\ncandidatura de Antônio Carlos, o sentido principal do pacto foi o de\nrepudiar o nome de Júlio Prestes.\n\nDepois de uma troca de cartas entre Washington Luís, de um lado, e\nGetúlio Vargas e Antônio Carlos, de outro, foi formada, no início de\nagosto, a Aliança Liberal. Seu programa propunha a concessão de uma\nanistia ampla a todos os presos políticos, processados e perseguidos\ndesde o 5 de julho de 1922, além do voto secreto, no primeiro plano de\numa série de reformas políticas. Sob a presidência de Antônio Carlos, a\nAliança Liberal realizou sua convenção nacional em 20 de setembro de\n1929, no Rio de Janeiro, homologando as candidaturas de Vargas e João\nPessoa.\n\nÀ medida que se aproximava a data das eleições, os políticos mais\nradicais da Aliança Liberal — como o mineiro Virgílio de Melo Franco e\nos gaúchos João Neves, José Antônio Flores da Cunha, João Batista\nLuzardo e Osvaldo Aranha, secretário do Interior de Vargas — foram\nreforçando a convicção de que Washington Luís impediria por todos os\nmeios a vitória dos candidatos oposicionistas. Começaram assim a\ncontemplar a hipótese de desencadear um movimento armado contra o\ngoverno federal. Desde fins de 1929, passaram a ser procurados por\noficiais revolucionários de 1922 e 1924, como Antônio de Siqueira\nCampos, Newton Estillac Leal, João Alberto Lins de Barros, Juarez\nTávora, Leopoldo Néri da Fonseca, Eduardo Gomes e Osvaldo Cordeiro de\nFarias. O principal intermediário entre os “tenentes”, e as forças\npolíticas mineiras e gaúchas foi Virgílio de Melo Franco, que era\ndeputado estadual em Minas.\n\nEssa primeira fase do movimento conspirativo não implicava ainda uma\npreparação para a luta armada, sendo os contatos realizados\nparalelamente à propaganda eleitoral da oposição. No fundo, segundo\nVirgílio de Melo Franco, os dirigentes dos três estados oposicionistas\n“não estavam de todo resolvidos a apelar para o extremo recurso da\nrevolução, senão em último caso... O sr. Antônio Carlos, sobretudo,\ntinha um supremo horror à idéia de revolução”.\n\nNo dia 1º de março de 1930, não foi difícil para Washington Luís obter a\nvitória de Júlio Prestes e de seu companheiro de chapa, o baiano Vital\nSoares, com grande diferença de votos sobre a chapa da Aliança Liberal.\nGanhou alento, então, a perspectiva de um movimento armado. Em fins de\nmarço, Batista Luzardo, acompanhado por Virgílio de Melo Franco, fez\ncontatos com Epitácio Pessoa, em Petrópolis (RJ), e Antônio Carlos, em\nMinas, seguindo depois para Porto Alegre, onde se reuniu com os chefes\npolíticos gaúchos envolvidos na conspiração, inclusive Getúlio Vargas.\nVoltando em seguida ao Rio, refez com Virgílio o roteiro anterior,\nconfirmando o apoio de Antônio Carlos ao movimento armado.\n\nEm abril, o esquema de preparação revolucionária foi transmitido por\nVirgílio, Luzardo e Luís Aranha, irmão e emissário de Osvaldo Aranha, a\nEpitácio Pessoa, Artur Bernardes e Antônio Carlos. Osvaldo Aranha\nacelerava a conspiração, encomendando na Tchecoslováquia cerca de 16 mil\ncontos de réis em material bélico e munições. O Rio Grande do Sul\ndeveria participar com a metade dessa soma, cabendo seis mil contos a\nMinas e dois mil à Paraíba.\n\nAntônio Carlos concordou com o esquema proposto e incumbiu Francisco\nCampos de acompanhar Luís Aranha ao Rio Grande do Sul, para verificar\n*in loco*o andamento dos preparativos. Ele ficou no Rio Grande do Sul\nentre 18 e 27 de abril, mantendo contatos com os políticos da Ala Moça\ndo PRR e com Borges de Medeiros. Com Vargas e Osvaldo Aranha, acertou as\ncondições de participação de Minas Gerais no movimento. A tarefa militar\ndo estado consistiria em distrair as tropas federais que nele se\nencontrassem e fechar as próprias fronteiras, atraindo mais tropas\nfederais, que assim seriam retiradas da fronteira sul de São Paulo. Os\nsediciosos contavam dominar as tropas federais no Rio Grande do Sul e\nmarchar em seguida rumo à capital da República.\n\nDe volta ao Rio, entrevistou-se com Artur Bernardes e seguiu para Minas.\nAntônio Carlos autorizou o início da preparação material do movimento.\nNo dia 27 de maio, a comissão executiva do PRM aprovou unanimemente a\nparticipação de Minas no movimento. Em 1º de junho, Vargas lançou um\nmanifesto à nação, denunciando os procedimentos do governo federal no\nprocesso eleitoral e afirmando não estar longe “a necessária\nretificação, para vermos a democracia brasileira no regime que exige a\nfelicidade pátria”.\n\nNos dias seguintes, entretanto, Antônio Carlos começou a recuar. Ao lhe\nser comunicada a escolha da data de 16 de julho para a deflagração do\nmovimento, mostrou-se hesitante e criticou o que considerava\nprecipitação dos revolucionários gaúchos. Em meados de junho, assustado\ncom indícios de que o movimento estava sendo mal preparado, acusou\nVirgílio de Melo Franco e os demais ativistas mineiros da conspiração de\no estarem envolvendo, assim como a Minas Gerais, em uma “aventura\nlouca”. Francisco Campos, escreveu Virgílio, “com o seu temperamento de\ncético, pouco nos ajudou, no esforço desesperado que fizemos no sentido\nde galvanizar o Andrada”.\n\nNo dia 17 de junho, Antônio Carlos ordenou a Francisco Campos que\nassinasse um radiograma para Osvaldo Aranha afirmando que o presidente\nde Minas considerava o movimento inteiramente sem articulação,\ndeficientemente preparado e sem probabilidade de sucesso e propondo uma\nconcertação entre Minas e o Rio Grande do Sul com vista a uma campanha\npolítica. Osvaldo Aranha respondeu instando o governo mineiro a se\ndefinir em relação à luta armada. No dia 21, Francisco Campos voltou a\nse comunicar com Osvaldo Aranha, reiterando que Antônio Carlos\npreconizava, como diretriz, uma ação exclusivamente política.\nAcrescentou, como opinião sua, mas instado por Antônio Carlos, que o\npresidente mineiro queria evitar o movimento.\n\nDois dias depois, veio a áspera resposta de Aranha: arcava o presidente\nde Minas com a inteira responsabilidade da desistência. Preocupado com a\nrepercussão de sua atitude, Antônio Carlos procurou transferir a\nresponsabilidade da participação ou não de Minas a Olegário Maciel,\neleito em março para sucedê-lo na presidência do estado. No fim do mês,\nGetúlio, com a cobertura do recuo de Antônio Carlos, recuou ele próprio,\no que levou Osvaldo Aranha a se demitir da Secretaria do Interior do\ngoverno gaúcho. A primeira tentativa de desencadear a revolução\nfracassara.\n\nO assassinato de João Pessoa em Recife, no dia 26 de julho de 1930,\nrecolocou na ordem do dia a perspectiva revolucionária. Houve idas e\nvindas a propósito da data em que seria possível deflagrar a luta\narmada. Em Minas, o problema girava em torno do dia 7 de setembro,\nquando haveria a transmissão da presidência do estado. Antônio Carlos\nqueria que a revolução estourasse já no governo de Olegário Maciel, que\npor sua vez desejava o contrário. Afinal, Vargas e Osvaldo Aranha\nescolheram o dia 3 de outubro.\n\nA revolução começou em Porto Alegre às 17:30h do dia 3 de outubro. Às 11\nda noite estavam dominadas todas as guarnições militares da capital\ngaúcha, à exceção de um bataIhão de cavalaria, que se rendeu no dia\nseguinte. Em Belo Horizonte, a luta começou no mesmo momento, mas a\nresistência oferecida pelo 12º Regimento de Infantaria (12º RI) foi mais\ntenaz: o regimento resistiu ao cerco e aos ataques dos rebeldes (tropas\nda Força Pública, na sua maior parte) durante cinco dias. Odilon Braga,\nque fora secretário de Segurança até 7 de setembro, articulou as\natividades revolucionárias na capital mineira. Francisco Campos, que\nfora sucedido na Secretaria do Interior por Cristiano Machado, também\natuou como se continuasse no governo, com a concordância de seu\nsubstituto.\n\nEm 24 de outubro, quando as tropas que partiram do Rio Grande do Sul já\nestavam na fronteira do Paraná com São Paulo, Washington Luís foi\ndeposto na capital federal, assumindo o governo uma junta militar. As\nintenções da junta não eram claras. Seus integrantes se declararam\ndispostos a aceitar que Vargas, o chefe do movimento, assumisse a\npresidência de um colegiado de governo. Mas os planos de Getúlio não\npreviam a partilha do poder. Ele se tornou chefe do Governo Provisório\nem 3 de novembro, depois que a junta cedeu diante da ameaça de as tropas\nrebeldes prosseguirem seu avanço rumo ao então Distrito Federal.\n\n \n\nA Legião Mineira\n\nO Governo Provisório adquiriu configuração legal em 11 de novembro,\natravés de decreto assinado por Vargas. Três dias depois, ele criou o\nMinistério da Educação e Saúde Pública e convocou Francisco Campos para\nassumi-lo. Segundo Edgar Carone, antes da revolução, Vargas assumira o\ncompromisso de dar três ministérios ao Rio Grande do Sul, três a Minas e\num à Paraíba. Entretanto, foi obrigado a manter na pasta da Marinha um\ndos membros da junta que o precedera e a distribuição dos demais\nministérios não obedeceu ao esquema previsto.\n\nNo Ministério das Relações Exteriores ficou um mineiro, Afrânio de Melo\nFranco, que assumira a pasta em 24 de outubro, quando a junta depôs\nWashington Luís. Mas Artur Bernardes e Olegário Maciel, os dois\npolíticos que saíram fortalecidos em Minas com o processo\nrevolucionário, declararam que Afrânio não representava a política de\nseu estado no ministério e reivindicaram que Mário Brant e Francisco\nCampos fossem nomeados (Mário Brant foi para a presidência do Banco do\nBrasil). A reforma do ensino mineiro projetara nacionalmente o nome de\nCampos, credenciando-o a ocupar o ministério recém-criado.\n\nA vitória da revolução fortaleceu, em Minas Gerais, a autoridade de\nOlegário Maciel — único governante estadual que não foi substituído por\num interventor federal — e do PRM, representante dos grupos dominantes\nlocais. O presidente do partido, Artur Bernardes, desempenhara um papel\nimportante na preparação política do movimento, mantendo uma posição\nfirme, que contrastara com a conduta vacilante de Antônio Carlos e mesmo\nde Olegário Maciel.\n\nA situação pós-revolucionária era instável porque encerrava uma\ncontradição entre os objetivos dos “tenentes” e dos jovens políticos\nradicais da Aliança Liberal, como Osvaldo Aranha e Virgílio de Melo\nFranco, de um lado, e os das forças políticas tradicionais, de outro.\nPara estas, que Olegário, Bernardes e Antônio Carlos integravam, a\nrevolução havia sido “um movimento armado que visava restabelecer o jogo\npolítico rompido por São Paulo”. Já a intervenção dos “tenentes” na vida\npolítica mineira “tinha como objetivo principal a neutralização do poder\npolítico das oligarquias, encontrando na facção bernardista um alvo e\numa resistência”, conforme escreveu Helena Bomeny, em trabalho publicado\nno livro *Regionalismo e centralização política.*\n\nAo mesmo tempo, a divisão se instalara dentro do PRM desde o processo de\nescolha de Olegário Maciel para o governo do estado, em outubro de 1929,\ncom o afastamento da candidatura do então vice-presidente da República e\nex-presidente do estado, Fernando de Melo Viana, e a subseqüente criação\nda Concentração Conservadora, cuja atividade roubara ao candidato\nGetúlio Vargas muitos votos em Minas no pleito de 1º de março de 1930.\nDesde sua posse, Olegário Maciel vinha se defrontando com sérias\ndificuldades para constituir dentro do PRM um grupo que pudesse servir\nde base de apoio ao seu governo. Era grande a influência de Bernardes em\nseu governo e ela pareceu crescer após o triunfo do movimento armado.\n\nAinda em novembro de 1930, os “tenentes” começaram a pressionar Olegário\nno sentido de estabelecer uma aliança antibernardista. O alvo mais\nimportante, contudo, não era propriamente a presença de Bernardes na\nvida política mineira, mas sobretudo o PRM e seu sistema de poder, como\nexpressões de uma mentalidade e de práticas que a revolução, na\nconcepção dos “tenentes”, viera erradicar. Osvaldo Aranha, ministro da\nJustiça do Governo Provisório, e Francisco Campos consideravam\nnecessária a criação de um partido revolucionário. Logo após a vitória,\nos “tenentes”, sob a liderança do tenente-coronel Pedro Aurélio de Góis\nMonteiro, chefe das forças revolucionárias, e de outros militares\nmembros do governo, como Miguel Costa, João Alberto e Juarez Távora,\ncriaram a Legião de Outubro, também chamada Legião Revolucionária.\n\nO primeiro manifesto da nova organização foi lançado em São Paulo no dia\n12 de novembro. No dia 21 seguinte os ministros Osvaldo Aranha,\nFrancisco Campos, José Fernandes Leite de Castro (Guerra) e lsaías de\nNoronha (Marinha), além de Batista Luzardo, chefe de polícia, e Góis\nMonteiro, enviaram um telegrama a Olegário Maciel sugerindo a criação da\nLegião de Outubro em Minas, como instrumento de defesa e propagação dos\nideais da revolução. Francisco Campos seria o principal artífice da\norganização e, como tal, instrumento de Vargas, Osvaldo Aranha e Góis\nMonteiro na luta para destruir a influência de Bernardes em Minas e, a\nlongo prazo, destruir o próprio PRM. “Representante dos novos valores\noriginados das oligarquias decadentes”, escreveu Norma de Góis Monteiro,\n“Francisco Campos aliava à sua grande capacidade intelectual um enorme\ndesejo de ascensão política. Daí a facilidade com que se adaptará a\ntodas as injunções políticas, contanto que permaneça no poder”.\n\nNo dia 26 de novembro, Olegário exonerou três secretários estaduais\nligados a Bernardes — José Carneiro de Resende (Finanças), Alaor Prata\n(Agricultura) e Cristiano Machado (Interior) —, substituídos\nrespectivamente por Amaro Lanari, Cincinato Noronha Guarani e Gustavo\nCapanema. Nessa ocasião, Francisco Campos foi a Minas conferenciar\nsigilosamente com o presidente mineiro a respeito da formação da Legião\nde Outubro no estado. Presume-se que sua visita tenha tido relação com\nas exonerações, já que os novos secretários seriam os líderes da legião.\n\nFalando de uma viagem que fez ao Rio em 5 de dezembro, Gustavo Capanema,\nconforme cita Helena Bomeny, afirmou que Francisco Campos, depois de\nrecebê-lo na estação ferroviária, “tratou do assunto comigo: liquidar o\nBernardes... O plano inicial do Campos não era a fundação da legião ou\nde outro partido em Minas. Era a reorganização da comissão executiva do\nPRM com a liquidação do Bernardes. Achei difícil e arriscado. Além de\ntudo ingrato e injusto... Depois de vários dias de conversa regressei...\nNo fundo vim do Rio disposto a auxiliar o Campos na trucidação do\nBernardes”.\n\nEntre os dias 6 e 26 de dezembro, Francisco Campos assumiu em caráter\ninterino o Ministério da Justiça, em substituição ao titular Osvaldo\nAranha. No dia 13, Olegário Maciel enviou uma carta a Vargas designando\nFrancisco Campos representante de Minas Gerais junto ao Governo\nProvisório.\n\nA Legião de Outubro foi fundada em Minas no dia 27 de fevereiro de 1931,\natravés do manifesto distribuído nessa data em Belo Horizonte assinado\npor Francisco Campos, Gustavo Capanema e Amaro Lanari, entre outros.\nSegundo o documento, a legião não seria “uma liga de carbonários, nem\numa casta de agitadores”, mas “uma agremiação de patriotas ligados\nindissoluvelmente por vínculos morais e só animados da aspiração de\ntrabalhar pelo Brasil”. A Legião de Outubro vinha com uma “dupla\nfinalidade: defender a vitória da revolução brasileira e realizar seus\nideais”. Defender a vitória da revolução brasileira significava\n“combater contra todos os seus inimigos”, definidos em “três categorias:\ninimigos oriundos do velho regime (os governadores depostos, os\naderentes hipócritas e os viciados e corruptos de toda espécie),\ninimigos existentes no seio da própria revolução (os revolucionários sem\nconvicção e os revolucionários preguiçosos ou céticos) e inimigos de\norigem externa (todos os propagandistas, pregoeiros e apóstolos de\ndoutrinas políticas exóticas e inaplicáveis para a solução de problemas\nbrasileiros)”. Era seu dever, finalmente, “manter e fortalecer o\nespírito da unidade nacional e pregar e desenvolver os altos sentimentos\ne grandes virtudes humanas”.\n\nA Legião de Outubro não tardou a revelar seu caráter fascistizante. Em\n21 de abril, Francisco Campos organizou um desfile da legião em Belo\nHorizonte. Os legionários, constituindo uma milícia uniformizada com\ncamisas cáqui, acorreram de quase todos os municípios do estado.\nOlegário Maciel também envergou uma camisa cáqui, sobre a qual, algo\nconstrangido, vestiu um paletó, e saudou o cortejo da sacada do palácio\ndo governo.\n\nA organização passou então a denominar-se Legião Liberal Mineira,\nficando mais conhecida como Legião Mineira, e conseguiu arregimentar um\ngrande contingente de perremistas por meio de pressões e intimidações.\nSegundo Helena Bomeny, a ambigüidade marcou desde o início a Legião:\n“Resultante de um projeto tenentista, viu-se na contingência de ser\nimplantada por forças oligárquicas do estado. Se ideologicamente\ncaracterizava-se pela crítica ao regionalismo oligárquico, na prática\nera impulsionada por setores da oligarquia.”\n\nNessa época, o pensamento de Francisco Campos inclinava-se para o\nfascismo, segundo Wilson Martins, que transcreve relato de Maurício de\nLacerda sobre um diálogo mantido com Campos poucos dias antes da posse\ndo Governo Provisório: “Impugnamos vivamente tal orientação opressora,\nque é a vergonha da história italiana e opróbrio da Europa moderna.\nExplicou, meio hesitante, que se tratava de um fascismo de idéias, de\nespírito, e não de métodos de compressão.”\n\n \n\nModernização do ensino médio e superior\n\nNo final de março de 1931, o Governo Provisório reformou o Tribunal\nEspecial que havia sido criado em novembro anterior com o objetivo de\napontar irregularidades e corrupção sob o governo de Washington Luís. A\nreforma, que transformou o tribunal em Junta de Sanções, foi feita num\nmomento em que Artur Bernardes e mais de uma centena de deputados haviam\nsido denunciados. Três ministros — Osvaldo Aranha, Francisco Campos e\nLeite de Castro — integraram a Junta de Sanções, que em setembro passou\na se chamar Comissão de Correição Administrativa, conservando de sua\nantiga composição apenas Osvaldo Aranha. A nova comissão, entretanto,\nacabou morrendo esquecida.\n\nAs principais medidas adotadas por Francisco Campos na pasta da Educação\ne Saúde Pública datam de abril de 1931. No dia 11 foram assinados dois\ndecretos. O primeiro, contendo o estatuto das universidades brasileiras,\nafirmava ser o sistema universitário preferencial ao das escolas\nsuperiores isoladas. A fim de dar corpo à idéia universitária, o decreto\nestabelecia a exigência, para a fundação de entidades universitárias, da\nexistência de três unidades de ensino superior — Direito, Medicina e\nEngenharia — ou, ao invés de uma delas, a Faculdade de Educação,\nCiências e Letras. O segundo decreto dispunha minuciosamente sobre a\norganização da Universidade do Rio de Janeiro (posteriormente\nUniversidade do Brasil e atual Universidade Federal do Rio de Janeiro).\n\nNo dia 18 de abril foi decretada a reforma do ensino secundário,\nretirando-se-lhe o caráter de passagem para a faculdade. Na verdade, foi\na partir de então que passou a existir no Brasil um ensino secundário\ntal como se concebe hoje. O curso foi aumentado para sete anos, sendo\ncinco da parte fundamental comum (o que depois se chamou de ginasial) e\ndois de um curso complementar, “obrigatório para os candidatos à\nmatrícula em determinados institutos de ensino superior” (o complementar\nse desdobraria mais tarde em “científico” e “clássico”, adquirindo vida\nprópria, enquanto o acesso ao ensino superior passava a ser feito\natravés dos exames vestibulares). Finalmente, no dia 30, foi assinado o\ndecreto que reintroduziu, em caráter facultativo, o ensino religioso nas\nescolas oficiais.\n\nA faceta modernizadora do pensamento de Francisco Campos, que constituiu\numa das vertentes ideológicas da formação da “tecnocracia” brasileira,\nfoi a base conceitual das reformas do ensino superior, assim como\naparece nas exposições de motivos dos respectivos decretos: “A educação\ndo homem não se fará jamais mediante o sistema de receptividade\npassiva... A verdadeira educação concentra o seu interesse antes sobre\nos processos de aquisição do que sobre o objeto que eles têm em vista, e\na sua preferência tende não para a transmissão de soluções já feitas,\nacabadas e formuladas, mas para as direções do espírito, procurando\ncriar, com os elementos constitutivos do problema ou da situação de\nfato, a oportunidade e o interesse pelo inquérito, a investigação e o\ntrabalho pessoal em vista da solução própria e adequada e, se possível,\nindividual e nova.”\n\nA função da escola, acrescentava, “cresce ainda de vulto com as\ntransformações por que vem passando a vida contemporânea”. Pouco mais\ntarde, em discurso na Faculdade de Economia da Bahia, afirmou: “O mundo\nvive hoje sob o sinal do econômico, como já viveu em outros tempos sob o\nsinal do religioso e do político.” Daí a necessidade de um ensino “de\ncunho técnico e profissional”, que permitisse dirigir a economia\n(“economia dirigida é, sobretudo, economia organizada e racionalizada”).\n“Dirigir a economia nacional sem uma intensa preparação científica e\nprática de um corpo de técnicos e de peritos destinados a orientar as\nmedidas legislativas e as intervenções do governo é, evidentemente,\npassar dos mais competentes, que são os produtores, para o empirismo e\nas aventuras oficiais o governo da riqueza nacional.”\n\nProclamar a necessidade da “escola nova” não o impedia de buscar a\n“recuperação dos valores perdidos”, tarefa que só o ensino religioso, a\nseu ver, poderia cumprir. Num discurso de 1936, explicaria\nretrospectivamente que a reintrodução do ensino religioso implicara\n“violar um sistema político que, na conformidade das praxes agnósticas,\nos liberais consideravam como uma das categorias eternas do espírito\nhumano”. Não fora, por isso, ato de um ministro: “Só o ditador, guia e\nintérprete da revolução, poderia quebrar os grilhões, estendendo a\nruptura do sistema político vigente até ao dogma fundamental da\nliberdade de pensamento que as inspirações maçônicas e livre-pensadoras\ndo liberalismo do século XIX haviam postulado para as suas próprias\ncrenças e os seus próprios fanatismos excluindo do privilégio as grandes\nformas do pensamento e do sentimento religioso.”\n\nEm Minas Gerais, a reintrodução do ensino religioso nas escolas públicas\nfoi vista como urna forma de fortalecer a Legião Mineira através de uma\naliança com a Igreja Católica, evidente beneficiária de uma lei que\nfazia depender o ensino de qualquer das religiões, em cada escola, de\nsolicitação feita por um grupo de pelo menos 20 alunos. Houve críticas,\nformuladas, segundo Helena Bomeny, “a partir do pressuposto de que o\npacto entre a legião e a Igreja iria favorecer o desenvolvimento da nova\nagremiação pela propaganda que a última faria em seu favor. No que toca\na Francisco Campos, essa aliança poderia reverter em seu próprio\nbenefício, pela perspectiva de apoio do clero católico mineiro à sua\nascensão a cargos políticos.”\n\nA trajetória de Francisco Campos no Ministério da Educação sofreu um\nhiato em virtude da luta política em Minas Gerais e de seus reflexos no\nseio do Governo Provisório. Como representante de Minas no Governo\nProvisório, Campos contava com meios políticos próprios para intervir em\nseu estado. “A legião”, escreveu Helena Bomeny, “significava para ele a\noportunidade de efetivamente ascender no cenário político, já que\ncontrolava de forma efetiva a política estadual, através dos vínculos\nestreitos estabelecidos com o governo Olegário Maciel” (em carta de\njunho de 1931 a Osvaldo Aranha, um chefe político do interior mineiro\nchamou Gustavo Capanema, secretário do Interior, de “menino de recados”\nde Francisco Campos).\n\nOsvaldo Aranha, um dos “homens da revolução”, tinha projetos próprios em\nrelação à política mineira. Depois da criação da Legião Mineira, que\nrepresentara um rude golpe para o PRM, o partido de Bernardes resistiu\nao assédio que sofria dos “tenentes” e das forças oligárquicas\nadversárias. Em 15 de agosto de 1931, iniciou-se em Belo Horizonte, num\nclima de grande agitação, uma convenção do partido. Osvaldo Aranha\narticulou um golpe militar para coincidir com a reunião. Seu objetivo\nera derrubar Olegário Maciel e colocar Virgílio de Melo Franco à frente\ndo governo mineiro. A tentativa foi feita no dia 18, pelo comandante do\n12º RI, coronel Júlio Pacheco de Assis, mas fracassou diante da\nresistência de Olegário, respaldado pela Força Pública e apoiado por\nFrancisco Campos, Antônio Carlos e Venceslau Brás.\n\nPouco depois, sem aludir ao episódio, que disse ter sido um “equívoco”,\nOsvaldo Aranha criticou Francisco Campos junto a Vargas, questionando a\nlealdade do ministro da Educação ao Governo Provisório. Francisco Campos\npediu então demissão do cargo, enquanto Osvaldo Aranha fazia o mesmo.\nVargas não aceitou a demissão de Aranha mas aceitou a de Francisco\nCampos, que no dia 1º de setembro foi substituído, em caráter interino,\npor Belisário Pena, diretor do Departamento Nacional de Saúde Pública.\nEm 1º de dezembro, depois de ter passado uma temporada em Minas,\nFrancisco Campos reassumiu a pasta, no contexto da tentativa de\ncomposição da política mineira então em curso.\n\nAinda em dezembro, conquanto estivesse fora de cogitação entregar o\npoder estadual ao bernardismo, percebeu-se não ser possível governar\nMinas à inteira revelia dessa facção. Tendo em vista, além disso, que a\nLegião Mineira não conseguira se afirmar como estrutura partidária\nalternativa, as forças antagonistas começaram a negociar um acordo por\ninspiração de Getúlio e com a intermediação de Gustavo Capanema. A idéia\nera fundir num só partido a Legião Mineira e o PRM, constituindo assim a\nbase de apoio dos governos estadual e federal. Em fevereiro de 1932,\nessa aliança, que ficou conhecida como Acordo Mineiro, se traduziu na\ncriação do Partido Social Nacionalista (PSN), tendo Antônio Carlos,\nBernardes, Venceslau Brás e Virgílio de Melo Franco na comissão\ndiretora.\n\nDaí até a eclosão da Revolução Constitucionalista de julho de 1932, a\npolítica mineira oscilou entre a defesa do Governo Provisório e o apoio\nà causa paulista. E foi também em torno desse movimento insurrecional\nque se deu a demissão de Francisco Campos do Ministério da Educação,\nassim como do Ministério da Justiça, que ele havia acumulado em caráter\ninterino desde a demissão coletiva, no início de março, de\nrepresentantes gaúchos no Governo Provisório (entre os quais Maurício\nCardoso, que substituira Osvaldo Aranha na pasta da Justiça).\n\nNo curso da Revolução Constitucionalista, Olegário Maciel escreveu a\nVargas acusando Francisco Campos, com quem havia rompido politicamente,\nde participar das articulações comandadas por Artur Bernardes para a\nrealização, em Minas, de um movimento armado de apoio a São Paulo.\nApesar da inverossimilhança dessa acusação, que entretanto despertou as\nsuspeitas de Vargas, em 16 de setembro, antes mesmo da rendição dos\npaulistas (2 de outubro), Francisco Campos pediu demissão de seus cargos\nministeriais. Na pasta da Educação e Saúde foi substituído por\nWashington Pires, ex-deputado federal por Minas e novo representante do\nestado no Governo Provisório, por indicação de Olegário Maciel. A pasta\nda Justiça foi assumida em caráter interino por Afrânio de Melo Franco,\naté a nomeação, em novembro, do novo titular, Francisco Antunes Maciel.\n\nAinda em 1932, quando foi publicado seu livro de poesia *Ciclo de\nHelena,*Francisco Campos chegou a se candidatar a uma vaga na Academia\nBrasileira de Letras, desistindo após dois adiamentos das eleições por\nfalta de *quorum.*No mesmo ano, abriu escritório de advocacia no Rio e\ntransferiu-se para a Faculdade Nacional de Direito como catedrático de\nfilosofia do direito.\n\n \n\nIdeólogo da nova ordem\n\nO novo caminho para buscar o apoio da política mineira ao Governo\nProvisório foi o da reorganização partidária no estado, tendo em vista\nas eleições para uma assembléia nacional constituinte, prometidas por\nVargas desde maio de 1932. Da Legião Mineira, após a tentativa de\nunificação com o PRM no PSN, não restou qualquer estruturação própria.\nFicaria, sim, a idéia do partido reacionário de massas, mais tarde\ntraduzida na criação, por Plínio Salgado, da Ação Integralista\nBrasileira (AIB). Em fevereiro de 1933, Olegário Maciel, Antônio Carlos,\nJosé Monteiro Ribeiro Junqueira, Gustavo Capanema e Virgílio de Melo\nFranco fundaram o Partido Progressista (PP) de Minas Gerais, passando o\ncombalido PRM à condição definitiva de oposição.\n\nAs eleições para a Constituinte foram confirmadas para 3 de maio de\n1933. “Se nos primeiros anos da Revolução”, escreveu Norma de Góis\nMonteiro, “tudo parecia favorável a Campos, a sua ambigüidade de ação e\nde palavra provocará nos políticos mineiros uma desconfiança atroz.” Sem\nlegenda partidária, Campos concorreu como candidato avulso à\nConstituinte por Minas Gerais e sofreu fragorosa derrota. “No âmbito\nestadual”, comenta a mesma autora, “sua vida política tinha chegado ao\nfim. Daí sua transferência definitiva para o Rio. Lá, devido à sua\ncapacidade intelectual e relacionamento razoável com os altos escalões\nda política nacional, ainda poderá encontrar o seu caminho.”\n\nEm 23 de novembro de 1933, enquanto Minas vivia a crise da sucessão de\nOlegário Maciel (falecido em setembro), Virgílio de Melo Franco obteve\nde Vargas sua nomeação para consultor-geral da República, em caráter\ninterino. Pouco depois, Campos licenciou-se do cargo para representar o\nBrasil na VII Conferência Pan-Americana de Montevidéu, voltando a\nassumi-lo em janeiro de 1934. Foi efetivado em 18 de outubro seguinte.\n\nA reconstitucionalização do país, com a aprovação da Constituição de\n1934 (16 de julho), não abriu um período de estabilidade política mas,\nao contrário, de ainda maior instabilidade, que iria levar ao golpe de\n10 de novembro de 1937 e à implantação do Estado Novo. A solução\ngolpista começou a se desenhar, como hipótese, com a promulgação da\nCarta de 1934 e a confirmação de Getúlio Vargas na chefia do Executivo,\num dia depois, pelos constituintes. A propensão a romper a legalidade\nconstitucional, presente em primeiro lugar nas forças armadas, foi\nestimulada pela tentativa insurrecional comunista de novembro de 1935. O\nestado de sítio foi implantado, trazendo em seu bojo a censura à\nimprensa.\n\nAcusado de envolvimento com os comunistas, sob pressão dos integralistas\ne das alas mais retrógradas do mundo católico, o prefeito do Distrito\nFederal, Pedro Ernesto Batista, aceitou no dia 1º de dezembro de 1935 a\ndemissão de seu secretário de Educação, Anísio Teixeira, nomeando\nFrancisco Campos para substituí-lo. Em abril de 1936, Pedro Ernesto\nseria preso por ordem do chefe de polícia Filinto Müller. O cônego\nOlímpio de Melo assumiria a prefeitura, conservando Francisco Campos no\ncargo. Coube-lhe o trabalho de demolição da obra de Anísio Teixeira —\nprincipal expoente da “escola nova” —, notadamente da Universidade do\nDistrito Federal, fundada em 1934 e alvo predileto das acusações\nconvergentes de católicos e integralistas.\n\nFoi nessa época que Francisco Campos se afirmou como um dos mais\nimportantes ideólogos da direita brasileira, na companhia de Francisco\nJosé de Oliveira Viana e de Antônio José de Azevedo Amaral. Já em 28 de\nsetembro de 1935, em conferência pronunciada na Escola de Belas-Artes,\nvia instituído na vida política o “primado do irracional”. Como escreveu\nWilson Martins, que não hesita em considerar essa conferência “um dos\ngrandes textos de nossa literatura política”, ali a política\ntransformava-se em teologia e o homem passava a pertencer, “alma e\ncorpo, à nação, ao Estado, ao partido”, juntando-se a esse valor,\ncarregado de eletricidade emocional, o aparecimento do “mito solar da\npersonalidade”, da “personalidade carismática”.\n\nPersonalidade carismática que “é o centro da integração política”, disse\nentão Francisco Campos. “Quanto mais volumosas e ativas as massas, tanto\nmais a integração política só se torna possível mediante o ditado de uma\nvontade pessoal. O regime político das massas é o da ditadura... Há uma\nrelação de contraponto entre massa e César. Os ouvidos habituados a\ndistinguir, à distância, o rumor das coisas que se aproximam, percebem,\nsob o tropel confuso das massas, cuja sombra começa a dominar o\nhorizonte da nossa cultura, os passos do homem do destino... Não há, a\nestas horas, país que não esteja à procura de um homem, isto é, de um\nhomem carismático ou marcado pelo destino para dar às aspirações da\nmassa uma expressão simbólica, imprimindo a unidade de uma vontade dura\ne poderosa ao caos de angústia e de medo de que se compõe o patos ou a\ndemonia das representações coletivas. Não há hoje um povo que não clame\npor um César.”\n\nEm março de 1936, ao saudar a posse de Afonso Pena Júnior na reitoria da\nUniversidade do Distrito Federal, falou sobre o comunismo: “As\nmonstruosas ideologias internacionalistas visam apenas enfraquecer a\nhumanidade no homem para transformá-lo mais facilmente em animal de um\nrebanho miserável, tangido pela fome e pelo medo.” Em julho, discursando\nacerca da reintrodução do ensino religioso nas escolas públicas,\nexplicitou sua posição anticomunista, antes de aludir à tentativa\ninsurrecional de novembro anterior: “Há três laços que reúnem os homens\n— a religião, a família e a pátria. Mais do que ninguém o comunismo sabe\ndisso. Ele combate os três ao mesmo tempo e em cada um deles combate os\noutros dois.”\n\nUma das idéias mais caras a Francisco Campos era a da unidade de um\nestado nacional. Segundo Jarbas Medeiros, seu pensamento, que o\ncredenciaria a montar o arcabouço jurídico-institucional do Estado Novo,\npode ser sintetizado nos seguintes aspectos: 1) uma visão apocalíptica\ndo período que se vivia (“nunca falhou em tão grande escala a confiança\nhumana na coerência do universo do pensamento e do universo da ação”);\n2) uma visão da sociedade moderna como “sociedade de massa” (“quem\nquiser saber qual o processo pelo qual se formam efetivamente, hoje em\ndia, as decisões políticas, contemple a massa alemã, medusada sob a ação\ncarismática do *Führer*”); 3) uma visão do Estado moderno como Estado\nautoritário e antiliberal (“o que o Estado totalitário realiza é —\nmediante o emprego da violência, que não obedece, como nos Estados\ndemocráticos, a métodos jurídicos nem à atenuação feminina da chicana\nforense — a eliminação das formas exteriores ou ostensivas de tensão\npolítica”; “o sufrágio universal, a representação direta, o voto secreto\ne proporcional, a duração rápida do mandato presidencial foram meios\nimpróprios, senão funestos, aos ideais democráticos”; “para as decisões\npolíticas, uma sala de parlamento tem hoje a mesma importância que uma\nsala de museu”); 4) uma apologia das elites, vistas como agentes da\nhistória (“as transformações não se operaram pela ação da mentalidade\nprimitiva das multidões e dos seus líderes, mas pela influência das\nciências e das artes, filósofos, pesquisadores, cientistas, engenheiros,\nartistas”).\n\n \n\nO Estado Novo\n\nAo longo de 1936 foi se firmando a candidatura do governador paulista\nArmando de Sales Oliveira à sucessão presidencial prevista para 1938.\nSua candidatura foi lançada extra-oficialmente em dezembro, quando ele\ndeixou o governo de seu estado para se\ndesincompatibilizar**.**Paralelamente, a hipótese de golpe se\ntransformava em tendência e esta em articulação consciente a partir da\nhierarquia militar e do governo federal.\n\nGetúlio, que conduzia com tato o desdobramento da perspectiva golpista e\nprecisava ganhar tempo, fixou-se, depois de examinar outros nomes, na\ncandidatura de José Américo de Almeida, lançada oficialmente em 25 de\nmaio de 1937. Entretanto, a articulação golpista prosperava, capitaneada\npelos dois homens fortes do Exército, os generais Góis Monteiro (chefe\ndo Estado-Maior do Exército) e Eurico Gaspar Dutra (ministro da Guerra).\n\nDesde fins de 1936, Francisco Campos, acionado por Vargas, adaptava um\nsubstitutivo à Constituição de 1934 — que não fora conveniente\napresentar durante os trabalhos da Constituinte —, para transformá-lo em\nprojeto da Constituição a ser outorgada após o golpe de Estado. Em\nmeados de 1937, ultimou esse trabalho com a colaboração, entre outros,\nde Vicente Rao, titular da pasta da Justiça entre julho de 1934 e\njaneiro de 1937. Conduziu também, junto ao chefe nacional do\nintegralismo, Plínio Salgado, os entendimentos visando o apoio desse\nmovimento ao golpe. Em meados de setembro, encontrou-se com Plínio na\ncasa de Amaro Lanari. Segundo relato do chefe da AIB em carta a Getúlio\ndatada de 28 de janeiro de 1938, Francisco Campos entregou-lhe o texto\ndo projeto de Constituição e, dizendo-se autorizado por Vargas, pediu o\napoio de Plínio para o golpe, dando 24 horas para a resposta e\nsolicitando o mais absoluto sigilo.\n\nNo dia seguinte, em novo encontro na casa de Amaro Lanari, Plínio disse\nque, embora não sendo em princípio contrário ao Estado corporativo,\nachava desnecessária a outorga de uma nova Constituição, julgando\nsuficientes “reformas na Carta de 1934, substituindo o sufrágio\nuniversal pelo voto corporativo e dando maior amplitude ao Estado no\nconcernente aos poderes de interferência no ritmo econômico-financeiro e\nno tocante ao fortalecimento do poder central”. E ainda: “Uma vez que eu\nnão conseguia demover o governo do propósito da outorga e que o governo\nse achava apoiado, segundo o dr. Campos me afirmava, pelo Exército e\npela Marinha, o integralismo não criaria dificuldades, mesmo porque não\ntinha elementos para se opor e, nesse caso, confiaria no patriotismo do\nsr. presidente da República, cujos propósitos nacionalistas não punha em\ndúvida.”\n\nPerguntado sobre qual seria a situação da AIB, Francisco Campos\nrespondeu a Plínio que ela “seria a base do Estado Novo”, acrescentando\nque o integralismo deveria ampliar seus quadros para receber todos os\nbrasileiros que quisessem apoiar Vargas. Pediu a Plínio que ficasse oito\ndias com o projeto de Constituição e lhe apresentasse um parecer. Houve\nnovo encontro ao fim do prazo combinado. Plínio Salgado achava que “a\nConstituição, como estava, não concretizava a doutrina integralista, na\nsua totalidade”, mas que os integralistas, “fiéis à nossa ética”,\naceitariam o fato consumado e tomariam a Constituição “como uma etapa\ninicial até atingir-se a democracia orgânica como tínhamos sonhado”.\nProclamou o caráter democrático do integralismo e a diferença de seu\nprojeto em relação aos regimes fascista ou nazista.\n\n“O dr. Francisco Campos, plenamente satisfeito, declarou sorrindo ao dr.\nLanari que não sabia que eu era tão liberal”, escreveu ainda Plínio,\nacrescentando: “De minha parte, como conheço as idéias fascistas do sr.\nCampos, eu me imaginava mais próximo do pensamento do presidente do que\nele próprio.” Finalmente, Francisco Campos deu a Plínio a notícia da\napreensão de um documento que “iria criar um grande ambiente para o\ngolpe, pois diante de tal documento o perigo comunista se apresentava\ntão grave que se tornaria necessário o estado de guerra”.\n\nNo dia 30 de setembro, a conspiração entrou em fase final: o\nEstado-Maior do Exército anunciou à nação que tinha apreendido\n“instruções da Internacional Comunista (Komintern) para a ação de seus\nagentes no Brasil”, constituindo um plano de tomada de poder que foi\nbatizado de Plano Cohen. Elaborado na verdade pelo capitão Olímpio\nMourão Filho — chefe do serviço secreto da AIB e oficial lotado no\nEstado-Maior do Exército —, o documento, confirmando o vaticínio de\nFrancisco Campos a Plínio Salgado, serviu de pretexto, numa base\nanticomunista com tinturas anti-semitas, ao golpe em marcha.\n\nNo dia 1º de outubro, a Câmara dos Deputados aprovou mensagem do\nExecutivo pedindo nova decretação do estado de guerra, que fora suspenso\nem julho. No dia 18, o governador gaúcho José Antônio Flores da Cunha,\nacossado pelo Exército, por Getúlio e pela oposição local, renunciou a\nseu cargo e seguiu para Montevidéu. Era um dos mais importantes\npartidários da candidatura de Armando Sales.\n\nNo dia 27 de outubro, com o golpe já marcado para 15 de novembro, teve\ninício a Missão Negrão de Lima. A missão do deputado federal Francisco\nNegrão de Lima, representante mineiro, consistiu em contactar os\ngovernadores do Norte e Nordeste, comunicando-lhes os pontos básicos das\nmudanças institucionais em preparação e sondando-os a respeito de suas\nposições em face do golpe.\n\nAntes de embarcar num avião colocado à sua disposição pelo governo,\nNegrão foi à casa de Francisco Campos e fez uma leitura do texto da\nConstituição a ser outorgada.\n\nTodos os governadores consultados por Negrão se declararam de acordo com\no golpe e ele voltou ao Rio em 1º de novembro. Antes de embarcar para\nMinas — onde o governador Benedito Valadares queria retê-lo para evitar\nque, assediado por parlamentares e jornalistas, acabasse cometendo\nalguma indiscrição —, passou pela casa de Francisco Campos e\ncomunicou-lhe, para que este transmitisse a notícia a Getúlio, que havia\ncumprido sua missão.\n\nA natureza da Missão Negrão de Lima acabou sendo divulgada pelo *Correio\nda Manhã,* do Rio de Janeiro, no dia 5 de novembro, mas Getúlio armou\ncom a ajuda de Benedito Valadares um esquema para desmentir a denúncia.\nFrancisco Campos, muito procurado, também negava a seus interlocutores\nque as versões em circulação fossem verdadeiras. No próprio dia 5,\nalegando fadiga, o ministro da Justiça, José Carlos de Macedo Soares,\nentregou a Vargas sua carta de demissão. Horas depois, Getúlio comunicou\naos altos chefes militares que o novo ministro seria Francisco Campos.\n\nNo dia 8, o texto da Constituição a ser outorgada foi examinado na casa\nde Francisco Campos por Góis Monteiro e pelos ministros da Guerra,\ngeneral Eurico Dutra, e da Marinha, almirante Aristides Guilhem. Os\nhomens fortes da hierarquia militar concordaram com o teor da Carta,\nintroduzindo pequenas modificações nos dispositivos atinentes às forças\narmadas.\n\nEm 9 de novembro, foi lido na Câmara dos Deputados um manifesto de\nArmando Sales aos chefes militares, pedindo-lhes que garantissem a ordem\nconstitucional ameaçada. Diante disso, Getúlio reuniu o ministério no\nmesmo dia e antecipou a data do golpe, com a concordância de todos, à\nexceção de Odilon Braga, ministro da Agricultura. Francisco Campos tomou\nposse no Ministério da Justiça e Negrão de Lima foi designado seu chefe\nde gabinete. O golpe foi dado no dia 10, com o fechamento do Congresso\nNacional, das assembléias estaduais e das câmaras de vereadores e com a\noutorga da nova Constituição, que o novo ministro da Justiça anunciou\ncomo “remédio nacional contra as moléstias que assolavam o país”.\n\n \n\nA Constituição de 1937\n\nEm longa entrevista à imprensa ainda em novembro — e de cujas\nrepercussões negativas nos Estados Unidos o embaixador do Brasil em\nWashington, Osvaldo Aranha, se queixaria a Getúlio —, Francisco Campos\nafirmou que “a Revolução de 30 só se operou, efetivamente, em 10 de\nnovembro de 1937”. Referindo-se ao manifesto lançado por Vargas nessa\ndata, observou que o país vivera, “durante mais de 40 anos, em regime\nconstitucional teórico e em estado de inconstitucionalidade crônica, mal\ndissimulado por instituições que já haviam caducado antes de viver”.\nReferiu-se ao “monstruoso aparelhamento” da Constituição de 1934, do\nqual uma das peças era o Poder Legislativo, cuja “incapacidade para\nlegislar é hoje um dado definitivamente adquirido não só pela ciência\npolítica como pela experiência das instituições representativas”. “O\nBrasil estava cansado”, prosseguia. “O Brasil estava enjoado, o Brasil\nnão acreditava, o Brasil não confiava. O Brasil pedia ordem, e, dia a\ndia, agravava-se o seu estado de desordem”. Daí a outorga da nova\nConstituição, cujas características resumiu.\n\nRestringindo o uso do sufrágio universal — um “mito” —, a nova Carta não\nfizera mais do que “aceitar uma situação de fato, hoje geral no mundo”.\n“A maior parte dos eleitores não se preocupa com a coisa pública”,\nexplicava, porque “cada vez mais os problemas em torno dos quais se fere\na luta dos partidos tendem a ser problemas técnicos... impróprios a\nprovocar nas massas a emoção”. Ademais, sendo o sistema de educação\n“mais ou menos fechado, acessível tão-somente a um pequeno número”, as\nmassas, ignorantes, não podiam tomar decisões com conhecimento de causa:\n“A massa eleitoral continua em estado de ingenuidade em relação aos\nproblemas capitais da política e do governo.”\n\n“A nova Constituição é profundamente democrática. Aliás, a expressão\ndemocrática... não tem um conteúdo definido, ou não conota valores\neternos.” Segundo Francisco Campos, a democracia reinante no século XIX\n‘‘era uma atitude de revolta contra a ordem estabelecida” e,\nconseqüentemente, “as constituições tinham um caráter eminentemente\nnegativo: declaravam os limites do governo”. Entretanto, “a liberdade\nindividual e as garantias não resolviam o problema do homem”. Na nova\ndeclaração de direitos, “o cidadão deixa de ser homem livre, ou o homem\nem revolta contra o poder, para ser o titular de novos direitos,\npositivos e concretos... O princípio de liberdade não garantiu a ninguém\no direito ao trabalho, à educação, à segurança. Só o Estado forte pode\nexercer a arbitragem justa”.\n\n“No regime liberal”, disse ainda, “organizou-se um novo feudalismo\neconômico e político”. Já o regime corporativo que pretendia ver\nimplantado “não exclui a liberdade; apenas torna justo o seu exercício”.\nUma vez que “o liberalismo político e econômico conduz ao comunismo” (o\nqual se fundaria, “precisamente, na generalização à vida econômica dos\nprincípios, das técnicas e dos processos do liberalismo político”), o\nremédio seria o corporativismo, que “mata o comunismo como o liberalismo\ngera o comunismo. O corporativismo interrompe o processo de decomposição\ndo mundo capitalista previsto por Marx como resultante da anarquia\nliberal”.\n\nJarbas Medeiros resumiu assim as linhas de força da Constituição de\n1937: “a) a preeminência da União Federal sobre os estados e os\nmunicípios; b) a preeminência do Poder Executivo sobre os demais poderes\ndo Estado; c) a preeminência dos interesses do Estado sobre os\ninteresses dos indivíduos e das associações ‘intermédias’. Esta\nhierarquia política estruturou, juridicamente, a Constituição. O Poder\nLegislativo nela é exercido simultaneamente por três órgãos: a) o\npresidente da República; b) o Parlamento — Câmara dos Deputados e\nConselho Federal; c) o Conselho da Economia Nacional, encarregado de dar\numa estrutura corporativa ao nosso sistema econômico.” Todos esses\nórgãos seriam constituídos pelo voto indireto.\n\nOutras características da Carta de 1937, segundo o mesmo autor, seriam:\n“Os direitos e garantias individuais são limitados na medida dos\ninteresses da ordem política e social, e estabelecia-se a censura prévia\nda imprensa. Na ordem econômica, tentava-se um compromisso entre a\niniciativa privada... e a organização corporativa da economia... A\nlegislação social e trabalhista é consagrada no corpo da Constituição,\nproibindo-se as greves.” O texto previa a nacionalização “progressiva\ndas minas, jazidas minerais e quedas d’água ou outras fontes de energia,\nassim como das indústrias consideradas básicas ou essenciais à defesa\neconômica ou militar da Nação”. Além de manter o estado de guerra,\ncriava o estado de emergência. “Durante a vigência destes”, prossegue\nJarbas Medeiros, “a Constituição deixaria de vigorar nas partes\nindicadas pelo presidente da República... Nas Disposições Transitórias\njá se declarava vigente o estado de emergência no país, que permaneceu\nsob ele até 1945. Como o artigo 180 autorizava o presidente a expedir\ndecretos-leis ‘enquanto não se reunir o Parlamento nacional’ e este, no\nestado de emergência, não foi convocado, todo o período do Estado Novo\nfoi administrado pelo regime dos decretos-leis.”\n\nConforme escreveram Afonso Arinos de Melo Franco e Raimundo Faoro nos\nverbetes “Direito” e “Constituição” da enciclopédia *Mirador,*“a\nConstituição do Estado Novo não chegou a ser aplicada”. Vargas “não quis\nlevar adiante as medidas que a Constituição previa como necessárias à\nsua entrada em vigor. Preferiu governar indefinidamente, sem qualquer\nsistema limitativo de seus poderes, atribuindo-lhes uma extensão que o\nartigo 180... invariavelmente referido, estava longe de conter”.\n\nExplicam os dois autores que a inviabilidade prática da Constituição\narquitetada por Francisco Campos, filiando-se “aos modelos europeus,\nespecialmente polonês (daí o apelido depreciativo de polaca) e\nitaliano”, decorreu do fato de que “as condições do Brasil eram diversas\ndas de outros países que adotaram sistemas antidemocráticos”. O jurista\nmineiro seguira a trilha dos seus antecessores, “tais como Antônio\nCarlos e Carneiro de Campos, para a Constituição do Império de 1824; Rui\nBarbosa e os membros da Comissão dos Cinco, para a Constituição da\nRepública de 1891; Assis Brasil, João Mangabeira e Oliveira Viana, para\na Constituição de 1934. Francisco Campos acompanhou-lhes o método ao\nadotar, sem adaptar, princípios recentemente instaurados em países muito\ndiferentes do Brasil”.\n\n“Esse artificialismo, nas vezes anteriores, exigia uma acomodação que se\nfazia por meio de expedientes jurídicos... Mas, agora, tais reverências\nà legalidade não eram necessárias. O ambiente mundial as dispensava.\nVargas não precisou de muita cerimônia para deixar de aplicar a Carta\nque ele mesmo outorgara. Daí o fato de o regime do Estado Novo não se\ndirigir pela Carta de 10 de novembro, aplicada somente na parte que\nprevia a outorga de poderes excepcionais ao presidente da República.”\n\nNo dia 10 de maio de 1938, Francisco Campos organizou no Ministério da\nJustiça uma solenidade para comemorar os seis meses do Estado Novo. Com\no 10 de novembro, disse então em discurso, começou para o Brasil “o\nclima da ordem: não apenas o da ordem nas ruas, mas, antes de tudo, e\nsobretudo, o clima da ordem no Estado”. Dentro da nova ordem, disse,\n“nosso Estado é hoje um Estado nacional”. No primeiro semestre de sua\nexistência, instaurara “uma autoridade nacional: um só governo, um só\nchefe, um só Exército... Um chefe, um povo, uma nação: um Estado\nnacional e popular... O Estado Novo não é uma controvérsia nas nuvens,\nmas uma realidade na terra. O que está feito está feito e foi feito para\no bem do Brasil”.\n\nÀs primeiras horas do dia 11 de maio, os integralistas de Plínio Salgado\ntentaram um golpe de Estado, assaltando o palácio Guanabara, residência\nde Vargas. O****assalto fracassou diante da resistência, mesmo precária,\ndos ocupantes do palácio e da ação improvisada do general Dutra,\nministro da Guerra. Fazia igualmente parte dos planos dos sediciosos,\nplanos em sua maior parte abandonados, a prisão do ministro da Justiça\nem sua residência, mas esta ação não chegou a se realizar.\n\nNo dia 16 de maio, para fortalecer o governo, foram promulgadas as leis\nconstitucionais números 1 e 2. A primeira estabelecia a pena de morte\npara os atos de subversão e a segunda dava duração indeterminada aos\npoderes do presidente para punir funcionários e militares, poderes já\nperemptos na ocasião.\n\nO Ministério da Justiça foi ocupado interinamente pelo chefe de gabinete\nNegrão de Lima em setembro de 1938, em março e em agosto de 1939 e de\njaneiro a março de 1941. Em agosto-setembro de 1941, Campos foi\nsubstituído em caráter interino por Vasco Leitão da Cunha, que por sua\nvez substituíra Negrão. Operado da tireóide, teve seu pedido de demissão\nnegado por Vargas, que ainda em setembro designou mais uma vez Leitão da\nCunha para responder pelo expediente durante seu afastamento.\nEntretanto, a interinidade de Vasco Leitão da Cunha, que se prolongaria\naté julho de 1942, assinalou concretamente o afastamento definitivo de\nFrancisco Campos do ministério.\n\nDurante sua gestão, Francisco Campos elaborou outras emendas ao texto\nconstitucional ou regulamentações que foram editadas por Getúlio. O\nDecreto-Lei nº 1.202 (8/4/1939), que dispunha sobre a administração dos\nestados e municípios, era, segundo Afonso Arinos de Melo Franco e\nRaimundo Faoro, “uma longa e minuciosa regulamentação do federalismo do\nEstado Novo”. As leis constitucionais nº 3 e nº 4, de 18 e 20 de\nsetembro de 1940, alteraram o sistema tributário previsto na Carta de\n1937. Francisco Campos promoveu também as reformas do Código de Processo\nCivil (1939), do Código Penal (1940) e do Código de Processo Penal\n(1941), elaborando ainda um anteprojeto de novo Código Civil. Publicou a\nLei do Júri, a Lei dos Serviços da Justiça Federal, a Lei Orgânica do\nMinistério Público Federal, a Lei de Segurança (reorganizando ao mesmo\ntempo o Tribunal de Segurança, tribunal de exceção que começara a\nfuncionar em setembro de 1936), a Lei das Contravenções Penais, as leis\nde Loteamento de Terrenos, de Economia Popular, de Fronteiras, de\nNacionalidade, de Extradição e Expulsão de Estrangeiros, de Imigração,\nde Atividades Políticas de Estrangeiros e de Dissolução dos Partidos\nPolíticos.\n\nSegundo Jarbas Medeiros, “a reforma da legislação penal, processual e\ndas contravenções obedeceu ao critério de maior repressão e de maior\nrestrição aos direitos e garantias individuais, assim como ao da\nampliação dos fatos considerados como delituosos”. Segundo o próprio\nFrancisco Campos, “impunha-se o seu aperfeiçoamento ao objetivo de maior\nfacilidade e energia de ação repressiva do Estado... O futuro Código,\norientado pelo propósito de uma efetiva defesa social, criará, pela\ndisciplina das penas e das medidas de segurança, um aparelhamento mais\nrigoroso para a repressão dos crimes”.\n\nAs concepções de Francisco Campos em relação ao nacionalismo econômico\nsão também reveladas por Jarbas Medeiros. Ao tratar do Código de Águas e\nMinas, disse Campos: “Nós conhecemos o número e a força dos interesses\nque se movimentam em torno das riquezas nacionais e que nos cumpre\nreduzir aos seus limites legítimos se quisermos continuar como donos\ndesta terra.” E, quanto ao petróleo: “O abastecimento do combustível...\nnão podia ficar à mercê das competições e dos acordos privados, que não\ntinham outro fim senão auferir o maior lucro no menor tempo possível.”\nAo mesmo tempo, as pesquisas do combustível nacional “estavam sendo\ninexplicavelmente prejudicadas”.\n\nSua gestão no Ministério da Justiça correspondeu a um período de grande\nrepressão política, com o prosseguimento das prisões de comunistas e\nantifascistas que vinham ocorrendo desde 1935. Depois de maio de 1938,\ntambém integralistas, em grande número (mas ficando de fora os grandes\nlíderes, como Plínio Salgado), passaram a ser presos. As polícias\nestaduais foram reforçadas, com novos tipos de organizações policiais e\nverbas secretas. Em toda parte, foram feitas denúncias contra a tortura\ne a violência vigentes nas prisões.\n\n \n\nDesagregação do Estado Novo\n\nEm janeiro de 1942 o Brasil rompeu relações diplomáticas com os países\ndo Eixo, a Alemanha, a Itália e o Japão. Já em fevereiro, os primeiros\nnavios mercantes brasileiros foram torpedeados por submarinos alemães. A\nsituação mundial se modificara com a entrada dos Estados Unidos na\nguerra. Decorria disso a pressão exercida pelo governo norte-americano\nsobre o brasileiro no sentido de uma clara definição pró-Aliados.\n\nEm julho de 1942, os estudantes cariocas organizaram, para comemorar a\ndata da independência norte-americana (4 de julho), uma “passeata\nantitotalitária”, iniciativa inédita sob o Estado Novo e que contou com\no apoio de Osvaldo Aranha (na ocasião, ministro das Relações Exteriores)\ne do interventor no estado do Rio, Ernâni Amaral Peixoto. O chefe de\npolícia, Filinto Müller, tentou impedi-la e, para tanto, dirigiu-se a\nVasco Leitão da Cunha, com quem teve uma áspera discussão. O ministro\ninterino da Justiça mandou prender Filinto por desacato à autoridade. A\npasseata se realizou e, em conseqüência do incidente, deixaram seus\ncargos Francisco Campos (que reassumira três dias antes e renovara seu\npedido de demissão), Vasco Leitão da Cunha, Filinto Müller e Lourival\nFontes, chefe do Departamento de Imprensa e Propaganda (DIP). O\nMinistério da Justiça passou a ser acumulado então pelo ministro do\nTrabalho, Alexandre Marcondes Filho. Essas demissões foram interpretadas\ncomo um primeiro abalo sério do regime ditatorial.\n\nEm janeiro de 1943, com a morte de Afrânio de Melo Franco, Francisco\nCampos foi nomeado por Getúlio para substituí-lo na presidência da\nComissão Jurídica Interamericana, organismo internacional sediado no\nBrasil e presidido por um representante do governo brasileiro. Passou a\ndedicar-se, além disso, a seu escritório de advocacia, ao magistério na\nFaculdade Nacional de Direito e à sua extensa propriedade no interior de\nMinas, a fazenda do Indostão, próxima do município de Pompéu, onde\ncriaria gado até o fim de seus dias.\n\nSegundo John Foster Dulles, em novembro de 1944, quando o edifício do\nEstado Novo entrava em processo acelerado de demolição, Francisco Campos\ntentou convencer Getúlio a se adaptar e adotar a causa da democracia e\nda liberdade de imprensa, assumindo “a liderança da oposição contra o\ngoverno”. Pouco depois, sugeriu ao ministro da Guerra que a Carta de\n1937 fosse emendada e convocada uma assembléia para aprovar essa\nConstituição emendada ou mesmo substituí-la por uma nova. Dutra aprovou\nplenamente suas recomendações. Entretanto, participou em seguida, com\nMarcondes Filho e Góis Monteiro, da elaboração de um documento que\npropunha a realização de um plebiscito, em lugar da convocação de uma\nconstituinte, eleições diretas e indicação de Vargas para um novo\nperíodo. O documento foi entregue a Getúlio em 22 de fevereiro de 1945.\nNessa mesma data uma entrevista de José Américo de Almeida ao *Correio\nda Manhã*derrubou a censura à imprensa e a realização de eleições gerais\nno Brasil foi oficialmente anunciada.\n\nSeis dias depois foi promulgada a Lei Constitucional nº 9, conhecida\ncomo Ato Adicional, que previa eleições com a data a ser marcada dentro\nde 90 dias. O Ato Adicional foi classificado pelos jornais como “uma\nreforma de moldes fascistas” e condenado pela Ordem dos Advogados do\nBrasil (OAB). No dia 2 de março, uma manifestação de 16 professores da\nFaculdade Nacional de Direito acusou a Constituição de 1937 de ilegítima\npara daí concluir que também o era a Lei Constitucional nº 9.\n\nA resposta de Francisco Campos veio no dia seguinte, sob a forma de uma\nentrevista ao diário *O Jornal,*do Rio de Janeiro, considerada um marco\ndo processo de decomposição do Estado Novo. Na entrevista, afirmava que\na Constituição de 1937 “nada tem de fascista... Os males que,\nporventura, tenham resultado para o país do regime instaurado pelo golpe\nde Estado de 1937 — prosseguia — não podem ser atribuídos à\nConstituição. Esta não chegou a vigorar. E, se tivesse vigorado, teria\ncertamente constituído uma importante limitação ao exercício do poder.\nPoderia haver, ao lado ou à sombra da Constituição de 1937, ideologias\nou individualidades fascistas. Eram, porém, fascistas frustos, larvados\n(no bom sentido latino) ou inacabados, sem o fundo das grandes culturas\nhistóricas, cujo espírito os autênticos fascistas europeus haviam\ntraído, assimilando o seu aspecto técnico e dinâmico e esquecendo os\nseus valores de sentido e direção... O nosso regime, de 1937 até hoje,\ntem sido uma ditadura puramente pessoal”.\n\nE explicitava uma guinada em suas posições, em função das novas\ncircunstâncias: “Na guerra, tomamos um partido, e precisamente o partido\ncuja ideologia política está em manifesto desacordo com a estrutura\nideológica da Constituição... Não podemos, militarmente vitoriosos na\nguerra, deixar que subsistam motivos para sermos colocados, do ponto de\nvista ideológico, no campo dos vencidos. Atualizemos as nossas\ninstituições políticas, transformando-as no sentido das correntes\nespirituais e culturais que já anunciam claramente a configuração do\nmundo de amanhã.”\n\nJá que “as forças plásticas que neste momento dominam o pensamento\npolítico e o sentimento público são de fundo democrático,... é inútil\nqualquer tentativa destinada a subtrair à sua influência a modelagem das\ninstituições políticas”. Reconhecia adiante que a Constituição de 1937\n“é radicalmente contrária à liberdade de opinião”, a qual “é da\nsubstância do regime democrático”. Assim, reformar a Constituição\natravés do Ato Adicional não resolveria, inclusive porque ela “não tem\nmais vigência constitucional”, sendo “um documento de caráter puramente\nhistórico e não-jurídico”.\n\nAcrescentava que “a tese implícita no Ato Adicional é que o poder\nconstituinte, ao invés de residir no povo, reside no chefe do governo.\nOra, essa tese é o fundamento do regime totalitário e o primeiro\npostulado desse regime”. E concluía: “Diante dos erros irreparáveis\ncometidos pelo governo, que teve a fraqueza de, em questões morais e\npolíticas da importância mais capital, ceder à pressão dos seus áulicos,\nescribas e leguleios, só vejo uma solução, atendendo o sr. Getúlio\nVargas aos conselhos de sua consciência e às inspirações do seu\npatriotismo: restituir à nação o governo de si mesma, e, para isto,\npassar o poder a uma autoridade capaz, eminente e responsável, para que\nesta, imediatamente, convoque o país à primeira e inadiável deliberação,\nque é eleger uma assembléia com a autoridade necessária para tomar\ndecisões fundamentais de caráter constitucional... O sr. Getúlio Vargas\njá pensou demais em si mesmo. É tempo que pense um pouco no Brasil e no\nseu povo.”\n\nEmbora tenha reformulado daí por diante alguns aspectos de seu ideário,\no que moveu Francisco Campos em 1945, além da percepção da nova\nrealidade internacional, foi sobretudo sua sensibilidade para a\ninclinação predominante na alta cúpula militar do país. A mesma\nentrevista deixava isto claro: “talvez que, se o sr. Getúlio Vargas\nconsultasse os fiadores do golpe de Estado de 1937, isto é, as classes\narmadas, outro não seria o seu conselho, ou outra não poderia ser a sua\ndecisão”.\n\nEssa sensibilidade o levaria, já em 29 de outubro de 1945, a participar\nna conspiração que, através de um golpe militar, derrubou Vargas. E a\nconspirar, nas duas décadas seguintes, novamente contra Vargas (1954) e\ncontra Juscelino Kubitschek, Jânio Quadros e João Goulart, conforme\nrevelação dele próprio reportada pela revista *Veja.*\n\n \n\nO jurista fora do poder\n\nDefinitivamente afastado dos cargos políticos, Francisco Campos\npermaneceu na presidência da Comissão Jurídica Interamericana até 18 de\nmarço de 1955, quando foi substituído por Francisco de San Tiago Dantas.\nEm seu discurso de saudação a Francisco Campos, San Tiago Dantas afirmou\nque ele e Rui Barbosa haviam sido “as duas forças intelectuais mais\npoderosas que acionaram, entre nós, a cultura jurídica nos últimos 50\nanos”. Enquanto a de Rui Barbosa havia operado “no sentido da elevação\ndos princípios jurídicos, principalmente dos princípios do liberalismo,\nà dignidade de um credo social”, a de Francisco Campos operara “no\nsentido do reexame das construções jurídicas em face das condições\nsociais e políticas que nelas se encarnam” e abrira o caminho da\n“modernização de inúmeras instituições”. Isso através das reformas do\nensino secundário e superior e, principalmente, “escolhendo,\nmodificando, substituindo, registrando e afinal dotando o país de um\ncorpo de leis que, embora elaborado sob um regime político depois\nrepudiado, pôde subsistir praticamente intacto nos quadros legais do\nEstado democrático restaurado.”\n\nEm 1949, numa conferência intitulada *Atualidade de Dom\nQuixote,*Francisco Campos mostrou, como observa Jarbas Medeiros, que\nconservara sua visão apocalíptica. Identificando em Sancho Pança as\n“massas populares”, via em Dom Quixote o espírito e o ideal dominadores,\no guia e redentor da humanidade. Entre ambos, um vínculo milenar, que\nestava prestes a romper-se em face da “sinistra mascarada das\nrevoluções”, quando os “seres noturnos”, o “mundo subterrâneo”, movidos\npela “raiva da destruição”, teriam começado já o “assalto”, reinando “em\ntodos os domínios a troca, a confusão, a desfiguração ou a mistificação\ndos valores”. Por isso, o mundo pedia “uma cruzada”: “Este nosso mundo\nde hoje, que é como Sancho abandonado por seu amo, reclama a volta de\nDom Quixote, por sentir que sem ele a sua vida não teria sentido. De\ntodos os lados, sob os mais diversos nomes e as mais contraditórias\naparências, o que o homem dos nossos dias pede e reclama, o que\nansiosamente espera — é o retorno de Dom Quixote.”\n\nEm 1950, segundo Jarbas Medeiros, ostentava “uma visível orientação\nneoliberal, ao lado de seu permanente e tradicional anticomunismo. Ao\ncontrário de sua perspectiva dos anos 1920, 1930 e parte dos 1940, ele\nassinala agora, como essência da crise do direito, aquilo que antes\nsignificava uma tendência natural e necessária”, ou seja, nas palavras\ndo próprio Campos, “um movimento progressivo, em escala gigantesca, de\nabsorção ou de usurpação pelo direito público de extensas zonas até\nentão reservadas ao império do direito privado”.\n\nNo ano seguinte, discursando num congresso de pecuaristas, condenou o\nprocesso inflacionário brasileiro (no qual a cidade estava “esmagando o\ncampo”) e defendeu os interesses da agricultura e da pecuária. Passara,\ncomo observou Jarbas Medeiros, a uma posição “ruralizante,\nanticosmopolita e tradicionalista”, posição visível em trechos como\neste: “A vida rural ou o campo representam para a nau do Estado o que é\no lastro para o navio.”\n\nEm 1953, foi convidado pelo governador mineiro Juscelino Kubitschek a\ndiscursar em Ouro Preto (MG) nas comemorações da morte de Tiradentes. Na\nocasião, assim definiu seu neoliberalismo: “Não me refiro a\nentendimentos e conchavos políticos, ou à extinção das condições\nessenciais a uma vida pública decente, que só poderá manter-se em uma\natmosfera de choques e de controvérsias políticas por ser da natureza da\nopinião pública o não ser monolítica ou maciça, mas de se compor da\nvariedade, da diversidade e da multiplicidade das correntes de opiniões\nindividuais, de grupos e de partidos... Esta é uma condição essencial ao\nfuncionamento do regime democrático.” Em seu discurso, sobre “os\nproblemas cruciais da economia brasileira”, propôs como solução para os\nnossos problemas econômicos a “decisão heróica de restaurar a\nagricultura” e o “restabelecimento do principio da livre empresa e da\nlivre concorrência”.\n\nÉ ainda de Jarbas Medeiros esta síntese de seu pensamento no período\nposterior a 1945: “Tanto sua produção jurídica quanto seus textos\npolíticos desta fase enfatizam favoravelmente o liberalismo econômico e\npolítico, o constitucionalismo democrático-liberal, a liberdade de\nimprensa, a autolimitação, no tempo, dos períodos de exceção\nconstitucional etc. Manifesta-se contrário à reforma agrária, a qualquer\nnecessidade de uma política especificamente voltada para a distribuição\nda renda, nega qualquer processo espoliativo do capital estrangeiro\nentre nós, assinalando, ao contrário, sua contribuição histórica\npositiva para o nosso país, procura mostrar que o abuso do poder\neconômico era, de fato, exercido pelo Estado, ataca o monopólio do\npetróleo justamente porque estatal, e vê na inflação o verdadeiro\nprocesso espoliativo e desarticulador de nossa economia e de nossas\nfinanças”, atribuindo-a, em suas próprias palavras, “à ignorância, à\npreguiça, à leviandade, ao delírio de grandeza, à irresponsabilidade dos\nnossos homens públicos”. No início da década de 1960, fez parte de uma\ncomissão encarregada de elaborar um projeto de novo Código Civil.\n\nLogo após o plebiscito de 6 de janeiro de 1963, que determinou o fim do\nparlamentarismo, os ministros militares do governo Jânio Quadros\n(marechal Odílio Denis, almirante Sílvio Heck e brigadeiro Gabriel Grün\nMoss) começaram a conspirar contra o governo de João Goulart no\npresidencialismo restaurado. Segundo Hélio Silva, a conspiração militar\nteve como iniciador e chefe o marechal Denis, em cuja residência se\nrealizaram as primeiras reuniões. Prosseguiu em Petrópolis (RJ), no\nedifício Centenário, onde tinham apartamentos de veraneio o próprio\nmarechal, o brigadeiro Eduardo Gomes, Francisco Campos e Antônio Néder\n(que seria depois ministro do Supremo Tribunal Federal). Sílvio Heck e\nGrün Moss também tinham residência secundária em Petrópolis, para onde\nse dirigiam, ainda, os generais Osvaldo Cordeiro de Farias e Nélson de\nMelo. Ao longo de 1963 e no início de 1964, a preparação do golpe de\nEstado ampliou-se e diversificou-se em vários núcleos conspirativos.\n\nVitorioso o movimento, em 1º de abril de 1964, Artur da Costa e Silva, o\nmais antigo general em serviço, assumiu as funções de\n“comandante-em-chefe do Exército Nacional”. No dia 4 de abril, o\npresidente da República em exercício, Pascoal Ranieri Mazzilli,\nhomologou formalmente uma situação de fato, nomeando Costa e Silva\nministro da Guerra. Nomeou também, para os ministérios da Marinha e da\nAeronáutica, o almirante Augusto Rademaker e o brigadeiro Francisco de\nAssis Correia de Melo.\n\nDurante a crise do início de abril, o Congresso Nacional evitou\nformalizar a saída de João Goulart da presidência da República. “Muitos\npolíticos, mormente no PSD (Partido Social Democrático) e na ala\nmoderada da UDN (União Democrática Nacional), tentaram proceder como se\n1964 estivesse fadado a ser pouco diferente das crises anteriores de\n1954, 1955 e 1961”, escreveu Thomas Skidmore. Mas “os militares\nextremistas, logo conhecidos como a ‘linha dura’, estavam agora ansiosos\npara ganhar o controle da política brasileira”.\n\nAfonso Arinos de Melo Franco, que era na época senador, narrou em\nentrevista à TV Globo (10/8/1981) que, logo após a derrubada do governo,\nelaborou uma proposta de ato de emergência do Congresso dando aos três\nministros militares, o autodenominado Comando Supremo da Revolução,\nplenos poderes para agir. Assim, seria reconhecida de fato a\npreeminência da hierarquia militar na condução dos destinos do país, mas\nseria juridicamente preservada a faculdade do Congresso de retirar os\npoderes que estaria concedendo. O senador João Agripino, seu colega de\nbancada da UDN, trouxe a proposta de Brasília para o Rio.\n\nEntretanto, os chefes militares já haviam encomendado a Francisco Campos\ne Carlos Medeiros Silva (que seria depois ministro da justiça) a redação\nda uma legislação revolucionária. Era o Ato Institucional, que mais\ntarde passou a ser numerado como o primeiro de uma série. Foi assinado\npelos três ministros militares no dia 9 de abril de 1964.\n\nSegundo Clóvis Ramalhete, em artigo no *Digesto Econômico,*“no Ato\nInstitucional de 1964 ergue-se em substância, ainda uma vez, o teórico\ndo Estado e não o constitucionalista. Nas linhas introdutórias,\nrabiscadas a lápis e de um jato, condensa-se completa a teoria da\nrevolução, entendida como fonte de direito. Francisco Campos despreza a\nconceituação clássica, rousseauniana, da origem do poder político, e\nnesta página admite o poder constituinte por imposição, e justifica a\npreservação do Legislativo e do Judiciário, mas por legitimação\nrenovada, originária do fato revolucionário, e não do mandato primitivo,\nque foi surpreendido, em meio, pela Revolução, que o legitimou”.\n\nCom efeito, o preâmbulo do AI-1 afirmava: “O que houve e continuará a\nhaver neste momento… é uma autêntica revolução... A revolução vitoriosa\nse investe no exercício do Poder Constituinte. Este se manifesta pela\neleição popular ou pela revolução. Esta é a forma mais expressiva e mais\nradical do Poder Constituinte. Assim, a revolução vitoriosa, como o\nPoder Constituinte, se legitima a si mesma.”\n\n“Os processos constitucionais”, prosseguia o preâmbulo redigido por\nFrancisco Campos, “não funcionaram para destituir o governo, que\ndeliberadamente se dispunha a bolchevizar o país”. Entretanto, “para\ndemonstrar que não pretendemos radicalizar o processo revolucionário,\ndecidimos manter a Constituição de 1946, limitando-nos a modificá-la,\napenas, na parte relativa aos poderes do presidente da República, a fim\nde que este possa cumprir a missão de restaurar no Brasil a ordem\neconômica e financeira e tomar as urgentes medidas destinadas a drenar o\nbolsão comunista, cuja purulência já se havia infiltrado não só na\ncúpula do governo como nas suas dependências administrativas”.\n\nOs três signatários do ato resolviam também manter o Congresso Nacional,\n“para reduzir ainda mais os plenos poderes de que se acha investida a\nrevolução vitoriosa”. Mas faziam questão de deixar bem claro que “a\nrevolução não procura legitimar-se através do Congresso. Este é que\nrecebe deste Ato Institucional, resultante do exercício do Poder\nConstituinte, inerente a todas as revoluções, a sua legitimação”.\n\nO ato tinha 11 artigos e permaneceria em vigor até 31 de janeiro de\n1966, quando expirariam os mandatos do presidente e do vice-presidente\nda República, os quais deveriam ser eleitos dentro de 48 horas pelo\nCongresso. Eliminava todas as inelegibilidades, de modo a permitir a\neleição de um militar da ativa. Dava ao futuro presidente uma série de\npoderes, notadamente os direitos de iniciativa em matéria de emendas\nconstitucionais e projetos de lei e de iniciativa exclusiva na\nlegislação referente à criação ou aumento das despesas públicas.\n\nSuprimia ainda as garantias constitucionais ou legais de inamovibilidade\ne estabilidade de emprego. Finalmente, seu artigo 10 rezava: “No\ninteresse da paz e da honra nacional, e sem as limitações previstas na\nConstituição, os comandantes-em-chefe, que editam o presente ato,\npoderão suspender os direitos políticos pelo prazo de dez anos e cassar\nmandatos legislativos federais, estaduais e municipais, excluída a\napreciação judicial desses atos.” E o parágrafo único do mesmo artigo\ndava 60 dias de prazo para que, “empossado o presidente da República,\neste, por indicação do Conselho de Segurança Nacional”, pudesse praticar\nos atos previstos no artigo.\n\nNa época, escreveu o cronista Rubem Braga: “Toda vez que o sr. Francisco\nCampos acende sua luz há um curto-circuito nas instalações democráticas\nbrasileiras.”\n\nJá****no dia 10, o Comando Supremo da Revolução suspendeu os direitos\npolíticos de cem pessoas e cassou os mandatos de 40 membros do Congresso\nNacional, medidas a que se seguiram transferências para a reserva de 145\noficiais das três armas e novas suspensões de direitos políticos,\ninclusive de 37 oficiais. No dia 11 de abril, o general Humberto Castelo\nBranco, até então chefe do Estado-Maior do Exército, foi eleito\npresidente da República pelo Congresso.\n\nAinda em abril de 1964, Francisco Campos afirmou que “a pressa de\nnormalizar é a perdição de todas as nossas revoluções”. Posteriormente,\nvoltou a ocupar a presidência da Comissão Jurídica Interamericana, cargo\nque exerceu até falecer (seu substituto foi Vicente Rao, ex-ministro da\nJustiça). Colaborou, também na elaboração do Ato Institucional nº 2,\neditado por Castelo Branco em 27 de outubro de 1965. Segundo Luís Viana\nFilho, Campos considerou o AI-2 “fraco”, em sua versão final. Em\nnovembro de 1966, enviou a Castelo Branco sugestões de cunho autoritário\npara a elaboração da Constituição que viria a ser promulgada em****março\nde 1967.\n\nSeu último parecer jurídico, datado de 6 de setembro de 1968, foi pedido\npela Associação dos Fornecedores de Cana do Estado de Pernambuco. Nele,\nafirmava ser inconstitucional um decreto de outubro de 1965\nestabelecendo a concessão a título gratuito ao trabalhador rural da\nlavoura canavieira com mais de um ano de serviço, de uma área de terra\nde até dois hectares, próxima de sua moradia, para seu sustento e o de\nsua família. O decreto seria inconstitucional “em face das normas\nconstitucionais vigentes especialmente da que garante o direito de\npropriedade”.\n\nFaleceu em Belo Horizonte no dia 1º de novembro de 1968.\n\nFoi casado com Lavínia Ferreira da Silva, com quem teve duas filhas.\nPosteriormente, a doença mental de sua esposa levou-o à separação.\nPassou então a viver com Margarida Leite.\n\nEscreveu *A doutrina da população*(1916), *Introdução crítica à\nfilosofia do direito* (1918),*Opiniões e debates*(1921*), Pela\ncivilização mineira*(1930*), Ciclo de Helena*(poesia,\n1932),*Pareceres*(1ª e 2ª séries, 1933 e 1936, republicados com\nacréscimos em 1956, em dois volumes, sob o título *Direito\nconstitucional) Educação e cultura*(coletânea, 1940), O *Estado\nnacional*(coletânea, 1940), *Antecipações à reforma política*(coletânea,\n1940), *Atualidade de Dom Quixote*(ensaio, 1967) e *Francisco Campos,\ndiscursos parlamentares* (1979), além de numerosos outros discursos\nparlamentares e oficiais, exposições de motivos, mensagens, pareceres e\nartigos sobre matéria jurídica não reunidos em livro. Nos primeiros anos\ndo Estado Novo, o DIP publicou, em opúsculos, diversos discursos de sua\nautoria e entrevistas que concedeu à imprensa.\n\nMauro Malin\n\n \n\n \n\nFONTES: ANDRADE, F. *Relação*; ARAÚJO, M. *Cronologia*. *1943;*ARQ. NAC.\n*Relação*; ARQ. OSVALDO ARANHA; BASBAUM, L. *História;*BROXSON, E.\n*Plínio;*CAMPOS, F. *Antecipações;*CAMPOS, F. *Educação;*CAMPOS, F.\n*Estado;*CAMPOS, F. *Francisco;* CARNEIRO, G. *História;*CARONE, E.\n*Estado;*CARONE, E. *República nova*; CASTELO BRANCO, C.\n*Militares;*CONSULT. MAGALHÃES, B.; *Correio da Manhã* (3/7/31);\nCORRESP. CONSULT. GER. REP.; COUTINHO, A*. Brasil*; *Digesto\nEconômico*(1958, 1969 e 1970); DULLES, J. *Getúlio; Encic. Mirador;*\nFIECHTER, G. *Regime;*FLYNN, P. *Legião;* FONTOURA, J. *Memórias; Grande\nencic.* *Delta;*HIRSCHOWICZ, E. *Contemporâneos;*HORTA, C. *Famílias;\nIlustração Brasileira* (7/9/22), *Jornal*(27/2, 3 e 15/3/31); *Jornal*\n*do Comércio,*Rio (4/3/45); LEVINE, R. *Vargas;*MAGALHÃES, B.\n*Artur;*MARTINS, W. *História;*MEDEIROS, J. *Ideologia;*MENESES, R.\n*Dic.;*MIN. GUERRA. *Almanaque;*MIN. MAR. *Almanaque;*MORAIS, A.\n*Minas;* NABUCO, C. *Vida;*NOGUEIRA FILHO, P. *Ideais;*PEIXOTO, A.\n*Getúlio; Regionalismo; Rev. Arq. Públ. Mineiro* (12/76); *Rev. Bras.\nEstudos Pol.*(6/81);*Rev. Direito Admin.*(4 a 6/64); SILVA, H.\n*1932;*SILVA, H. *1935;* SILVA, H. *1937;*SILVA, H. *1938;*SILVA, H.\n*1945;*SILVA, H. *1964;*SKIDMORE, T. *Brasil;*SODRÉ, N. *História da\nImprensa;*TORRES, J. *História de Minas;* *Veja* (30/10/68); VIANA\nFILHO, L. *Governo;*VÍTOR, M. *Cinco*.\n\n \n","ref":"FONTES: ANDRADE, F. *Relação*; ARAÚJO, M. *Cronologia*. *1943;*ARQ. NAC.\n*Relação*; ARQ. OSVALDO ARANHA; BASBAUM, L. *História;*BROXSON, E.\n*Plínio;*CAMPOS, F. *Antecipações;*CAMPOS, F. *Educação;*CAMPOS, F.\n*Estado;*CAMPOS, F. *Francisco;* CARNEIRO, G. *História;*CARONE, E.\n*Estado;*CARONE, E. *República nova*; CASTELO BRANCO, C.\n*Militares;*CONSULT. MAGALHÃES, B.; *Correio da Manhã* (3/7/31);\nCORRESP. CONSULT. GER. REP.; COUTINHO, A*. Brasil*; *Digesto\nEconômico*(1958, 1969 e 1970); DULLES, J. *Getúlio; Encic. Mirador;*\nFIECHTER, G. *Regime;*FLYNN, P. *Legião;* FONTOURA, J. *Memórias; Grande\nencic.* *Delta;*HIRSCHOWICZ, E. *Contemporâneos;*HORTA, C. *Famílias;\nIlustração Brasileira* (7/9/22), *Jornal*(27/2, 3 e 15/3/31); *Jornal*\n*do Comércio,*Rio (4/3/45); LEVINE, R. *Vargas;*MAGALHÃES, B.\n*Artur;*MARTINS, W. *História;*MEDEIROS, J. *Ideologia;*MENESES, R.\n*Dic.;*MIN. GUERRA. *Almanaque;*MIN. MAR. *Almanaque;*MORAIS, A.\n*Minas;* NABUCO, C. *Vida;*NOGUEIRA FILHO, P. *Ideais;*PEIXOTO, A.\n*Getúlio; Regionalismo; Rev. Arq. Públ. Mineiro* (12/76); *Rev. Bras.\nEstudos Pol.*(6/81);*Rev. Direito Admin.*(4 a 6/64); SILVA, H.\n*1932;*SILVA, H. *1935;* SILVA, H. *1937;*SILVA, H. *1938;*SILVA, H.\n*1945;*SILVA, H. *1964;*SKIDMORE, T. *Brasil;*SODRÉ, N. *História da\nImprensa;*TORRES, J. *História de Minas;* *Veja* (30/10/68); VIANA\nFILHO, L. *Governo;*VÍTOR, M. *Cinco*.\n\n \n","dic":"DHBB"}
