{"title":"CAMPOS, Hélio","cargoss":["Governador de estado ou do Distrito Federal","Deputado federal","Senador"],"cargos_esp":[0,0,0],"datas_ini":[1967,1975,1991],"datas_fim":[1974,1983,1991],"estados":["RR","RR","RR"],"autor":[0],"content":"**CAMPOS, Hélio**\n\n\\*militar; gov. RR 1967-1974; dep. fed. RR 1975-1983; sen. RR 1991.\n\n* *\n\n*Hélio da Costa Campos* nasceu no Rio de Janeiro, então Distrito\nFederal, no dia 10 de março de 1921, filho de Albino da Silva Campos e\nde Adalgisa da Costa Campos.\n\nSentou praça em abril de 1943, ingressando na Escola de Aeronáutica.\nAspirante em dezembro de 1945, foi promovido a segundo-tenente em agosto\nde 1948, a primeiro-tenente em abril do ano seguinte, a capitão-aviador\nem maio de 1952 e a major-aviador em janeiro de 1958. Em sua carreira\nmilitar fez os cursos da Escola de Aperfeiçoamento de Oficiais, da\nEscola de Educação Física do Exército, da Escola de Estado-Maior, e\nainda os de tática anti-submersível aérea naval, nos EUA, e de formação\nde oficiais de aviação da Força Aérea Brasileira (FAB).\n\nAjudante de ordens do Ministério da Aeronáutica, chefe de operações do\nAeroporto do Galeão, no Rio de Janeiro, e subcomandante da Base Aérea\ndos Afonsos, de julho de 1961 a janeiro de 1962, comandou o segundo\ncontingente da FAB no Congo Belga, constituído do 1º Grupo de Transporte\nde Carga. Os aviadores brasileiros foram enviados ao Congo integrando o\ncontingente da Organização das Nações Unidas (ONU) incumbido de\npacificar esse país africano, que se encontrava conflagrado por uma\nguerra civil. Comandou também, em 1965, o Grupo de Transportes da força\nde intervenção da Organização dos Estados Americanos (OEA) em São\nDomingos, na República Dominicana. A OEA decidiu enviar nesse ano forças\nmilitares à República Dominicana em apoio à intervenção de tropas\nnorte-americanas no país, com o objetivo de impedir que um governo de\nesquerda se consolidasse no poder.\n\nDepois de passar para a reserva com a patente de coronel-aviador, foi\nnomeado governador de Roraima, exercendo o cargo a partir de 1967,\ndurante os governos dos presidentes Artur da Costa e Silva (1967-1969) e\nEmílio Garrastazu Médici (1969-1974). Após transmitir o governo a seu\nsucessor, Fernando Ramos Pereira, em abril de 1974, ao início do governo\nde Ernesto Geisel (1974-1979), elegeu-se no pleito de novembro seguinte\ndeputado federal por Roraima na legenda da Aliança Renovadora Nacional\n(Arena), partido de sustentação ao regime militar instaurado no país em\nmarço de 1964. Assumindo o mandato em fevereiro de 1975, durante essa\nlegislatura foi membro efetivo das comissões de Finanças e da Amazônia e\nsuplente da Comissão de Transportes da Câmara dos Deputados. Em novembro\nde 1977 manifestou-se contrário à legalização do Partido Comunista, que\nconsiderava “pernicioso à família e ao Estado”. Reelegeu-se deputado\nfederal na mesma legenda no pleito de novembro de 1978.\n\nCom a extinção do bipartidarismo em 29 de novembro de 1979 e a\nconseqüente reformulação partidária, filiou-se ao Partido Democrático\nSocial (PDS). Primeiro vice-presidente da Comissão de Segurança Nacional\nda Câmara dos Deputados, foi ainda suplente da Comissão de Fiscalização\nFinanceira e Tomada de Contas.\n\nNo início de 1981, juntamente com o deputado federal de Roraima Júlio\nMartins, desentendeu-se com o governador do território, Otomar de Sousa\nPinto, cuja administração considerava excessivamente centralizada.\nSegundo a Folha de S. Paulo de 24 de março de 1981, seus atritos com o\ngovernador começaram na época da indicação deste para o cargo,\nprovocados por seu desejo de voltar a ocupá-lo.\n\nAlém desses aspectos, seus desentendimentos com Otomar Pinto prendiam-se\nà questão da demarcação das terras indígenas. Vinculado ao grupo de\npecuaristas da Associação Comercial de Roraima, Hélio Campos\nmanifestou-se contrário às demarcações promovidas pelo governador a\nmando da Fundação Nacional do Índio (Funai) e apresentou à Câmara um\nprojeto de lei que proibia a criação de reservas e parques indígenas em\nárea de fronteira. Com isso, pretendia impedir a criação do Parque\nIanomâmi, entre o território de Roraima e a Venezuela, que contaria com\nseis milhões de hectares.\n\nPor trás da atuação de Hélio Campos havia ainda o desejo de transformar\nRoraima em estado, concorrendo para isso a possibilidade de ser criada\numa província mineral em terras habitadas pelos índios Ianomâmi. Para o\ngovernador Otomar Pinto, os recursos minerais só deveriam ser explorados\napós o esgotamento da reserva mineral de Carajás, enquanto houvesse\nalternativas como a agroindústria e o petróleo. Finalmente, em abril de\n1981, firmou-se um acordo entre o governador e os deputados do\nterritório, tendo sido alterados o secretariado e a direção de algumas\nempresas do governo com vistas à descentralização administrativa. Hélio\nCampos encerrou seu mandato em janeiro de 1983.\n\nAfastado da vida parlamentar, ocupou o cargo de diretor financeiro da\nCompanhia de Desenvolvimento de Roraima (Codesaima) entre 1986 e 1988.\nDois anos depois, candidatou-se a senador em outubro de 1990, nas\nprimeiras eleições diretas para senadores e governador de Roraima, que\nse tornaria estado a partir da posse do governador eleito neste pleito,\nconforme previa a Constituição federal promulgada em outubro de 1988.\nEleito na legenda do Partido da Mobilização Nacional (PMN) com o maior\nnúmero de votos, assegurando por isso um mandato de oito anos, foi\nempossado em fevereiro do ano seguinte.\n\nFaleceu em São Paulo, no dia 25 de abril de 1991, tendo exercido o\nmandato de senador por pouco mais de dois meses. Sua vaga foi ocupada\npelo suplente João França.\n\nEra casado com Ilva Beatriz de Oliveira Campos, com quem teve dois\nfilhos.\n\n \n\nFONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório* (1975-1979 e 1979-1983); *Folha de S. Paulo* (24/3/81,\n27/4/91); *Globo* (3/4/81); *Jornal do Brasil* (26/11/77 e 24/3/81);\nMIN. AER. *Almanaque*; NÉRI, S. *16*; *Perfil* (1980); SENADO.\n*Repertório* (1991-1999); WANDERLEY, N. *História*; *Who’s who in\nBrazil*.\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório* (1975-1979 e 1979-1983); *Folha de S. Paulo* (24/3/81,\n27/4/91); *Globo* (3/4/81); *Jornal do Brasil* (26/11/77 e 24/3/81);\nMIN. AER. *Almanaque*; NÉRI, S. *16*; *Perfil* (1980); SENADO.\n*Repertório* (1991-1999); WANDERLEY, N. *História*; *Who’s who in\nBrazil*.\n\n \n","dic":"DHBB"}
