{"title":"CAMPOS, Jaime =============","cargoss":["Governador de estado ou do Distrito Federal"],"cargos_esp":[0],"datas_ini":[1991],"datas_fim":[1995],"estados":["MT"],"autor":[0],"content":"CAMPOS, Jaime\n=============\n\n\\* gov. MT 1991-1995.\n\n \n\n                *Jaime Veríssimo Campos* nasceu em Cuiabá em 13 de\nsetembro de 1951, filho de Júlio Domingos Campos, que foi prefeito e\nvereador em Várzea Grande (MT), e de Amália Curvo de Campos. Seu irmão,\nJúlio Campos, foi deputado federal, governador e senador. Seu tio\nmaterno, Sílvio Curvo, foi senador nos anos 1950. Entre seus primos\ndestacaram-se Roberto Campos, diplomata, ministro do Planejamento,\ndeputado federal e senador; Nélson Ramos de Almeida, deputado estadual\nentre 1959 a 1979; Ari Leite de Campos, prefeito de Várzea Grande e\ndeputado estadual; Nereu Botelho de Campos, prefeito de Livramento e\ndeputado estadual; Gonçalo Branco de Barros, deputado estadual; José\nAugusto Curvo, secretário de saúde e deputado federal entre 1991 e 1995.\n\n                Em novembro de 1982, Jaime Campos foi eleito prefeito\nde  Várzea Grande pelo Partido Democrático Social (PDS), enquanto seu\nirmão Júlio conseguia alcançar, no mesmo período, o Executivo estadual.\nDurante sua gestão na prefeitura, foi eleito vice-presidente da\nAssociação Mato-Grossense de Municípios.  \n\n                Em 1986, filiou-se ao Partido da Frente Liberal (PFL),\noriundo da dissidência pedessista que apoiara a eleição de Tancredo\nNeves para a presidência no Colégio Eleitoral realizado em 1985. Deixou\na prefeitura de Várzea Grande em março de 1987.\n\n                Durante a disputa presidencial de 1989, foi coordenador\nda campanha de  Fernando Collor que, lançado pelo Partido da\nReconstrução Nacional (PRN), foi eleito o primeiro presidente por voto\ndireto depois do fim regime político-militar que perdurara no Brasil de\n1964 a 1985.\n\nEm outubro de 1990, disputou a eleição para governador pela coligação\nUnião por Mato Grosso, que englobava o PFL, o PDS, o Partido Trabalhista\nBrasileiro (PTB), o Partido Liberal (PL) e o Partido Democrático Cristão\n(PDC).  Eleito com 401.005 votos (66,75%) já no primeiro turno, tomou\nposse em 1º de janeiro de 1991. Enfrentou no saguão do palácio Filinto\nMüller, sede da Assembléia Legislativa, uma manifestação de mais de cem\nservidores públicos que estavam em greve, o que levou a cerimônia a ser\ntransferida para a sede do Executivo. No discurso de posse exigiu do\ngoverno federal mais atenção para com o estado e, em troca, garantiu\napoio irrestrito aos projetos do presidente Fernando Collor.\n\nEm 29 de setembro de 1992, a Câmara dos Deputados acusou Collor de crime\nde responsabilidade por ligações com um esquema de corrupção liderado\npelo tesoureiro de sua campanha presidencial, Paulo César Farias.\nAfastado da presidência desde a votação na Câmara, Collor renunciaria em\n29 de dezembro de 1992, pouco antes da conclusão do processo pelo\nSenado. Foi efetivado na presidência o vice Itamar Franco, que exercia o\ncargo interinamente desde 2 de outubro.\n\nEm agosto de 1993, Jaime Campos foi, com o senador Louremberg Nunes,\nenvolvido num processo aberto pelo Supremo Tribunal Federal (STF) a fim\nde investigar uma denúncia de extorsão na liberação de pagamentos de\nobras de saneamento no estado. Foi acusado de cobrar propina de 50% da\nempresária Irene Ferreira de Oliveira, proprietária de uma empresa de\nengenharia. \n\nAinda em 1993, em novembro, foi aberto um inquérito pela Polícia\nFederal  no qual foi envolvido no esquema de Paulo César Farias, em sua\ncampanha em 1990. O esquema consistiu na abertura de quatro contas\ncorrentes em nome de um fantasma, Joaquim Naban Macedo, que recebia as\ncontribuições usadas para financiar a campanha dos deputados que\npertenciam à coligação sem precisar prestar contas.\n\n                Durante um comício em Sinop (MT), a fim de inaugurar a\nlinha de transmissão de energia elétrica Cuiabá-Sinop, afirmou que\nqueria ser o primeiro brasileiro a lançar a candidatura de Itamar Franco\nà presidência da República em 1998.\n\nEm outubro de 1996, candidatou-se a prefeito de Várzea Grande pelo PFL.\nEleito, tomou posse em janeiro de 1997.\n\nIntegrou a executiva nacional do PFL.\n\nCasou-se com Lucimar Sacre de Campos, com quem teve quatro filhos.\n\n \n\nFONTES: *Estado de São Paulo*(5/10/90, 16/3/91, 27/11/94); *Gazeta*\n(8/1/99); *Globo*(16/3/91, 29 e 30/8/93, 5/11/93); INF. Lucimar Sacre;\n*Jornal do Brasil*(23/12/94); Perfil Parlamentar / *Isto É* (1991).\n\n \n\n \n","ref":"FONTES: *Estado de São Paulo*(5/10/90, 16/3/91, 27/11/94); *Gazeta*\n(8/1/99); *Globo*(16/3/91, 29 e 30/8/93, 5/11/93); INF. Lucimar Sacre;\n*Jornal do Brasil*(23/12/94); Perfil Parlamentar / *Isto É* (1991).\n\n \n\n \n","dic":"DHBB"}
