{"title":"ALEIXO, Pinto","cargoss":["Revolucionário ou revoltoso","Revolucionário ou revoltoso","Interventor","Constituinte","Senador"],"cargos_esp":[0,0,0,0,0],"datas_ini":[1922,1930,1942,1946,1946],"datas_fim":[1922,1930,1945,1946,1955],"estados":[0,0,"BA",0,"BA"],"autor":[0],"content":"**ALEIXO, Pinto**\n\n\\*militar; rev. 1922; rev. 1930; interv. BA 1942-1945; const. 1946; sen.\nBA 1946-1955.\n\n \n\n*Renato Onofre Pinto Aleixo* nasceu no Rio de Janeiro, então Distrito\nFederal, no dia 12 de junho de 1890, filho de José Dias Pinto Aleixo e\nde Esaltina Maria de Paiva Aleixo.\n\nSentou praça, como voluntário, em abril de 1908. Em 1910, fez os cursos\nde aplicação de infantaria e artilharia. Em janeiro de 1911, tornou-se\naspirante a oficial de artilharia pela Escola Militar de Realengo. Fez\nainda o curso de cavalaria. Freqüentou a Escola de Artilharia de 1911 a\n1912 e completou o curso da Escola Militar de 1912 a 1913.\n\nEm dezembro de 1913 recebeu a patente de segundo-tenente.\nAjudante-de-ordens do diretor de Material Bélico do Exército em 1917, em\ndezembro desse ano foi promovido a primeiro-tenente. Serviu como adjunto\ndo Arsenal de Guerra do Rio de Janeiro.\n\nPromovido a capitão em fevereiro de 1921, no mesmo ano foi nomeado\ncomandante da 2º Bateria Isolada de Artilharia da Costa, situada no\natual forte Duque de Caxias, no Rio de Janeiro.\n\nDurante a Revolta de 5 de Julho de 1922, o coronel Nepomuceno da Costa,\ncomandante das forças legalistas, emitiu o comunicado de que os\ninsurretos da Escola Militar e do 15º Regimento de Cavalaria já se\nhaviam rendido. Nesse momento, o capitão Pinto Aleixo, que havia aderido\naos rebeldes do forte de Copacabana, compareceu ao posto de comando do\ntúnel Novo para propor um armistício com as forças do governo.\nDeclarando a Nepomuceno que os revoltosos só obedeceriam ao marechal\nHermes da Fonseca, Pinto Aleixo apresentou a seguinte proposta: o forte\ndeixaria de atirar sobre a cidade, contanto que as forças legalistas não\navançassem além da praça Serzedelo Correia. Sua tentativa de negociação\nnão foi aceita e ele foi preso, tendo sido libertado somente em 1926. Já\nhavia, desse modo, cumprido a pena de um ano e quatro meses de reclusão\na que viria a ser condenado em 1928, devido à sua participação na\nrevolta.\n\nEm 1929, cursou a Escola de Aperfeiçoamento de Oficiais.\n\nRevolucionário de 1930, realizou a campanha de São Paulo, na qualidade\nde comandante de agrupamento, com o 2º Regimento de Artilharia Montada.\n\nMembro do Clube 3 de Outubro, foi promovido a major em agosto de 1931,\nano em que passou a comandar o 1º Grupo de Artilharia, em Campinho, no\nDistrito Federal. Foi, ainda, comandante do 3º Regimento de Artilharia\nMontada.\n\nEm 1932, participou da repressão ao movimento constitucionalista de São\nPaulo.\n\nTenente-coronel em agosto de 1933, cursou a Escola de Estado-Maior em\n1935. Em caráter interino, comandou a 3ª Brigada de Artilharia em Cruz\nAlta (RS). Foi também subcomandante da Escola de Armas.\n\nPromovido a coronel em setembro de 1939, exerceu o comando do 8º\nRegimento de Artilharia Montada em Pouso Alegre (MG).\n\nEm 1940, deixou o comando de uma unidade do Exército no Rio Grande do\nSul para assumir o comando da 6ª Região Militar, sediada na Bahia,\nfunção em que permaneceu até 1943. Em 24 de novembro de 1942, assumiu a\ninterventoria federal na Bahia, substituindo Landulfo Alves. Promovido a\ngeneral-de-brigada em dezembro desse mesmo ano, ficou****no governo da\nBahia até 28 de outubro de 1945.\n\nSua administração voltou-se para a instrução pública, com a construção\nde ginásios e colégios. Executou obras rodoviárias, estendendo a BA-2\n(mais tarde incorporada à BR-101) do médio sul do estado até às margens\ndo rio Pardo. Implantou a reforma judiciária, criando várias comarcas,\nentre as quais as de Belmonte e Canavieiras. A ele se deve a inauguração\ndo Laboratório de Pesquisas Químicas e Tecnológicas da Bahia.\n\nAinda no governo, e ao lado dos interventores Agamenon Magalhães, de\nPernambuco, e Joaquim Magalhães Barata, do Pará, Pinto Aleixo tornou\npúblicas, em 21 de fevereiro de 1945, as primeiras medidas no sentido de\nconstituir novos partidos. Organizador, na Bahia, do Partido Social\nDemocrático (PSD), foi aclamado presidente do seu diretório estadual em\nconvenção realizada em julho de 1945. Na véspera da deposição de Getúlio\nVargas (29/10/1945), deixou a interventoria para poder candidatar-se à\nConstituinte nas eleições convocadas para dezembro.\n\nEm 2 de dezembro de 1945, foi eleito senador pela Bahia, na legenda do\nPSD, à Assembléia Nacional Constituinte. Sua votação foi ligeiramente\nsuperada pela do candidato da União Democrática Nacional (UDN), Aluísio\nde Carvalho Filho, que teve 148.039 votos contra 146.903 dados a Pinto\nAleixo. Assumiu o mandato de senador em 5 de fevereiro de 1946.\n\nJá agregado (fora do serviço militar ativo), foi promovido a\ngeneral-de-divisão em outubro de 1946, sendo reformado em 1951 no posto\nde general-de-exército, com vencimentos de marechal.\n\nAté 31 de janeiro de 1955, permaneceu no Senado, onde foi membro da\nComissão Especial de Leis Complementares da Constituição, da Comissão de\nRelações Exteriores, presidente da Comissão das Forças Armadas e membro\nda Comissão Mista de Leis Complementares. Integrou também o diretório\nnacional do PSD.\n\nPinto Aleixo faleceu no Rio de Janeiro, em 13 de junho de 1963.\n\nFoi casado com Rute Vilaboim Pinto Aleixo.\n\n*Amélia Coutinho*\n\n \n\nFONTES: ARQ. CLUBE 3****DE OUTUBRO; CISNEIROS,\nA.*****Parlamentares;*CORRESP*.*GOV. EST. BA; *Diário do Congresso\nNacional; Encic. Mirador*; ENTREV. ALEIXO, R.; FICHÁRIO PESQ. M. AMORIM;\n*Grande* *encic. Delta*; HIRSCHOWICZ, E. *Contemporâneos*(1945-1949);\nLAGO, L. *Generais;* MACEDO, R. *Efemérides;*MELO, A. *Cartilha;* MIN.\nGUERRA. *Almanaque*(1951); SENADO. *Relação;*SENADO. *Senado;*SILVA, G.\n*Constituinte;*SILVA, H. *1922.*\n\n \n","ref":"FONTES: ARQ. CLUBE 3****DE OUTUBRO; CISNEIROS,\nA.*****Parlamentares;*CORRESP*.*GOV. EST. BA; *Diário do Congresso\nNacional; Encic. Mirador*; ENTREV. ALEIXO, R.; FICHÁRIO PESQ. M. AMORIM;\n*Grande* *encic. Delta*; HIRSCHOWICZ, E. *Contemporâneos*(1945-1949);\nLAGO, L. *Generais;* MACEDO, R. *Efemérides;*MELO, A. *Cartilha;* MIN.\nGUERRA. *Almanaque*(1951); SENADO. *Relação;*SENADO. *Senado;*SILVA, G.\n*Constituinte;*SILVA, H. *1922.*\n\n \n","dic":"DHBB"}
