{"title":"CAMPOS, Júlio =============","cargoss":["Deputado federal","Governador de estado ou do Distrito Federal","Constituinte","Deputado federal","Senador"],"cargos_esp":[0,0,0,0,0],"datas_ini":[1979,1983,1987,1987,1991],"datas_fim":[1983,1986,1988,1991,1999],"estados":["MT","MT",0,"MT","MT"],"autor":[0],"content":"CAMPOS, Júlio\n=============\n\n\\* dep. fed. MT 1979-1983; gov. MT 1983-1986; const. 1987-1988; dep.\nfed. MT 1987-1991; sen. MT 1991-1999.\n\n               \n\n*Júlio José Campos* nasceu em Várzea Grande (MT) no dia 11 de dezembro\nde 1946, filho de Júlio Domingos de Campos e Amália Curvo de Campos. Seu\npai foi prefeito e vereador em Várzea Grande pelo Partido Social\nDemocrático (PSD), entre 1947 e 1963. Seu irmão, Jaime Campos, foi\ngovernador do estado entre 1991 e 1995. Seu tio materno, Sílvio Curvo,\nfoi senador pelo estado nos anos 1950. Entre seus vários primos,\ndestacaram-se Roberto Campos, que foi embaixador, ministro do\nPlanejamento, deputado federal e senador; Nélson Ramos de Almeida, que\nfoi deputado estadual seguidamente entre 1959 a 1979; Ari Leite de\nCampos, também primo, prefeito de Várzea Grande e deputado estadual;\nNereu Botelho de Campos, que foi prefeito de Livramento e deputado\nestadual; Gonçalo Branco de Barros, também deputado estadual; José\nAugusto Curvo, primo por parte de mãe, que foi secretário de Saúde e\ndeputado federal entre 1991 e 1995.\n\n                Realizou os estudos primários no Grupo Escolar Pedro\nGardés, em Várzea Grande, e os secundários no Colégio Estadual de Mato\nGrosso, em Cuiabá. Mais tarde, estudou em Goiás onde fundou e presidiu a\nAssociação do Estudante Mato-Grossense em Goiás.\n\n                Iniciou suas atividades políticas no PSD, partido ao\nqual foi filiado entre 1964 e 1965.\n\nCursou agronomia na Universidade Estadual Paulista Júlio de Mesquita\nFilho, exercendo o cargo de vice-presidente do Diretório Central dos\nEstudantes de Agronomia do Brasil entre 1967 e 1968.  Formou-se em 1969\ne, no ano seguinte, retornou à sua cidade natal, assumindo a Secretaria\nde Viação e Obras Públicas da prefeitura municipal. Ainda em 1970,\nfiliou-se à Aliança Renovadora Nacional (Arena), partido de sustentação \nregime militar instaurado no país em abril em 1964.\n\nEngenheiro-chefe do Setor de Colonização e Operações da Companhia de\nDesenvolvimento do Mato Grosso entre 1971 e 1972, em novembro desse\núltimo ano elegeu-se prefeito de Várzea Grande na legenda arenista. Foi\nempossado no cargo no início de 1973.\n\n                Vice-presidente do Consórcio Internacional de\nDesenvolvimento do Pantanal, entre 1974 e 1977, e membro do Conselho\nEstadual de Transporte do Estado de Mato Grosso entre 1975 e 1976,\nconcluiu seu mandato de prefeito em 1977.\n\nEm 1977 e 1978, foi professor de cooperativismo da Universidade Federal\nde Mato Grosso.\n\nEm novembro de 1978, concorreu a uma vaga na Câmara dos Deputados pela\nArena, tendo como base eleitoral Várzea Grande. Foi eleito com 39.814\nvotos, tendo obtido a maior votação no estado. Assumiu o mandato em 1º\nde fevereiro de 1979, vindo a integrar a Comissão de Agricultura e\nPolítica Rural e a de Trabalho e Legislação Social da Câmara dos\nDeputados. Ainda nesse ano, com a extinção do bipartidarismo, em 29 de\nnovembro, e a conseqüente reorganização partidária, filiou-se, em 1980,\nao Partido Democrático Social (PDS), e se tornou-se membro da comissão\nprovisória de fundação do partido no estado do Mato Grosso.\n\nEntre 1980 e 1982, foi primeiro-secretário da comissão executiva do\ndiretório nacional do PDS e secretário-geral da agremiação no estado de\nMato Grosso.\n\n                Durante essa legislatura, integrou a missão parlamentar\nque visitou o Japão e representou o Brasil no Encontro Anual de Líderes\nJovens da América no ano de 1981. Em 1983, fez parte da comissão do\npresidente da República, general João Batista Figueiredo, em missão\nespecial à Bolívia.\n\n                Em junho de 1982, teve seu nome homologado pela\nconvenção do PDS como candidato ao governo do estado, Em novembro,\nelegeu-se com  203.605 votos, derrotando o candidato do Partido do\nMovimento Democrático Brasileiro (PMDB), padre Raimundo\nPombo.****Empossado em março de 1983, era então o único governador do\npartido na região Centro-Oeste e na Amazônia. Durante seu governo, foi\ninaugurada a pavimentação da rodovia que liga Cuiabá a Porto Velho e\nforam construídas várias rodovias vicinais\n\n                Com a derrota da emenda Dante de Oliveira, apresentada\nna Câmara dos Deputados, propunha o restabelecimento das eleições\ndiretas para presidente da República, em 25 de abril de 1984, a sucessão\ndo presidente João Batista Figueiredo ocorreu por via indireta, através\ndo Colégio Eleitoral, em 15 de janeiro de 1985. Júlio Campos atuou na\ncampanha do candidato do PDS, Paulo Maluf, derrotado por Tancredo Neves,\ncandidato da Aliança Democrática, união do PMDB com a dissidência do PDS\nabrigada na Frente Liberal. Por motivo de doença, Tancredo Neves não\nchegou a ser empossado na presidência, vindo a falecer em 21 de abril de\n1985. Seu substituto no cargo foi o vice José Sarney, que já exercia\ninterinamente o cargo desde 15 de março desse ano.\n\nEm fevereiro de 1985, Júlio Campos anunciou que ingressaria  no Partido\nDemocrático Trabalhista (PDT), mas a agremiação recusou seu pedido de\nfiliação. Logo a seguir, anunciou seu ingresso no Partido Trabalhista\nBrasileiro (PTB), o que também não viria a se efetivar. Em outubro, a\noposição denunciou-o por imprimir a propaganda eleitoral do candidato da\ncoligação PDS-PDT à prefeitura de Cuiabá, Gabriel Neves, o que acarretou\nà demissão da diretoria da gráfica oficial do estado. Neves foi\nderrotado no pleito de novembro de 1985 pelo candidato do PMDB, Dante de\nOliveira.\n\nEm fevereiro de 1986, Júlio Campos, juntamente com o então secretário de\nSegurança, Oscar Travassos, foi acusado de ter mandado assassinar o\nadvogado Celso Quintela, que fora candidato do PMDB à prefeitura de\nVárzea Grande no pleito de novembro de 1982. À época, o adversário de\nQuintela era Jaime Campos, irmão do governador. O inquérito realizado\nconcluiu pela isenção de culpa do governador, com base em versão\napresentada pela promotoria, segundo a qual dois homens que trabalhavam\npara Quintela o teriam baleado acidentalmente ao tentar acertar uma\npessoa que agredira o advogado.\n\nNa mesma ocasião, a bancada do PMDB na Assembléia Legislativa\nmato-grossense apresentou requerimento para instauração de comissão\nparlamentar de inquérito para apurar o envolvimento de autoridades\nestaduais com grupos de extermínio, tráfico de drogas e crimes\npolíticos. O deputado Joaquim Sucena pediu a intervenção federal no\nestado e propôs a cassação do mandato de Júlio Campos “por comportamento\nantijurídico, tipificado como crime de responsabilidade”. Foi alegado,\ntambém, que o governador cometera várias irregularidades na aplicação de\nrecursos alocados por meio de empréstimos internos e externos.\n\nNo final do mês de março, a Comissão de Constituição e Justiça da\nAssembléia Legislativa de Mato Grosso negou, por três votos contra dois,\no pedido de cassação do mandato de Júlio Campos. Em seguida, a\nAssembléia rejeitou o pedido de intervenção federal no estado e aprovou\no parecer da comissão. Ainda nesse mês, Júlio Campos teve aceito seu\npedido de ingresso no Partido da Frente Liberal (PFL). Dias depois,\nporém, o deputado federal mato-grossense Bento Porto, do PFL, apresentou\npedido de impugnação de sua filiação, apoiado pelo líder do partido na\nCâmara dos Deputados, deputado José Lourenço (PFL-PE). Embora o pedido\nde impugnação tenha sido acolhido pela executiva nacional do partido, a\nfiliação de Júlio Campos foi homologada, no mês de abril.\n\n                Em maio, Júlio Campos se desincompatibilizou do cargo de\ngovernador a fim de disputar uma vaga na Assembléia Nacional\nConstituinte pelo PFL nas eleições de novembro de 1986, deixando o\nestado em crise econômico-financeira e o funcionalismo público em\ngreve.****Foi substituído no cargo pelo vice-governador Vilmar Peres,\nque havia rompido com Campos meses antes.\n\nEleito o constituinte mais votado do estado, com 61.002 votos, na\nlegenda pefelista, Júlio Campos assumiu o mandato em 1º de fevereiro de\n1987, quando tiveram início os trabalhos da Constituinte. Integrou na\ncondição de titular a Subcomissão de Saúde, Seguridade e do Meio\nAmbiente da Comissão da Ordem Social e, como suplente, a Subcomissão do\nPoder Legislativo, da Comissão da Organização dos Poderes e Sistema de\nGoverno.\n\n                Na Constituinte, votou a favor da proteção ao emprego\ncontra despedida sem justa causa, do aviso prévio proporcional, da\nsoberania popular, do presidencialismo, da nacionalização do subsolo, do\nmandato de cinco anos para o presidente José Sarney e da legalização do\njogo do bicho. Votou contra o rompimento de relações diplomáticas com\npaíses com discriminação racial, a limitação do direito de propriedade\nprivada, o aborto, a remuneração 50% superior para o trabalho extra, a\nestatização do sistema financeiro, a limitação dos encargos da dívida\nexterna, a criação de um fundo de apoio à reforma agrária e a\ndesapropriação da propriedade produtiva.\n\nNa ANC, foi autor da proposta que transformou o Pantanal Mato-Grossense\nem área de patrimônio nacional.\n\n                Com a promulgação da nova carta constitucional em 5 de\noutubro de 1988, voltou a participar dos trabalhos legislativos\nordinários do Câmara dos Deputados.\n\nNas eleições de outubro de 1990, concorreu a uma das vagas ao Senado\npela mesma legenda. Eleito com 331.212 votos, novamente com a maior\nvotação do estado, Júlio Campos assumiu o mandato em 1º de fevereiro de\n1991. Em 1991 e 1992, presidiu a Comissão de Infra-Estrutura e integrou\na Comissão de Educação, como titular, e as comissões de Assuntos\nEconômicos e de Constituição, Justiça e Cidadania, como suplente.\n\nDurante o ano de 1991, surgiram várias denúncias de irregularidades no\ngoverno do presidente Fernando Collor (1990-1992), que atingiram o ponto\nmáximo em maio de 1992 quando a revista *Veja* publicou entrevista de\nPedro Collor, irmão do presidente, na qual denunciava  o esquema de\ncorrupção existente no governo sob o comando de Paulo César Farias, o\nPC, ex-tesoureiro de campanha do presidente. Essa denúncia levou o\nCongresso a instalar comissão parlamentar de inquérito. As conclusões da\ncomissão levaram ao envolvimento do presidente e foi pedido seu\nimpedimento. Em 28 de setembro de 1992, véspera da votação do pedido de\nabertura do processo de impeachment do presidente Fernando Collor na\nCâmara dos Deputados, Júlio Campos foi acusado de receber depósito da\nconstrutora EGP Fênix, de Ribeirão Preto (SP), numa conta bancária da TV\nBrasil Oeste, de Cuiabá, de sua propriedade. O dinheiro fora liberado\npela Caixa Econômica Federal para a construtora como pagamento de uma\nparcela de financiamento destinado à construção de um conjunto de\napartamentos de classe média em Ribeirão Preto. No entanto, de acordo\ncom a denúncia feita ao jornal *O Estado de S. Paulo*, os recursos\nseriam usados para comprar o voto de um deputado federal de Mato Grosso\nno processo de impeachment. Isso não impediu contudo, que no dia\nseguinte a Câmara dos Deputados aprovasse a admissibilidade do\nafastamento do presidente. Collor renunciou ao cargo em outubro desse\nano, mas mesmo assim o processo foi encaminhado ao Senado e no dia 28 de\ndezembro de 1992, Júlio Campos  votou a favor do afastamento definitivo\ndo presidente Collor.\n\nEm 1993, por ocasião do plebiscito sobre forma e regime de governo,\nJúlio Campos tornou-se coordenador da Frente Parlamentarista de Mato\nGrosso. Em janeiro, na qualidade de relator do projeto de modernização\ndos portos na Comissão de Infra-Estrutura do Senado, propôs a retirada\nda emenda que previa a paridade entre empresas e sindicatos no órgão\ngestor de mão-de-obra que seria criado para organizar a contratação de\nportuários no setor, defendendo a manutenção do controle das\ncontratações pelas empresas operadoras, o que viria a ser aprovado no\nplenário, após acordo de lideranças.\n\nAinda em 1993, em abril, tornou-se primeiro secretário do Senado e,\nnesse cargo, extinguiu o controle de ponto dos servidores daquela casa\nlegislativa.\n\nEm 1994, integrou a delegação brasileira à XLIX Sessão da Assembléia\nGeral das Nações Unidas. Nas eleições de outubro, foi o coordenador\npolítico da coligação União por Mato Grosso, do qual faziam parte o PFL,\no Partido Trabalhista Brasileiro (PTB), o Partido Liberal (PL), o\nPartido Progressista Brasileiro (PPR), o Partido da Reconstrução\nNacional (PRN) e o Partido Progressista (PP) que lançou a candidatura de\nOsvaldo Sobrinho ao governo do estado, que seria derrotada pelo\ncandidato Dante de Oliveira (PDT).\n\nEm 1995, nas votações das emendas constitucionais propostas pelo governo\ndo presidente Fernando Henrique Cardoso, acompanhou a orientação da base\nparlamentar governista, manifestando-se favoravelmente à abolição do\nmonopólio estatal das telecomunicações e na exploração do petróleo, e à\nquebra do monopólio dos governos estaduais na distribuição de gás\ncanalizado. Também foi favorável à abertura da navegação de cabotagem às\nembarcações estrangeiras e ao fim de todas as diferenças jurídicas entre\nas empresas de capital nacional e as estrangeiras.\n\nAinda em 1995, deixou a primeira secretaria do Senado e, com a eleição\nde José Sarney, seu amigo pessoal, para presidir a casa, passou a ocupar\na segunda vice-presidência do Senado, cargo que manteria até o ano\nseguinte. Nesse mesmo ano, em maio, defendeu a proposta de trocar todos\nos benefícios aos quais os senadores tinham direito por uma verba de\nrepresentação mensal, no valor de 50 mil reais. Ainda em 1995,\napresentou a proposta de emenda constitucional n^o^ 52/95, abrindo às\nempresas de capital estrangeiro a participação na assistência à saúde no\npaís.\n\n                Entre 1997 e 1998, integrou no Senado as comissões de\nFiscalização e Controle, de Educação, de Assuntos Sociais, e de Assuntos\nEconômicos, além da Comissão Parlamentar Conjunta do Mercosul.\n\nDisputou o governo de Mato Grosso nas eleições de outubro de 1998, à\nfrente da coligação que incluía PFL, PMDB, PL, PTB, PPB, além de\nagremiações de menor expressão, tendo sido derrotado no primeiro turno\npor Dante de Oliveira, candidato à reeleição.\n\nDeixou o Senado em janeiro de 1999, ao final da legislatura.\n\nComo empresário, Júlio Campos atuou nas áreas da imprensa (jornal, rádio\ne TV), agropecuária, mineração, construção civil e imobiliária.\n\nPublicou *Determinação do teor total e solúvel em diversas soluções de\ncobre no solo*; *Titulação de terra na colônia Rio Branco - uma luta\nvencida*; *Discursos Parlamentares:  Ponce de Arruda, um\nlíder*e*Filinto  Müller – 15 anos de* *saudade.*\n\nDe seu casamento com Isabel Coelho Pinto de Campos, teve quatro filhos.\n\n \n\n### Christiane Jalles/Maria Letícia Correia\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1987-1991);\n*Estado de São Paulo* (8/3/86, 10/4/86, 15/5/86,  29/9/92, 9/4/93,\n23/11/94); *Folha de São Paulo* (26, 27/2, 8, 11, 25/3, 11/5/86,\n14/5/86, 15/5/86, 14/1/93, 11/4/93, 28/6/95, 22/5/96); *Globo* (15/6/82,\n13/9/84, 6/2, 7/8, 15/12/85, 11, 22, 25/3, 4/4, 11/5/86, 14, 19/1/93,\n4/8/94); *Jornal do Brasil* (3/9, 9/10/85, 7, 8, 11, 13, 14, 15, 25,\n26/3, 25/11/86, 13, 20/1/93, 21/9/94, 19/5/95, 10/10/95); *Perfil\nParlamentar / Isto É*(1991); SENADO. Internet.\n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1987-1991);\n*Estado de São Paulo* (8/3/86, 10/4/86, 15/5/86,  29/9/92, 9/4/93,\n23/11/94); *Folha de São Paulo* (26, 27/2, 8, 11, 25/3, 11/5/86,\n14/5/86, 15/5/86, 14/1/93, 11/4/93, 28/6/95, 22/5/96); *Globo* (15/6/82,\n13/9/84, 6/2, 7/8, 15/12/85, 11, 22, 25/3, 4/4, 11/5/86, 14, 19/1/93,\n4/8/94); *Jornal do Brasil* (3/9, 9/10/85, 7, 8, 11, 13, 14, 15, 25,\n26/3, 25/11/86, 13, 20/1/93, 21/9/94, 19/5/95, 10/10/95); *Perfil\nParlamentar / Isto É*(1991); SENADO. Internet.\n","dic":"DHBB"}
