{"title":"CAMPOS, Lauro","cargoss":["Senador"],"cargos_esp":[0],"datas_ini":[1995],"datas_fim":[2003],"estados":["DF"],"content":"**CAMPOS, Lauro**\n\n\\*sen. DF 1995-2003.\n\n \n\n*Lauro Campos* nasceu em Belo Horizonte o dia 14 de dezembro de 1928,\nfilho de Carlos Álvares da Silva Campos e de Maria das Dores Brochado\nCampos.\n\nFormado em direito pela Universidade Federal de Minas Gerais em 1953, no\nano seguinte tornou-se professor da Faculdade de Ciências Econômicas da\nUFMG, nas cadeiras de moeda, crédito e banco, de introdução à economia e\nde análise dos problemas sociais. Pouco tempo depois, em 1959, concluiu\no curso de pós-graduação em economia do desenvolvimento na Universidade\nPro DEO, em Roma. Em 1963 obteve o título de doutor em ciências\njurídicas através do concurso para catedrático da cadeira de economia\npolítica na Universidade Federal de Goiás. Nesse mesmo ano assumiu a\ncadeira de economia política da Faculdade de Direito e passou a lecionar\nhistória do pensamento econômico na Faculdade de Ciências Sociais, ambas\nna Universidade Federal de Goiás.\n\nEm 1976, depois de um estágio na Universidade de Sussex, na Inglaterra,\nradicou-se em Brasília, tornando-se professor titular da Universidade de\nBrasília (UnB). Autor do projeto de criação e estruturação do curso de\nrelações internacionais da UnB, proferiu palestras nas Universidades\nFederais de Santa Catarina, Paraná, Pará, Piauí, Ceará, Goiás, Santa\nMaria (RS), Uberaba (MG) e Uberlândia (MG).\n\n Iniciou a carreira política em outubro de 1994, sendo eleito senador\npelo Distrito Federal na legenda do Partido dos Trabalhadores (PT).\nAssumiu o mandato em fevereiro de 1995 e foi titular das comissões de\nAssuntos Econômicos e de Constituição, Justiça e Cidadania, e suplente\ndas comissões de Educação e de Fiscalização do Senado. Na discussão das\nemendas constitucionais propostas naquele ano pelo governo Fernando\nHenrique Cardoso, votou contra a quebra do monopólio estatal nos setores\nde telecomunicações, exploração de petróleo, distribuição de gás\ncanalizado e navegação de cabotagem; a mudança do conceito de empresa\nnacional; e a prorrogação do Fundo Social de Emergência (FSE),\nrebatizado de Fundo de Estabilização Fiscal (FEF), que permitia ao\ngoverno gastar até 20% da arrecadação vinculada às áreas de educação e\nde saúde. Entre os dias 6 e 10 se março de 1995 exerceu a liderança do\nPT no Senado Federal.\n\nEm junho de 1996 esteve ausente da sessão que aprovou a criação da\nContribuição Provisória sobre Movimentação Financeira (CPMF), em lugar\ndo Imposto Provisório sobre Movimentação Financeira (IPMF), fonte\nsuplementar de recursos destinados à saúde. Em fevereiro de 1997 votou\ncontra a emenda que previa a reeleição de presidente da República,\ngovernadores e prefeitos, e em novembro, rejeitou a quebra da\nestabilidade do servidor público, item da reforma administrativa. Já em\nnovembro de 1998 votou contra o teto de 1.200 reais para aposentadorias\nno setor público, e os critérios de idade e tempo de contribuição\nmínimos para os trabalhadores do setor privado, itens que definiram a\nreforma da previdência. Em 16 de abril de 2001, rompeu com o PT e\nfiliou-se ao Partido Democrático Trabalhista (PDT).\n\nFaleceu em Brasília no dia 13 de janeiro de 2003, poucos dias antes de\nencerrar o mandato no Senado. Em seu lugar, assumiu Ulisses Riedel.\n\nCasou-se com Oraida Policena de Andrade Campos e teve quatro filhos.\n\nPublicou *A crise da ideologia keynesiana* (1980), *Moeda e produção*\n(1991), *Uma crise e vários diagnósticos: o caos brasileiro* (1982),\n*Inflação, ideologia e realidade*, *Controle econômico e controle\nsocial*e *Na contramão da dialética* (1996).\n\n \n\n \n\n**FONTES**: *Folha de S. Paulo* (18/9/94, 14/1/96, 29/9/98); SENADO.\n*Dados biográficos*(1995); Senado Federal.\n\n \n\n \n\n \n","ref":"","dic":"DHBB"}
