{"title":"CAMPOS, Mauro =============","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1987,1987],"datas_fim":[1988,1991],"estados":[0,"MG"],"autor":[0],"content":"CAMPOS, Mauro\n=============\n\n\\* const. 1987-1988; dep. fed. MG 1987-1991.\n\n \n\n*Mauro Fernando Orofino Campos* nasceu no Rio de Janeiro, então Distrito\nFederal, no dia 27 de setembro de 1939, filho do comerciário José Luís\nCampos e da professora Margarida Orofino Campos.\n\nCursou o primeiro e o segundo graus no Colégio Militar do Rio de Janeiro\nde 1953 a 1959 e diplomou-se como engenheiro naval em 1964, na Escola\nNacional de Engenharia, atual faculdade de engenharia da Universidade\nFederal do Rio de Janeiro. Ainda nessa escola cursou a pós-graduação em\nengenharia nuclear e engenharia de produção. Em 1969 foi nomeado diretor\ndo departamento de engenharia da Superintendência Nacional da Marinha\nMercante (Sunamam). Presidente da Sociedade Brasileira de Engenharia\nNaval (Sobena) em 1970, viajou à Polônia em missão oficial do Ministério\ndos Transportes para vistoriar navios adquiridos naquele país pelo\ngoverno federal. Em 1971 passou a integrar o Conselho de Desenvolvimento\nIndustrial do Ministério da Indústria e Comércio (MIC). Membro da\nComissão Nacional de Energia Nuclear, em 1972 esteve em Hamburgo,\nAlemanha.\n\nEm 1973 o Ministério dos Transportes o encarregou de ir ao Japão a fim\nde promover a transferência de tecnologia de navios de grande porte.\nPouco depois começou a trabalhar na Transportes Fluviais e Marítimos\nS/A, primeira empresa brasileira especializada em transportes de\nprodutos químicos (1973-1989).\n\nDiretor da Granéis Internacionais, firma de transportes marítimos\n(1979-1989), retornou à Sobena (1982-1984) e presidiu o Instituto\nPan-Americano de Engenharia Naval (1984-1987).\n\nFiliado ao Partido do Movimento Democrático Brasileiro (PMDB) – desde\n1972, Mauro Campos era membro do Movimento Democrático Brasileiro (MDB),\npartido de oposição ao regime militar instaurado no país em abril de\n1964 –, disputou uma vaga na Câmara dos Deputados no pleito realizado em\nnovembro de 1986. Eleito deputado federal constituinte por Minas Gerais,\natuou na Assembléia Nacional Constituinte (ANC), instalado em fevereiro\ndo ano seguinte, como titular da subcomissão do Sistema Financeiro, da\nComissão do Sistema Tributário, Orçamento e Finanças, e suplente da\nsubcomissão da Política Agrícola e Fundiária e da Reforma Agrária, da\nComissão da Ordem Econômica. Dentre as diversas votações, pronunciou-se\nfavoravelmente ao rompimento de relações diplomáticas com países que\npraticassem políticas de discriminação racial; à soberania popular; ao\nvoto facultativo aos 16 anos; ao mandato de cinco anos para o então\npresidente José Sarney; ao aborto; à proibição do comércio de sangue; ao\nturno ininterrupto de seis horas; ao aviso prévio proporcional; à\nunicidade sindical; à nacionalização do subsolo; à anistia aos micro e\npequenos empresários; à desapropriação da propriedade produtiva. Foi\ncontra a pena de morte; a limitação do direito de propriedade; a\nestatização do sistema financeiro; o limite de 12 % ao ano para os juros\nreais; o presidencialismo; o mandato de segurança coletivo; a jornada\nsemanal de 40 horas; a pluralidade sindical; a criação de um fundo de\napoio à reforma agrária; a legalização do jogo do bicho. Após a\npromulgação da nova Carta em 5 de outubro de 1988, passou a exercer o\nmandato ordinário.\n\nAinda nesse ano, filiou-se ao recém-criado Partido da Social Democracia\nBrasileira (PSDB). Titular da Comissão de Minas e Energia, em 1990\nopôs-se à absorção das dívidas do Lloyd Brasileiro pelo Tesouro\nNacional, conforme estava previsto na Medida Provisória que estabelecia\nas bases de sua privatização ou extinção. No pleito de outubro de 1990\ntentou a reeleição, mas foi malsucedido e deixou a Câmara ao término da\nlegislatura, em janeiro do ano seguinte.\n\nFoi coordenador do grupo de trabalho criado pelo governo do Rio de\nJaneiro para elaborar um diagnóstico da situação da marinha mercante,\nconstrução naval e os portos do estado (agosto de 1991) e representante\ndo governo fluminense no grupo interministerial que deveria propor a\nrevisão da política nacional do setor naval (outubro de 1991). Por\nindicação do PSDB mineiro, asusmiu a Diretoria de Planejamento e\nEngenharia da Eletrobrás em março de 1993, ao mesmo tempo em que a\n*holding* federal passou a ser presidida pelo engenheiro José Luís\nAlquéres. Nessa condição, atuou como chefe do Grupo Coordenador de\nPlanejamento dos Sistemas Elétricos e vice-coordenador do Sistema\nNacional de Transmissão de Energia Elétrica e do Fundo de Financiamentos\nda Eletrobrás (Finel).\n\nDe volta ao setor naval, assumiu a presidência da Companhia Docas do Rio\nde Janeiro (1995-1999), e em abril de 1999, chamado por Henri Philippe\nReichstul, presidente da Petrobrás, incorporou-se à Petrobrás\nTransportes S. A., subsidiária daquela estatal.\n\nFormado em economia aplicada à navegação na Universidade de Michigan\n(EUA), foi professor de desenho industrial na Escola Henrique Laje, em\nNiterói (RJ), e de engenharia naval na antiga Escola Nacional de\nEngenharia. Como assistente da cadeira de resistência estrutural e\nestabilidade do navio lecionou na Universidade Federal do Rio de\nJaneiro. Engenheiro-chefe de projeto do Estaleiro Caneco e titular do\nEscritório de Serviços Técnicos e Assessoria Industrial, especializado\nem projetos navais de embarcações, instalações portuárias e complexos\nindustriais, foi ainda diretor da Cooperativa Sossego e do Sindicato dos\nProdutores Rurais de Santana do Deserto (MG), e membro do Clube de\nEngenharia e da Society of Naval Architect and Marine Engineer, American\nBureau of Shipping.\n\nCasado com a jornalista Gilse Simões Campos, teve dois filhos.\n\n* *\n\nMarcia Quarti/ Rogério Barros\n-----------------------------\n\n* *\n\nFONTES: ASSEMB. LEGISL. MG. *Dicionário biográfico*; ASSEMB. NAC. CONST.\n*Repertório*(1987); CÂM. DEP. *Deputados Brasileiros.\nRepertório.*(1987-1991 e 1991-1995); COELHO, J. et Oliveira, A. *Nova*;\nCURRIC. BIOG.; *Globo* (18/12/90, 20/4/99).\n","ref":"FONTES: ASSEMB. LEGISL. MG. *Dicionário biográfico*; ASSEMB. NAC. CONST.\n*Repertório*(1987); CÂM. DEP. *Deputados Brasileiros.\nRepertório.*(1987-1991 e 1991-1995); COELHO, J. et Oliveira, A. *Nova*;\nCURRIC. BIOG.; *Globo* (18/12/90, 20/4/99).\n","dic":"DHBB"}
