{"title":"CAMPOS, Sousa","cargoss":["Ministro da Educação"],"cargos_esp":[0],"datas_ini":[1946],"datas_fim":[1946],"estados":[0],"autor":[0],"content":"**CAMPOS, Sousa**\n\n\\*min. Educ. 1946.\n\n \n\n*Ernesto de Sousa Campos* nasceu em Campinas (SP) no dia 21 de setembro\nde 1882, filho de Antônio de Sousa Campos, senador do Império, e de Rosa\nCândida Bittencourt de Sousa Campos. Era descendente de uma família\ntradicional cujas origens remontam à época da colonização do território\npaulista.\n\nFez seus estudos iniciais no Colégio Americano, no Rio de Janeiro, então\nDistrito Federal, bacharelando-se no ano de 1906 em engenharia pela\nEscola Politécnica de São Paulo. Cursou mais tarde a Faculdade de\nMedicina de São Paulo, por onde se formou em 1919, especializando-se a\nseguir em protozoologia e anatomia patológica na Johns Hopkins Medical\nSchool, nos Estados Unidos. Regressando ao Brasil em 1923, tornou-se\nmédico-assistente no Instituto Osvaldo Cruz, no Rio de Janeiro, onde\ndesenvolveu até 1925 pesquisas sobre a forma neutrópica do *Tripanossoma\ncruzi,* agente causador da doença de Chagas, e sobre a blastomicose\nbrasileira. Em 1930, foi nomeado diretor da Faculdade de Medicina de São\nPaulo, tornando-se mais tarde, durante o governo estadual de Armando\nSales (1933-1937), um dos planejadores do campo universitário do\nButantã. De 1937 a 1938 dirigiu a Faculdade de Filosofia, Ciências e\nLetras da Universidade de São Paulo (USP).\n\nEm janeiro de 1946, no início do governo de Eurico Gaspar Dutra, eleito\nno ano anterior com o apoio da coligação formada pelo Partido Social\nDemocrático (PSD) e o Partido Trabalhista Brasileiro (PTB), Sousa Campos\nfoi nomeado ministro da Educação e Saúde. Sob sua gestão novas\nuniversidades foram criadas no Paraná, na Bahia,****em Pernambuco,\nenquanto as universidades católicas do Rio de Janeiro, de São Paulo e de\nPorto Alegre recebiam suas estruturas definitivas. No campo do\nsanitarismo, promoveu campanhas de prevenção à tuberculose e à malária,\nfundou o Instituto de Malariologia e deu início a um planejamento de\nproteção à maternidade e à infância. Deixou o ministério em dezembro de\n1946, sendo substituído por Clemente Mariani, um dos udenistas que\npassaram a fazer parte do governo em conseqüência da aproximação da\nUnião Democrática Nacional (UDN) com o presidente Dutra.\n\nSousa Campos atuou também na área diplomática, exercendo as funções de\nembaixador especial do Brasil na Colômbia, no Equador, no Chile, na\nArgentina e no Uruguai. Foi membro honorário do Instituto Histórico e\nGeográfico Brasileiro, membro da Academia Paulista de Letras e do\nInstituto Histórico e Geográfico de São Paulo, além de presidente do Pen\nClub de São Paulo.\n\nFaleceu na capital paulista no dia 1º de janeiro de 1970.\n\nEra casado com Celestina Brito de Sousa Campos, com quem teve cinco\nfilhos.\n\nPublicou, dentre diversas obras que cobrem um vasto campo de interesses,\n*Estudos* *sobre o problema universitário*(1938),*Educação superior no\nBrasil*(1940),*Fontes primárias para o estudo da educação e saúde\npública em São Paulo no século XVI* (1948), *Temas\nuniversitários*(1952),*História da Universidade de São Paulo*\n(1954),*Cidade universitária da Universidade de São Paulo, Aspectos*\n*gerais do planejamento e educação*(1954), *Universidade\nluso-brasileira*(1958),*Leonor* *de Lencastre*(1958),*O apostolado de\nAviz* (1960),*Páginas andinas*(1963),*No limiar da* *Academia Paulista\nde Letras*(1964),*Meio século do ensino médico em São Paulo*(1964), *As\nsete noivas da montanha*(1965),*O tosão* *de ouro e Ordem da\nRosa*(1965), *A torre e o* *sino* (1965),*A torre de Coimbra*(1966),*O\nsorriso da virgem*(1966).\n\nA seu respeito foi publicado o livro *Meio* *século de trabalho de\nErnesto de Sousa Campos* (1956).\n\n \n\n \n\nFONTES: COUTINHO, A. *Brasil; Encic. Mirador; Estado de S. Paulo*(3/1 e\n6/8/70); INST. HIST. GEOG. BRAS.; INST. HIST. GEOG. BRAS. *Dic.; Jornal\ndo Comércio,*Rio (28/7/40); LEITE, A. *História; Meio;*MENESES, R.\n*Dic.;*MIN. MAR. *Almanaque* (1944); *Rev*. *Centro de Letras do\nPr*(1964 e 1966).\n\n \n","ref":"FONTES: COUTINHO, A. *Brasil; Encic. Mirador; Estado de S. Paulo*(3/1 e\n6/8/70); INST. HIST. GEOG. BRAS.; INST. HIST. GEOG. BRAS. *Dic.; Jornal\ndo Comércio,*Rio (28/7/40); LEITE, A. *História; Meio;*MENESES, R.\n*Dic.;*MIN. MAR. *Almanaque* (1944); *Rev*. *Centro de Letras do\nPr*(1964 e 1966).\n\n \n","dic":"DHBB"}
