{"title":"CANÇADO, José Maria Lopes","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1946,1946],"datas_fim":[1946,1951],"estados":[0,"MG"],"autor":[0],"content":"**CANÇADO, José Maria Lopes**\n\n\\*const. 1946; dep. fed. MG 1946-1951.\n\n \n\n*José Maria Lopes Cançado* nasceu em Pitangui (MG) no dia 1º de novembro\nde 1901, filho do major da Guarda Nacional Agenor Lopes Cançado e de\nMaria Carolina Filgueiras Cançado.\n\nFez os cursos primário e secundário em sua cidade natal,\nbacharelando-se, em****dezembro de 1924, pela Faculdade de Direito da\nUniversidade de Minas Gerais (UMG), atual Universidade Federal de Minas\nGerais (UFMG). Exerceu a advocacia em Araguari (MG), Pitangui e na\ncapital mineira. Durante sua permanência em Pitangui, fora também\nprofessor de português e francês da escola normal da cidade.\n\nIniciou-se na vida política como militante do Partido Republicano\nMineiro (PRM), legenda pela qual foi eleito em outubro de 1934 deputado\nà Assembléia Constituinte mineira, que elegeria o novo governador e\nelaboraria a nova Carta estadual. Os trabalhos constituintes tiveram\ninício em 4 de abril do ano seguinte com a eleição de Benedito\nValadares, interventor nomeado pelo presidente da República Getúlio\nVargas, para a chefia do Executivo mineiro. Sem número para impedir a\nvitória de Valadares, que recebera o apoio do Partido Progressista (PP),\nos perremistas abandonaram em bloco o recinto da Assembléia no instante\nda votação, que contou apenas com a presença dos representantes do PP.\n\nPara os trabalhos constituintes, Lopes Cançado e Afrânio de Melo Franco\nforam escolhidos os representantes do PRM na Comissão Legislativa\nencarregada de elaborar o projeto de Constituição, cujo ponto de partida\nfoi o anteprojeto apresentado por uma comissão de juristas vinculada ao\ngoverno do estado. Os debates realizados na Assembléia não se\ndesenvolveram, contudo, de modo tranqüilo. Ameaçando obstruí-los, o PRM\nexigiu que seus pontos de vista fossem considerados, sobretudo aqueles\nrelativos às questões da organização do Tribunal de Contas, do voto\ndireto nas eleições municipais, da dotação de 15% da renda do estado à\nSaúde Pública, da ausência de representação classista, das garantias ao\nMinistério Público e da realização de eleições municipais dentro do mais\ncurto prazo. Aprovada em 30 de julho, a nova Carta estadual apresentou\ncomo inovações a criação do Tribunal de Contas, para julgar as contas e\nfiscalizar a administração financeira do estado e dos municípios, e da\nComissão de Representação da Assembléia, cuja função seria acompanhar a\natuação dos poderes Executivo e Legislativo durante os recessos\nlegislativos.\n\nPromulgada a nova Carta, o PRM manteve, durante boa parte da legislatura\nordinária que se seguiu, a oposição ao governo estadual. Assim, nas\neleições municipais de 1936, em que o partido conseguiu eleger vários\nvereadores e alguns prefeitos, Valadares foi acusado de usar violência\npolicial contra os perremistas. Ao mesmo tempo, porém, interessava ao\ngovernador mineiro um acordo com o PRM, idéia à qual, em princípio, se\nopunha Artur Bernardes, líder do partido.\n\nNo final do ano, após extenuantes negociações, concretizou-se o acordo\nentre Valadares e parte do PRM, que sofreu uma cisão. Na Assembléia\nLegislativa, dos 14 deputados, dez — entre os quais Lopes Cançado, Melo\nFranco e Paulo Pinheiro Chagas — aderiram ao acordo, com o apoio de boa\nparte da bancada federal (Cristiano Machado, José Francisco Bias Fortes\ne Djalma Pinheiro Chagas). A maioria da comissão executiva do partido,\nque não chegara a ser chamada para pronunciar-se sobre o assunto, também\nfoi favorável à conciliação: os perremistas que aderiram a Valadares\npensaram fazê-lo para combater Vargas, “inimigo público número um”.\nJuntamente com Pinheiro Chagas, Lopes Cançado foi incumbido de explicar\nà Assembléia as razões do acordo, já que Bernardes vinha fazendo ataques\nsistemáticos ao mesmo, citando nominalmente cada um dos responsáveis por\nsua efetivação. Lopes Cançado exerceu o mandato até novembro de 1937,\nquando, com o advento do Estado Novo, os órgãos legislativos do país\nforam suprimidos.\n\nEm 1943, foi um dos signatários, entre outros importantes nomes da\npolítica de seu estado, do chamado *Manifesto dos mineiros*.\nReivindicando a democratização do país, o documento representou a\nprimeira manifestação ostensiva de oposição ao Estado Novo proveniente\nde lideranças políticas liberais e conservadoras. Após a divulgação do\nmanifesto, o governo decidiu punir os signatários com a aplicação de\nsanções econômicas. Em decorrência, Lopes Cançado foi aposentado do\ncargo de inspetor-geral do ensino.\n\nCom a desagregação do Estado Novo e a reorganização partidária em 1945,\nfiliou-se à União Democrática Nacional (UDN), legenda pela qual foi\neleito, em dezembro do mesmo ano, deputado por****Minas Gerais à\nAssembléia Nacional Constituinte, cujos trabalhos se iniciaram em\nfevereiro de 1946. Com a promulgação da nova Carta (18/9/1946), passou a\nexercer mandato ordinário na Câmara, participando, como membro efetivo,\nda Comissão de Educação e Cultura, da Comissão Especial de Imigração,\nColonização e Naturalização e da Comissão de Inquérito sobre Arrecadação\ne Aplicação das Rendas dos Institutos de Previdência.\n\nNo pleito de outubro de 1950, candidatou-se à reeleição pela mesma\nlegenda, obtendo apenas uma suplência. Deixou a Câmara dos Deputados em\njaneiro do ano seguinte e, em outubro de 1958, voltou a disputar uma\ncadeira na Câmara, dessa vez pela legenda do Partido Republicano (PR),\nmas obteve novamente uma suplência. Em 1960, afastou-se em definitivo da\nvida política.\n\nFaleceu em Belo Horizonte no dia 13 de julho de 1982.\n\nEra casado com Maria do Carmo Mascarenhas Cançado, com quem teve três\nfilhos.\n\nEnsaísta e escritor, deixou uma biografia sobre Pedro Lessa, além de\ndiversos artigos publicados pela imprensa mineira.\n\n \n\n \n\nFONTES: ASSEMB. LEGISL. MG. *Dicionário biográfico*; CÂM. DEP.\n*Deputados*; CÂM. DEP. *Relação dos dep.*; CHAGAS, P. *Esse*; *Diário\ndo* *Congresso Nacional*; *Jornal do Brasil* (17/7/82); *Rev. Arq. Públ.\nMineiro* (12/76); SILVA, G. *Constituinte*; TRIB. SUP. ELEIT. *Dados* (2\ne 4).\n\n \n","ref":"FONTES: ASSEMB. LEGISL. MG. *Dicionário biográfico*; CÂM. DEP.\n*Deputados*; CÂM. DEP. *Relação dos dep.*; CHAGAS, P. *Esse*; *Diário\ndo* *Congresso Nacional*; *Jornal do Brasil* (17/7/82); *Rev. Arq. Públ.\nMineiro* (12/76); SILVA, G. *Constituinte*; TRIB. SUP. ELEIT. *Dados* (2\ne 4).\n\n \n","dic":"DHBB"}
