{"title":"CÂNDIDO, Raquel","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1987,1987],"datas_fim":[1988,1994],"estados":[0,"RO"],"content":"CÂNDIDO, Raquel\n\n\\*const. 1987-1988; dep. fed. RO 1987-1994.\n\n*Raquel Cândido e Silva* nasceu em Guajará-Mirim (RO) no dia 17 de junho\nde 1951, filha de Antônio Alípio e Silva e de Eva Cândido e Silva.\n\nTransferindo-se para São Paulo, ingressou no curso de filosofia da\nPontifícia Universidade Católica (PUC) em 1972 e atuou nos movimentos\nestudantil e sindical paulistas. Sem concluir a graduação, voltou a\nRondônia, trabalhou como funcionária do governo do território e da\nEletronorte, e ainda como comerciária e motorista de táxi.\n\nIniciou sua vida política partidária vinculando-se ao Movimento\nDemocrático Brasileiro (MDB), partido de oposição ao regime militar\ninstaurado no país em abril de 1964. Com o fim do bipartidarismo em\nnovembro de 1979, e a consequente reformulação partidária, filiou-se ao\nPartido do Movimento Democrático Brasileiro (PMDB), sucessor do MDB.\nNessa legenda candidatou-se, com êxito, à Câmara Municipal de Porto\nVelho no pleito de novembro de 1982. Assumindo o mandato em fevereiro de\n1983, por sua atuação em apoio à luta dos trabalhadores rurais sem-terra\ne dos garimpeiros, foi presa durante um conflito pela posse da terra em\nEldorado, sob a acusação de incitação à revolta popular, resistência à\nprisão e desacato à autoridade. Na ocasião, foi torturada, o que teve\ncomo consequência o deslocamento de um rim. Em virtude do ocorrido,\nsofreu três processos de cassação, mas conseguiu garantir o mandato de\nvereadora na Justiça.\n\nContando com o apoio das cooperativas de garimpeiros, em novembro de\n1986 foi eleita deputada federal por Rondônia na legenda do Partido da\nFrente Liberal (PFL), para o qual se transferira. Assumiu o mandato em\nfevereiro de 1987, quando foram abertos os trabalhos da Assembleia\nNacional Constituinte, tornando-se membro da Subcomissão de Princípios\nGerais, Intervenção do Estado, Regime de Propriedade do Subsolo e da\nAtividade Econômica, da Comissão da Ordem Econômica, e suplente da\nSubcomissão de Saúde, Seguridade e do Meio Ambiente, da Comissão da\nOrdem Social.\n\nEm março de 1988, denunciou no Congresso as mineradoras Cesbra e\nJacundá, integrantes dos grupos multinacionais Brascan e British\nPetroleum, por violência contra seus trabalhadores e infração ao código\nde mineração. Apresentou também várias emendas e propostas a respeito\ndas atividades minerais ou atividades profissionais ligadas ao setor,\ntais como o direito da União sobre os recursos minerais e a\nnacionalização de sua exploração, o monopólio sobre o petróleo e o\nimposto único sobre minerais e atividades do garimpeiro. Foi ainda\nautora da emenda que outorgou à mulher o direito de possuir bens em seu\npróprio nome e apresentou os projetos de lei que viriam a instituir o\nCódigo de Defesa do Consumidor.\n\nNo processo de votação da Constituinte, divergindo da orientação de seu\npartido, votou a favor da remuneração 50% superior para o trabalho\nextra, da jornada semanal de 40 horas, do turno ininterrupto de seis\nhoras, do aviso prévio proporcional, da unicidade sindical, da soberania\npopular, do voto aos 16 anos, do presidencialismo, da limitação dos\njuros em 12% ao ano, da criação de um fundo de apoio à reforma agrária e\nda desapropriação da propriedade produtiva. Manifestou-se contra a\nestabilidade no emprego e o mandato de cinco anos para o presidente José\nSarney.****\n\nCom a promulgação da nova Carta Constitucional em 5 de outubro de 1988,\npassou a exercer o mandato ordinário na Câmara. Em 1989, desligou-se do\nPFL e ingressou no Partido Democrático Trabalhista (PDT), apoiando o\nex-governador do Rio de Janeiro Leonel Brizola nas eleições\npresidenciais de novembro/dezembro daquele ano. Como representante do\nPDT, foi vice-presidente da Comissão de Defesa do Consumidor e do Meio\nAmbiente, membro titular da Comissão de Minas e Energia e suplente das\ncomissões de Desenvolvimento Urbano, Interior e Índio e de Defesa do\nConsumidor, Meio Ambiente e Minorias.\n\nReeleita deputada federal por Rondônia em outubro de 1990, em abril de\n1991, pouco depois de assumir o mandato, deixou o PDT e filiou-se ao\nPartido da Reconstrução Nacional (PRN), agremiação que, em 1989, lançara\na candidatura vitoriosa de Fernando Collor de Melo à presidência da\nRepública. Ainda em maio de 1991, em depoimento à Comissão Parlamentar\nde Inquérito (CPI) do Narcotráfico, denunciou o envolvimento com o\ntráfico de drogas dos deputados rondonienses Maurício Calixto, Nobel\nMoura e Jabes Rabelo, todos do Partido Trabalhista Brasileiro (PTB). Em\nvirtude das acusações, foi agredida a socos no plenário da Câmara pelo\ndeputado Nobel Moura, a quem imputara também a prática de lenocínio. Os\ndeputados denunciados, em represália, exibiram uma certidão atestando\nsua prisão por tráfico de drogas em 1973, mas o Ministério Público de\nRondônia comprovou pouco tempo depois a falsidade do documento.\n\nEm junho de 1991, após três meses de atuação junto ao PRN,\ndesvinculou-se da agremiação, permanecendo sem partido. No mesmo mês,\nseu gabinete em Brasília foi alvo de um incêndio parcial, perdendo-se\nalguns móveis e papéis, e seu apartamento no Rio de Janeiro foi invadido\npor desconhecidos, que roubaram um álbum de fotografias de seus filhos e\numa secretária eletrônica. Em agosto seguinte, encaminhou à Polícia\nFederal cópia de uma carta informando a contratação de dois pistoleiros\npara matá-la. Ainda em agosto, tentou, sem êxito, retornar ao PRN, e foi\nconvocada para depor na Comissão de Constituição e Justiça da Câmara por\ndenúncia do Ministério Público de seu envolvimento com receptação de\ngasolina e dinamite roubadas do Exército em Rondônia. Entretanto, o\npedido de licença para processá-la, através da suspensão de sua\nimunidade parlamentar, encaminhado à comissão pelo Supremo Tribunal\nFederal (STF), foi rejeitado por 35 votos a dois.\n\nNa sessão da Câmara de 29 de setembro de 1992, votou a favor do\n*impeachment* do presidente Collor, acusado de crime de responsabilidade\npor ligações com um esquema de corrupção liderado pelo ex-tesoureiro de\nsua campanha presidencial, Paulo César Farias. Como resultado da\nvotação, Collor foi afastado da presidência e substituído interinamente\npelo vice, Itamar Franco. Com sua renúncia em 29 de dezembro, pouco\nantes da conclusão do processo pelo Senado Federal, Itamar seria\nefetivado no cargo.\n\nEm janeiro de 1994 depôs na CPI encarregada de investigar desvios de\nverbas do orçamento da União, a fim de esclarecer o uso indevido de\nrecursos públicos destinados ao Instituto de Desenvolvimento Político e\nSocial Eva Cândido, por ela presidido. No mês seguinte tentou o suicídio\npor duas vezes e ameaçou matar o presidente e o diretor-geral da Câmara\ndos Deputados, Inocêncio de Oliveira e Adelmar Sabino, respectivamente,\ne em seguida suicidar-se. Em abril, a Comissão de Constituição e Justiça\nvotou favoravelmente à cassação do seu mandato, posição referendada pelo\nplenário da Câmara, por 326 votos a 28, no dia 19 do mesmo mês. Em seu\nlugar, assumiu o deputado Expedito Rafael, do Partido Progressista\nReformador (PPR). Em novembro, foi inocentada por falta de provas, em\nprocesso encaminhado pelo Ministério Público.\n\nCasou-se com Magnus Guimarães, deputado federal pelo Rio Grande do Sul\nentre 1975 e 1983. Teve quatro filhos do primeiro casamento.\n\nMarcelo Costa\n\n** **\n\n** **\n\n**FONTES**: CÂM. DEP. *Deputados brasileiros.*Repertório (1995-1999);\nCOELHO, J.; OLIVEIRA, A. *Nova*; *Época* (online) 25 out. 1999.\nDisponível em: \\<http://epoca.globo. com/edic/19991025/marcos.htm\\>;\n*Estado de S. Paulo* (4/2/87, 19/3/88, 2/7, 10, 16, 28, 29 e 30/8/91,\n14/10/93, 8/1/94); *Folha de S. Paulo* (23/4/88, 29/5, 30 e 31/7, 10, 24\ne 30/8/91, 19/1, 3/2, 2, 12 e 19/3, 19/4 e 9/11/94); *Folha de S.Paulo*\n(online) 14 set. 2005. Disponível em:\n\\<http://www1.folha.uol.com.br/fsp/brasil/fc1409200509.htm\\>; *Globo*\n(24/5, 17 e 25/7 e 4, 10 e 13/8/91, 3/11/93, 8/1, 1 e 2/3 e 15/4/94);\n*Jornal do Brasil* (4 e 15/2/87, 19/4, 29/5, 11 e 29/7, 16 e 29/8/91,\n9/12/93, 2 e 3/2, 2 e 8/3, 15 e 20/4/94); *Perfil\nParlamentar/IstoÉ*(1991); Portal do Tribunal de Justiça do Distrito\nFederal e dos Territórios. Disponível em:\n\\<http://tjdf19.tjdft.jus.br/cgi-bin/tjcgi1?NXTPGM=tjhtml105&ORIGEM=INTER&SELE\nCAO=1&CIRCUN=5&CDNUPROC=19990510051645\\>.\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n","ref":"","dic":"DHBB"}
