{"title":"CANELAS, Benedito","cargoss":["Deputado federal","Senador"],"cargos_esp":[0,0],"datas_ini":[1975,1979],"datas_fim":[1979,1987],"estados":["MT","MT"],"autor":[0],"content":"**CANELAS, Benedito**\n\n\\*dep. fed. MT 1975-1979; sen. MT 1979-1987.\n\n*José Benedito Canelas* nasceu em São Manuel (SP) no dia 3 de outubro de\n1938, filho de Alberto Luís Canelas e de Hercília Lara Canelas.\n\nTécnico empregado pela Companhia de Desenvolvimento do Estado de Mato\nGrosso (Codemat) em diversos trabalhos de integração rodoviária no\nestado, em 1966 elegeu-se vereador à Câmara Municipal de Cáceres (MT),\ncumprindo mandato até 1971. No pleito de novembro de 1970, elegeu-se\ndeputado à Assembléia Legislativa de Mato Grosso na legenda da Aliança\nRenovadora Nacional (Arena), partido de sustentação ao regime militar\nvigente no país desde abril de 1964. Assumindo o mandato em fevereiro de\n1971, foi líder do governo na Assembléia a partir de 1973.\n\nEleito em 1974 deputado federal por Mato Grosso na legenda da Arena,\nencerrou seu mandato estadual em janeiro de 1975 e, no mês seguinte,\nassumiu uma cadeira na Câmara. No exercício do mandato, foi suplente da\nComissão de Minas e Energia e membro efetivo da Comissão de Agricultura\ne Política Rural da Câmara.\n\nMembro do conselho deliberativo da Fundação Mílton Campos para Pesquisas\ne Estudos Políticos, entidade mantida pela Arena, candidatou-se ao\nSenado em uma das sublegendas apresentadas pelo partido em Mato Grosso.\nSua candidatura ligava-se ao grupo político liderado pelo ex-governador\nPedro Pedrossian, de origem pessedista, e derrotou, no pleito de\nnovembro de 1978, por considerável margem a do também arenista José\nGarcia Neto, ex-governador do estado. Durante a campanha eleitoral, foi\nacusado de ter-se envolvido em negociações irregulares de terras, mas\nfoi defendido junto às autoridades federais pelo futuro governador\nFrederico Campos.\n\nDeixou a Câmara dos Deputados em janeiro de 1979 e, no mês seguinte foi\nempossado como senador. Suplente do secretário da mesa do Senado,\nparticipou ainda na condição de titular das comissões do Distrito\nFederal, Saúde e de Legislação Social.\n\nAssumiu em março de 1983, a presidência da Fundação Mílton Campos.\n\nEm 25 de abril de 1984 a emenda Dante de Oliveira, apresentada na Câmara\ndos Deputados, propôs o restabelecimento das eleições diretas para\npresidente da República já em novembro desse ano. Como a emenda não\nobteve o número de votos indispensáveis à sua aprovação — faltaram 22\npara que o projeto pudesse ser encaminhado à apreciação pelo Senado\nFederal —, no Colégio Eleitoral, reunido em 15 de janeiro de 1985,\nBenedito Canelas votou no candidato oposicionista Tancredo Neves, eleito\nnovo presidente da República pela Aliança Democrática, uma união do\nPartido do Movimento Democrático Brasileiro (PMDB) com a dissidência do\nPDS abrigada na Frente Liberal, derrotando o candidato do regime\nmilitar, Paulo Maluf. Contudo, Tancredo Neves não chegou a ser empossado\nna presidência, vindo a falecer em 21 de abril de 1985. Seu substituto\nfoi o vice José Sarney, que já vinha exercendo interinamente o cargo,\ndesde 15 de março deste ano.\n\nDeixou o Senado em fevereiro de 1987, sem disputar o pleito de novembro\nde 1986 e, afastando-se da carreira política.\n\nCasou-se com Sueli Maria de Pinho, com quem teve três filhos.\n\nPublicou *Programa de colonização* (1975), *Plano de desenvolvimento\nintegrado Alto Guaporé-Jauru* (1976).\n\nFONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros*.\n*Repertório* (1975-1979); *Estado de S. Paulo* (5/12/78); *Globo*\n(26/4/84 e 16/1/85); *Jornal do Brasil* (5 e 22/11/78); NÉRI, S. *16*;\n*Perfil* (1980); *Política*; TRIB. SUP. ELEIT. *Dados* (9).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros*.\n*Repertório* (1975-1979); *Estado de S. Paulo* (5/12/78); *Globo*\n(26/4/84 e 16/1/85); *Jornal do Brasil* (5 e 22/11/78); NÉRI, S. *16*;\n*Perfil* (1980); *Política*; TRIB. SUP. ELEIT. *Dados* (9).\n\n \n","dic":"DHBB"}
