{"title":"CANSANÇÃO, Vinícius","cargoss":["Deputado federal","Deputado federal","Constituinte","Deputado federal"],"cargos_esp":[0,0,0,0],"datas_ini":[1971,1967,1987,1987],"datas_fim":[1979,1967,1988,1991],"estados":["AL","AL",0,"AL"],"autor":[0],"content":"**CANSANÇÃO, Vinícius**\n\n\\*dep. fed. AL 1967 e 1971-1979; const. 1987-1988; dep. fed. AL\n1987-1991.\n\n* *\n\n*Vinícius Cansanção Filho* nasceu em Pilar (AL) no dia 23 de agosto de\n1935, filho de Vinícius Cansanção e de Irene Romero Cansanção. Um\nantepassado seu, João Lins Vieira Cansanção de Sinimbu, o visconde de\nSinimbu, presidiu o Conselho de Ministros do Império em 1878.\n\nBacharelou-se em ciências jurídicas e sociais pela Faculdade de Direito\nda Universidade Federal de Alagoas (Ufal) em 1961. Advogado e\nindustrial, era vice-prefeito de Maceió, eleito na legenda do Partido\nSocial Democrático (PSD), quando eclodiu o movimento político-militar de\n31 de março de 1964, que levou à deposição do presidente João Goulart.\nEm virtude da cassação do mandato do prefeito Sandoval Caju, assumiu a\nprefeitura da capital alagoana, permanecendo no cargo até 1966. No\npleito de novembro desse ano, elegeu-se suplente de deputado federal por\nAlagoas na legenda do Movimento Democrático Brasileiro (MDB), partido de\noposição. Entre junho e outubro de 1967, ocupou a vaga de Djalma Falcão\ndevido ao licenciamento do titular, afastado para tratamento de saúde.\n\nEm novembro de 1970 foi o único deputado federal eleito na legenda do\nMDB alagoano. Assumiu o mandato em fevereiro de 1971, participando das\ncomissões de Orçamento, de Agricultura e Política Rural, e do Polígono\ndas Secas, além de exercer a vice-presidência da Comissão do Vale do São\nFrancisco. Como suplente, esteve à disposição das comissões de Finanças\ne de Fiscalização e Tomada de Contas. Em 1972 viajou à Bogotá, capital\nda Colômbia, representando a Câmara dos Deputados em congresso sobre a\nreforma agrária. Reeleito em novembro de 1974, presidiu a Comissão de\nAgricultura e Política Rural, mantendo-se como titular das comissões da\nBacia do São Francisco e do Polígono das Secas. Integrou, ainda, duas\ncomissões parlamentares de inquérito sobre o menor e sobre combustíveis\nnão-derivados do petróleo.\n\nEm julho de 1977, inconformado com o recesso do Congresso Nacional e com\no “pacote de abril” — conjunto de reformas políticas decretadas pelo\npresidente Ernesto Geisel —, declarou que aguardaria o fim do mandato e\nretornaria a seus negócios particulares — fábrica de meias e plantações\nde cana-de-açúcar — para só voltar à vida pública quando o país\nestivesse redemocratizado. Em janeiro do ano seguinte, a convite do\ngoverno alemão, visitou fazendas neste país, representando a Comissão de\nAgricultura da Câmara dos Deputados. Em janeiro de 1979, ao término da\nlegislatura, cumpriu o prometido, afastando-se da política. Em 1981,\ndurante o governo de Divaldo Suruagi, foi nomeado secretário do\nTrabalho, permanecendo no cargo até 1982.\n\nNo pleito de novembro de 1986 disputou uma cadeira de deputado na\nAssembléia Nacional Constituinte, defendendo o Plano Cruzado e a\ninflação zero, e prometendo retomar a luta em favor do Nordeste. Dos\nquatro candidatos eleitos em Alagoas com o apoio da coligação entre o\nPartido da Frente Liberal (PFL), o Partido Democrático Social (PDS) e o\nPartido Democrata Cristão (PDC), foi o último colocado, com 16 mil\nvotos. Empossado em fevereiro de 1987, participou da Subcomissão do\nPoder Judiciário e do Ministério Público, da Comissão da Organização dos\nPoderes e Sistema de Governo, e foi suplente da Subcomissão da Política\nAgrícola e Fundiária e da Reforma Agrária, e da Comissão da Ordem\nEconômica. Votou contra o rompimento de relações diplomáticas com países\nque praticassem políticas de discriminação racial, a limitação do\ndireito de propriedade, a desapropriação da propriedade produtiva, a\ncriação de um fundo de apoio à reforma agrária, a nacionalização do\nsubsolo, a estatização do sistema financeiro, o turno ininterrupto de\nseis horas, a estabilidade no emprego, a jornada semanal de 40 horas, a\nauto-aplicabilidade dos direitos sociais, e a descriminalização do\naborto. Foi a favor do mandado de segurança coletivo, da soberania\npopular, do voto aos 16 anos, da legalização do jogo do bicho, do\npresidencialismo e do mandato de cinco anos para o presidente José\nSarney.\n\nSem disputar a reeleição, deixou a Câmara em janeiro de 1991, ao final\nda legislatura, passando a dedicar-se a atividades empresariais nos\nramos da construção civil, locação de imóveis e agropecuária.\n\nCasado com Lisiana Jatobá Cansanção, teve cinco filhos.\n\n \n\nFONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988); CÂM. DEP.\n*Deputados*; CÂM. DEP. *Deputados brasileiros. Repertório*(1967-1971,\n1971-1975 e 1979-1983); CÂM. DEP. *Relação dos deputados*; *Correio\nBrasiliense* (18/1/87); *Folha de S. Paulo* (19/1/87); INF. BIOG.;\n*Jornal do Brasil* (2/7/77); NÉRI, S. *16*; *Perfil*(1972). TRIB. SUP.\nELEIT. *Dados*(8 e 9).\n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988); CÂM. DEP.\n*Deputados*; CÂM. DEP. *Deputados brasileiros. Repertório*(1967-1971,\n1971-1975 e 1979-1983); CÂM. DEP. *Relação dos deputados*; *Correio\nBrasiliense* (18/1/87); *Folha de S. Paulo* (19/1/87); INF. BIOG.;\n*Jornal do Brasil* (2/7/77); NÉRI, S. *16*; *Perfil*(1972). TRIB. SUP.\nELEIT. *Dados*(8 e 9).\n\n \n","dic":"DHBB"}
