{"title":"ALENCAR, Francisco Vieira de","cargoss":["Superintendente da Sumoc"],"cargos_esp":[0],"datas_ini":[1960],"datas_fim":[1961],"estados":[0],"autor":[0],"content":"**ALENCAR, Francisco Vieira de**\n\n\\*superint. Sumoc 1960-1961.\n\n \n\n*Francisco Vieira de Alencar* nasceu em Araripe (CE) no dia 27 de\ndezembro de 1902, filho de Joaquim de Barros Alencar e de Martinha\nVieira de Alencar.\n\nFez os primeiros estudos e o curso secundário no Amazonas, ingressando\ndepois na Faculdade de Direito de Manaus, pela qual se formaria em\njaneiro de 1929.\n\nIniciou sua carreira de funcionário do Banco do Brasil em 1922, tendo\nsido também professor de francês na Escola Normal do Amazonas, em\nManaus, e no Instituto Paraneirense, na Paraíba.\n\nNo Banco do Brasil, foi nomeado subgerente do setor industrial da\nCarteira de Crédito Agrícola e Comercial em 1942. Entre agosto desse ano\ne julho de 1944 foi interventor no Banco Alemão Transatlântico, cuja\nliquidação havia sido determinada pelo governo após a declaração de\nguerra do Brasil à Alemanha. Em dezembro de 1944, representou o banco no\nI Congresso Brasileiro da Indústria, realizado em São Paulo.\n\nChefe de gabinete do Ministro do Trabalho Otacílio Negrão de Lima em\n1946, ocupou interinamente a pasta quando o ministro se exonerou\n(16/10/1946), permanecendo no cargo até a posse (25/10/1946) do novo\ntitular, Morvan Dias de Figueiredo.\n\nPromovido a chefe de seção no Banco do Brasil em julho de 1947, de março\nde 1956 a abril de 1960 foi diretor da Carteira de Crédito Geral do\nbanco. Em junho de 1960, assumiu o cargo de superintendente da\nSuperintendência da Moeda e do Crédito (Sumoc), que em 1965 seria\ntransformada no Banco Central do Brasil, no lugar de Marcos de Sousa\nDantas. Ocupou o cargo até fevereiro de 1961, sendo substituído por\nOtávio Gouveia de Bulhões. Em seguida, aposentou-se pelo Banco do\nBrasil.\n\nFoi ainda presidente do Banco Continental e membro da Academia\nAmazonense de Letras.\n\nFaleceu no dia 22 de junho de 1967.\n\nEra casado com Amélia Peres Vieira de Alencar, com quem teve um filho.\n\nPublicou Metamorfoses da língua francesa (tese) e Papel dos bancos na\nevolução social do Brasil (1943) além de artigos em jornais.\n\n \n\nFONTES: BRAGA, R. *Dic*.;****COUTINHO, A. *Brasil*; FICHÁRIO PESQ. M.\nAMORIM; HIRSCHOWICZ, E. *Contemporâneos*; INF. FAM.\n\n \n","ref":"FONTES: BRAGA, R. *Dic*.;****COUTINHO, A. *Brasil*; FICHÁRIO PESQ. M.\nAMORIM; HIRSCHOWICZ, E. *Contemporâneos*; INF. FAM.\n\n \n","dic":"DHBB"}
