{"title":"CARDINAL, Carlos","cargoss":["Constituinte","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1987,1993,1987],"datas_fim":[1988,1999,1992],"estados":[0,"RS","RS"],"content":"**CARDINAL, Carlos**\n\n\\*const. 1987-1988; dep. fed. RS 1987-1992 e 1993-1999.\n\n \n\n*Carlos Cardinal de Oliveira*nasceu em São Luís Gonzaga (RS) no dia 1º\nde março de 1950, filho de Leoveral de Sousa Oliveira e de Vivaldina\nCardinal Oliveira.\n\nCursou o ginasial no Colégio Miguel Fernandes em Bossoroca (RS) e o\nsecundário no Instituto Porto Alegre, em Porto Alegre, formando-se em\n1968. Em seguida ingressou na Faculdade de Medicina Veterinária da\nUniversidade Federal de Santa Maria, concluindo o curso em 1973.\n\nEm 1978 filiou-se ao Movimento Democrático Brasileiro (MDB), partido de\noposição ao regime militar instaurado no país em abril de 1964. Produtor\nrural, no ano seguinte foi nomeado secretário municipal de Agricultura\nem São Luís Gonzaga. Ainda nesse mesmo ano transferiu-se para Porto\nAlegre para assumir a Secretaria Estadual de Agricultura no governo de\nAmaral de Sousa (1979-1983). Com a extinção do bipartidarismo em\nnovembro de 1979 e a consequente reorganização partidária, foi um dos\nfundadores em São Luís Gonzaga do Partido Democrático Trabalhista (PDT),\nliderado pelo ex-governador do Rio Grande do Sul, Leonel Brizola. Em\n1980, tornou-se o primeiro presidente do PDT nessa cidade. Em 1982, ano\nem que também presidiu a União Missioneira do Trabalhismo no Rio Grande\ndo Sul, candidatou-se à prefeitura de São Luís Gonzaga, mas não foi\neleito.\n\nEm novembro de 1986, candidatou-se a deputado federal pelo Rio Grande do\nSul na legenda do PDT e foi eleito, com os votos provenientes de sua\nbase eleitoral na Região das Missões. Tomou posse em 1º de fevereiro de\n1987, no início dos trabalhos da Assembleia Nacional Constituinte (ANC),\ntornando-se membro titular da Subcomissão dos Estados, da Comissão da\nOrganização do Estado, suplente da Subcomissão de Política Agrícola e\nFundiária e da Reforma Agrária, da Comissão da Ordem Econômica, e ainda\nmembro da Comissão de Sistematização. Nas principais votações,\nmanifestou-se a favor da legalização do aborto, da estabilidade no\nemprego, da remuneração 50% superior para o trabalho extra, da jornada\nsemanal de 40 horas, do turno ininterrupto de seis horas, do aviso\nprévio proporcional, da manutenção da unicidade sindical, da soberania\npopular, da instituição do voto facultativo aos 16 anos, do\npresidencialismo, da nacionalização do subsolo, da estatização do\nsistema financeiro, do limite de 12% ao ano para os juros reais, da\nproibição do comércio de sangue, da limitação dos encargos da dívida\nexterna, da criação de um fundo de apoio à reforma agrária, da anistia\naos micro e pequenos empresários e da desapropriação da propriedade\nprodutiva para fins de reforma agrária. Votou contra a instituição da\npena de morte, o mandato de cinco anos para o presidente José Sarney e a\nlegalização do jogo do bicho. Com a promulgação da nova Carta\nConstitucional em outubro de 1988, passou a exercer o mandato ordinário,\ntornando-se no ano seguinte um dos vice-líderes da bancada pedetista,\nmembro titular da Comissão de Agricultura e Política Rural e suplente da\nComissão de Ciência e Tecnologia, Comunicação e Informática, na qual\npermaneceu até 1990. Nesse ano foi também suplente da Comissão de\nSeguridade Social e Família.\n\nReeleito em outubro de 1990, assumiu o novo mandato em fevereiro de\n1991. Foi suplente da Comissão Mista de Planos, Orçamentos Públicos e\nFiscalização do Congresso Nacional, e membro titular da Comissão de\nAgricultura e Política Rural da Câmara, na qual procurou dar incentivo à\npolítica de reforma agrária. Em maio de 1992 licenciou-se do mandato\npara exercer mais uma vez o cargo de secretário de Agricultura e\nAbastecimento do Rio Grande do Sul, no governo de Alceu Colares\n(1991-1994). Substituído pelo suplente Jorge Uequed, do Partido da\nSocial Democracia Brasileira (PSDB), voltou à Câmara durante alguns dias\ndos meses de março e setembro de 1993, a fim de participar de votações\nde seu interesse. Em novembro seguinte, durante uma grave crise no\ngoverno gaúcho, com denúncias de irregularidades envolvendo importantes\nfiguras do Executivo estadual, foi exonerado de suas funções por\nColares, juntamente com o secretário Carrion Júnior, numa manobra para\ntirar da Câmara Jorge Uequed e Edson Silva, do Partido Comunista do\nBrasil (PCdoB), substituto de Carrion. A atitude de Colares foi uma\nrepresália ao apoio que o PSDB e o PCdoB haviam manifestado à comissão\nparlamentar de inquérito (CPI) criada na Assembleia Legislativa do Rio\nGrande do Sul para investigar denúncias contra seu governo.\n\nDe volta à Câmara, Cardinal foi designado mais uma vez titular da\nComissão de Agricultura e Política Rural e integrou a comissão especial\ncriada para analisar o projeto de legalização do jogo do bicho, além de\nter sido suplente da Comissão de Defesa do Consumidor, Meio Ambiente e\nMinorias. Declarou-se contrário à adoção do voto facultativo e à\ninstituição do Fundo Social de Emergência (FSE), criado com o objetivo\nde financiar o plano de estabilização econômica do governo federal.\nApesar do afastamento dos trabalhos legislativos em função do cargo de\nsecretário de estado, foi o deputado da bancada gaúcha com maior número\nde projetos de lei apresentados ao longo da legislatura 1991-1995.\n\nEm outubro de 1994 reelegeu-se deputado federal, assumindo o novo\nmandato em fevereiro de 1995. Contrário às políticas de cunho\nneoliberal, opôs-se às privatizações das estatais e à reforma do Estado\nproposta pelo governo de Fernando Henrique Cardoso. Nas votações das\nemendas constitucionais enviadas ao Congresso Nacional pelo Executivo ao\nlongo de 1995, manifestou-se contra a quebra do monopólio dos governos\nestaduais na distribuição de gás canalizado, da abertura da navegação de\ncabotagem à concorrência estrangeira, da revisão do conceito de empresa\nnacional e do fim do monopólio estatal nas telecomunicações e na\nexploração do petróleo. Segundo-vice-presidente da Comissão de Relações\nExteriores, em 1996 foi nomeado pela quarta vez membro titular da\nComissão de Agricultura e Política Rural da Câmara. Na sessão de 24 de\njulho, votou a favor da criação da Contribuição Provisória sobre\nMovimentação Financeira (CPMF), que substituiu o Imposto Provisório\nsobre Movimentação Financeira (IPMF), tributo de 0,25% criado como fonte\ncomplementar de recursos para a área da saúde. Em fevereiro e novembro\nde 1997 seguiu a orientação da bancada oposicionista e declarou-se\ncontrário à emenda que estabeleceu o direito de reeleição para\nprefeitos, governadores e presidente da República, bem como ao destaque\nao projeto de reforma administrativa do governo federal que instituiu a\npossibilidade de demissão no serviço público por insuficiência de\ndesempenho ou por excesso de gastos com pessoal.\n\nCandidato à reeleição em outubro de 1998 pela coligação Frente\nTrabalhista Rio-Grandense, formada pelo PDT, pelo Partido Social\nTrabalhista (PST) e pelo Partido da Mobilização Nacional (PMN), obteve\numa suplência. Em novembro, pronunciou-se contra os destaques da reforma\nda Previdência que propunham o estabelecimento de um teto de 1.200 reais\npara as aposentadorias dos funcionários públicos e a adoção dos\ncritérios de idade mínima e de tempo de contribuição para a concessão de\naposentadorias no setor privado. Deixou a Câmara em janeiro de 1999, ao\nfinal da legislatura.\n\nCandidatou-se novamente nas eleições de 2006, mas não se elegeu. Em\n2008, disputou a presidência regional do PDT em seu estado, mas perdeu a\neleição para o candidato que já aparecia como favorito, Romildo Bolzan\nJúnior.\n\nCasou-se com Rosa Clara Gaspari Oliveira, com quem teve três filhos.\n\nEduardo Junqueira\n\n \n\n \n\n \n\n**FONTES**: ASSEMB. NAC. CONST. *Repertório*(1987);**CÂM. DEP.\n*Deputados brasileiros.*Repertório**(1991-1995,**1995-1999); CÂM. DEP.\n*Lista de suplentes* (1991-1995); *Correio Braziliense*(19/1/87);\n*Correio do Povo*(1/2/87);*Folha de S. Paulo* (19/1/87, 23/11/93,\n18/9/94, 31/1/95, 14/1/96, 30/1/97, 5/2, 29/9, 10/10, 11/11/98); *Jornal\ndo Brasil* (12/11/93); *Perfil* *Parlamentar*/*IstoÉ*; Portal do TSE.\nDisponível em: \\<http:// www.tse.gov.br/sadEleicao2006DivCand\\>. Acesso\nem: 17 set. 2009; TRIB. REG. ELEIT. RS. *Candidatos* (1998).\n","ref":"","dic":"DHBB"}
