{"title":"CARDOSO, Clodomir","cargoss":["Deputado federal","Senador","Interventor","Constituinte","Senador"],"cargos_esp":[0,0,0,0,0],"datas_ini":[1925,1935,1945,1946,1946],"datas_fim":[1930,1937,1945,1946,1953],"estados":["MA","MA","MA",0,"MA"],"autor":[0],"content":"**CARDOSO, Clodomir**\n\n\\*dep. fed. MA 1925-1930; sen. MA 1935-1937; interv. MA 1945; const.\n1946; sen. MA 1946-1953.\n\n \n\n*Clodomir Serrão Cardoso* nasceu em São Luís no dia 29 de dezembro de\n1879, filho de José Pereira Serra Cardoso e de Maria B. Serrão Cardoso.\n\nFez os primeiros estudos no Colégio São Luís e no Liceu Maranhense, em\nsua cidade natal, bacharelando-se em ciências jurídicas e sociais pela\nFaculdade de Direito de Recife em 1904.\n\nDe 1906 a 1910 foi juiz substituto e promotor público no Pará,\ntornando-se no ano seguinte consultor jurídico do governo maranhense.\nSecretário da Fazenda desse mesmo estado em 1914, durante a\nadministração de Herculano Nina Parga, elegeu-se em 1916 prefeito de São\nLuís e, no exercício dessa função, que se estendeu até 1918, instalou a\niluminação elétrica da cidade. Posteriormente tornou-se redator e um dos\ndiretores do jornal *A Pacotilha,*também de São Luís.\n\nEleito deputado federal pelo Maranhão em 1925 e 1927, integrou nessas\nlegislaturas a Comissão de Diplomacia e Tratados da Câmara, tendo\nrepresentado o Brasil na Conferência Interparlamentar do Comércio,\nrealizada no Rio de Janeiro, então Distrito Federal. Durante esse\nperíodo, exerceu também o jornalismo. Reeleito mais uma vez em 1930, não\nchegou a tomar posse em virtude da revolução que, em outubro desse ano,\ndepôs o presidente Washington Luís e levou ao poder Getúlio Vargas.\n\nDurante o governo constitucional de Vargas (1934-1937), elegeu-se em\n1935 senador pelo Maranhão na legenda da União Republicana Maranhense,\nfrente organizada pelas oposições de seu estado. Assumindo o mandato no\nmesmo ano, integrou as comissões de Constituição e Justiça e de Estudos\ndos Negócios Estaduais do Senado. Destacou-se também na crise política\nque se seguiu à promulgação da nova Constituição maranhense pela maioria\noposicionista na Assembléia Constituinte estadual, crise essa que\nculminou com o impedimento do governador Aquiles de Faria Lisboa e a\nentrega do governo ao major Roberto Carneiro de Mendonça.\n\nTendo perdido o mandato em 10 de novembro de 1937, quando o advento do\nEstado Novo dissolveu todos os órgãos legislativos e, no mês seguinte,\ntodos os partidos políticos do país, em março de 1945, antes do término\ndo período ditatorial de Vargas, foi nomeado pelo governo federal\ninterventor no Maranhão devido às dificuldades que o interventor\nanterior, Paulo Ramos, encontrara frente à oposição liderada por\nVitorino Freire. Com a queda do Estado Novo, configurada na deposição de\nVargas em 29 de outubro de 1945, foi substituído pelo desembargador\nEleasar Soares Campos.\n\nNo pleito de dezembro de 1945 elegeu-se senador pelo Maranhão à\nAssembléia Nacional Constituinte na legenda do Partido Social\nDemocrático (PSD). Assumindo o mandato em fevereiro do ano seguinte,\nintegrou a subcomissão da organização federal pertencente à Comissão\nConstitucional encarregada de redigir o anteprojeto da Constituição. Foi\nainda presidente do diretório regional do PSD do Maranhão e membro do\ndiretório municipal do partido em São Luís. Com a promulgação da nova\nCarta em 18 de setembro de 1946, passou a exercer o mandato ordinário no\nSenado.\n\nMembro da Academia Maranhense de Letras, do Instituto Brasileiro de\nCultura do Rio de Janeiro e do Instituto dos Advogados do Brasil, atuou\nainda como advogado do Instituto Nacional do Sal.\n\nFaleceu no Rio de Janeiro no dia 1º de agosto de 1953, ainda no\nexercício do mandato.\n\nEra casado com Cecília Ribeiro Cardoso, com quem teve cinco filhos.\n\nEntre suas principais obras, figuram *Sociedades anônimas, Debêntures, A\nsituação jurídica da mulher em face da Constituição de* *1891, A mulher\ne o direito de voto ante a reforma constitucional de 1926, A\ncláusula-ouro* *nos contratos internacionais de mútuo, Nulidade e\ninexistência dos atos jurídicos do direito brasileiro, A prescrição e a\ndesnecessidade* *de argüição do devedor fora da ação de cobrança da\ndívida, A intervenção federal nos* *estados*e*Rui Barbosa, a sua\nintegridade moral* *e a unidade da obra.*\n\n \n\n \n\nFONTES: *Boletim Min. Trab.*(5/36); CÂM. DEP*. Deputados;*CISNEIROS, A.\n*Parlamentares; Diário do Congresso Nacional; encic.* *Mirador;*GALVÃO,\nF. *Fechamento; Grande* *encic. Delta;*HIRSCHOWICZ, E. *Contemporâneos;\nJornal do Comércio,*Rio (13/6/43); MACEDO, N. *Aspectos;*MEIRELES*,*M.\n*História;*MEIRELES, M. *Panorama;* POPPINO*,* R.*Federal;*SENADO.\n*Anais*(1935); SENADO*. Relação;*SILVA, G. *Constituinte.*\n\n \n","ref":"FONTES: *Boletim Min. Trab.*(5/36); CÂM. DEP*. Deputados;*CISNEIROS, A.\n*Parlamentares; Diário do Congresso Nacional; encic.* *Mirador;*GALVÃO,\nF. *Fechamento; Grande* *encic. Delta;*HIRSCHOWICZ, E. *Contemporâneos;\nJornal do Comércio,*Rio (13/6/43); MACEDO, N. *Aspectos;*MEIRELES*,*M.\n*História;*MEIRELES, M. *Panorama;* POPPINO*,* R.*Federal;*SENADO.\n*Anais*(1935); SENADO*. Relação;*SILVA, G. *Constituinte.*\n\n \n","dic":"DHBB"}
