{"title":"CARDOSO, Fernando Henrique","cargoss":["Senador","Ministro das Relações Exteriores","Ministro da Fazenda","Senador","Presidente da República"],"cargos_esp":[0,0,0,0,0],"datas_ini":[1983,1992,1993,1994,1995],"datas_fim":[1992,1993,1994,1994,2003],"estados":["SP",0,0,"SP",0],"content":"**CARDOSO, Fernando Henrique**\n\n\\*sen. SP 1983-1992; min. Rel. Ext. 1992-1993; min. Faz. 1993-1994; sen.\nSP 1994; pres. Rep. 1995-2003.\n\n \n\n*Fernando Henrique Cardoso* nasceu no Rio de Janeiro, então Distrito\nFederal, no dia 18 de junho de 1931, filho de Leônidas Fernandes\nCardoso, oficial do Exército, advogado e deputado federal por São Paulo\nfiliado ao Partido Trabalhista Brasileiro (PTB) (1955-1959), e de Naíde\nSilva Cardoso. Seu bisavô paterno, brigadeiro Felicíssimo do Espírito\nSanto Cardoso, ligado ao Partido Conservador durante o Império, foi\ndeputado e senador e, por duas vezes, assumiu o governo de Goiás. Seu\navô Joaquim Inácio Batista Cardoso iniciava a carreira de oficial do\nExército no Rio de Janeiro quando participou ativamente da proclamação\nda República em novembro de 1889. Seus tios paternos, Carlos Cardoso e\ngeneral Felicíssimo Cardoso, exerceram, respectivamente, a presidência\ndo Banco do Brasil (1960-1961) e a presidência do Centro de Estudos e\nDefesa do Petróleo e da Economia Nacional (CEDPEN) (1953-1973). Dois\nparentes seus ocuparam o Ministério da Guerra: o tio-avô Augusto Inácio\ndo Espírito Santo Cardoso (1932-1933), e o filho deste, Ciro do Espírito\nSanto Cardoso (1952-1954). Dulcídio do Espírito Santo Cardoso, também\nfilho de Augusto Inácio, foi prefeito do Distrito Federal (1952-1954).\n\nFernando Henrique tinha dois anos de idade quando seu pai, nacionalista\ne positivista, tornou-se oficial-de-gabinete do general Pedro Aurélio de\nGóis Monteiro, sucessor de Augusto Inácio do Espírito Santo Cardoso no\nMinistério da Guerra (1934-1935). Tendo iniciado seus estudos no Colégio\nPaulista, no Rio de Janeiro, com a transferência de seu pai para a 2ª\nRegião Militar, sediada em São Paulo, mudou-se em 1940 para a capital\npaulista. Três anos depois, entrou para o Colégio São Paulo. Quando o\nregime do Estado Novo (1937-1945) entrou em crise, seu pai participou de\ncampanhas pela anistia aos presos e perseguidos políticos e pela\nreconstitucionalização do país. Já na reserva, em 1948 o general\nLeônidas Cardoso foi um dos criadores do CEDPEN. Nessa época, Fernando\nHenrique começou a atuar na política estudantil.\n\nContrariando a tendência predominante em seu meio, segundo a qual os\nrapazes procuravam as faculdades de direito, medicina e engenharia,\nFernando Henrique ingressou em 1949 na Faculdade de Filosofia, Ciências\ne Letras da Universidade de São Paulo (USP). Aluno de professores\nfranceses e da primeira geração de sociólogos brasileiros, na qual se\ndestacava Florestan Fernandes, pouco antes de se licenciar em ciências\nsociais passou, em agosto de 1952, a lecionar história econômica geral e\ndo Brasil na Faculdade de Economia da USP. No ano seguinte, casou-se com\nRute Vilaça Correia Leite, especializou-se em sociologia na mesma\nfaculdade em que se graduou e tornou-se auxiliar do professor francês\nRoger Bastide, ainda na USP.\n\nDurante a campanha pela nacionalização da exploração do petróleo no\npaís, que ficaria conhecida pelo lema “O petróleo é nosso” e resultaria\nna criação da Petrobras em 1953, acompanhou seu pai na organização de\ngrupos de apoio, exercendo a função de tesoureiro de um deles. Em 1954,\nano em que seu pai obteve o mandato de deputado federal por São Paulo na\nlegenda do PTB, elegeu-se representante dos ex-alunos, tornando-se o\nmais jovem membro do Conselho Universitário da USP, condição na qual\nteria importante participação na reforma da instituição. Em janeiro de\n1955, tornou-se assistente de Florestan Fernandes, que assumiu a cátedra\nde sociologia da USP após o retorno do professor Roger Bastide à França.\n\nSimpatizante do Partido Comunista Brasileiro (PCB), sem entretanto nunca\nse ter filiado a ele, Fernando Henrique colaborou com a imprensa\npartidária em meados da década de 1950, auxiliando na edição da revista\n*Fundamentos*. Com a invasão da Hungria pela União Soviética em 1956,\nacompanhou a tendência internacional de repúdio ao ato e afastou-se\ndefinitivamente do campo comunista. Em 1958, porém, aderiu a um grupo de\nestudos de *O capital*, de Karl Marx, obra fundamental da doutrina\ncomunista. Criado por iniciativa de José Artur Giannotti, professor de\nfilosofia, o círculo era composto apenas de pessoas amigas, entre elas\nRute Cardoso, já professora de antropologia, e teve repercussões\nimportantes na USP pela introdução do marxismo em vários domínios\nintelectuais.\n\nTendo obtido o título de doutor em ciências sociais em 1961 pela\nFaculdade de Filosofia, Ciências e Letras da USP, no ano seguinte passou\na integrar a direção do Centro de Sociologia Industrial e do Trabalho\n(Cesit), fundado na USP por Florestan Fernandes e Alain Touraine,\nsociólogo francês. Ainda em 1962, tornou-se presidente do conselho\neditorial da coleção Corpo e Alma do Brasil, criada pela editora Difusão\nEuropéia do Livro (Difel), que nesse mesmo ano publicou sua tese de\ndoutorado, *Capitalismo e escravidão no Brasil meridional: o negro na\nsociedade escravocrata do Rio Grande do Sul*, e nos anos seguintes\neditaria outros trabalhos seus.\n\nA convite de Touraine, em 1962-1963 fez um curso de pós-graduação no\nLaboratoire de Sociologie Industrielle da Universidade de Paris. Na\ncapital francesa, iniciou a redação de sua tese de livre-docência,\ndefendida em 1963 na Faculdade de Filosofia da USP e editada em 1964\npela Difel com o título *Empresário industrial e desenvolvimento\neconômico no Brasil*.\n\nNa oposição ao regime militar\n\nCom a deposição do presidente João Goulart (1961-1964) e a ascensão dos\nmilitares ao poder em consequência do movimento de 31 de março de 1964,\nFernando Henrique esteve entre os professores e intelectuais perseguidos\npela polícia política, tendo sido, inclusive, objeto de uma ordem de\nprisão. Durante muitos anos se desconheceu as acusações de que fora\nalvo. Apenas em 1996, quando começaram a ser organizados os arquivos do\ngeneral Peri Bevilacqua — depositados no Museu Casa de Benjamin\nConstant, no Rio de Janeiro —, soube-se que era acusado de comunista por\nsuas aulas, seus livros e sua participação na campanha em defesa do\nmonopólio estatal do petróleo.\n\nDepois de alguns dias escondido na casa de amigos, ainda em abril de\n1964 Fernando Henrique viajou para a Argentina. Lá foi convidado a\ntrabalhar na Comissão Econômica para a América Latina (CEPAL), órgão da\nOrganização das Nações Unidas (ONU) sediado no Chile. Em 1º de maio\nchegou a Santiago do Chile, onde já se encontravam numerosos\nbrasileiros, entre eles Francisco Weffort, seu amigo e ex-aluno.\nLecionou, então, no Instituto Latinoamericano de Planificación Económica\ny Social (ILPES), de cuja divisão social se tornaria diretor-adjunto, na\nFacultad Latinoamericana de Ciencias Sociales (Flacso), em Santiago, e\nnas faculdades de Sociologia e de Ciências Econômicas do Chile.\nTrabalhando na CEPAL, onde se destacava o economista brasileiro Celso\nFurtado, ministro do Planejamento no governo deposto de Goulart,\nparticipou do debate sobre os impasses das economias latino-americanas e\nelaborou, com o sociólogo chileno Enzo Faletto, a “teoria da\ndependência”, exposta em *Dependência e desenvolvimento na América\nLatina*, livro que, ao ser lançado em 1969 em espanhol e no ano seguinte\nem português, o projetaria internacionalmente como um dos mais\nimportantes cientistas sociais do continente. Ao longo da década de\n1970, a obra seria publicada também em italiano, inglês, francês e\nalemão.\n\nNo livro, os autores defendiam a tese de que o desenvolvimento\ndependente-associado seria o desenvolvimento capitalista possível nos\npaíses atrasados da América Latina. Segundo eles, a dicotomia entre\n“industrialização e nação” ou “subdesenvolvimento e dependência” fora\nsuperada, uma vez que a industrialização já ocorria em diversos países\ndependentes, não estando vinculada necessariamente à emancipação e à\nautonomia nacional. Em sua visão, os investimentos estrangeiros não eram\nobstáculo ao desenvolvimento, mas antes, sua alavanca. Essa teoria\nprovocou reações e críticas entre os intelectuais de esquerda, que viam\nna dependência o mal do Brasil, enquanto Cardoso e Faletto colocavam a\ndependência na base do desenvolvimento capitalista.\n\nConvidado por Alain Touraine para lecionar em Paris, Fernando Henrique\ntransferiu-se para a França em 1967. Na capital francesa, integrou o\ncírculo de refugiados brasileiros, escreveu e proferiu conferências.\nDecidido a voltar ao Brasil, inscreveu-se no concurso para catedrático\nde política da USP e iniciou imediatamente a redação de sua tese, que\ntinha como tema os empresários latino-americanos e o desenvolvimento\neconômico. Em julho de 1968, após ter sido revogada sua ordem de prisão\npor força de um *habeas-corpus* concedido pelo Superior Tribunal Militar\n(STM) por acórdão baseado no parecer do relator do processo, general\nPeri Bevilacqua, retornou a São Paulo. Em seguida foi aprovado no\nconcurso para professor catedrático, mas ocupou a cadeira por pouco\ntempo, pois o sistema de cátedra foi abolido meses depois. Com a edição\ndo Ato Institucional nº 5 (AI-5), em 13 de dezembro de 1968, foi um dos\n70 professores da USP aposentados compulsoriamente.\n\nImpedido de lecionar em instituições públicas, em 1969 fundou em São\nPaulo, com outros professores atingidos por atos de exceção, o Centro\nBrasileiro de Análise e Planejamento (Cebrap). Utilizando contatos que\nfizera durante sua estada no exterior, obteve da Fundação Ford recursos\npara instalar o centro, cuja sobrevivência, contudo, teria de ser\ngarantida por meio da promoção de outras atividades, como conferências\nno Brasil e no exterior e pesquisas para empresas privadas. Fernando\nHenrique ministrou cursos no México, na Suíça, na França, na Inglaterra\ne nos Estados Unidos. A Hidrobrasileira foi uma das primeiras empresas a\nencomendar pesquisas ao Cebrap, graças à iniciativa de um de seus\ndiretores, Sérgio Mota, ex-militante da Ação Popular (AP), organização\ncatólica de tendência socialista que fazia oposição ao regime militar.\n\nEm 1971, Fernando Henrique foi eleito membro do Conselho Superior da\nFlacso e do conselho diretor do Consejo Latinoamericano de Ciencias\nSociales (Clacso), sediado em Buenos Aires. Engajando-se em 1972 na\nimprensa política de oposição, escreveu artigos para o jornal *Opinião*,\ndo qual foi um dos principais editores políticos. Ainda em 1972,\npublicou *O modelo político brasileiro e outros ensaios.*No ano seguinte\nfundou, com o professor Antônio Cândido e Fernando Gasparian, a revista\n*Argumento*, voltada principalmente para assuntos literários, mas sempre\nsituada no campo oposicionista. A revista teria apenas quatro edições,\nvindo a fechar por pressões do governo.\n\nConvidado em 1974 por Pedro Simon, deputado estadual no Rio Grande do\nSul, do Movimento Democrático Brasileiro (MDB), proferiu no Sul, com\nJosé Artur Giannotti, também do Cebrap, uma série de conferências que\nobtiveram ampla repercussão política. A partir daí, estreitaram-se as\nrelações do Cebrap com o único partido de oposição legal, cuja direção\nlhe propôs atualizar o programa partidário para as eleições legislativas\nde novembro daquele ano. Aceita a proposta pelo Cebrap, seus membros\nparticiparam do trabalho, cujos resultados contribuíram para a\nexpressiva vitória do MDB no pleito de 1974. Fernando Henrique, que\ndurante a campanha se tornou amigo e colaborador de Ulysses Guimarães,\nentão deputado federal por São Paulo e um dos mais prestigiados líderes\nda oposição parlamentar, participou também da elaboração do programa\neleitoral de Orestes Quércia, eleito senador por São Paulo na legenda do\nMDB. Com base nessa experiência, publicaria em 1976, com Bolívar\nLamounier e outros, *Os partidos e as eleições no Brasil*.\n\nEm 1975 Fernando Henrique tornou-se membro do conselho diretor do Centro\nde Estudios de Estado y Sociedad (CEDES), com sede em Buenos Aires. No\nmesmo ano, começou a escrever no *Movimento*, jornal de esquerda\nfinanciado por Sérgio Mota, publicou *Autoritarismo e democracia* e foi\nchamado, juntamente com outros membros do Cebrap, a prestar depoimento à\npolícia sobre suas atividades. Em outubro foi um dos organizadores do\nato ecumênico de protesto realizado na catedral da Sé, em São Paulo,\ncontra o assassinato do jornalista Vladimir Herzog, seu ex-aluno,\nencontrado morto numa dependência da polícia política paulista.\n\nAinda em 1975, a convite do economista Albert Hirschman, lecionou no\nInstitute of Advanced Studies da Universidade de Princeton, em Nova\nJersey (EUA), lá permanecendo até o início do ano seguinte. Em 1976 foi\neleito para o conselho superior da Corporación de Investigaciones\nEconómicas para Latinoamerica (Cieplan), sediada em Santiago do Chile, e\natuou como professor da Cátedra Simón Bolivar, na Universidade de\nCambridge, Inglaterra. Em 1977, ano em que lançou, em co-autoria com G.\nMuller, *Amazônia: expansão do capitalismo*, voltou aos Estados Unidos,\ntornando-se membro do Conselho Acadêmico do Latin American Program do\nWilson Center, em Washington, e trabalhou novamente em Princeton até\n1978. No mesmo ano foi eleito vice-presidente da International\nSociological Association (ISA), com sede em Ottawa, e recebeu o*honoris\ncausa degree of doctor* *of laws* da State University of New Jersey,\nRutgers. Ainda em 1978, começou a participar ativamente das reuniões da\nSociedade Brasileira para o Progresso da Ciência (SBPC), que, devido às\nrestrições às liberdades públicas vigentes no país, funcionava como um\nativo fórum de debates políticos. Foi também nesse ano que publicou\n*Democracia para mudar*.\n\nPrimeira candidatura\n\nEmbora impedido de concorrer a cargos públicos eletivos por força do\nAI-5, Fernando Henrique Cardoso filiou-se ao MDB com a intenção de\ncandidatar-se ao Senado nas eleições de novembro de 1978, aproveitando a\ncampanha para fazer um protesto político. O fato de não ter tradição\npartidária suscitou restrições à sua pretensão, mas não impediu o apoio\nde Ulysses Guimarães e de Orestes Quércia, então prefeito de Campinas e\nempenhado em disputar com André Franco Montoro a liderança do MDB\npaulista. De acordo com a legislação da época, que autorizava a\napresentação de até três candidatos ao mesmo cargo, seu nome foi\ninscrito numa das três sublegendas do partido como candidato ao Senado.\n\nNesse ínterim, apoiou a candidatura do general Euler Bentes Monteiro à\nsucessão do presidente Ernesto Geisel (1975-1979), lançada pela Frente\nNacional de Redemocratização como uma “anticandidatura”, tendo em vista\nas limitadas possibilidades de vitória no Colégio Eleitoral. Embora\nreconhecesse que a derrota de Euler era inevitável, entendia que a\ncandidatura acelerava o ritmo das transformações políticas, ao obrigar o\nregime a fazer concessões mais amplas. Realizado o pleito no Colégio\nEleitoral em 15 de outubro de 1978, o candidato oficial, general João\nBatista Figueiredo, saiu de fato vitorioso por larga margem de votos.\n\nEm sua campanha para o Senado, Fernando Henrique recebeu apoio de\nsetores organizados da sociedade, como a Ordem dos Advogados do Brasil\n(OAB), a Igreja Católica de São Paulo e o Sindicato dos Metalúrgicos de\nSão Bernardo do Campo, cujo presidente, Luís Inácio da Silva, o Lula,\ndeu publicidade a uma carta em que o chamava de “reserva moral” do país.\nPouco antes de encerrar a campanha, decisão do Supremo Tribunal Federal\n(STF) lhe restituiu os direitos políticos, regularizando sua\ncandidatura. A condição de primeiro cidadão cassado pelo AI-5 a disputar\numa eleição trouxe-lhe uma inesperada projeção nos meios de comunicação,\ncontribuindo para torná-lo mais conhecido do eleitorado.\n\nEm 15 de novembro de 1978, Fernando Henrique foi o segundo candidato a\nsenador mais votado em São Paulo, atrás de Franco Montoro e à frente de\nCláudio Lembo, da Aliança Renovadora Nacional (Arena), partido de\nsustentação do regime militar. Graças ao mecanismo da sublegenda, a\nvotação obtida garantiu-lhe a condição de suplente de Montoro.\n\nCom a subsequente abertura da discussão acerca do sistema partidário\nbrasileiro, Fernando Henrique foi contrário à extinção do MDB e à\nproposta de criação de um partido socialista, embora achasse necessária\na existência de uma agremiação que representasse a grande massa de\nassalariados. Eleito em 1979 vice-presidente do MDB paulista, acompanhou\nFranco Montoro em sua atividade política. Em pleno processo de\nredemocratização do país, engajou-se na campanha pela anistia aos presos\npolíticos e exilados e pela eleição direta para prefeito e governador.\nApós a extinção do bipartidarismo (29/11/1979) e a implantação do\npluripartidarismo, manteve sua posição, filiando-se ao Partido do\nMovimento Democrático Brasileiro (PMDB), de cuja seção paulista se\ntornou vice-presidente. Simultaneamente, porém, participou da elaboração\ndo projeto de formação de um novo partido político, discutindo com\nsindicalistas liderados por Lula e envolvendo-se em movimentos\ngrevistas. Entre junho de 1979 e fevereiro de 1980, participou das\nreuniões preparatórias para a fundação de tal partido, mas, quando o\nPartido dos Trabalhadores (PT) surgiu com um perfil socialista,\npreferiu, ao contrário da maioria de seus amigos intelectuais,\npermanecer no PMDB.\n\nEm março de 1981, convidado pelo escritor Michel Foucault, viajou para a\nFrança, onde proferiu conferências no Collège de France e tornou-se\ndiretor de pesquisa associado à Maison des Sciences de l’Homme. Ainda em\n1981 foi eleito co-presidente da Fondation Internationale pour un Autre\nDéveloppement (FIPAD), sediada em Nyon, Suíça; colaborou na fundação da\nWorld Association for International Relations, em Atenas; e passou a\nintegrar o Comitê Científico do Centro Gino Germani di Studi Comparati\nsulla Modernizazzione e lo Sviluppo, em Roma. No ano seguinte, foi\neleito presidente da ISA, cargo que ocuparia até 1986.\n\nAinda em 1982 participou da campanha de Franco Montoro para o governo de\nSão Paulo, na primeira eleição direta para os governos estaduais desde\n1965. O pleito, realizado em novembro, deu a vitória ao candidato do\nPMDB, agremiação vitoriosa também em outros estados importantes, como\nMinas Gerais, onde foi eleito Tancredo Neves.\n\nNesses anos, embora bastante voltado para a carreira política, Fernando\nHenrique deu continuidade à sua produção intelectual lançando, entre\noutros livros, *Política e sociedade*, do qual foi organizador,\njuntamente com Carlos Estevam Martins (o primeiro volume foi publicado\nem 1979 e o segundo em 1981), *As idéias e seu lugar: ensaios sobre as\nteorias do desenvolvimento* (1980, publicado em francês em 1984 com o\ntítulo*******Les idées à leur place*) e *Perspectivas — idéias e atuação\npolítica* (1983).\n\n \n\nNo Senado\n\nEmpossado Franco Montoro no governo estadual em março de 1983, Fernando\nHenrique assumiu sua cadeira no Senado, anunciando que se dedicaria\nprioritariamente à luta pelo restabelecimento das eleições diretas para\npresidente da República e pela reformulação institucional do país, a\nqual deveria começar por uma depuração da legislação eleitoral.\nTornou-se membro, na casa, das comissões de Economia, Educação e Cultura\ne de Legislação Social.\n\nEm abril, foi eleito presidente do PMDB paulista, derrotando a corrente\nliderada pelo vice-governador Orestes Quércia. Emergindo como um dos\nmais expressivos líderes do partido, defendeu o estabelecimento imediato\nde negociações com o governo federal em torno da crise econômica e\nsocial que o país atravessava. Nesse sentido, divergiu das outras\ncorrentes peemedebistas, como a do governador mineiro Tancredo Neves,\nque dava prioridade ao processo sucessório do presidente da República e\npropunha a escolha de um candidato de consenso nacional, e a dos\ndefensores da concentração do partido na luta pelo restabelecimento das\neleições diretas para a presidência da República. Entendia que deviam\nser usados todos os recursos para evitar que o governo federal chegasse\na um impasse por falta de saídas políticas e conduzisse o país a um\nretrocesso político. Admitia até que o PMDB apoiasse no Colégio\nEleitoral um candidato do Partido Democrático Social (PDS), governista,\ndesde que o acordo se fizesse com respaldo das forças políticas e em\ntorno de um programa que visasse à legitimação da ordem democrática.\nAcabou, porém, por se engajar na campanha pelo restabelecimento das\neleições diretas para a presidência, deflagrada em fins de 1983.\nDefendeu assim a chamada emenda Dante de Oliveira, que, apesar de ter\nobtido grande apoio da população, não alcançou, em 25 de abril de 1984,\no número de votos indispensáveis à sua aprovação na Câmara dos Deputados\n— faltaram 22 votos para que o projeto pudesse ser encaminhado à\napreciação do Senado.\n\nTrês dias depois da votação da emenda Dante de Oliveira, Fernando\nHenrique discursou no Senado, propondo o reinício da luta pelas eleições\ndiretas, que, no seu modo de ver, criara um novo centro de gravidade\npolítica no Congresso e deixara claro que o Colégio Eleitoral havia\nperdido a função. Para ele, a oposição poderia eleger o sucessor do\npresidente João Figueiredo “pela via escusa do Colégio Eleitoral”, mas\nabria mão desse caminho para não aderir a “uma estratégia oportunista”.\nNo entanto, acabou por acompanhar o PMDB na decisão de lançar um\ncandidato à eleição indireta no Colégio Eleitoral. O escolhido foi\nTancredo Neves, que, do seu ponto de vista, não constituiria, se\nvitorioso, um presidente do PMDB ou das oposições, mas o chefe de um\ngoverno de transição para a democracia.\n\nO campo governista, por seu turno, encontrava dificuldades para escolher\num nome consensual. A opção do general Figueiredo pelo deputado federal\npaulista Paulo Maluf deu origem, em julho de 1984, a uma dissidência no\nPDS que se intitulou Frente Liberal e declarou seu apoio ao candidato do\nPMDB. Formou-se assim, em agosto, a Aliança Democrática, que lançou as\ncandidaturas de Tancredo, a presidente, e de José Sarney, senador\nmaranhense dissidente do PDS, a vice. Realizada a eleição no dia 15 de\njaneiro de 1985, o Colégio Eleitoral, por expressiva maioria de votos,\nconsagrou a chapa oposicionista.\n\nEm fevereiro de 1985, Fernando Henrique acompanhou Tancredo Neves em sua\nprimeira viagem ao exterior na condição de presidente eleito,\npercorrendo Estados Unidos, Itália e Portugal. De volta ao Brasil,\nrecusou o convite para assumir o Ministério do Desenvolvimento Social, a\nser criado, mas aceitou a função de líder do governo no Congresso, que\naté então também não existia. Sua principal tarefa seria articular as\nnegociações entre os partidos em torno das reformas constitucionais que\ndariam início à Nova República. Tancredo Neves, contudo, adoeceu\ngravemente antes mesmo de ser empossado. Sarney assumiu a presidência da\nRepública em seu lugar em 15 de março, e foi efetivado no cargo em 21 de\nabril, quando o presidente eleito morreu.\n\nAinda em abril de 1985, Fernando Henrique anunciou que pretendia\ncandidatar-se ao governo de São Paulo nas eleições de novembro seguinte.\nNa convenção do PMDB, realizada no início de maio, reafirmou essa\ndisposição, que o tornava, mais uma vez, adversário do vice-governador\nOrestes Quércia, postulante ao mesmo cargo. Vicissitudes da política\ninterna do partido, porém, o levaram a aceitar candidatar-se à\nprefeitura paulistana, decisão oficializada em junho, depois que o\nTribunal Superior Eleitoral (TSE) decidiu que os então prefeitos das\ncapitais dos estados não poderiam concorrer à eleição direta para o\nmesmo cargo. Este era o caso de Mário Covas, que em maio havia sido\nindicado prefeito de São Paulo pelo governador Franco Montoro, e passou\nentão a postular a candidatura a governador, pretensão em que seria\nafinal derrotado por Orestes Quércia.\n\nEscolhido candidato a prefeito pela convenção municipal do PMDB em 20 de\njulho, Fernando Henrique recebeu apoio do Partido Comunista Brasileiro\n(PCB) e do Partido Comunista do Brasil (PCdoB). Seus principais\nadversários seriam Jânio Quadros, candidato da coligação do Partido\nTrabalhista Brasileiro (PTB) com o Partido da Frente Liberal (PFL), e\nEduardo Suplicy, do Partido dos Trabalhadores (PT).\n\nLíder das pesquisas de intenção de voto até quase o fim da campanha,\nFernando Henrique ressentiu-se, contudo, da falta do apoio do PFL, com o\nqual o PMDB se aliara na Aliança Democrática e sem cujo concurso, no seu\nmodo de ver, não se promoveriam mudanças no país. Ao final, o apoio do\nPFL a Jânio, respostas inadequadas em entrevistas e a precipitação em\ndeixar-se fotografar na cadeira do prefeito lhe retiraram votos\nsuficientes para dar a vitória ao adversário. Ao fazer um balanço da\nderrota, atribuiu-a aos ataques de que sua candidatura fora objeto, por\nparte tanto da esquerda quanto da direita. Além disso, o PMDB teria\nsofrido o desgaste decorrente da condição de partido governista,\nenquanto cresciam as forças adversárias, como o janismo e o PT.\n\nAinda em 1985, lançou *A democracia necessária*. Em nova visita à Índia,\nonde presidiu o congresso anual da ISA, anunciou sua candidatura à\neleição de 1986 para o Senado, que, juntamente com a Câmara dos\nDeputados, teria poderes para elaborar uma nova Constituição para o\npaís. Em sua opinião, aliás, o encaminhamento para a convocação da\nAssembléia Nacional Constituinte, compromisso de campanha assumido por\nTancredo Neves e respeitado por José Sarney, deveria ser outro: seria\npreferível uma Constituinte composta somente por parlamentares eleitos\npara esse fim.\n\nCrítico do governo Sarney, em entrevista concedida ao *Jornal do\nBrasil*em 27 de fevereiro de 1986, cobrou um verdadeiro plano de combate\nà inflação, que acabara de ultrapassar a taxa de 250% ao ano. No dia\nseguinte, porém, o governo lançou o Plano Cruzado, que instituiu um novo\npadrão monetário — o cruzado — de valor mil vezes superior ao do\ncruzeiro, então abolido, extinguiu a correção monetária, estabilizou o\ncâmbio e congelou preços e salários. Apoiou então o Plano Cruzado, que\nalcançou grande êxito nos primeiros meses, com a decidida redução da\ninflação e o entusiasmo popular na fiscalização dos preços.\n\nOs bons resultados iniciais do Plano Cruzado beneficiaram os candidatos\ndo PMDB nas eleições de novembro de 1986. Em São Paulo, o partido\nconquistou o governo, com Orestes Quércia, e preencheu as duas vagas no\nSenado, elegendo Mário Covas e Fernando Henrique Cardoso. Empossado em\n1º de fevereiro de 1987, quando tiveram início os trabalhos da\nConstituinte, Fernando Henrique assumiu a liderança do PMDB no Senado.\nQuarto-vice-presidente e relator-adjunto da Comissão de Sistematização,\nfoi membro titular da Comissão de Redação e suplente da Subcomissão do\nPoder Legislativo, da Comissão da Organização dos Poderes e Sistema de\nGoverno. Foi também designado relator do Regimento Interno.\n\nNas principais votações da Constituinte, Fernando Henrique manifestou-se\na favor do rompimento de relações diplomáticas com países que\ndesenvolvessem políticas de discriminação racial, da adoção do mandado\nde segurança coletivo, do turno ininterrupto de seis horas, da unicidade\nsindical, da soberania popular, do voto facultativo aos 16 anos, da\nnacionalização do subsolo, da proibição do comércio de sangue, da\nconcessão de anistia às dívidas de micro e pequenos empresários e da\ndesapropriação das propriedades rurais produtivas para efeito de reforma\nagrária. Votou contra a adoção da pena de morte, a estabilidade no\nemprego, o presidencialismo, o mandato de cinco anos para o presidente\nSarney e a legalização do jogo do bicho.\n\nMuitos de seus votos divergiram da posição oficial adotada pelo PMDB. O\nprincipal choque aconteceu em relação à participação no governo Sarney.\nNo seu entendimento, o partido vinha assumindo atitudes políticas\n“clientelistas” e “fisiologistas”, discrepantes do comportamento exigido\npela construção da democracia e pelos eleitores que nele haviam confiado\nnas recentes eleições. Por trás da prática que criticava estaria, no seu\nentendimento, o governador Orestes Quércia, chefe da máquina partidária\nem São Paulo. Em dezembro de 1987, deu à direção do partido um mês para\nafastar-se do governo. Juntamente com Mário Covas e Franco Montoro,\nameaçou romper com o PMDB caso a Constituinte fixasse em cinco anos o\nmandato do presidente Sarney.\n\nEm junho de 1988, renunciou à liderança do PMDB no Senado. Na ocasião,\nanunciou sua decisão de deixar o partido e ajudar a formar outra\nagremiação. A ruptura se consumou no mesmo mês, quando, juntamente com\nmais 102 dissidentes — entre os quais 40 deputados federais e sete\nsenadores —, principalmente do Ceará e de São Paulo, sob a liderança de\nMário Covas, fundou o Partido da Social Democracia Brasileira (PSDB).\n\nO novo partido surgiu com a preocupação de não se identificar com o\nespectro político clássico: não seria de direita, esquerda ou centro, e\nsim voltado para a maioria interessada nas reformas sociais e no\nparlamentarismo, e comprometido com uma política pautada pela ética. Em\nagosto, já na condição de líder do PSDB no Senado, anunciou que se\ncandidataria ao governo de São Paulo. Com a promulgação da nova\nConstituição em 5 de outubro de 1988, voltou a participar dos trabalhos\nlegislativos ordinários do Senado.\n\nEleito Fernando Collor de Melo para a presidência da República em\ndezembro de 1989, num pleito em que o PSDB concorreu no primeiro turno\ncom Mário Covas e apoiou Luís Inácio Lula da Silva (PT) no segundo,\nFernando Henrique aproximou-se do novo governo, empossado em 15 de março\nde 1990. Atraído pelo programa econômico de modernização, privatização e\nabertura para o exterior, apoiou o plano de combate à inflação adotado\npor Collor, que teve forte impacto no cotidiano dos brasileiros, em\nrazão de medidas como o confisco de depósitos de poupança.\n\nEm fevereiro de 1991, quando o presidente Collor, em meio a uma grave\ncrise de governo, tentou se aproximar do PSDB, Fernando Henrique foi\nconvidado a assumir o Ministério das Relações Exteriores, mas, após\ndiscutir o assunto com a direção do partido, não aceitou o convite. Em\nmarço retornou temporariamente à vida universitária para ministrar um\ncurso de pós-graduação na USP, cuja aula inaugural versou sobre a\ncrítica da visão neoliberal do mundo contemporâneo.\n\nNecessitado de apoio parlamentar, em janeiro de 1992 Collor voltou a\nbater à porta do PSDB. Em 7 de fevereiro, apresentou ao senador Fernando\nHenrique o convite para que seu partido se incorporasse ao governo e\npusesse em prática itens de seu programa, como o fim dos subsídios e a\nrealização de investimentos sociais como função primordial do Estado.\nFernando Henrique e o deputado federal José Serra, também do PSDB\npaulista, emitiram sinais simpáticos à proposta, mas em abril a direção\ndo partido descartou a hipótese de participar do governo, com o senador\nMário Covas acusando Collor de não ser um democrata.\n\nEm maio, o governo Collor entrou em sua crise final, desencadeada pelo\nirmão do presidente, Pedro Collor de Melo, que o acusou publicamente de\n— juntamente com Paulo César Farias, o PC, empresário alagoano e\ntesoureiro da campanha presidencial — comandar um esquema de corrupção e\ndesvio de verbas públicas. Fernando Collor tentou reagir, anunciando que\nprocessaria o irmão, mas o Congresso instaurou uma comissão parlamentar\nde inquérito (CPI) para examinar as denúncias.\n\nEnquanto organizações da sociedade civil, juntamente com o PT, lideravam\numa campanha popular pelo *impeachment* do presidente, Fernando Henrique\nacompanhou a atitude do PSDB em relação à crise, denunciando a gravidade\nda situação sem, no entanto, deixar de lado a prudência. Para ele, a\nprioridade, naquele momento, era manter o governo em condições de\nfuncionar. Aos poucos, contudo, passou a considerar o presidente um\n“cadáver político” e aderiu à proposta do *impeachment*. Abria-se, no\nseu modo de ver, uma oportunidade para a organização de um governo de\nunião nacional em que o sucessor de Collor deveria manter o processo de\nreformas e modernização da economia e do sistema político. Assim,\naproximou-se, a partir de fins de agosto, do vice-presidente Itamar\nFranco, com o objetivo de, juntamente com outros senadores, articular um\nnovo governo. Seu nome começou a ser citado como futuro chanceler.\n\nCom a aprovação na Câmara dos Deputados, em 29 de setembro, da abertura\ndo processo de *impeachment*do presidente, Collor foi afastado da\npresidência, e no dia 2 de outubro Itamar Franco assumiu o poder em\ncaráter interino. Um o novo governo foi formado, e Fernando Henrique foi\nindicado para o Ministério das Relações Exteriores em substituição a\nCelso Lafer. Sua vaga no Senado foi ocupada pela suplente, a socióloga\nEva Blay. Collor renunciou ao mandato em 29 de dezembro de 1992, horas\nantes da conclusão do processo pelo Senado, que decidiu pelo seu\nimpedimento, e Itamar foi então efetivado na presidência da República.\n\n \n\nNo Itamaraty\n\nEm seu primeiro pronunciamento como chanceler, Fernando Henrique Cardoso\nanunciou que trabalharia para reformular a imagem do Brasil no exterior.\nSe, durante o governo Collor, houvera a pretensão de inserir o país no\nPrimeiro Mundo, o “espetáculo” havia terminado. No seu entendimento,\npouco adiantava afirmar aos outros países que o Brasil era um país\nindustrializado, quando internamente isso não ocorria. Por isso,\npostulou a integração do Ministério das Relações Exteriores com outras\npastas, com a sociedade civil, os sindicatos, empresários etc., de modo\nque todos pudessem contribuir para a formulação da nova política\nexterna. Nesse sentido, formou um comitê permanente de 18 industriais e\nconvidou a Central Única dos Trabalhadores (CUT) e outras centrais\nsindicais para discutir com os diplomatas encarregados das negociações\npara a implantação do Mercado Comum do Sul (Mercosul), criado por\nArgentina, Brasil, Paraguai e Uruguai em março de 1991, cuja entrada em\nfuncionamento estava prevista para 1995.\n\nA política externa brasileira deveria enquadrar-se no novo contexto\nmundial, marcado pelo fim da guerra fria. A grande questão internacional\nnão era mais o dilema entre a guerra e a paz, mas a disputa econômica,\nem que as armas eram a ciência e a tecnologia. O Itamaraty passaria a\ndar prioridade a negociações no âmbito do General Agreement on Tariffs\nand Trade (GATT), o Acordo Geral sobre Tarifas e Comércio, em torno de\nassuntos como patentes e concessão de serviços públicos; a iniciativas\nna América do Sul ainda mais amplas do que aquelas voltadas para o Cone\nSul; e a um incremento da atuação política junto à ONU.\n\nNo plano comercial, o Itamaraty deveria dar apoio a uma parceria\npreferencial com os países asiáticos, a “grande saída exportadora”. Mas,\nde imediato, era preciso enfrentar a pressão exercida pelos Estados\nUnidos em relação à política comercial brasileira, em particular no\ntocante às patentes, assunto ainda não regulamentado no Brasil e que\nmotivava retaliações norte-americanas no campo tarifário. Mal assumira o\nministério quando, em dezembro, durante viagem a Nova Iorque, precisou\nresponder ao subsecretário de Estado para Assuntos Interamericanos dos\nEUA, Bernard Aronson, que manifestara publicamente preocupação com o\nquadro inflacionário brasileiro e criticara a política econômica do\npresidente Itamar Franco, classificado de nacionalista e protecionista.\nDe volta ao Brasil, também fez restrições à ação do governo na área\neconômica — de cujo planejamento, aliás, participara — por ter\ninterrompido a execução do programa de privatizações, que seria, do seu\nponto de vista, a solução para a escassez de recursos para investimentos\nprodutivos.\n\nDurante sua gestão no Itamaraty, o Brasil se aproximou da Argentina,\ncujo ministro da Economia era Domingos Cavallo. O continente africano\ntambém foi objeto da atenção do ministério, que intensificou relações\ncom a África do Sul, em processo de superação do regime racista, e\nreconheceu o novo governo de Angola, dirigido pelo Movimento para a\nLibertação de Angola (MPLA), vitorioso nas primeiras eleições\nmultipartidárias da ex-colônia portuguesa, realizadas em outubro de\n1992.\n\nDiante da gravidade da situação econômica interna, com a inflação\nchegando a quase 29% em fevereiro de 1993, Fernando Henrique começou a\nse pronunciar sobre o assunto. Em março manifestou-se contra a adoção de\nnovos planos econômicos, classificando-os de “mistificação”: “Pregam\nmilagres, não resolvem o problema e frustram a população”, disse. Do seu\nponto de vista, a inflação brasileira resultava do endividamento público\ne só poderia ser superada por meio da reorganização administrativa do\ngoverno.\n\nDeflagrada a campanha eleitoral para presidente da República em abril de\n1993 pelas caravanas da cidadania, com que o PT pretendia disseminar a\ncandidatura de Lula pelo país, Fernando Henrique teve seu nome lançado\npelo presidente do PSDB. Simultaneamente, foi cogitado para assumir o\nMinistério do Planejamento, cargo que recusou. Na primeira semana de\nmaio, porém, o líder do governo na Câmara, deputado Roberto Freire, do\nPartido Popular Socialista (PPS) de Pernambuco, sugeriu ao presidente\nItamar Franco que o nomeasse ministro da Fazenda, em substituição a\nEliseu Resende. Fernando Henrique estava em Nova Iorque quando, no dia\n19 daquele mês, foi nomeado para o Ministério da Fazenda. Para\nsubstituí-lo no Itamaraty, foi escolhido José Aparecido de Oliveira.\n\nNo Ministério da Fazenda\n\nFernando Henrique foi empossado no novo cargo em 21 de maio de 1993 e\nsua nomeação teve, em geral, boa repercussão. Da imprensa nacional ao\nFundo Monetário Internacional (FMI), predominou a opinião de que se\ntratava de uma escolha acertada para o combate à inflação, que já\nultrapassara o índice de 30% ao mês. Houve mesmo quem a interpretasse\ncomo um passo preparatório para sua candidatura a presidente da\nRepública, hipótese prontamente descartada por ele mesmo.\n\nPara assessorar-se no ministério, buscou economistas que haviam\nparticipado da elaboração do Plano Cruzado. A escolha alimentou\nespeculações sobre a iminente adoção de um novo choque\nanti-inflacionário, levando-o, em seus primeiros pronunciamentos, a\ndeixar claro que não proporia qualquer plano milagroso. A chave do\nproblema inflacionário, no seu modo de ver, não estava na economia,\ncujos números eram os mais alvissareiros, mas na crise do Estado, com\nseu déficit crônico. O combate à inflação deveria, portanto,\narticular-se estrategicamente com a reforma do Estado, as privatizações\ne a redução dos gastos públicos.\n\nNo início de junho, Fernando Henrique anunciou o Plano de Ação Imediata\n(PAI) do governo. Voltado prioritariamente para a redução do déficit\npúblico e sem apresentar propostas de combate direto à inflação, o\nconjunto de medidas incluía cortes equivalentes a seis bilhões de\ndólares no orçamento da União para 1993, severas medidas contra\nsonegadores e estados e municípios inadimplentes junto ao governo\ncentral, bem como a aceleração e a ampliação do programa de\nprivatização, com a sua extensão aos setores elétrico e ferroviário. Na\nmesma ocasião, advertiu que os cortes seriam aumentados em 50% se o\nCongresso não aprovasse a criação do Imposto Provisório sobre\nMovimentação Financeira (IPMF). Definidos os cortes alguns dias depois,\nos ministérios da área social foram os mais atingidos: Educação, com\n25%; Saúde e Bem-Estar Social, com 43%; Integração Regional, com 31% —\nos dois últimos, aliás, considerados os principais focos de gastos\npúblicos oriundos de pressões políticas.\n\nA continuidade da política econômica em vigor foi assegurada logo em\nseguida, quando, em 1º de julho, reduziram-se substancialmente as\nalíquotas de importação. A medida visava a fazer com que o setor\nindustrial modernizasse as linhas de montagem, de maneira a elevar a\nprodutividade e reduzir seus custos. Pretendia-se também enfraquecer o\ncontrole exercido sobre a economia brasileira por grupos que acertavam\nentre si os preços e os impunham ao mercado. No dia 28, quando a\ninflação acumulada no ano chegava à faixa dos 500%, o governo decretou o\ncorte de três zeros da moeda nacional, que passou a chamar-se cruzeiro\nreal.\n\nO programa de privatizações foi outro item da política econômica em que\nFernando Henrique manteve a orientação de seu antecessor. O governo\ntentou, porém, acelerar o processo, dotando o Programa Nacional de\nDesestatização de um novo regulamento. Por meio de leilões que\ndespertaram intensos protestos de grupos oposicionistas, foram\nprivatizadas subsidiárias da Petrobras e siderúrgicas — a Companhia\nSiderúrgica Nacional (CSN), a Companhia Siderúrgica Paulista (Cosipa) e\na Aço Minas Gerais (Açominas). No plano cambial procedeu-se à unificação\ndos mercados comercial e flutuante. A medida provocou uma alteração\nradical nas condições do mercado, levando a cotação do dólar paralelo a\numa queda inédita.\n\nA normalização das relações financeiras do país com o exterior,\nalteradas desde a moratória decretada pelo governo Sarney, avançou\nsignificativamente com a renegociação da dívida externa brasileira. O\nacordo com os bancos privados foi, porém, dificultado pelas exigências\ndo FMI quanto à adoção de um programa de estabilização cujas metas,\nprincipalmente o ajuste fiscal, passariam por difíceis negociações com o\nCongresso. De toda forma a dívida foi negociada, sem o aval do FMI, e os\ncontratos de renegociação com os bancos privados foram assinados em\noutubro.\n\nEm 7 de dezembro, durante audiência no Congresso, Fernando Henrique\napresentou o novo programa econômico do governo. Os principais pontos do\nplano diziam respeito ao ajuste fiscal, que seria perseguido basicamente\npor meio de cortes radicais nos gastos públicos, e à preparação de uma\nnova moeda, antecedida pela adoção da Unidade Real de Valor (URV), que\npassaria a funcionar progressivamente como indexador da economia\nnacional.\n\nEntre os parlamentares, a reação ao programa foi, em geral, negativa. O\ngoverno foi acusado de não ter tentado negociar previamente com os\npartidos as medidas, principalmente a elevação das alíquotas dos\nimpostos e das contribuições. Mesmo no partido do ministro, o PSDB,\nhouve resistências ao plano, visto como rígido demais para um ano\neleitoral.\n\nO ponto que maiores divergências suscitou foi, porém, a criação do Fundo\nSocial de Emergência (FSE), dispositivo orçamentário baseado na\ndesvinculação de tributos e contribuições sociais de suas destinações\noriginais, definidas pela Constituição. Pela emenda constitucional que o\ncriou, os recursos do FSE seriam destinados ao financiamento das áreas\nda saúde, educação, benefícios previdenciários e auxílios assistenciais\ne outros programas de relevante interesse econômico e social. Os\nrecursos viriam da incorporação direta de parcelas de alguns tributos e\nda realocação de cerca de 20% dos recursos arrecadados por todos os\nimpostos e contribuições instituídos pela União, o que reduziria o\nmontante das transferências para estados e municípios determinadas pela\nConstituição. Dessa forma, o governo disporia de uma soma considerável\nde recursos para fazer face, com total autonomia, às despesas do Estado.\n\nPortanto, ao contrário dos fundos sociais concebidos pelo Banco Mundial\ncomo contrapeso às políticas de estabilização por ele mesmo impostas aos\npaíses em dificuldades financeiras — como o fundo social de emergência\ninstituído pela Bolívia em 1987 —, o FSE brasileiro apresentava um\nnítido caráter contábil, subordinado à política de ajuste fiscal. O\ndesvirtuamento das transferências financeiras para estados e municípios\ne da alocação de recursos para a área social constituiu empecilho para a\naprovação imediata do fundo pelo Congresso. Dentro do próprio governo\nsurgiram divergências, e o líder na Câmara, deputado Roberto Freire, do\nPPS, abandonou a função em protesto contra a política econômica\nanunciada.\n\nO plano foi interpretado também como plataforma de lançamento da\ncandidatura de Fernando Henrique Cardoso à presidência da República,\ndeixando os partidos reticentes quanto à melhor atitude a tomar em\ndefesa de seus interesses eleitorais. Afinal, em fevereiro de 1994,\ndepois de obter o apoio do PFL, o Congresso aprovou o FSE, o que\nconstituiu importante vitória política do governo, já que o fundo era\nconsiderado essencial para a implementação do programa econômico.\n\nNo dia 1º de março de 1994, a URV entrou em vigor, depois de um período\nde acelerada elevação dos preços que se seguiu ao anúncio da sua\ncriação. A oposição, capitaneada pelo PT e a CUT, procurou combatê-la de\ntodos os modos, argumentando que se tratava de instrumento de uma\npolítica de arrocho salarial. Essa crítica se baseava no fato de o novo\nindexador da economia ter alinhado desigualmente salários calculados\npela média dos quatro meses anteriores e preços calculados pelo ponto\nmáximo. Fernando Henrique, contudo, rejeitou as críticas e as propostas\nde criação de um gatilho salarial, argumentando que o importante não era\nconviver com a inflação, mas vencê-la. Ainda no início de março,\nbaixaram-se as alíquotas de importação de cerca de 130 produtos, visando\na reduzir a margem de manobra dos cartéis e monopólios na fixação dos\npreços.\n\nNo dia 30 de março, antes do fim do prazo para a desincompatibilização\ndos ocupantes de cargos públicos que quisessem disputar as eleições de\noutubro, Fernando Henrique afastou-se do ministério e retornou ao\nSenado. A pasta da Fazenda foi entregue a Rubens Ricupero, que ocupava o\nposto de embaixador em Washington.\n\n \n\nA primeira campanha presidencial\n\nQuando Fernando Henrique se lançou abertamente na campanha, em abril de\n1994, as pesquisas de opinião apontavam uma tendência majoritária do\neleitorado a sufragar o nome de Lula. A situação econômica do país não\nlhe era favorável, já que a inflação continuava muito alta, tendo\nsuperado o índice de 45% no mês anterior.\n\nDentro do seu partido, Fernando Henrique foi um dos patrocinadores do\nestabelecimento de uma aliança com o PFL, oficializada em maio pelo PSDB\ncomo forma de neutralizar uma possível união das forças de direita em\ntorno de Paulo Maluf ou de Orestes Quércia e, ao mesmo tempo, viabilizar\nsua candidatura no Nordeste. Egresso da Arena e do PDS, partidos que\nderam sustentação ao regime militar, o PFL tinha grande força eleitoral\nno Nordeste. O senador alagoano Guilherme Palmeira foi assim indicado\ncandidato a vice-presidente. A chapa enfrentou resistências dentro do\nPSDB de setores contrários à aproximação com forças identificadas com o\nconservadorismo e práticas clientelísticas, e na convenção partidária\nrealizada em 18 de maio na cidade de Contagem (MG) os dois candidatos\nforam vaiados por parte dos presentes. No PFL a aliança foi aceita sem\nmaiores problemas e oficializada quatro dias depois em convenção.\n\nOutros setores da sociedade brasileira fizeram restrições à aliança do\nPSDB com o PFL, que se ampliaria com a incorporação do PTB. Fernando\nHenrique foi classificado de incoerente, em vista de sua trajetória\npolítica progressista. A seus críticos, inclusive amigos acadêmicos,\njustificou a aliança pela necessidade estratégica de conduzir o Brasil a\num salto audacioso, só possível pela convergência das forças políticas\nsocialistas, social-democratas e liberais, tal como teria acontecido em\ndiversos países, como Chile e Espanha: “Eu sou social-democrata. Estou\nfazendo uma aliança com o setor liberal, porém com um setor liberal que\ntem sensibilidade social. Eu não quero fisiologia, não quero\nclientelismo”, declarou a *O Globo* em 15 de maio.\n\nAinda em maio, o Congresso revisor, exercendo poderes concedidos pelas\ndisposições transitórias da Constituição de 1988, aprovou a redução do\nmandato presidencial e determinou a coincidência das datas das eleições\npara a presidência, o Congresso, as assembléias legislativas e os\ngovernos de estado. O acordo partidário que viabilizou a aprovação dessa\nemenda incluiu o compromisso de aprovação futura de outra, que\npermitiria a reeleição para a presidência.\n\nA campanha de Fernando Henrique foi estruturada sobre cinco itens\nprioritários: saúde, educação, segurança, habitação e agricultura. No\nplano econômico, a ênfase foi dada à privatização das grandes empresas\nsiderúrgicas e mineradoras, à extinção do monopólio de serviços públicos\ne à abertura do país ao capital estrangeiro. No plano institucional foi\nproposto um conjunto de reformas: fiscal, administrativa e\nprevidenciária.\n\nOs êxitos iniciais do Plano Real começaram a ser capitalizados em favor\nda campanha, cuja agenda incluiu a passagem por estados já visitados\npelo ministro Rubens Ricupero para divulgar a nova moeda. Antecipado o\nlançamento do real para 1º de julho, Fernando Henrique afirmou em Minas\nGerais que, com isso, sua candidatura iria “dar um salto”.\n\nNo lançamento do real, o comércio esteve quase paralisado, mas logo na\nprimeira semana começou a haver reduções de preços. No mercado de\ncâmbio, a relação do real com o dólar foi estabelecida em termos\nimprevisíveis, com a moeda nacional valendo mais do que a\nnorte-americana. As primeiras pesquisas eleitorais feitas em seguida\nindicaram que Fernando Henrique já não estava tão atrás de Lula, e os 17\npontos que os separavam não o impediriam de participar do segundo turno\nda eleição. Denúncias de favorecimento de interesses privados contra o\nsenador Guilherme Palmeira ameaçaram o rumo de crescimento da campanha\nde Fernando Henrique. Curiosamente, o vice de Lula, o senador gaúcho\nJosé Paulo Bisol, foi acusado do mesmo crime, abalando a campanha\npetista. Ambos foram substituídos: Palmeira por Marco Maciel, e Bisol\npor Aluísio Mercadante, deputado federal por São Paulo do PT.\n\nA oposição, buscando argumentos para inverter a tendência das pesquisas\nde opinião, procurava denunciar a estabilização econômica como uma\nimposição do capital financeiro internacional. Na *Folha de S. Paulo*,\nedição de 3/7/1994, o economista José Luís Fiori caracterizou a\ncandidatura de Fernando Henrique e o Plano Real como iniciativas de\nacomodação da economia brasileira às diretrizes do Consenso de\nWashington, referindo-se ao conjunto de medidas de ajuste e\nestabilização recomendado pelos organismos financeiros internacionais às\neconomias dos países periféricos elaborado em 1989. Fernando Henrique\ndefendeu-se pelas páginas do mesmo jornal, acusando seu crítico de\ncometer uma “falácia ecológica” e afirmando que a política de\nestabilização não era monitorada por órgãos internacionais e tinha como\nmeta assegurar condições de governabilidade. Considerava, mesmo, que sua\ncapacidade analítica era subestimada quando se lançava contra ele a\nacusação de, diante da realidade contemporânea, ter optado “por uma\naliança oligárquica”.\n\nApós 15 dias da implantação do real, já era flagrante a queda\nvertiginosa da inflação. Alguns dos segmentos mais pobres da população\nse atreveram a incrementar suas compras, provocando uma corrida ao\ncrediário, apesar da manutenção das taxas de juros em patamares muito\naltos. A ampliação das vendas aumentou as encomendas à indústria, que\nelevou a produção. Na campanha, Fernando Henrique tentou capitalizar o\ntetracampeonato mundial de futebol, conquistado pela seleção do Brasil\nnos EUA, comparando o êxito esportivo ao do real, em narrações de uma\npartida imaginária em que jogava com os atacantes mais famosos. A\ntendência de crescimento de sua candidatura sofreu nova ameaça no início\nde setembro, em virtude de um episódio protagonizado pelo ministro\nRubens Ricupero. Em conversa informal com um repórter enquanto aguardava\no começo de um programa de televisão, o ministro fez comentários que\nindicavam o envolvimento da máquina do governo na campanha de Fernando\nHenrique. Captada por antenas parabólicas das redondezas, a conversa foi\ntornada pública, fornecendo munição para seus adversários, que, no\nentanto, não puderam tirar maior proveito político do fato porque o\nTribunal Superior Eleitoral (TSE) proibiu a reprodução do diálogo na\npropaganda gratuita de rádio e TV. O episódio, que resultou na renúncia\nde Ricupero, não afetou a tendência de parte significativa do\neleitorado, que migrava da candidatura petista para a de Fernando\nHenrique. Com a inflação já em patamares pouco superiores a 1%, o\ncandidato do PSDB firmava-se como franca favorito.\n\nRealizado o primeiro turno da eleição em 3 de outubro, Fernando Henrique\nobteve uma vitória esmagadora: 54,3% dos votos (34.376.367 votos, em\nnúmeros absolutos), contra 27% dados a Lula.\n\nEm seu discurso de despedida no Senado, já como presidente eleito,\nFernando Henrique sustentou a tese de que a principal questão a ser\nresolvida no país era a superação do modelo de desenvolvimento\nimplantado pelo presidente Getúlio Vargas, no qual o Estado detinha o\npapel de principal fonte de investimentos e perseguia uma linha de\ndesenvolvimento relativamente autárquica em relação ao resto do mundo. O\ngrande desafio seria, então, reformar o Estado, restringindo seu papel\nao de regulador da economia e provedor de saúde e educação para o povo.\n\nAntes mesmo da posse, Fernando Henrique começou a receber adesões\nimprescindíveis para a implementação do programa de reformas. Em 23 de\ndezembro, oito governadores eleitos na legenda do PMDB anunciaram que o\napoiariam, autorizando o presidente do partido, o deputado federal\ncatarinense Luís Henrique da Silveira, a negociar a participação dos\npeemedebistas no futuro ministério, no bloco parlamentar de sustentação\ndo governo e na discussão das reformas constitucionais.\n\n \n\nNa presidência da República\n\nFernando Henrique Cardoso foi o primeiro homem público perseguido pelo\nregime militar a assumir o cargo de presidente da República no Brasil.\nEsse vínculo com a luta democrática seria resgatado meses depois, quando\nele encaminhou ao Congresso um projeto de indenização às famílias de\ndesaparecidos políticos.\n\nSeu discurso de posse, em 1º de janeiro de 1995, deu ênfase à situação\npolítica do país. O Brasil fizera uma transição mais lenta que outros\npaíses que também haviam saído de situações autoritárias, mas a\nrealizara de forma mais ampla e em nível mais profundo, combinando a\nrestauração das liberdades democráticas com a reforma da economia. Em\nseu governo, a justiça social seria a principal meta, mas para atingi-la\nseria preciso reorganizar o Estado, pois a administração federal se\nencontrava deteriorada pelos desmandos financeiros, o clientelismo, o\ncorporativismo, a ineficiência e a corrupção. A vitória que acabara de\nconquistar significava que a maioria do povo brasileiro desejava a\ncontinuidade do Plano Real e as reformas estruturais necessárias para\nafastar definitivamente o perigo da inflação.\n\nPara auxiliá-lo no trabalho que se propunha empreender, entregou alguns\nministérios a amigos seus de longa data, como Sérgio Mota\n(Comunicações), Francisco Weffort (Cultura), Paulo Renato Sousa\n(Educação) e, José Serra (Planejamento e Orçamento). Para a Fazenda\nnomeou Pedro Malan, a quem havia indicado para a presidência do Banco\nCentral quando ele próprio ocupava essa pasta, no governo Itamar Franco.\nCompletou a equipe ministerial com Luís Carlos Bresser-Pereira\n(Administração e Reforma do Estado);****José Eduardo de Andrade Vieira\n(Agricultura e Abastecimento); José Israel Vargas (Ciência e\nTecnologia); Dorotéia Werneck (Indústria, Comércio e Turismo); Nelson\nJobim (Justiça); Gustavo Krause (Meio Ambiente, Recursos Hídricos e\nAmazônia Legal); Raimundo de Brito (Minas e Energia); Reinhold Stephanes\n(Previdência e Assistência Social); Luís Felipe Lampreia (Relações\nExteriores); Adib Jatene (Saúde); Paulo Paiva (Trabalho); Odacir Klein\n(Transportes); brigadeiro Mauro Gandra (Aeronáutica); general Zenildo\nZoroastro de Lucena (Exército), e almirante Mauro César Pereira\n(Marinha). Nomeou ainda Clóvis Carvalho (Casa Civil); general Alberto\nMendes de Cardoso (Casa Militar); general Benedito Onofre Bezerra Leonel\n(Estado-Maior das Forças Armadas). Edson Arantes do Nascimento, o Pelé,\nfoi designado ministro extraordinário de Esportes, e, para as\nSecretarias de Estado ligadas diretamente à Presidência da República,\nforam escolhidos Eduardo Jorge Caldas Pereira (Secretaria-Geral),\nRonaldo Sardenberg (Assuntos Estratégicos) e Roberto Muylaert\n(Comunicação).\n\nEmpossado o novo Congresso no dia 1º de fevereiro, Fernando Henrique\napoiou ativamente as candidaturas do deputado Luís Eduardo Magalhães\n(PFL-BA) à presidência da Câmara, que derrotou a de José Genoíno\n(PT-SP), e de José Sarney (PMDB-MA) à presidência do Senado. Definia,\nassim, o elemento central da base parlamentar de que disporia para\nimplementar seu programa de reformas, constituída pelos partidos que o\nhaviam apoiado — PSDB, PFL e PTB —, pelo PMDB e outros partidos de menor\nexpressão.\n\nA despeito da amplitude dessa base, era geral no Congresso a impressão\nde que o governo enfrentaria dificuldades para concretizar as reformas.\nA maioria dos deputados e senadores se manifestara pelo “enxugamento” do\ntexto constitucional, considerado muito detalhista, mas havia\nresistências a medidas específicas, principalmente a modificações das\nregras do sistema previdenciário, ao fim da estabilidade dos servidores\npúblicos no emprego e à quebra dos monopólios do petróleo e das\ntelecomunicações. Tendo sancionado, em 13 de fevereiro, a lei de sua\niniciativa no Senado — a de Concessões Públicas —, que abriu à\niniciativa privada a exploração de serviços prestados pelo Estado como a\ndistribuição de energia elétrica e o abastecimento de água, Fernando\nHenrique apresentou ao Congresso, nove dias depois, o primeiro grupo de\nreformas que implicavam emendas à Constituição. Os cinco principais\ntemas eram os seguintes: redefinição do conceito de empresa brasileira,\nfim do monopólio estatal sobre o petróleo e as telecomunicações,\nliberação da participação do capital privado na distribuição de gás\nnatural canalizado e permissão para que capitais estrangeiros\nparticipassem da navegação de cabotagem. A divulgação dessas metas\nprovocou protestos em vários pontos do país, e o presidente foi alvo de\nmanifestações oposicionistas, algumas com certa violência, como em\nRecife e no Rio de Janeiro.\n\nO programa de reformas enfrentou seu teste de estréia em maio, um mês de\naltíssima densidade política para o governo. No dia 3 teve início uma\ngreve nacional dos petroleiros. Logo em seguida, cerca de trezentos mil\nservidores federais paralisaram as atividades em protesto contra as\npropostas de privatização dos Correios e das empresas do setor elétrico,\ne em defesa do monopólio estatal nos setores de petróleo e de\ntelecomunicações. Reivindicavam ainda reajuste mensal dos salários pelo\níndice de inflação apurado pelo órgão de pesquisa econômica dos\nsindicatos, o Departamento de Estudos Estatísticos e Socioeconômicos\n(DIEESE).\n\nNos dias que se seguiram, porém, o governo obteve algumas vitórias.\nAprovou na Câmara a emenda que redefinia o conceito de empresa nacional,\neliminando restrições ao capital estrangeiro e, em primeiro turno, as\nemendas referentes ao fim da reserva de mercado na navegação de\ncabotagem e à extinção do monopólio estatal das telecomunicações.\n\nJá as emendas relativas à reforma da administração federal e da\nprevidência, tidas como imprescindíveis para a redução dos gastos\npúblicos, encontraram resistência maior no Congresso. Representantes da\noposição e da própria base governista na Câmara dos Deputados fizeram\nmuitas alterações no projeto do governo para a reforma administrativa,\nque ficaria parado no Senado. Os pontos que despertaram maiores\npolêmicas foram a quebra da estabilidade dos servidores públicos no\nemprego, as regras da disponibilidade e da paridade salarial e a\nproibição de empréstimos e convênios federais com estados e municípios\nque não se adaptassem à exigência constitucional que limitava os gastos\ncom pessoal a 60% da arrecadação.\n\nNo início de 1996, Fernando Henrique abriu negociações para a\nincorporação do Partido Progressista Brasileiro (PPB) à base de\nsustentação do governo no Congresso. Embora o PPB já manifestasse apoio\nao governo desde o início, e sua bancada em geral apoiasse as propostas\nencaminhadas pelo Executivo, o partido não integrava formalmente a\naliança governista. Além disso, o principal líder da agremiação, Paulo\nMaluf, mais uma vez cogitando lançar-se na disputa pela presidência da\nRepública, insistia em manter o partido numa faixa política própria, com\nautonomia em relação ao governo federal. Temendo enfrentar dificuldades\npara aprovar itens importantes das reformas com votações previstas para\nos meses seguintes, o governo nomeou em maio o pepebista Francisco\nDornelles para a pasta da Indústria, Comércio e Turismo, até então\nocupada por Dorotéia Werneck. Na ocasião foram criados os ministérios\nextraordinários de Coordenação de Assuntos Políticos – destinado a\ncuidar da articulação política do governo – e de Política Fundiária,\nocupados, respectivamente, por Luís Carlos Santos e Raul Jungmann. Houve\nainda outras substituições, com a nomeação do senador mineiro Arlindo\nPorto para o Ministério de Agricultura e do Abastecimento, Carlos\nAlbuquerque para o Ministério da Saúde, e Antonio Kandir para o\nMinistério do Planejamento e Orçamento.\n\nEm 9 de abril de 1997, finalmente, o plenário da Câmara aprovou a emenda\nda reforma administrativa. O substitutivo do relator, deputado Moreira\nFranco (PMDB-RJ), foi aprovado por um voto a mais que o mínimo de 308\nnecessários. Entre os assuntos afetados pela emenda estavam a idade de\n75 anos para a aposentadoria compulsória do servidor público, que até\nentão ocorria aos 70 anos, e a demissão de servidores, dos quais era\nexigido um estágio probatório de dois anos e que passaram a ter garantia\nde estabilidade no emprego somente depois de cinco anos. Além disso, a\nemenda tornou possível a demissão de servidores estáveis quando o gasto\ncom a folha de pagamento ultrapassasse 60% da receita.\n\nA tramitação da emenda da previdência não foi mais fácil. Apresentada ao\nCongresso em março de 1995, dois anos e meio depois continuava em\ndiscussão, embora só propusesse mudanças gerais, deixando as\nespecificações para a legislação complementar. A Câmara decidiu detalhar\nalgumas regras previdenciárias na própria emenda, o que provocou\npolêmicas. No final aprovou-se um texto que pouco mudava o sistema\nvigente. No Senado, o substitutivo apresentado reincorporou parte das\npropostas do governo, mas precisou voltar à Câmara para ser aprovado.\nApenas em janeiro de 1998 o Congresso aprovaria definitivamente a emenda\nda reforma previdenciária, embora alterando medidas propostas\noriginalmente pelo governo.\n\nNa virada do primeiro semestre de 1997, estavam regulamentadas\nimportantes mudanças na legislação econômica do país, como o fim do\nmonopólio da Petrobras sobre a exploração e o refino do petróleo, que\nliberou esse mercado para as grandes multinacionais do setor, até então\nrestritas à distribuição; quebra do monopólio da Petrobras sobre a\nexploração de gás natural; privatização do setor de telecomunicações, o\nque permitiu a venda das empresas estatais do setor para o capital\nprivado e estabeleceu a criação da Anatel (Agência Nacional de\nTelecomunicações), responsável pela regulamentação do setor; e a\nabertura da navegação de cabotagem a empresas de capital estrangeiro.\n\nO governo fez reformas também na área de educação, um dos cinco pontos\nprioritários do programa eleitoral de Fernando Henrique. Inicialmente\nempreendeu-se uma investigação sobre o quadro do ensino no país. Para\nisso, avaliaram-se os cursos de primeiro e segundo graus e de nível\nsuperior — graduação e pós-graduação — e implantou-se o Exame Nacional\nde Cursos, conhecido como “provão”, compulsório para os formandos. Em 20\nde dezembro de 1996, foi sancionada a nova Lei de Diretrizes e Bases\n(LDB), baseada em projeto do senador Darcy Ribeiro (PDT-RJ). Entre as\ninovações trazidas pela LDB estava o fim da obrigatoriedade do exame\nvestibular para o acesso ao ensino superior. Foi lançado à discussão da\nsociedade, também, um projeto de reforma do ensino médio com o fim de\ndirigir os alunos, a partir da segunda série, para cinco áreas\nespecíficas: ciências exatas, artes e comunicação, ciências da vida,\nciências sociais e humanas e gerência e informática, favorecendo a\nprofissionalização do ensino de segundo grau. A divisão do curso de\nsegundo grau em três séries seria substituída por outra, em ciclos ou\nmódulos. Seria instituído um currículo básico para os alunos de todo o\npaís, cobrindo 75% das disciplinas; o restante variaria de acordo com as\nnecessidades de cada estado, visando a atender às necessidades de\nprofissionalização ou preparação do aluno para o exame vestibular.\n\nNa área de segurança — outro dos cinco pontos prioritários do programa\neleitoral — a atuação do governo, após dois anos e meio, traduziu-se na\ncriação da Secretaria Nacional de Segurança Pública; no início da\nimplantação de um banco de dados informatizado para tornar acessíveis,\nno plano nacional, informações sobre mandados de prisão, veículos\nfurtados e armas de fogo; na reativação da Academia Nacional de Polícia;\ne na criação de oito conselhos regionais de segurança pública,\nencarregados de ações conjuntas de repressão a sequestros, tráfico de\ndrogas e roubos e furtos de carros. No fim do primeiro semestre de 1997,\no governo federal foi chamado a intervir na área de segurança de vários\nestados. Durante dois meses, policiais militares e civis mobilizaram-se\nem 17 estados, promovendo greves e manifestações que resultaram, em\nalguns casos, em confrontos violentos que deixaram dois mortos e cerca\nde dez feridos. Embora convencido de que a segurança pública deveria ser\nresponsabilidade dos governadores, Fernando Henrique coordenou um debate\ninicial sobre o assunto.\n\n \n\nPolítica econômica\n\nA crise financeira do México, que eclodiu em dezembro de 1994 e provocou\na fuga de capitais daquele país, com repercussões na Argentina, gerou o\ntemor de que o fenômeno atingisse também o Brasil. Nos meses de\nfevereiro e março de 1995, capitais no valor de cerca de 1,5 bilhão de\ndólares deixaram o país. Para evitar uma crise cambial que afetaria o\nnúcleo estratégico da sustentação do plano de estabilização econômica, o\ngoverno reagiu em março de 1995 com várias medidas: alterou para cima a\nbanda cambial (faixa de valores em real em que o dólar podia flutuar),\naumentou as taxas de juros, eliminou o Imposto sobre Operações\nFinanceiras (IOF) para empréstimos e aplicações de capital estrangeiro\nnas bolsas de valores etc. As medidas geraram um clima de desconfiança\nna estabilidade do real e intenso movimento especulativo com a moeda\nnorte-americana, obrigando o Banco Central a intervir no mercado cambial\ne a vender cerca de cinco bilhões de dólares das reservas internacionais\ndo país.\n\nA política de abertura econômica também provocou queda das reservas. O\nbarateamento das importações, iniciado no governo Collor, e o incremento\ndo consumo, permitido pela estabilidade da moeda, geraram repetidos\ndéficits na balança comercial. Para reverter a tendência, em março o\ngoverno aumentou em mais de 100% a alíquota de importação de automóveis\ne de mais de uma centena de itens da pauta de importações. Para inibir o\nconsumo, atrair capitais externos e recuperar a balança comercial,\nelevou ainda mais as taxas de juros. Como o ritmo da economia permanecia\nacelerado, adotou medidas de restrição ao crédito bancário.\n\nNa véspera do primeiro aniversário do Plano Real, o governo promoveu a\ndesindexação da economia: proibiu o reajuste automático de salários pela\ninflação e instituiu a livre negociação entre patrões e empregados;\ndeterminou que, a partir daquela data, nenhum contrato poderia ter\ncláusula de correção inferior a um ano, abrindo exceção apenas para o\nreajuste da Ufir, que corrigia os impostos federais trimestralmente;\nextinguiu o Índice de Preços ao Consumidor em Real (IPC-r), criado um\nano antes para funcionar por 12 meses. Uma safra agrícola de dimensões\ninéditas e os ganhos obtidos com os reajustes praticados durante a\nimplantação do real contribuíram decisivamente para a manutenção dos\npreços em níveis estáveis.\n\nEm setembro, a inflação se converteria em deflação, registrando-se baixa\nde preços em diversos setores. Ainda nesse mês, o governo anunciou o\nPlano Plurianual de Investimentos (PPA) para o período 1996-1999. Com o\nobjetivo geral de modernizar a economia e reduzir os desequilíbrios\nsociais, o programa projetava para o período uma taxa de crescimento\nanual médio do Produto Interno Bruto (PIB) da ordem de 4,6%. Até 1999, a\nrenda *per capita* deveria crescer 14%, enquanto os índices de\nmortalidade infantil se reduziriam em 50%. Outras metas importantes eram\na reestruturação geral do sistema de telecomunicações, o investimento na\nconclusão de 17 usinas geradoras de energia e construção de outras dez,\ne a implantação de sistemas de água e esgoto em oitocentos municípios.\nSegundo o governo, o PPA significaria um investimento global de 459\nbilhões de reais.\n\nA queda das taxas de inflação e as medidas de contenção do consumo\ntiveram forte impacto negativo no mercado financeiro. Privado, por força\nde estabilização da moeda, de grande parte dos lucros que obtinha com a\nespeculação financeira, o sistema bancário enfrentou dificuldade para\nadaptar-se à nova situação. Foram atingidos bancos estaduais e privados,\nentre os quais o Econômico e o Nacional. O Banco Central decretou, em 11\nde agosto de 1995, a intervenção no Econômico, com sede na Bahia e\noitavo maior banco do país. A medida foi estendida aos bancos Mercantil\nde Pernambuco e Comercial de São Paulo. O caso assumiu contornos\npolíticos em virtude da intervenção do senador Antônio Carlos Magalhães\n(PFL-BA), que, à frente de seus companheiros de bancada — importante\nesteio de Fernando Henrique no Congresso —, exerceu forte pressão sobre\no governo no sentido de evitar que o Econômico fosse liquidado. Embora\nas análises revelassem que a situação financeira do banco baiano era das\nmais complicadas, o Banco Central, para evitar os efeitos violentos que\nsua liquidação teria sobre os interesses dos depositantes e o sistema\nfinanceiro do país, dispôs-se a vendê-lo. No início de setembro, o Banco\nInteratlântico, do grupo Monteiro Aranha, e o Swiss Bank chegaram a se\nreunir com as autoridades do Banco Central, mas o negócio não se\nconcretizou.\n\nEm novembro, informações alarmantes em circulação no mercado financeiro\na respeito da saúde do Banco Nacional indicaram que os problemas se\nagravavam. Um intenso movimento de saques contra o banco levou a\nComissão de Valores Mobiliários (CVM) a suspender os negócios com suas\nações na Bolsa de Valores de São Paulo.\n\nDiante desse quadro, o governo federal editou, no dia 17 de novembro,\numa medida provisória que ampliou os poderes do Banco Central para\nintervir no sistema financeiro, além de dispor sobre os mecanismos de\ntransferência de controle acionário e fusão de instituições bancárias.\nNo dia seguinte foi decretada a intervenção no Banco Nacional, anunciada\ncomo forma de viabilizar sua aquisição pelo Unibanco, que já vinha sendo\nnegociada. Em seguida foi decretada a indisponibilidade dos bens de\ncerca de 20 pessoas que haviam participado da administração do banco nos\n12 meses anteriores. Abria a lista o nome de Ana Lúcia Catão de\nMagalhães Pinto, nora do presidente da República.\n\nO caso do Econômico foi resolvido com sua venda ao Banco Excel. Quanto\nao Nacional, as irregularidades detectadas pelas autoridades financeiras\nem suas contas suscitaram no Senado um movimento pela instalação de uma\ncomissão parlamentar de inquérito (CPI) para investigar o sistema\nfinanceiro nacional. A iniciativa, que não contou com o apoio de\nFernando Henrique, foi, contudo, prontamente abortada pela ação\ncoordenada dos partidos governistas.\n\nA experiência com a crise bancária inspirou o governo a regulamentar o\nPrograma de Estímulo à Reestruturação e ao Fortalecimento do Sistema\nFinanceiro Nacional (Proer), lançado em novembro de 1995 para evitar que\na quebra de grandes bancos tivesse efeitos multiplicadores sobre todo o\nsistema financeiro. Com os recursos do programa, o Banco Central pôde\nfinanciar a aquisição de bancos problemáticos por bancos saudáveis. O\nprograma foi acusado pela oposição de pouco transparente, de não\ndivulgar o uso do dinheiro e o andamento dos empréstimos e de ter\neliminado o risco da atividade bancária. Por uma medida provisória\nbaixada no dia 17, o governo autorizou o Banco Central a alterar o\ncontrole acionário de bancos mal-administrados. No dia seguinte, já sob\no novo regime, o Banco Nacional foi vendido ao Unibanco. Em julho de\n1996, o Banco Central começou a negociar um acordo com o Bamerindus,\ncontrolado pelo senador José Eduardo de Andrade Vieira (PTB-PR),\nministro da Agricultura. Em abril de 1997, o banco foi vendido ao\nHongkong and Shanghai Banking (HSBC) inglês.\n\nQuanto ao programa de privatização de empresas do setor público, o\ngoverno Fernando Henrique teve dificuldades para acelerar o ritmo da sua\nexecução. Algumas rodovias federais, trechos da Rede Ferroviária\nFederal, a malha oeste (São Paulo a Mato Grosso do Sul) e a malha\ncentro-oeste (espalhada por sete estados), assim como a Light e a\nCompanhia de Eletricidade do Rio de Janeiro (CERJ), foram transferidos\nao capital privado. A operação de privatização de maior impacto, a da\nCompanhia Vale do Rio Doce (CVRD), provocou intensa polarização política\nenvolvendo garimpeiros, entidades da sociedade civil, parlamentares\netc., e o processo só foi concluído em maio de 1997, quando a empresa\nteve seu controle acionário comprado por um consórcio formado por bancos\nnacionais e estrangeiros e fundos de pensão, liderado pela CSN,\nex-estatal privatizada anos antes.\n\nVencido o terceiro ano de vigência do Plano Real, mudanças importantes\nforam registradas na economia e na sociedade brasileiras. Graças à\ndrástica contenção do processo inflacionário, os rendimentos médios dos\ntrabalhadores assalariados cresceram significativamente. Outro aspecto\nque marcou o Plano Real foi sua dependência dos capitais externos.\nBaseando a estabilização monetária no câmbio, o plano sobrevalorizou o\nreal, de maneira a incentivar as importações e pressionar para baixo os\npreços internos. Resultou daí a tendência ao déficit da balança\ncomercial, gerado pela diferença crescente entre o que se gastava com\nimportações e o que o país conseguia com suas exportações. Por outro\nlado, parcela expressiva das reservas acumuladas foi formada pela\ncaptação de capitais especulativos, de permanência muito curta na\neconomia nacional. Para atraí-los, foi necessário manter as taxas de\njuros em patamares muito altos, o que configurou uma situação adversa ao\ncrescimento da economia no ritmo necessário à geração de empregos\nsuficientes para absorver a força de trabalho que anualmente tenta\ningressar no mercado de trabalho. O índice de desemprego, segundo dados\nda Fundação Instituto Brasileiro de Geografia e Estatística (FIBGE),\nchegou em 1997 a 5,66%, o mais alto desde 1992.\n\nEm relação à agricultura, o governo marcou presença com a criação do\nnovo Imposto de Transmissão Rural (ITR), que elevou as alíquotas para\ngravar a propriedade improdutiva. Conseguiu, também, aprovar o “rito\nsumário”, que tornou possível a desapropriação imediata de terras\nconsideradas improdutivas pelo Instituto Nacional de Colonização e\nReforma Agrária (INCRA).\n\nA questão agrária continuou, porém, um foco de graves problemas no\ncampo, levando Fernando Henrique a entregar a coordenação de ações\ncontra a violência rural ao Ministério da Justiça. O aumento do número\nde famílias assentadas pelo governo não foi o suficiente para\nneutralizar os conflitos.\n\n \n\nEm busca de um novo mandato\n\nNo dia 1º fevereiro de 1995, o deputado José Mendonça Filho (PFL-PE)\napresentou ao Congresso emenda constitucional facultando o direito de\nreeleição a chefes de Executivo, inclusive àqueles então no exercício do\ncargo. A matéria seria objeto de uma longa tramitação, não só por\nquestões de princípio levantadas pela oposição, mas também porque\nenvolvia interesses de candidatos em potencial.\n\nPassado o primeiro turno das eleições municipais de outubro de 1996, os\nparlamentares governistas começaram as articulações visando à aprovação\nda emenda no Congresso. O tema foi transformado no principal item da\nagenda política de Fernando Henrique, o que lhe valeria a acusação de\nconcentrar energias na sua reeleição, descuidando dos problemas do país.\n\nA tramitação da emenda seria fortemente influenciada pela disputa entre\no PFL e o PMDB pelas presidências da Câmara e do Senado. Entretanto,\noutros partidos da base governista, como o PPB e o Partido Liberal (PL),\ntambém fariam pressão sobre o governo para obter cargos em troca de\napoio à emenda.\n\nDepois de sucessivos adiamentos da votação, determinados, entre outros\nmotivos, pelo apoio do presidente da República à candidatura de Antônio\nCarlos Magalhães (PFL-BA) à presidência do Senado, finalmente, em 14 de\njaneiro de 1997, a emenda da reeleição foi aprovada na comissão especial\nda Câmara, levando Fernando Henrique a afirmar que o Congresso, ao\naprová-la, ouvira a “voz rouca das ruas”. Depois de dez dias de\nnegociações, em 28 de janeiro a emenda foi aprovada pela Câmara em\nprimeiro turno. A emenda ainda seria submetida a uma segunda votação e,\ndepois, enviada ao Senado.\n\nO governo precisaria esperar a eleição dos novos presidentes do Senado e\nda Câmara para votar em segundo turno a reeleição. Os candidatos\napoiados por Fernando Henrique saíram vitoriosos. No dia 4 de fevereiro,\nAntônio Carlos Magalhães foi eleito presidente do Senado, derrotando por\nampla margem de votos Íris Resende (PMDB-GO). No dia seguinte foi a vez\nde Michel Temer (PMDB-SP) eleger-se presidente da Câmara com maioria\nabsoluta, superando Wilson Campos e Prisco Viana.\n\nRealizada a segunda votação na Câmara em 25 de fevereiro, a emenda da\nreeleição foi aprovada. No Senado foi aprovada definitivamente em 4 de\njunho. Opuseram-se à reeleição, além dos 11 senadores do bloco da\noposição, uma senadora do PTB, um senador do PFL e outro do PMDB.\nAbstiveram-se de votar dois representantes do PPB. Em seguida a emenda\nfoi promulgada em sessão solene do Congresso.\n\nO estabelecimento do direito à reeleição inaugurou uma situação inédita\nna história eleitoral do Brasil. Nunca um ocupante de cargo eletivo do\nPoder Executivo federal tinha tentado a reeleição. Durante a revisão\nconstitucional de 1993/1994, quando o mandato do presidente foi reduzido\nde cinco para quatro anos, debatera-se a questão, mas o favoritismo de\nque o candidato do PT, Luís Inácio Lula da Silva, desfrutava nas\npesquisas de opinião foi um obstáculo à aprovação da medida. Agora, os\nprognósticos favoreciam Fernando Henrique, imediatamente apontado pelo\npresidente do Senado, Antônio Carlos Magalhães, como candidato à\nreeleição. Para os líderes situacionistas, o governo iniciava uma nova\netapa, com o presidente certo de que poderia disputar novo mandato em\n1998. O Congresso, por sua vez, passaria a cuidar das reformas\nconstitucionais restantes, inclusive e especialmente a tributária,\nenquanto o governo e o presidente se ocupariam prioritariamente com\nações de política pública.\n\nEm março-abril de 1998, Fernando Henrique reformou mais uma vez a equipe\nministerial, nomeando Francisco Turra (Agricultura e Abastecimento);\nJosé Botafogo Gonçalves****(Indústria, Comércio e Turismo); Renan\nCalheiros (Justiça); Paulo Paiva (Planejamento e Orçamento); Waldeck\nOrnelas (Previdência e Assistência Social); José Serra (Saúde) e Edward\nAmadeo (Trabalho). Na ocasião, criou também o Ministério Extraordinário\nde Reforma Institucional, nomeando para a pasta o senador piauiense\nFreitas Neto. Ainda em abril, contudo, o governo sofreu um duro golpe ao\nperder dois de seus principais aliados e articuladores: faleceram o\nministro das Comunicações Sérgio Mota, no dia 19, e o líder do governo\nna Câmara, Luís Eduardo Magalhães, dois dias depois. Para o lugar de\nMota foi nomeado Luís Carlos Mendonça de Barros.\n\nFernando Henrique e Marco Maciel disputaram a reeleição através da mesma\ncoligação que os havia levado ao primeiro mandato, reunindo PSDB, PFL e\nPTB, e mais PPB e PMDB. Seus principais adversários foram Lula,\ncandidato da coligação formada por PT, PDT, PSB e PCdoB, e Ciro Gomes,\ndo Partido Popular Socialista (PPS). A campanha foi feita com base nos\nmesmos motes da anterior: estabilidade econômico-financeira e defesa do\nPlano Real. Inicialmente, as pesquisas de intenção de voto apontavam\ngrandes possibilidades de vitória da chapa situacionista já no primeiro\nturno. Em meados do ano, porém, a tendência se inverteu, apresentando\nelevação das preferências por Lula e decréscimo da popularidade de\nFernando Henrique. O comando da campanha optou, então, por acentuar o\ntom conservador da sua candidatura, centrando fogo na tese de que um\ngoverno petista implicaria o retorno da inflação e o estabelecimento do\ncaos social no país.\n\nEm julho, Fernando Henrique já havia retomado a trajetória ascendente,\namparada, também, na estabilidade da moeda e na capitalização política\ndos números alcançados pelo programa de privatizações, que, ainda\nnaquele mês, realizou sua mais espetacular operação, com a venda de 12\nempresas estatais do setor de telecomunicações por cerca de 22 bilhões\nde reais. \n\nRealizado o pleito em 4 de outubro, Fernando Henrique foi eleito no\nprimeiro turno com cerca de 36 milhões de votos (53,06% dos votos\nválidos), tornando-se o primeiro presidente reeleito da história\nbrasileira para dois mandatos sucessivos. Lula recebeu aproximadamente\n22 milhões de votos (31,71%) e Ciro Gomes, quase 7,5 milhões (10,97%).\n\nEm 28 de outubro, o governo lançou o Programa de Estabilidade Fiscal\npara o triênio 1999-2001. Destinado a produzir resultados que\neliminassem as apreensões dos investidores estrangeiros quanto à\ncapacidade que o governo brasileiro teria de honrar seus compromissos\nfinanceiros internos e externos, o programa identificava a previdência\nsocial como o principal fator da crise das contas públicas e adotava uma\nsérie de medidas emergenciais, como o corte de gastos e aumento dos\nimpostos, além de criar a Lei de Responsabilidade Fiscal, que\nestabeleceu critérios rigorosos para o endividamento público municipal,\nestadual e federal e que entraria em vigor no mês de maio seguinte. Em\nnovembro, o ministro Pedro Malan viajou para Washington com o objetivo\nde negociar com o FMI e com os bancos centrais de 20 países mais\nindustrializados um pacote de ajuda de cerca de 41 bilhões de dólares. O\nacordo foi referendado pelo Senado no mês seguinte.\n\n \n\nO segundo governo\n\nEmpossado em 1º de janeiro de 1999, Fernando Henrique Cardoso compôs seu\nministério em acordo com as indicações dos partidos da base aliada. Nele\nforam mantidos Francisco Turra (Agricultura e Abastecimento), Luís\nCarlos Bresser-Pereira (agora na pasta da Ciência e Tecnologia),\nFrancisco Weffort (Cultura), Paulo Renato Sousa (Educação), Pedro Malan\n(Fazenda), Fernando Bezerra (Integração Nacional), Renan Calheiros\n(Justiça), Paulo Paiva (Planejamento e Orçamento), Waldeck Ornelas\n(Previdência), Luís Felipe Lampreia (Relações Exteriores), José Serra\n(Saúde), Francisco Dornelles (agora na pasta do Trabalho e Emprego),\nEliseu Padilha (Transportes), general Alberto Cardoso (Casa Militar,\nposteriormente Gabinete Institucional), general Benedito Onofre Bezerra\nLeonel (Casa Militar), Raul Jungmann (Ministério Extraordinário de\nPolítica Fundiária)e Ronaldo Sardenberg (Ministério Extraordinário de\nProjetos Especiais). Os novos nomeados foram Pimenta da Veiga\n(Comunicações), Celso Lafer (Desenvolvimento, Indústria e Comércio),\nRafael Greca (Esporte e Turismo), Sarney Filho (Meio Ambiente), Rodolfo\nTourinho (Minas e Energia), Walter Werner Bräuer (Aeronáutica), Gleuber\nVieira (Exército), Sergio Gitirana Florêncio Chagasteles (Marinha) e\nPedro Parente (Casa Civil). Nas Secretarias de Estado, foram empossados\nCláudia Costin (Administração e Patrimônio), Wanda Aduan (Assistência\nSocial) Andrea Matarazzo (Comunicação de Governo), Sérgio Cutolo\n(Desenvolvimento Urbano), José Gregori (Direitos Humanos – assumira em\n1997, quando fora criada a Secretaria), Edward Amadeo (Planejamento e\nAvaliação), Eduardo Graeff (Relações Institucionais) e Aluísio Nunes\nFerreira (Secretaria-Geral).\n\nDurante a posse, Fernando Henrique anunciou a criação, ainda em condição\nextraordinária, do Ministério da Defesa, decisão que vinha sendo gestada\ndesde o início do seu primeiro governo e que resultara no encaminhamento\nao Congresso Nacional do Projeto de Lei Constitucional nº 250, de 1998.\nA proposta de criação do novo ministério e de extinção dos ministérios\ndo Exército, Marinha e Aeronáutica, que passariam a comandos, havia\nsuscitado resistências nos meios militares, mas Fernando Henrique\nconseguira vencê-las. No entanto, diante da reivindicação dos militares\nde que o novo ministro não fosse um político, o escolhido, Élcio\nÁlvares, teve que se desligar do PFL para assumir a pasta. Segundo\nFernando Henrique Cardoso, seu nome fora sugerido pelo almirante Mauro\nCésar Pereira, ministro da Marinha durante seu primeiro governo. A data\nefetiva da criação do Ministério da Defesa foi 10 de junho de 1999,\nquando foi aprovada a Medida Provisória 1799-6, que extinguiu o\nEstado-Maior das Forças Armadas (EMFA) e os ministérios militares.\n\n Ainda no início seu segundo mandato Fernando Henrique enfrentou\nproblemas decorrentes da decisão do novo governador de Minas Gerais,\nItamar Franco, tomada no dia 13 de janeiro, no sentido de decretar a\nmoratória, por 90 dias, da dívida do estado com a União, que havia sido\nrenegociada com o governo anterior e montava a 18,6 bilhões de reais.\nForam suspensos, também, os pagamentos da dívida flutuante, no valor de\n3,2 bilhões de reais, e de financiamentos internacionais. A medida\ncontribuiu para a desvalorização dos títulos brasileiros no exterior, e\no governo federal, em resposta, parou de repassar para Minas Gerais\nrecursos determinados pela Constituição, como os do Fundo de\nParticipação dos Municípios. Ao final, a dívida mineira foi repactuada\nem fevereiro de 2000.\n\nChegavam ao Brasil, também, os efeitos de nova crise financeira\ninternacional, cujo epicentro se localizara, no ano anterior, na Rússia.\nBilhões de dólares foram retirados do país por investidores. Em face das\ndificuldades para manter a “âncora cambial” que até então sustentara o\nPlano Real, o governo procedeu a uma radical mudança na área\neconômico-financeira. O regime cambial passou de fixo a flutuante,\nembora se mantivesse a possibilidade de intervenção do Banco Central no\nmercado. Um sistema de metas inflacionárias substituiu o então vigente,\nvinculado às bandas cambiais. Por fim, operacionalizou-se a execução de\num dos compromissos do acordo feito com o FMI, pelo qual o regime fiscal\nfoi alterado pela obrigatoriedade de manter-se um superávit primário\nelevado que garantisse uma proporção segura entre a dívida pública e o\nProduto Interno Bruto (PIB). A desvalorização do real implicou o aumento\ndos juros e da dívida brasileira e levou o país a uma das mais graves\ncrises de sua história. Além disso, houve, na época, sinais de vazamento\nde informações do Banco Central que teriam beneficiado instituições\nbancárias.\n\nObservando as condições do FMI, Fernando Henrique reforçou a perspectiva\nneoliberal que orientara seu primeiro governo. A redução progressiva das\ndimensões do Estado e a busca de superávits nas contas públicas, para\ntranquilizar os credores internos e externos, tornaram-se os objetivos\ninquestionáveis do governo federal. Com isso, passavam ao segundo plano\nos investimentos de sentido diretamente social, em especial nas áreas da\neducação e saúde. Coerentemente com a tese de que a previdência social\nera um dos principais fatores de crise das contas públicas, o governo\nbaixou, em novembro de 1999, a chamada Lei do Fator Previdenciário (Lei\nn° 9.876), que, entre outras mudanças na legislação vigente, alterou o\ncálculo dos benefícios, introduzindo redutores que rebaixaram as\nperspectivas pecuniárias dos aposentados.\n\nUma precária estabilidade financeira obtida em 2000 após a crise cambial\nnão resistiu à incidência de eventos que abalaram o funcionamento do\nmercado. Na passagem de 2000 para 2001, o governo estabeleceu o corte\n20% do consumo de eletricidade em quase todo o país (a região Sul não\nparticipou do racionamento, tendo em vista que suas represas estavam\ncheias), oferecendo estímulos aos consumidores que cumprissem a meta e\nsanções para os que não as respeitassem. A incidência de fortes chuvas\nem fins de 2001 tornou possível a suspensão do racionamento em fevereiro\nde 2002, mas não impediu que Fernando Henrique fosse alvo de pesadas\ncríticas, que lhe atribuíam importante papel negativo no quadro de\nhistórica carência de investimentos no setor elétrico, vista como\nresponsável pelo “apagão”, como ficaria conhecida a crise de\nabastecimento de energia. A capacidade do governo de garantir o\nfuncionamento da infraestrutura do país foi questionada, o que não\ncontribuiu para tranquilizar os investidores.\n\nNo front externo, problemas com as economias norte-americana e\nargentina, bem como os atentados ocorridos nos Estados Unidos em 11 de\nsetembro de 2001, resultaram em perturbações no mercado cambial e na\nredução da disponibilidade de capitais externos para investimentos\nprodutivos. A proximidade das eleições em 2002 complicou o quadro de\ninsegurança dos investidores externos, contribuindo para a queda dos\ninvestimentos e para o agravamento das pressões inflacionárias. A\nsituação preocupou seriamente as autoridades da área\neconômico-financeira, bem como os investidores, diante da possibilidade\nde eleição de um candidato oposicionista que reorientasse radicalmente a\npolítica monetária. Um compromisso dos candidatos e, no ano seguinte, as\nprimeiras declarações do novo presidente, Luís Inácio Lula da Silva,\ndesanuviariam contudo expectativas.\n\nNo último ano do governo Fernando Henrique, 2002, o Produto Interno\nBruto (PIB) brasileiro registrou um crescimento de 1,93 %, contra 4,22 %\nem 1995, ano de sua primeira posse. A taxa de desemprego aberto foi de\n6.2%, contra 4,64 % em 1995. A renda média do trabalhador registrou\ncrescimento negativo de 0,6 %, contra a taxa positiva de 11% em 1995. O\nreal, que em 1995 valia 0,97 do dólar norte-americano, custava 3,73\ndólares em 2002. Em contrapartida, a inflação – principal alvo das\ngestões do presidente Fernando Henrique Cardoso – foi de 7,61%, contra\n22,41 % em 1995.\n\n \n\nO quadro político\n\nNo segundo governo, Fernando Henrique Cardoso encontrou dificuldades\nrelativamente maiores do que no primeiro para implementar seu programa\npolítico-administrativo, devido tanto à ação das correntes\noposicionistas quanto a problemas internos em sua base de apoio. Aberta\na temporada sucessória para a presidência do Senado, em inícios de 2000,\nAntônio Carlos Magalhães (PFL-BA) envolveu-se em violenta disputa com o\nsenador Jader Barbalho (PMDB-PA), com farta troca de acusações de\ncorrupção. Barbalho venceu a eleição em fevereiro de 2001, e Antônio\nCarlos Magalhães, sentido-se traído pelo PSDB, lançou-se a uma campanha\nde críticas ao governo federal, acusando-o de conivência com a\ncorrupção, o que acabaria por levar à demissão de dois ministros que\nhavia indicado: [Rodolfo\nTourinho](http://pt.wikipedia.org/wiki/Rodolpho_Tourinho_Neto \"Rodolpho Tourinho Neto\") (Minas\ne Energia) e [Waldeck\nOrnelas](http://pt.wikipedia.org/w/index.php?title=Waldeck_Orn%C3%A9las&action=edit&redlink=1 \"Waldeck Ornélas (página não existe)\") (Previdência\nSocial). Em represália, o senador assinou em março, com Ornelas, o\nrequerimento da oposição que propunha a criação de uma CPI da Corrupção,\npara investigar o governo de Fernando Henrique. Em seguida, contudo,\nambos retiraram o apoio à iniciativa.\n\nNesse ínterim, estourou, ainda em fevereiro de 2001, outra crise.\nSegundo notícia que circulou na imprensa e nos meios políticos, Antônio\nCarlos teria confessado a procuradores do Ministério Público a violação\ndo sigilo do voto eletrônico, em junho de 2000, na sessão de cassação do\nsenador Luís Estevão (PMDB-DF), acusado de envolvimento em\nirregularidades financeiras. O senador teria recebido a lista com os\nvotos de seus pares das mãos de José Roberto Arruda (PSDB-DF), então\nlíder do governo na Casa. Os dois negaram os fatos perante o Conselho de\nÉtica do Senado, mas foram contraditados por Regina Borges, que na época\nexercia o cargo de diretora da Empresa de Processamento de Dados do\nSenado e relatou ter estado, no dia 27 de junho de 2000, na residência\nde Arruda, onde teria recebido o pedido, em nome de Antônio Carlos\nMagalhães, para violar o sistema eletrônico e obter a lista. Sem\ncondições de sustentar a negativa, os dois, para não correr o risco de\nterem os mandatos cassados, o que os tornaria inelegíveis por longo\nperíodo de tempo, optaram por renunciar em fins de maio de 2001.\n\nA crise envolveu os partidos do presidente e do vice-presidente Marco\nMaciel (PFL-PE), aliados desde 1993, quando Fernando Henrique ainda era\nministro da Fazenda e articulava o Plano Real. As disputas pela\npresidência da Câmara e do Senado em 2001 acabaram por aproximar o PSDB\ne o PMDB, enfraquecendo o PFL. Em 2002, contudo, a escolha do candidato\nà sucessão presidencial dividiu o PSDB, e José Serra, o escolhido, não\nconseguiu unanimidade no interior do partido. Da parte do PFL, a\npercepção de que o PSDB tendia a preferir um nome do PMDB para candidato\na vice-presidente levou ao lançamento da candidatura presidencial de\nRoseana Sarney (PFL-MA), que acabaria por se retirar da disputa em\nmarço, em virtude do envolvimento do seu nome em denúncias de corrupção,\nmas marcaria a entrada do partido, pela primeira vez desde sua criação\nem 1985, no campo oposicionista. Em questões importantes para o governo,\ncomo a definição do salário mínimo e a prorrogação da CPMF, decididas em\n2002, muito perto da eleição presidencial, o PFL votou com a oposição.\n\nO PFL se absteria, afinal, de lançar ou apoiar oficialmente um candidato\nà sucessão presidencial. Em fins de 2002, a coalizão governista sofreu\noutras perdas expressivas. O afastamento do PTB e do PPB enfraqueceu a\ncandidatura de José Serra, que teria como suporte básico a aliança entre\no PSDB e a maioria do PMDB. Realizado o pleito em outubro, Serra passou\nao segundo turno com Luís Inácio Lula da Silva – apoiado pelo PT, PCdoB,\nPCB, PL e Partido da Mobilização Nacional (PMN) –, que venceu a eleição\ncom expressiva maioria (61,3% dos votos).\n\n \n\nBalanço\n\nAo final do segundo governo de Fernando Henrique Cardoso, a economia\nbrasileira estava em situação delicada. A extrema dependência do capital\nestrangeiro criava problemas cambiais e monetários, com o reinício do\nprocesso inflacionário. A permanente política de juros altos limitava o\ncrescimento econômico. Resultados positivos da balança comercial não\ngeravam saldos suficientes para cobrir os custos da dívida externa,\nsempre crescente. Por outro lado, as reservas em moeda estrangeira\npermaneciam em patamares considerados baixos pelos investidores\nestrangeiros, agravando a percepção de risco para seus interesses.\n\nO problema da ampla parcela da população situada na faixa de pobreza foi\nequacionado, também, de acordo com a ótica neoliberal predominante.\nEsperou-se que a estabilização da moeda propiciasse incrementos na renda\nreal do conjunto da população, contribuindo para a melhoria da situação\ndos mais pobres. Por outro lado, para integrar a ação assistencialista\ndo governo, criou-se, em meados do segundo mandato de Fernando Henrique,\na Rede de Proteção Social, composta por mecanismos de redistribuição de\nrenda já implantados, como Bolsa-Escola, Programa de Erradicação do\nTrabalho Infantil (PETI), “auxílio-gás” e aposentadorias rurais.\n\nO quadro na área cultural apresentava os resultados da opção feita por\nFernando Henrique em seus dois mandatos: transferir parte expressiva da\nresponsabilidade estatal para a iniciativa privada, através da\nlegislação de incentivos fiscais (Lei Rouanet e Lei do Audiovisual).\nEmbora tenha havido uma revitalização do setor, em comparação com a\nsituação herdada do governo Collor, que desmantelou suas estruturas, a\nprioridade conferida aos investimentos oriundos de “incentivos”, em\ngrande parte feitos por empresas estatais, resultou na dependência dos\nagentes culturais em relação a interesses mercantis. Um dos resultados\nmais importantes dessa política foi o reforço da concentração do acesso\nà cultura nos grandes centros, permanecendo grande parte dos municípios\nbrasileiros sem cinemas, bibliotecas, museus ou teatros.\n\nNo plano da educação, o assistencialismo foi a tônica no atendimento à\ninfância, que permaneceu muito restrito, tanto em termos quantitativos\nquanto em termos qualitativos. As estatísticas oficiais davam conta de\num aumento extraordinário na frequência escolar infantil, mas outros\nindicadores revelavam a precariedade da formação dos professores e das\ninstalações escolares. Enquanto o ensino médio permanecia no quadro\nestabelecido no primeiro mandato, regulado pela Lei de Diretrizes e\nBases da Educação Nacional (LDB), com suas Diretrizes Curriculares para\no Ensino Médio, o ensino superior foi alvo de uma política que deu\nprioridade à expansão do número de vagas, com o estímulo a instituições\nprivadas, mas sem aumento significativo dos investimentos federais.\nCoerentemente com a sua vocação fiscalista, o governo investiu no\naperfeiçoamento do Exame Nacional de Cursos (“provão”), substituído em\n2003 pelo ENADE (Exame Nacional de Desempenho de Estudantes), articulado\ncom o sistema Avaliação das Condições da Oferta dos Cursos de Graduação.\n\nA atuação do segundo governo na área da saúde ficou associada a avanços\nno combate à AIDS e ao retorno de doenças dadas como erradicadas do\npaís, como hanseníase, malária e dengue. Em 1999, foi estabelecida a\npolítica de medicamentos genéricos, tentativa de reduzir a dificuldade\nde acesso a remédios, cujos preços se situavam entre os mais altos do\nmundo. A oferta de saúde básica permaneceu insuficiente, malgrado o\naperfeiçoamento do processo administrativo, com o incremento da\ndescentralização do Sistema Único de Saúde (SUS) em direção aos estados\ne municípios. Em janeiro de 2000, foi criada a Agência Nacional de Saúde\nSuplementar (ANS), para regular e fiscalizar a prestação desse serviço,\nem franca expansão, dada a política governamental de terceirização e\nprivatização do setor.\n\nA política agrária foi sintetizada na criação, em 1999, do Ministério do\nDesenvolvimento Agrário, que tinha entre suas competências a [reforma\nagrária](http://pt.wikipedia.org/wiki/Reforma_agr%C3%A1ria \"Reforma agrária\")\ne a promoção do [desenvolvimento\nsustentável](http://pt.wikipedia.org/wiki/Desenvolvimento_sustent%C3%A1vel \"Desenvolvimento sustentável\") da [agricultura](http://pt.wikipedia.org/wiki/Agricultura \"Agricultura\") familiar.\nNo documento “Agricultura familiar, reforma agrária e desenvolvimento\nlocal para um novo mundo rural – política de desenvolvimento rural com\nbase na expansão da agricultura familiar e sua inserção no mercado”,\nlançado pelo Instituto Nacional de Colonização e Reforma Agrária\n(INCRA)  em março de 1999, o governo situou a agricultura familiar no\ncentro de sua política de desenvolvimento rural. Tratava-se de encontrar\nalternativas para o modelo do “agronegócio”, que enfrentava\ndificuldades, e de dar uma resposta à intensificação dos movimentos de\ntrabalhadores do campo, como o Movimento dos Trabalhadores Sem Terra\n(MST) e a Confederação Nacional dos Trabalhadores na Agricultura\n(Contag), combinando a nova política com a criminalização das ações\ndessas entidades.\n\nFernando Henrique Cardoso transmitiu a faixa presidencial a Luís Inácio\nLula da Silva no dia 1° de janeiro de 2003. Após deixar o governo,\npermaneceu ligado ao PSDB, na condição de presidente de honra. Em 2004,\nfundou o Instituto Fernando Henrique Cardoso (iFHC), que preserva o\nacervo privado resultante de sua vida pública e acadêmica, organizando-o\npara torná-lo acessível ao público. Passou, também, a atuar como\nconferencista no Brasil e no exterior.\n\nDo seu casamento com Rute Cardoso, teve três filhos. Teve ainda mais um\nfilho.\n\nIntegrou a direção do Clube de Madrid, do Inter-American Dialogue, do\nWorld Resources Institute e da United Nations Foundation. Foi membro do\nconselho deliberativo do Projeto Plataforma Democrática, do conselho de\nsupervisores do Thomas J. Watson Jr. Institute for International\nStudies, da Brown University (Providence, Estados Unidos), e do conselho\nconsultivo internacional da Cátedra Norbert Lechner, da Universidade\nDiego Portales (Santiago, Chile). Participou da Clinton Global\nInitiative e presidiu o conselho da fundação mantenedora da Orquestra\nSinfônica do Estado de São Paulo (OSESP).\n\n  Além dos trabalhos citados e de mais de uma centena de artigos em\nrevistas nacionais e estrangeiras, Fernando Henrique publicou, entre\noutros, *A construção da democracia* – *estudos sobre política* (1993),\n*As idéias e seu lugar: ensaios sobre as teorias do desenvolvimento* (2ª\ned. rev. e ampl. 1993), *The new global economy in the information age*;\n*reflections on our changing world* (em co-autoria com M. Carnoy, Manuel\nCastells e S. Cohen, 1993), *O presidente segundo o\nsociólogo*(entrevista a Roberto Pompeu de Toledo, 1998), *O mundo em\nportuguês; um diálogo* (em co-autoria com Mário Soares),*Charting a new\ncourse: the politics of globalization and social transformation*(2001),\n***Transição e democracia****: institucionalizando a passagem do poder*\n(2002), *A arte da política: a história que vivi*(2006), *The accidental\nPresident of Brazil: a memoir*[ (com Brian Winter, 2006), *Cartas a um\njovem político: para construir um pais melhor*\n(2006).](http://www.ifhc.org.br/index.php?module=conteudo&class=livro&event=ver&id_livro=325)\n\nVários dos seus discursos encontram-se em *Política externa em tempos de\nmudança: a gestão do ministro Fernando Henrique Cardoso no Itamaraty*,\n*A utopia viável: trajetória intelectual de Fernando Henrique Cardoso* e\n*Globalização e outros temas contemporâneos*. Seus programas de governo\npodem ser consultados em *Mãos à obra Brasil*(1994) e*Avança Brasil*\n(1998).\n\nSobre sua trajetória política e seus governos foram escritos vários\nartigos e livros, entre os quais *Nos bastidores da campanha – Fernando\nHenrique Cardoso*, de Expedito Filho (1994), *FHC: os paulistas no\npoder*, organizado por Roberto Amaral (1995), *Fernando Henrique\nCardoso: o Brasil do possível*, de Brigitte Hersant Leoni (1997), *A\npresidência afortunada*, de Cândido Mendes (1998), *O governo Fernando\nHenrique,** 1995-1998*, de Maria Cecília Ribas Carneiro (1999), \n*Governo Fernando Henrique Cardoso*, de Henrique Fontana (2000), *Mapa\nda corrupção no governo FHC*,**de**Larissa Bortoni e Ronaldo de\nMoura*(*2002)[](http://pt.wikipedia.org/wiki/Especial:Fontes_de_livros/9788586469701)\ne *Fernando Henrique Cardoso e a reconstrução da democracia no Brasil*,\nde Ted G. Goertzel (2002).\n\nRenato Lemos\n\n \n\n**FONTES**: ALENTEJANO, P. R. R.  A política de assentamentos rurais do\ngoverno FHC;  ASSEMB. NAC. CONST. *Repertório*(1987-1988); CARVALHO, S.\n*Social*; *Carta Capital* (24/6/98); COUTO, C.G. ; ABRÚCIO, F. O segundo\ngoverno FHC; DIMENSTEIN, G. ; SOUSA, J. *História;* *Enciclopédia*\n*britânica do Brasil —* *livro do ano*(1982-1999); *Estado de S. Paulo*\n(1/7, 25/10/92, 26/5, 2/8/93, 2/1, 4/2/95); *Folha de S. Paulo*\n(17/11/82, 12/4/83, 28/4/84, 5/5, 17/11/85, 12/3/91, 22/8, 1/10/92,\n15/6/93, 3, 10/7, 2/10/94, 3/4/96, 4, 14, 25/2, 9/4, 5, 22, 23, 24,\n25/6/97);*Folha de S.Paulo* (online). Disponível em : \\<http://www1.\nfolha.uol.com.br/fsp/brasil/fc0112200213.htm\\>,\\<http://www1.folha.uol.com.br/fsp/brasil/fc1910200237.htm\\>,\\<http://www1.folha.uol.com.br/fsp/dinheiro/fi2212200221.htm\\>.\nAces- so em : 12 dez. 2009; *Globo*(24/10, 1/11/92, 13/3, 13/5/93,\n1/1/95, 15/6, 8/7/97); *IstoÉ* (13/9/78, 3/8/83, 11/11/96); *Jornal do\nBrasil* (6/8, 19/11/78, 22/4/84, 14/3, 5/6/85, 18/12/92, 9/12/93,\n6/4/95); LEONI, B. H. *Fernando*; OLIVEIRA, G. ; TUROLLA, F. Po- lítica\neconômica do segundo governo FHC;*Políticas sociais* (n. 6*,*fev. 2003);\nPortal Instituto Fernando Henrique Cardoso. Disponível em :\n\\<http://www.ifhc.org.br/index.php? module=main\\>. Acesso em : 12 dez.\n2009; Portal Presidência da República Federativa do Brasil. *Galeria de\npresidentes*. Disponível em : \\<http://www.presidencia.gov.br/info\n\\_historicas/galeria\\_pres/galfhc/galfhc/integrapresidente\\_view\\>.\nAcesso em : 12 dez. 2009;**REIS, J. C. *Identidades*;**SENADO. *Dados\nbiográficos*(10); *Senhor* (17/7/85); *Veja* (13/11/85, 5/3/86, 23/5/93,\n17/7, 13/8/97, 7/10/98).\n\n \n\n \n","ref":"","dic":"DHBB"}
