{"title":"AFONSO, Henrique","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2003],"datas_fim":[0],"estados":["AC"],"content":"**AFONSO, Henrique**\n\n\\* dep. fed. AC 2003-\n\n \n\n*Henrique Afonso Soares Lima* nasceu em Cruzeiro do Sul (AC) no dia 3 de\ndezembro de 1964, filho de Tito Franco de Oliveira Lima e de Luzanira\nPedrosa Soares Lima.\n\nComeçou a lecionar em 1983 em Cruzeiro do Sul, antes de ingressar na\nFaculdade de Pedagogia da Universidade Federal do Acre em 1986, pela\nqual se formou em 1989. Em 1988, filiou-se ao Partido Comunista do\nBrasil (PC do B). De 1991 a 1995 foi presidente do Sindicato dos\nTrabalhadores em Educação de Cruzeiro do Sul e coordenador da Comissão\nPró-Cultura do município. Foi diretor da Escola Presbiteriana, também em\nCruzeiro do Sul, de 1999 a 2000.\n\nEm 1994 candidatou-se a deputado federal pelo Acre, na legenda do PC do\nB, mas não foi eleito. Em 1996, elegeu-se vereador em Cruzeiro do Sul,\nAssumiu o mandato em 1997 e, de 1998 a 2000, foi presidente do Movimento\ndos Sem-Teto do município. Em 1999, deixou o PC do B e filiou-se ao\nPartido dos Trabalhadores (PT). No final do mandato, passou a dedicar-se\nà Igreja Presbiteriana do município de Senador Guiomard, no interior do\nAcre, e posteriormente à Igreja Presbiteriana do Universitário, em Rio\nBranco. \n\nEm 2002 elegeu-se deputado federal pelo Acre na legenda do PT. Empossado\nem 2003, integrou como titular as comissões da Amazônia, Integração\nNacional e Desenvolvimento Regional, de Educação e Cultura, e de\nFinanças e Tributação. Votou a favor da reforma da Previdência proposta\npelo primeiro governo de Luís Inácio Lula da Silva (2003-2007), aprovada\npela Câmara dos Deputados em 2003, que fixou um valor máximo para as\naposentadorias no setor público, bem como a idade mínima e o tempo de\ncontribuição no setor privado.\n\nReeleito deputado federal pelo Acre em 2006, ao tomar posse em 2007\ncontinuou integrando como titular a Comissão da Amazônia, Integração\nNacional e Desenvolvimento Regional, e participou também das comissões\nde Seguridade Social e Familiar e especial dos Planos de Saúde.\n\n \n\nPublicou os livros *Qualidade da educação – da escola que temos à escola\npossível*(2004), *O alto Juruá acreano – história, povo e\nnatureza*(2006), e *Universidade da floresta: uma conquista histórica\npara o alto Juruá*(2006).\n\nCasou-se com Rosângela do Nascimento Lima, com quem teve três filhos.\n\n \n\nFONTE: *Portal da Câmara dos Deputados*\n([http://www2.camara.gov.br/](http://www2.camara.gov.br/); acessado em\n26/9/2009).\n\n \n","ref":"","dic":"DHBB"}
