{"title":"ALENCAR, Chico --------------","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2003],"datas_fim":[0],"estados":["RJ"],"autor":[0],"content":"ALENCAR, Chico\n--------------\n\n\\*dep. fed. RJ 2003-\n\n \n\n*Francisco Rodrigues de Alencar Filho* nasceu no Rio de Janeiro, então\nDistrito Federal, no dia 19 de outubro de 1949, filho de **Francisco\nRodrigues de Alencar e de Jacinta Garcia Duarte de Alencar.**\n\n**Fez os primeiros estudos no Colégio Marista São José, no Colégio de\nAplicação da Universidade do Estado do Rio de Janeiro (CAp-UERJ) e no\nColégio Israelita Brasileiro. Atuante no movimento estudantil e ligado\nàs hostes católicas, foi diretor da Juventude Estudantil Católica (JEC)\nno biênio 1967/1968 e presidiu o Grêmio Estudantil do CAp-UERJ nos anos\nde 1968 e 1969, período de intensa repressão à atividade\npolítico-estudantil. Formou-se em história pela Universidade Federal\nFluminense (UFF) em 1974 e ainda nesse ano iniciou sua\ncarreira**político-partidária filiando-se ao Movimento Democrático\nBrasileiro (MDB), partido de oposição ao regime militar, no qual\npermaneceu até 1976**.**\n\nCoordenador do Sindicato Estadual dos Profissionais de Educação (SEPE)\nde 1980 a 1981,**foi escolhido nesse último ano para presidir\na**Associação de Moradores da Praça Saens Peña (Amoapra), no bairro da\nTijuca, na cidade do Rio. Dois anos mais tarde, assumiu a presidência da\nFederação das Associações de Moradores do Estado do Rio de Janeiro\n(Famerj). Em 1986, c**oncluiu o mestrado em educação na Fundação Getúlio\nVargas, cujo tema foi justamente**o movimento das Associações de\nMoradores do Rio.\n\nRetomou a militância partidária em 1987, mesmo ano em que deixou a\npresidência da Famerj, filiando-se ao Partido dos Trabalhadores (PT).\nDurante a gestão de Saturnino Braga na prefeitura do Rio (1986-1988),\nfoi o coordenador do programa Apoio ao Educando, da Secretaria Municipal\nde Educação, tendo sido o responsável pela realização do primeiro\nprocesso de escolha direta, por eleição, das direções das escolas\npúblicas municipais.\n\nNas eleições de novembro de 1988, elegeu-se para a Câmara Municipal do\nRio de Janeiro na legenda do PT, tendo sido o vereador mais votado da\ncidade. Antes de assumir o mandato, licenciou-se do cargo de professor\nda Universidade Federal do Estado do Rio de Janeiro (UFRJ). Reeleito em\n1992, de 1995 a 1996 integrou a executiva municipal do PT e exerceu a\nliderança do partido na Câmara Municipal. Ainda em 1996, foi lançado à\ndisputa pela prefeitura do Rio, mas sua candidatura não teve o apoio da\ndireção nacional do PT, que preferiu o candidato do Partido Democrático\nTrabalhista (PDT), Miro Teixeira. Mesmo assim, disputou as eleições de\noutubro, obtendo a terceira colocação – foi superado pelos candidatos\nLuís Paulo Conde e Sérgio Cabral Filho, que disputaram o segundo turno\ndas eleições, vencidas por Conde.\n\nNo pleito de outubro de 1998, elegeu-se deputado estadual no Rio de\nJaneiro, tendo sido o terceiro candidato mais votado, com mais de 70 mil\nvotos. Na Assembléia Legislativa, exerceu a segunda-vice-liderança entre\n1999 e 2002; a vice-liderança, entre 2000 e 2001; e a liderança da\nlegenda do PT em 2002. Sua atuação foi marcada, sobretudo, pela defesa\ndos direitos humanos. No âmbito da política partidária, passou a\nintegrar o diretório nacional do PT em 2001 e, no ano seguinte, a\nexecutiva estadual do partido.\n\nNas eleições de outubro de 2002, elegeu-se deputado federal pelo estado\ndo Rio na legenda petista, obtendo 169.131 votos. Assumiu o mandato em\nfevereiro de 2003. Durante essa legislatura, enfrentou desgastes\ninternos com seu partido e com o recém-empossado governo do presidente\nLuís Inácio Lula da Silva, também do PT, em face da escolha dos nomes\npara os cargos de primeiro e segundo escalão. Além disso, compartilhou,\ncom outros nomes do PT e também com personagens próximos e externos ao\npartido, a tese de que a política econômica proposta pelo presidente\nLula aprofundava a orientação econômica do governo anterior, de Fernando\nHenrique Cardoso (1995-2002).\n\nSua cisão com o PT alcançou tons mais extremados no último semestre de\n2003, quando o governo Lula encaminhou à Câmara dos Deputados suas\npropostas de reforma da Previdência e de reforma tributária. Em julho,\nnas votações em primeiro e segundo turnos da reforma da Previdência,\nabsteve-se, sendo punido pelo PT com a suspensão dos direitos\npartidários, o que o impediu de se pronunciar em nome da sigla. No mês\nseguinte, votou a favor da reforma tributária. A partir desses\nposicionamentos, passou a ser considerado pertencente à ala “radical” do\nPT. Os problemas aumentaram diante das suspensões e, posteriormente,\nexpulsões da senadora Heloísa Helena e dos deputados federais João\nFontes e Luciana Genro. Em inúmeras oportunidades, declarou à imprensa\nsua discordância dos processos que ocasionaram o desligamento daqueles\nparlamentares.  Finalmente, em 2005, deixou o PT e ingressou no Partido\nSocialismo e Liberdade (PSOL), fundado no ano anterior pelos\nparlamentares expulsos do PT.\n\nAinda ao longo de 2005, como titular do Conselho de Ética da Câmara, foi\num dos integrantes mais ativos, por ocasião das investigações sobre o\nque ficou conhecido como o “escândalo do Mensalão”, suposto esquema de\ncompra de votos de parlamentares da base aliada do governo, capitaneado\npelo então ministro da Casa Civil, José Dirceu, também do PT. No mês de\nabril de 2006, junto com outros três deputados, deixou o Conselho de\nÉtica em protesto contra a absolvição, em plenário, de deputados\nenvolvidos no episódio, apesar da existência de sólidos pareceres\nfavoráveis à cassação.\n\nNo pleito de outubro de 2006, conquistou seu segundo mandato de deputado\nfederal pelo estado do Rio de Janeiro na legenda do PSOL, tendo sido o\núnico eleito do partido no Rio, com 119.069 votos. Ainda no mesmo ano,\nassumiu a liderança da agremiação na Câmara. Em abril de 2008\nlicenciou-se do mandato para concorrer pela segunda vez, nas eleições de\noutubro, à prefeitura do Rio. Candidato da Frente Rio Socialista,\nformada pelo PSOL e pelo Partido Socialista dos Trabalhadores Unificado\n(PSTU), obteve a sétima colocação, com 59.382 votos, na eleição que foi\nvencida por Eduardo Pais no segundo turno, disputado com Fernando\nGabeira. Reassumiu então suas funções parlamentares.\n\nNa Câmara dos Deputados, foi membro titular da Comissão de Direitos\nHumanos e Minorias; da Comissão de Educação, Cultura e Desporto; e da\nComissão de Legislação Participativa.\n\nFoi casado, em primeiras núpcias, com Ângela Dias, com quem teve três\nfilhos. Casou-se depois com Claudia Zur, com quem teve uma filha.\n\nPublicou diversos livros, como autor ou em co-autoria, entre didáticos,\nparadidáticos, infanto-juvenis e os voltados para temas políticos. Entre\nos 26 títulos, destacam-se: *História da sociedade brasileira*(1979),\n*Brasil vivo I*(1985), *Brasil vivo II*(1989), *Manifesto do Partido\nComunista comentado* (1998), *Direitos mais humanos*(1998), *BR 500: um\nguia para a redescoberta do Brasil*(2000) e *Educar na esperança em\ntempos de desencanto*(com Pablo Gentili, 2001).\n\n \n\n \n\nFONTES: ASSEMB.LEG.RJ. Disponível em:\n\\<[http://www.alerj.gov.br/memoria/historia](http://www.alerj.gov.br/memoria/historia)\\>;\nCongresso em foco. Disponível em:\n\\<[http://congressoemfoco.ig.com.br](http://congressoemfoco.ig.com.br/)\\>;\n*Folha de S.Paulo* (14,18,19/12/2002); (1,19/2, 2,3/4, 7,8,15/8 e\n1/9/2003); (12/4/06); *Globo* (14/9/08); Portal da Câmara dos Deputados.\nDisponível em:\n\\<[http://ww2.camara.gov.br/deputados](http://ww2.camara.gov.br/deputados)\\>;\nPortal do TSE. Disponível em:\n\\<[http://www.tse.gov.br](http://www.tse.gov.br/)\\>; PSOL-Núcleo Zona\nSul – PSOL/RJ. Disponível em:\n\\<[http://zonasul-psolrj.blogspot.com](http://zonasul-psolrj.blogspot.com/)\\>;\nSite Chico Alencar. Disponível em:\n\\<[http://www.chicoalencar.com.br](http://www.chicoalencar.com.br/)\\>;\nSocialismo e Liberdade. Disponível em:\n\\<[http://www.socialismo.org.br](http://www.socialismo.org.br/)\\>; UOL\neleições 2008. Disponível em: \\<http://eleicoes.uol.com.br/2008\\>.\n\n \n","ref":"FONTES: ASSEMB.LEG.RJ. Disponível em:\n\\<[http://www.alerj.gov.br/memoria/historia](http://www.alerj.gov.br/memoria/historia)\\>;\nCongresso em foco. Disponível em:\n\\<[http://congressoemfoco.ig.com.br](http://congressoemfoco.ig.com.br/)\\>;\n*Folha de S.Paulo* (14,18,19/12/2002); (1,19/2, 2,3/4, 7,8,15/8 e\n1/9/2003); (12/4/06); *Globo* (14/9/08); Portal da Câmara dos Deputados.\nDisponível em:\n\\<[http://ww2.camara.gov.br/deputados](http://ww2.camara.gov.br/deputados)\\>;\nPortal do TSE. Disponível em:\n\\<[http://www.tse.gov.br](http://www.tse.gov.br/)\\>; PSOL-Núcleo Zona\nSul – PSOL/RJ. Disponível em:\n\\<[http://zonasul-psolrj.blogspot.com](http://zonasul-psolrj.blogspot.com/)\\>;\nSite Chico Alencar. Disponível em:\n\\<[http://www.chicoalencar.com.br](http://www.chicoalencar.com.br/)\\>;\nSocialismo e Liberdade. Disponível em:\n\\<[http://www.socialismo.org.br](http://www.socialismo.org.br/)\\>; UOL\neleições 2008. Disponível em: \\<http://eleicoes.uol.com.br/2008\\>.\n\n \n","dic":"DHBB"}
