{"title":"ALBUQUERQUE, Beto","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1999],"datas_fim":[0],"estados":["RS"],"content":"**ALBUQUERQUE, Beto**\n\n\\*dep. fed. RS 1999-\n\n* *\n\n*Luís Roberto de Albuquerque* nasceu na cidade de Passo Fundo (RS) no\ndia 6 de janeiro de 1963, filho de Telmo Lopes Albuquerque e de Vanir\nTeresinha Turra de Albuquerque.\n\nComeçou a trabalhar aos 15 anos como mecânico. Em 1984 ingressou no\ncurso de história na Universidade de Passo Fundo (UPF). Iniciou a\natividade política ainda na universidade como presidente do Diretório\nAcadêmico de 1984 a 1985. Em 1986 presidiu o Diretório Central dos\nEstudantes (DCE), filiou-se ao Partido Socialista Brasileiro (PSB) e\nabandonou o curso de história para estudar direito. Paralelamente\ndirigiu a Associação Passo-Fundense de Defesa do Consumidor de 1987 a\n1990 e foi membro fundador do Movimento de Justiça e Direitos Humanos na\ncidade. Em 1988 candidatou-se a vereador, obtendo uma suplência, e desse\nano até 1990 presidiu o diretório municipal do PSB. Bacharelou-se em\n1990.\n\nNo pleito de outubro de 1990 elegeu-se deputado estadual no Rio Grande\ndo Sul, na legenda do PSB. Empossado em 1991, assumiu a liderança do PSB\nna Assembleia Legislativa, até 1995. Reeleito em outubro de 1994, ao\ntomar posse em fevereiro de 1995 foi reconduzido ao posto de líder do\nPSB, no qual permaneceu até o final do mandato, em 1999.\n\nEm 1998 elegeu-se deputado federal por seu estado na legenda do PSB.\nAssumiu o mandato em fevereiro de 1999, mas logo depois se licenciou\npara assumir a Secretaria de Transportes do Estado do Rio Grande do Sul\nno governo de Olívio Dutra, do Partido dos Trabalhadores (PT)\n(1999-2003). Permaneceu na secretaria até 2002, quando se\ndesincompatibilizou para reeleger-se deputado federal. Após a posse em\nfevereiro de 2003, tornou-se vice-líder do governo na Câmara dos\nDeputados. No ano seguinte, disputou as eleições para prefeito de Porto\nAlegre em uma coligação do PSB com o Partido Social Cristão (PSC), mas\nnão se elegeu. Ao retomar o mandato, reassumiu a vice-liderança do\ngoverno na Câmara e, a partir de 2005, passou a integrar como titular a\nComissão Permanente de Viação e Transportes.  No ano seguinte, foi\ntambém relator da Comissão Especial de gestão de Florestas Públicas.\n\nNas eleições de outubro de 2006, reelegeu-se pela terceira vez deputado\nfederal. Ao ser empossado, em fevereiro de 2007, foi reconduzido ao\nposto de vice-líder do governo na Câmara dos Deputados e integrou como\ntitular a Comissão de Viação e Transportes. Em 2008 foi designado\nprimeiro vice-presidente da comissão especial para a criação de novos\nmunicípios, e em 2009 participou como membro titular da Comissão\nEspecial de Fontes Renováveis de Energia (Pl nº 2401/03).\n\nPublicou em 1999, no livro *Rio Grande do Sul: estado e cidadania*,\norganizado por J. Luís Marques, o capítulo “Infraestrutura de\ntransportes no Rio Grande do Sul”; em 2002, com Ricardo Rossato,\npublicou o livro *UERGS: uma trajetória vitoriosa. Registros para a\nhistória*.\n\nCasou-se com Débora Gelatti, com quem teve três filhos.\n\n \n\n*Manoel Henrique de Sousa Cantalejo*\n\n \n\n**FONTES**: Portal da Câmara dos Deputados. Disponível em :\n\\<[http://www2.camara.gov.br](http://www2.camara.gov.br/)\\>. Acesso em :\n19 set. 2009; Portal do dep. fed. Beto Albuquerque. Disponível em :\n\\<[http://www.betoalbuquerque.com.br](http://www.betoalbuquerque.com.br/)\\>.\nAcesso em : 19 set. 2009.\n\n \n","ref":"","dic":"DHBB"}
