{"title":"ALENCAR, José =============","cargoss":["Senador","Vice-presidente da República","Ministro da Defesa"],"cargos_esp":[0,0,0],"datas_ini":[1999,2003,2004],"datas_fim":[2002,0,2006],"estados":["MG",0,0],"content":"ALENCAR, José\n=============\n\n\\*sen. MG 1999-2002; vice-pres. Rep. 2003- ; min. Defesa 2004-2006.\n\n \n\n*José Alencar Gomes da Silva* nasceu em Itamuri, município de Muriaé\n(MG), no dia 17 de outubro de 1931, filho de Antônio Gomes da Silva e de\nDolores Peres Gomes da Silva.\n\nComeçou sua vida profissional aos 14 anos, como balconista em um\narmarinho em Muriaé. Aos 18 anos tornou-se comerciante e, dali em\ndiante, foi também viajante comercial, atacadista de cereais, dono de\numa fábrica de macarrão, atacadista de tecidos e industrial do ramo de\nconfecções. Em 1959 assumiu os negócios do irmão falecido na fábrica\nUnião dos Cometas. Em 1963 construiu a Companhia Industrial de Roupas\nUnião dos Cometas. Em 1967, em parceria com o empresário e deputado Luís\nde Paula Ferreira Lima, fundou a Companhia de Tecidos Norte de Minas\n(Coteminas) na cidade mineira de Montes Claros. Atuou também em\nentidades de classe empresarial, tendo sido presidente da Associação\nComercial de Ubá (1965-1966), diretor da Associação Comercial de Minas\n(1973), presidente da Federação das Indústrias do Estado de Minas Gerais\n(1989-1995) e vice-presidente da Confederação Nacional da Indústria\n(CNI).\n\n                Entrou para a política em 1993, quando se filiou ao\nPartido do Movimento Democrático Brasileiro (PMDB), e em 1994 disputou\nas eleições para o governo de Minas Gerais, sem obter êxito. Em 1998 foi\neleito senador pelo estado de Minas Gerais na legenda do PMDB, com quase\ntrês milhões de votos. Assumiu o mandato no Senado em fevereiro de 1999\ne foi presidente da Comissão de Serviços de Infraestrutura e membro das\ncomissões de Assuntos Econômicos e de Assuntos Sociais. Em 2001, deixou\no PMDB e ingressou no Partido Liberal (PL). Em junho de 2002, durante a\nconvenção nacional do PL que aprovou a aliança com o PT, foi escolhido\ncandidato a vice-presidente da República para compor a chapa de Luís\nInácio Lula da Silva, candidato do PT, nas eleições presidenciais de\noutubro. Esperava-se que ampliasse a votação de Lula ao atrair a\nconfiança do grande empresariado e demonstrar que o PT não era mais o\npartido “radical” de outrora. Com a vitória de Lula nas eleições\npresidenciais, renunciou ao Senado em dezembro, assumindo em seu lugar\nAelton Freitas.\n\nJosé Alencar foi empossado na vice-presidência da República no dia 1º de\njaneiro de 2003. Nessa função, desde o início do governo Lula\nmanifestou-se várias vezes de forma contrária à política de juros altos\npraticada pelo governo, que, em sua opinião, representava um obstáculo\nao crescimento econômico, à geração de empregos e à distribuição de\nrenda. No entanto, ao falar da pouca influência que tinha sobre a\ncondução de tal política, disse que o “vice não manda nada”. Ainda em\nsuas palavras, “vice pede com empenho, com dedicação e responsabilidade,\ne eu tenho pedido o tempo todo do nosso governo. Nunca me ouviram. (...)\nNem o próprio presidente”.\n\nEm 8 de novembro de 2004 passou a acumular a função de ministro da\nDefesa, em substituição ao diplomata José Viegas Filho, que pediu\ndemissão após entrar em conflito com o comando do Exército a respeito de\numa nota divulgada por este à imprensa em que se fazia uma apologia dos\nvalores do regime militar (1964-1985). A nomeação do vice-presidente\npara a pasta da Defesa foi vista como um meio de prestigiar as Forças\nArmadas e também como um modo de torná-la menos vulnerável às pressões\nmilitares.\n\nDurante sua gestão no Ministério da Defesa, rejeitou a proposta feita\npelos Estados Unidos de criação de um Exército único na América do Sul e\nde ampliação das funções constitucionais militares visando ao combate ao\nterrorismo e ao crime organizado; expandiu a área de atuação do Projeto\nCalha Norte, destinado a reforçar a presença nacional em áreas da\nfronteira amazônica através da ocupação militar e de programas de\ninfra-estrutura; retomou o Projeto Rondon, coordenado pelo Ministério da\nDefesa em parceria com o ministério da Educação e destinado à realização\nde atividades assistenciais em comunidades carentes isoladas, com a\nparticipação de universitários; e apoiou as negociações da Agência\nEspacial Brasileira com a Roskosmos, agência espacial russa, com o fim\nde levar o astronauta brasileiro Marcos César Pontes para o espaço em\numa espaçonave *Soyuz*, missão que acabou acontecendo em março de 2006.\n\nEm setembro de 2005, deixou o PL, cuja imagem se havia desgastado nos\nmeses anteriores pelas denúncias de envolvimento no escândalo do\n“mensalão”. No mesmo mês filiou-se ao Partido Municipalista Renovador\n(PMR), pouco depois rebatizado de Partido Republicano Brasileiro (PRB).\nEm 3 de abril de 2006, deixou o cargo de ministro da Defesa para poder\nconcorrer às eleições de outubro daquele ano. Foi substituído pelo\npolítico Valdir Pires. Em junho, foi confirmado candidato a\nvice-presidência da República na chapa de reeleição do presidente Lula.\nCom a nova vitória de Lula, foi mais uma vez empossado na\nvice-presidência da República, agora no dia 1º de janeiro de 2007. Assim\ncomo no período anterior, seu principal ponto de discordância com o\ngoverno continuou a ser a política de juros altos.\n\nDurantes os períodos em que exerceu o cargo de vice-presidente, ocupou\ninterinamente a presidência da República em várias ocasiões, durante\nviagens internacionais do presidente Lula, somando ao todo mais de 400\ndias de exercício. A partir de 2006, passou por uma série de longas e\ncomplexas cirurgias para a extração de tumores malignos, problema\nenfrentado desde 1997.\n\nCasado com Mariza Campos Gomes da Silva, teve três filhos.\n\n \n\n*Paulo Celso Liberato Correa***\n\n \n\n**FONTES**: ALVES, S. (4/2/09); *Folha de S.Paulo* (24/6/02, 14/11/04,\n11, 29/9/05, 9/ 11/09); Portal da Presidência da República. *Biografia*.\nDisponível em: \\<[http://www.\npresidencia.gov.br](http://www.%20presidencia.gov.br/)\\>; Portal\n<Defesa@Net> (2/2/05). Disponível em: \\<[http://www.defesa\nnet.com.br](http://www.defesa%20net.com.br/)\\>; Portal do Ministério da\nDefesa (3/4/05). Disponível em: \\<[https://www. de\nfesa.gov.br](https://www.%20de%20fesa.gov.br/)\\>; Portal Globo.com\n(1/3/09). Disponível em:\n\\<[http://www.globo.com](http://www.globo.com/)\\>; Por tal Uai\n(31/6/08). Disponível em:\n\\<[http://www.uai.com.br](http://www.uai.com.br/)\\>; UOL Notícias\n(23/6/06). Disponível em:\n\\<[http://noticias.uol.com.br](http://noticias.uol.com.br/)\\>.\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n","ref":"","dic":"DHBB"}
