{"title":"ALCOLUMBRE, Davi","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2003],"datas_fim":[2009],"estados":["AP"],"content":"**ALCOLUMBRE, Davi**\n\n\\*dep. fed. AP 2003-2009.\n\n*David Samuel Alcolumbre Tobelem* nasceu em Macapá no dia 19 de junho de\n1977, filho de Samuel José Tobelem e de Júlia Peres Alcolumbre.\n\nComerciante, em 1996 tornou-se membro da Associação Comercial e\nIndustrial de Macapá.\n\nSua trajetória política teve início em 1999, quando se filiou ao Partido\nDemocrático Trabalhista (PDT). Nessa legenda elegeu-se vereador em\nMacapá em 2000. Assumindo o mandato na Câmara Municipal no ano seguinte,\nocupou a presidência da Comissão de Indústria e Comércio e foi\nvice-presidente da Mesa. Em 2001-2002, representou a Câmara Municipal no\nConselho Tutelar de Macapá.\n\nEm 2002 foi eleito deputado federal pelo Amapá. Deixando a Câmara\nMunicipal, assumiu uma cadeira na Câmara dos Deputados em fevereiro de\n2003. Durante a legislatura, foi membro das comissões de Ciência e\nTecnologia, Comunicação e Informática, e de Defesa do Consumidor. Foi\ntambém titular das comissões especiais de Proteção dos Direitos da\nJuventude, e do Plano Nacional da Juventude. Por dois anos consecutivos,\nfoi coordenador da bancada de seu estado. Em 2004, por ocasião da\nchamada Operação Pororoca da Polícia Federal, foi acusado de fazer parte\nde um esquema de fraudes em licitações de 17 obras nos municípios de\nMacapá, Santana e Oiapoque. E 2005 filiou-se ao Partido da Frente\nLiberal (PFL), cujo diretório regional passou a presidir.\n\nReeleito em 2006, agora na legenda do PFL, iniciou novo mandato em\nfevereiro de 2007, tornando-se titular, terceiro e segundo\nvice-presidente da Comissão Permanente de Agricultura, Pecuária,\nAbastecimento e Desenvolvimento Rural da Câmara. Com a transformação do\nPFL em Democratas (DEM) em 2007, passou a exercer a presidência do\ndiretório regional da nova legenda no Amapá. Tornou-se membro, também,\nda comissão executiva nacional do DEM e do conselho político da\nJuventude Democratas. Entre os meses de março e maio de 2008, exerceu a\nvice-liderança do partido na Câmara dos Deputados.\n\n Em 2009 licenciou-se do mandato de deputado federal e assumiu o cargo\nde secretário municipal de Obras e Serviços Públicos de Macapá, durante\na gestão de Roberto Góis (2009- ). Na Câmara dos Deputados foi\nsubstituído pelo suplente, deputado Antônio Feijão.\n\n \n\n**FONTES**: CÂM. DEP. *Deputados brasileiros.*Repertório (2003-2007,\n2007-2011); *Folha de S.Paulo* (18/11/04 e 3/10/06); Portal do dep. fed.\nDavi Alcolumbre. Disponível em :\n\\<[http://www.meuparlamentar.com.br/davialcolumbre](http://www.meuparlamentar.com.br/davialcolumbre)\\>.\n","ref":"","dic":"DHBB"}
