{"title":"ALMEIDA, Solange ================","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2007],"datas_fim":[2007],"estados":["RJ"],"autor":[0],"content":"ALMEIDA, Solange\n================\n\n\\*dep. fed. RJ 2007.\n\n** **\n\n**               ***Solange Pereira de Almeida*nasceu em Porto Alegre no\ndia 26 de fevereiro de 1961, filha de Vinícius de Almeida e de Zuleika\nPereira de Almeida.\n\n                Iniciou os estudos primários em sua cidade natal e\nprosseguiu-os no Colégio Pedro II, no Rio de Janeiro. Concluiu o ensino\nmédio em 1978, no Colégio Bahiense. Mais tarde ingressou no curso de\nmedicina veterinária da Universidade Federal do Rio de Janeiro (UFRJ) e\ngraduou-se em 1985.\n\n                Ingressou na vida pública em 1988, quando se filiou ao\nPartido da Mobilização Nacional (PMN) e se elegeu vereadora constituinte\nna cidade de Rio Bonito (RJ). Em 1992, deixou o PMN, filiou-se ao\nPartido do Movimento Democrático Brasileiro (PMDB) e reelegeu-se\nvereadora naquela cidade. Ainda durante o segundo mandato, em 1995,\ntrocou o PMDB pelo Partido da Frente Liberal (PFL) – atual Democratas\n(DEM).\n\nNo pleito de outubro de 1996, candidatou-se à prefeitura de Rio Bonito,\ntendo vencido as eleições contra Aires Abdalla Helayel (PMDB), que ficou\nem segundo lugar. Em 2000, deixou o PFL e ingressou nas fileiras do\nPartido Verde (PV). No mesmo ano, concorreu à reeleição nessa legenda,\nem uma coligação que incluía ainda seu ex-partido, o PFL, o Partido\nProgressista Brasileiro (PPB), o Partido da Social Democracia Brasileira\n(PSDB) e o Partido Comunista do Brasil (PC do B). Eleita ainda no\nprimeiro turno para um novo mandato à frente da prefeitura de Rio\nBonito, obteve 10.260 votos.\n\nDurante o exercício do cargo, pós-graduou-se em políticas públicas na\nEscola de Políticas Públicas e Governo da Universidade Cândido Mendes\n(Ucam), no Rio de Janeiro, entre 2002 e 2003. Em 2004, deixou o PV e\nretornou ao PMDB. No ano seguinte, foi nomeada presidente do Instituto\nVital Brazil, em Niterói (RJ), pela então governadora Rosinha Garotinho\n(PMDB).\n\nNo pleito de outubro de 2006, foi eleita deputada federal pelo estado do\nRio de Janeiro na legenda peemedebista. Pouco antes de ser empossada, o\nMinistério Público do Estado do Rio a denunciou por suposta compra de\nvotos. A denúncia foi apresentada com base na apreensão realizada pela\nJustiça Eleitoral, no dia da eleição, de uma lista com nomes de\neleitores, “santinhos” e a importância de três mil reais em dinheiro,\nsob posse de um de seus cabos eleitorais em Silva Jardim (RJ). Ainda\nassim, em fevereiro de 2007 assumiu o mandato e tornou-se membro da\nComissão de Seguridade Social e Família.\n\nPoucos dias depois de sua posse, teve o mandato cassado pelo Tribunal\nRegional Eleitoral do Rio de Janeiro (TRE-RJ), por três votos a dois. Em\natendimento ao recurso que impetrou, o Tribunal Superior Eleitoral (TSE)\nlhe concedeu liminar favorável até o julgamento do processo. Em janeiro\nde 2008, foi ainda acusada e multada pelo Tribunal de Contas do Estado\ndo Rio (TCE-RJ) por irregularidades nos procedimentos na compra de\nunidades médicas móveis quando esteve à frente da prefeitura de Rio\nBonito. Em outubro de 2008, o TSE ratificou a decisão do TRE e manteve a\ncassação de seu mandato de deputada federal. Mais uma vez apresentou\nrecurso contra a decisão, que até 2009 ainda tramitava sem o julgamento\nfinal.\n\nNas eleições de outubro de 2008, disputou o cargo de vice-prefeita de\nRio Bonito, na chapa encabeçada por Reginaldo Ferreira Dutra, do Partido\nda República (PR), e foi derrotada por José Luís Alves Antunes, do DEM.\n\nCasou-se com Carlos Henrique Minardi Pereira, com quem teve uma filha.\n\n** **\n\nFONTES:AZEVEDO, F. Entrevista; DEPUTADA; FURTADO, S. Quem; *Folha de\nS.Paulo* (14/5 e 21/10/06; 11/2 e 10/12/07); Portal da Câmara dos\nDeputados. Disponível em:\n\\<[http://www2.camara.gov.br/deputados](http://www2.camara.gov.br/deputados)\\>;\nPortal do TSE. Disponível em:\n\\<[http://www.tse.gov.br](http://www.tse.gov.br/)\\>; Portal Políticos &\nPolíticas. Disponível em:\n\\<[http://politicos.br101.org/solange-almeida](http://politicos.br101.org/solange-almeida)\\>;\nSOLANGE; TCE. Disponível em:\n\\<[http://marcioimprensa.blogspot.com/2008/01/tce-multa-solange-almeida.html](http://marcioimprensa.blogspot.com/2008/01/tce-multa-solange-almeida.html)\\>.\nAcesso em: 05 jan. 2008. \n","ref":"FONTES:AZEVEDO, F. Entrevista; DEPUTADA; FURTADO, S. Quem; *Folha de\nS.Paulo* (14/5 e 21/10/06; 11/2 e 10/12/07); Portal da Câmara dos\nDeputados. Disponível em:\n\\<[http://www2.camara.gov.br/deputados](http://www2.camara.gov.br/deputados)\\>;\nPortal do TSE. Disponível em:\n\\<[http://www.tse.gov.br](http://www.tse.gov.br/)\\>; Portal Políticos &\nPolíticas. Disponível em:\n\\<[http://politicos.br101.org/solange-almeida](http://politicos.br101.org/solange-almeida)\\>;\nSOLANGE; TCE. Disponível em:\n\\<[http://marcioimprensa.blogspot.com/2008/01/tce-multa-solange-almeida.html](http://marcioimprensa.blogspot.com/2008/01/tce-multa-solange-almeida.html)\\>.\nAcesso em: 05 jan. 2008. \n","dic":"DHBB"}
