{"title":"ALMEIDA, Perpétua","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2003],"datas_fim":[0],"estados":["AC"],"content":"**ALMEIDA, Perpétua**\n\n\\*dep. fed. AC 2003-\n\n               \n\n*Maria Perpétua Almeida* nasceu em Cruzeiro do Sul (AC) no dia 28 de\ndezembro de 1964, filha de Francisco Batista de Almeida e de Maria de\nLourdes de Almeida.\n\nProfessora desde 1985, ingressou no Partido Comunista do Brasil (PC do\nB) em 1987. Foi diretora de escola de 1987 a 1990 e começou a trabalhar\ncomo auxiliar no Banco do Estado do Acre em 1988. Iniciou o curso de\nletras na Universidade Federal do Acre em 1989, mas não o concluiu. Em\n1992 iniciou o curso de ciências sociais, e em 2000 o de pedagogia,\nambos incompletos.\n\nEm 2000 elegeu-se vereadora em Rio Branco na legenda do PC do B. Em\n2002, na mesma legenda, foi eleita deputada federal pelo Acre. Empossada\nem fevereiro de 2003, foi titular da Comissão de Segurança Pública e\nCombate ao Crime Organizado. No mesmo ano, esteve entre os deputados que\nvotaram a favor do projeto de reforma da Previdência apresentado pelo\ngoverno Luís Inácio Lula da Silva (2003-2011). Em 2005, participou da\ncomissão especial da Câmara que analisou a proposta de emenda\nconstitucional destinada a combater a prática do nepotismo. No mesmo\nano, foi relatora de uma comissão da Câmara dos Deputados que\ninvestigava a morte de crianças indígenas por desnutrição nos estados de\nMato Grosso e Mato Grosso do Sul.               \n\nReelegeu-se deputada federal nas eleições de 2006 e assumiu o novo\nmandato em 2007. Na nova legislatura, esteve entre os parlamentares que\nforam derrotados na votação da emenda constitucional que derrubou a\nprorrogação da cobrança da Contribuição Provisória sobre Movimentação\nFinanceira (CPMF), e entre os que votaram a favor de sua recriação,\ndessa vez como Contribuição Social para a Saúde. Ainda em 2007, junto\ncom a deputada Vanessa Graziotin (PC do B-AM), encaminhou uma\nrepresentação à Procuradoria-Geral da República, a fim de denunciar a\norganização não governamental (ONG) britânica Cool Earth, que estaria\nrealizando uma campanha internacional de arrecadação de dinheiro para\ncompra de terras na Amazônia e, segundo o mesmo documento,\ndesrespeitando a soberania brasileira, com atuação ilegal em terras\nnacionais sem o consentimento das autoridades responsáveis. As\nparlamentares também encaminharam pedido ao Ministério das Relações\nExteriores, para acompanhar e investigar a atuação de organizações\nestrangeiras na Amazônia. Apontada em levantamento da Agência Brasileira\nde Inteligência (Abin), a ONG passou a ser investigada pela Polícia\nFederal por supostas irregularidades na compra de 160 mil hectares de\nterra no estado do Amazonas.\n\nEm 2008, participou da Comissão Parlamentar de Inquérito (CPI) dos\nCartões Corporativos, que investigou o uso indevido desses mecanismos de\ncompra pela burocracia federal. Em abril desse ano, participou da\nentrega ao então ministro da Cultura Gilberto Gil de um documento que\nsolicitava o reconhecimento, pelo governo brasileiro, do uso ritual da\nayahuasca como patrimônio imaterial da cultura brasileira. Daime, ou\nayahuasca, é a designação dada à união de duas plantas oriundas da\nfloresta, e cuja infusão é usada em rituais culturais e religiosos.\n\n \n\n**FONTES**: Agência BRASIL. Disponível em :\n\\<http:/www.agenciabrasil.gov.br/noticias/2007/07/\n\n05/materia.2007-07-05.9706946311/view\\>.Acesso em : 06 nov. 2009; FAB;\n*Folha de S. Paulo* (online) 23 jun. 2006. Disponível em :\n\\<[http://www1.folha.uol.com.br](http://www1.folha.uol.com.br/)\\>.\nAcesso em : 06 nov. 2009; MinC; Portal da Câmara dos Deputados.\nDisponível em :\n\\<[http://www.camara.gov.br/internet/depu](http://www.camara.gov.br/internet/depu)\n\n[tado/](http://www.camara.gov.br/internet/deputado/)[dep\\_detalhe.asp?id=520068](http://www.camara.gov.br/internet/deputado/dep_detalhe.asp?id=520068)\\>;\nPortal Políticos & Políticas. Disponível em :\n\\<[http://politicos](http://politicos/)[.](http://politicos.br101.org/maria-perpetua-almeida.html)\n\n[](http://politicos.br101.org/maria-perpetua-almeida.html)br101.org/maria-perpetua-almeida.html\\>.\nAcesso em : 06 nov. 2009.\n\n \n","ref":"","dic":"DHBB"}
