{"title":"ALVES, Vicentinho","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2007],"datas_fim":[0],"estados":["TO"],"content":"**ALVES, Vicentinho**\n\n\\*dep. fed. TO 2007-\n\n \n\n*Vicente Alves de Oliveira*nasceu em Porto Nacional, no norte de Goiás,\natual estado de Tocantins, no dia 1º de outubro de 1957, filho de\nVicente de Paula Oliveira e Ana Alves de Oliveira.\n\nEm 1988, filiou-se ao Partido Democrático Trabalhista (PDT) e elegeu-se\nprefeito de sua cidade natal. Sua gestão se estendeu de janeiro de1989 a\ndezembro de 1992.\n\nEm 1997, deixou o PDT e filiou-se ao Partido da Frente Liberal (PFL).\nNessa legenda elegeu-se deputado estadual em Tocantins em 1998 e em\n2002. No seu segundo mandato foi eleito presidente da Assembleia\nLegislativa, cargo que ocupou de 2003 a 2005, e foi também\nsecretário-geral da União Nacional dos Legislativos Estaduais (Umale).\nEm 2005, deixou o PFL e filiou-se ao Partido da Social Democracia\nBrasileira (PSDB).\n\nEm 2006, elegeu-se deputado federal na legenda do PSDB. Tomou posse em\nfevereiro de 2007 e nesse mesmo ano mudou novamente de partido,\nfiliando-se ao Partido Liberal (PL), que em seguida se uniu ao Partido\nda Reedificação da Ordem Nacional (Prona) para formar o Partido da\nRepública (PR), do qual se tornou vice-líder na Câmara dos Deputados.\nDurante seu mandato, participou como titular da Comissão Permanente de\nFinanças e Tributação; das comissões especiais do Conselho Nacional dos\nTribunais de Contas, e da Tarifa Social de Energia Elétrica; e das\ncomissões parlamentares de inquérito (CPIs) do Desaparecimento de\nCrianças e Adolescentes, e de Subnutrição de Crianças Indígenas, da qual\nfoi o relator.\n\nParalelamente à atividade política, continuou a atuar como empresário,\npecuarista e piloto comercial.\n\nCasou-se e teve quatro filhos.\n\n* *\n\n**FONTE**: Portal da Câmara dos Deputados. Disponível em :\n\\<[http://www.camara.gov. br]((http:/www.camara.gov.%20br)\\>. Acesso em\n: 11 out. 2009.\n\n \n","ref":"","dic":"DHBB"}
