{"title":"CARDOSO, Maurício Graco","cargoss":["Deputado federal","Deputado federal","Senador","Presidente de associação ou confederação de empregados ou empregadores","Deputado federal","Constituinte","Deputado federal"],"cargos_esp":[0,0,0,0,0,0,0],"datas_ini":[1906,1921,1922,1922,1927,1946,1946],"datas_fim":[1911,1922,1922,1926,1930,1946,1950],"estados":["CE","SE","SE","SE","SE",0,"SE"],"autor":[0],"content":"**CARDOSO, Maurício Graco**\n\n\\*dep. fed. CE 1906-1911; dep. fed. SE 1921-1922; sen. SE 1922; pres. SE\n1922-1926; dep. fed. SE 1927-1930; const. 1946; dep. fed. SE 1946-1950.\n\n \n\n*Maurício Graco Cardoso* nasceu em Estância (SE) no dia 9 de agosto de\n1874, filho de Brício Cardoso, professor e deputado estadual na\nRepública Velha, e de Mirena Cardoso. Seu tio, Fausto Cardoso, depôs o\npresidente de Sergipe em 1906, com o auxílio de civis e da força\npolicial, ocupando o governo em seguida. Por ordem do presidente da\nRepública, Francisco de Paula Rodrigues Alves (1902-1906), as forças do\nExército sediadas em Aracaju cercaram o palácio para reconduzir o\npresidente deposto e Fausto Cardoso foi morto ao tentar resistir.\n\nMaurício Graco Cardoso iniciou seus estudos em Aracaju, onde exerceu\ntambém o jornalismo, tendo fundado *O Republicano, do* qual era\nproprietário. Em 1891 foi redator de *O Operário,*órgão de uma\nassociação de classe. Nesse ano, mudou-se para o Rio de Janeiro, então\nDistrito Federal, onde matriculou-se na Escola Militar da Praia\nVermelha. Em 1892 ingressou na Escola Militar do Ceará, em Fortaleza,\nestabelecimento criado no fim do Império pelo ministro da Guerra, Tomás\nCoelho, e que seria extinto em 1897, já no governo do presidente\nPrudente de Morais (1894-1898). Na capital cearense foi redator de *A\nRepública*e de *Fanal,*em 1892, e, dois anos depois, em missão militar a\nbordo do cruzador *Niterói,* tomou parte no combate que resultou no\nafundamento do *Aquidaban,*defendendo o governo do presidente Floriano\nPeixoto (1891-1894) por ocasião da Revolta da Armada, que durou de 6 de\nsetembro de 1893 a 24 de junho de 1894. Regressando a Fortaleza, foi\nredator de *A Pena,*em 1895, juntamente com Marcolino Fagundes e com\nMatos Guerra. Em 1899 iniciou o curso de direito no Rio de Janeiro, mas\no interrompeu em seguida, para retomá-lo em Fortaleza, para onde\nvoltara.\n\nNo Ceará, iniciou sua carreira política, ligando-se ao partido do\nconselheiro Antônio Nogueira Acióli, seu sogro e então presidente do\nestado, cuja família vinha mantendo o domínio político estadual desde\n1896. Segundo Domingos Olímpio, citado por Pedro Nava, Cardoso foi “um\npiolho lázaro nas virilhas da oligarquia Acióli”.\n\nEm 1904 foi nomeado secretário da Fazenda do Ceará e, no ano seguinte,\nelegeu-se deputado federal por esse estado, assumindo o mandato em 1906.\nEm 1907 bacharelou-se pela Faculdade Livre de Direito do Ceará, onde, no\nmesmo ano, lecionou direito constitucional. Nesse ano, foi ainda eleito\nsócio-benemérito da Fênix Caixeiral, por serviços prestados a essa\nclasse em Fortaleza. Em 1908 foi reeleito deputado federal e, logo em\nseguida, elegeu-se vice-presidente do Ceará, na chapa encabeçada por\nNogueira Acióli e que governaria até 1912.\n\nNesse ano, ao se iniciarem as articulações em torno da sucessão\nestadual, Acióli indicou o desembargador Domingos Carneiro para seu\nsucessor, mas as oposições, contando com a simpatia do governo federal,\napresentaram a candidatura do general Franco Rabelo, na suposição de que\numa proposição militar seria de inegável eficácia na derrubada da\noligarquia. A campanha foi tumultuada por choques sucessivos entre a\nforça policial, reforçada por jagunços enviados a Fortaleza pelas\nlideranças oligárquicas do interior, e tropas do Exército, fortalecidas\ncom a adesão de elementos civis partidários de Rabelo. Pressionado pela\ncorrente militar estimulada pelo plano de “salvações” posto em prática\npelo presidente da República, marechal Hermes da Fonseca (1910-1914),\nNogueira Acióli renunciou no dia 24 de fevereiro, em favor de Graco\nCardoso, que, não obstante, governou por pouco tempo, pois Franco Rabelo\nfoi eleito presidente do Ceará no dia 15 de julho e empossado logo em\nseguida. Nesse período, Graco Cardoso era também redator de *A\nImprensa,* que defendia a posição política da família Acióli. Sentindo\nque sua vida corria perigo, em virtude do poder repressivo da nova\nsituação política no estado, refugiou-se no Rio de Janeiro,\ndesligando-se definitivamente da política cearense.\n\nA inexperiência administrativa de Franco Rabelo levou seu governo a um\nnível de deterioração política quase integral. A intranqüilidade e a\ninsatisfação voltaram a amotinar a população e os Acióli, em aliança com\nFloro Bartolomeu e com o padre Cícero Romão Batista, que formara adeptos\ne místicos em todo o vale do Cariri, rearmaram jagunços e marcharam\nsobre Fortaleza sitiando a capital. José Gomes Pinheiro Machado, senador\ngaúcho, que àquela altura passara a hostilizar Rabelo, induziu o\nmarechal Hermes da Fonseca a decretar intervenção federal no Ceará, o\nque ocorreu em 10 de março de 1914, com a chegada de tropas do Exército\nsob o comando do general Fernando Setembrino de Carvalho.\n\nEm agosto de 1915, Graco Cardoso foi nomeado secretário do ministro da\nAgricultura, José Bezerra, do governo Venceslau Brás (1914-1918). Em\nseguida, foi consultor do mesmo ministério e superintendente dos\npatronatos agrícolas, durante a administração de João Gonçalves Pereira\nLima (1917-1918). Em 1916 passou a lecionar na Escola de Agricultura e\nVeterinária do Rio de Janeiro, onde ficou até 1921, quando voltou à\npolítica, elegendo-se deputado federal por Sergipe. Exerceu o mandato\naté março de 1922, quando se elegeu senador pelo mesmo estado, na vaga\naberta com a morte do senador Manuel Presciliano de Oliveira Valadão. Em\nmaio desse ano, Graco Cardoso deixou novamente o Congresso e elegeu-se\npresidente de Sergipe, assumindo o cargo em outubro, para deixá-lo em\n1926, quando elegeu-se novamente deputado federal por seu estado,\nassumindo o mandato em 1927. Em 1928, foi reeleito, mas seu mandato foi\ninterrompido pela Revolução de 1930 que pôs fim à República Velha.\n\nNesse episódio, Graco Cardoso teve participação em defesa da legalidade\npois, solidário com o presidente de Sergipe, Manuel Correia Dantas,\nintegrou-se à campanha da Concentração Conservadora, que sustentava a\ncandidatura de Júlio Prestes à presidência da República. Deflagrado o\nmovimento revolucionário em 3 de outubro, através do qual os partidários\nda Aliança Liberal (que apoiava Getúlio Vargas) protestaram contra o\nresultado das urnas, Manuel Dantas colocou-se ao lado do presidente\nWashington Luís, que, afinal, foi deposto no dia 24 de outubro, com a\nvitória da revolução. Manuel Dantas foi afastado do governo de Sergipe e\nsubstituído pelo tenente-médico do Exército Eronides de Carvalho. Graco\nCardoso afastou-se, então, da política pela segunda vez.\n\nEm 1933, candidatou-se a deputado à Assembléia Nacional Constituinte\n(ANC), na legenda do Partido Republicano Progressista (PRP), mas não se\nelegeu, obtendo apenas 2.854 votos. Em maio de 1937, na qualidade de\nrepresentante de seu partido, participou da convenção nacional das\ncorrentes situacionistas estaduais (exceto as de São Paulo e do Rio\nGrande do Sul), que escolheu José Américo de Almeida candidato à\npresidência da República, para disputar o cargo com Armando Sales de\nOliveira, da União Democrática Brasileira (UDB), e com Plínio Salgado,\nda Ação Integralista Brasileira (AIB). Entretanto, as eleições\npresidenciais marcadas para 3 de janeiro de 1938 foram suspensas pelo\ngolpe de 10 de novembro de 1937, que implantou o Estado Novo\n(1937-1945).\n\nEm 1945, com a desagregação do Estado Novo e a reconstitucionalização do\npaís, Graco Cardoso filiou-se ao Partido Social Democrático (PSD) e\napoiou a candidatura do general Eurico Gaspar Dutra à presidência da\nRepública, elegendo-se, no pleito de dezembro desse mesmo ano, deputado\nà ANC, na legenda de sua agremiação. Após a promulgação da nova Carta em\n18 de setembro de 1946, presidiu a instalação da Câmara e do Senado por\nser o parlamentar mais idoso da ANC na sessão do dia 23 de setembro,\nquando passou a exercer mandato ordinário. Nessa legislatura, foi\nrelator da lei que criou a Companhia Hidro Elétrica do São Francisco\n(CHESF), hoje subsidiária da Eletrobrás.\n\nFaleceu no Rio de Janeiro no dia 3 de maio de 1950, em pleno exercício\ndo mandato de deputado federal.\n\nPublicou*Contos fantásticos*(1891),*A bordo do cruzador Niterói*(1894),\n*A camponesa* (1895)*, Carta republicana*(1896)*, Código penal dos\nEstados Unidos do Brasil*(1918)*, Instrução pública: pequenas\nconsiderações.*\n\n \n\n \n\nFONTES: ABRANCHES, J. *Governos;*BLAKE, A. *Dic.;*CÂM. DEP. *Relação dos\ndep.;* *Diário de Notícias,*Rio (26/5/37); *Diário do* *Congresso\nNacional;*FRANCO, A. *Escalada;* GUARANÁ, M. *Dic.; Ilustração\nbrasileira;*LIRA, A. *Senado;*WYNNE, J. *História.*\n\n \n","ref":"FONTES: ABRANCHES, J. *Governos;*BLAKE, A. *Dic.;*CÂM. DEP. *Relação dos\ndep.;* *Diário de Notícias,*Rio (26/5/37); *Diário do* *Congresso\nNacional;*FRANCO, A. *Escalada;* GUARANÁ, M. *Dic.; Ilustração\nbrasileira;*LIRA, A. *Senado;*WYNNE, J. *História.*\n\n \n","dic":"DHBB"}
