{"title":"ANTÔNIO, Marcos","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2007],"datas_fim":[0],"estados":["PE"],"content":"**ANTÔNIO, Marcos**\n\n\\*dep. fed. PE 2007-\n\n \n\n*Marcos Antônio Ramos da Hora* nasceu em São Lourenço da Mata (PE) em 2\nde novembro de 1963, filho de Antônio Ramos da Hora e de Ivanete Falcão\nda Hora.\n\nAntes de iniciar a carreira política exerceu a profissão de músico,\ntendo recebido um Disco de Platina e diversos Discos de Ouro pela venda\nde suas gravações.\n\nEm 2006 foi eleito deputado federal por Pernambuco na legenda do Partido\nSocial Cristão (PSC), integrante da coligação Frente Popular de\nPernambuco, de que também faziam parte o Partido Progressista (PP), o\nPartido Democrático Trabalhista (PDT), o Partido Liberal (PL) e o\nPartido Socialista Brasileiro (PSB). Em 1º de fevereiro de 2007, ao\niniciar seu mandato na Câmara dos Deputados, migrou do PSC para o\nPartido dos Aposentados da Nação (PAN). Após a incorporação deste último\npelo Partido Trabalhista Brasileiro (PTB), em março, filiou-se em junho\nao Partido Republicano Brasileiro (PRB), que passou a presidir em\nPernambuco.\n\nEm 25 de outubro de 2007, o Tribunal Superior Eleitoral (TSE) emitiu a\nResolução 22.610, disciplinando o processo de perda de cargo eletivo e a\njustificação de desfiliação partidária. De acordo com o texto, para os\npolíticos eleitos pelo sistema proporcional (deputados federais,\nestaduais, distritais e vereadores), a fidelidade partidária passava a\nvaler a partir do dia 27 de março de 2007, e para os eleitos pelo\nsistema majoritário (senadores, prefeitos, governadores, presidente da\nRepública), a partir de 16 de outubro de 2007. A resolução fixava o\nprazo de 30 dias (a contar da publicação do texto) para os partidos\nentrarem com processos de perda do cargo político por desfiliação\npartidária sem justa causa, e garantia o prazo subsequente de 30 dias\npara que o Ministério Público Eleitoral ou indivíduos isolados pudessem\nentrar com os mesmos tipos de processo.\n\nEm novembro de 2007, Marcos Antônio ajuizou no Tribunal Superior\nEleitoral uma petição solicitando a “declaração de existência de justa\ncausa” para sua desfiliação do PAN, sustentando que a incorporação do\nPAN pelo PTB levara-o a filiar-se a novo partido. Após o pedido de\najuizamento, seu mandato foi colocado em questão por duas petições. A\nprimeira foi apresentada em 19 de dezembro de 2007 por Severino\nCavalcanti, ex-presidente da Câmara dos Deputados e então suplente, que\npediu a decretação de perda de mandato e sua própria posse na vaga, e a\nsegunda foi apresentada em 31 de dezembro pelo suplente Fernando\nRodovalho (PSC), que também defendeu a perda do cargo de Marcos Antônio\ne sua própria nomeação. Em 11 de março de 2008, a Resolução 22.610 foi\nalterada pela Resolução-TSE 22.733, mas permaneceu a justa causa\nprevista no texto original. Em 20 de maio de 2008, o TSE decidiu manter\no deputado Marcos Antônio no cargo, declarando justa causa para sua\ndesfiliação partidária do PAN, incorporado pelo PTB.\n\nNa Câmara, Marcos Antônio foi membro titular da Comissão da Amazônia,\nIntegração Nacional e de Desenvolvimento Regional (2007-2008), da\nComissão de Relações Exteriores e de Defesa Nacional (2007) e da\nComissão Especial de Combate à Pirataria (2008).\n\n* *\n\n**FONTES**: *Folha de S.Paulo* (online). Disponível em :\n\\<http://www.folha.uol.com.br\\>. Acesso em : 21 set. 2005 e 02 out.\n2006; Portal da Câmara dos Deputados. Disponível em :\n\\<http://www2.camara.gov.br/\\>. Acesso em : 15 out. 2008; Portal do PRB.\nDisponível em : \\<http://www.prb10.org.br\\>. Acesso em : 15 out. 2008;\nPortal do TSE. Disponível em : \\<http://www.tse.gov.br\\>. Acesso em : 15\ne 20 out. 2008; Portal Políticos & Políticas. Disponível em :\n\\<http://www.politicos.br101.org\\>. Acesso em : 15 out. 2008.\n\n \n","ref":"","dic":"DHBB"}
