{"title":"ANCHIETA JUNIOR, José de","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**ANCHIETA JUNIOR, José de**\n\n \n\n\\*gov. RR 2007-\n\n \n\n* *\n\n*José de Anchieta Júnior*nasceu em Jaguaribe (CE) no dia 11 de março de\n1965.\n\nEngenheiro civil formado pela Universidade Federal do Ceará em 1988,\ncomeçou a trabalhar em Fortaleza, mas em 1991 mudou-se para Boa Vista,\ncapital de Roraima, onde estabeleceu sua empresa no ramo da construção\ncivil.\n\nEm 2004, assumiu o seu primeiro cargo público como secretário de Estado\nda Infraestrutura, no governo Otomar de Sousa Pinto (2004-2006). No\nmesmo ano assumiu temporariamente a Secretaria de Estado da Articulação\nMunicipal. Em 2006, foi eleito vice-governador na chapa Otomar de Sousa\nPinto, do Partido da Social-Democracia Brasileira (PSDB), que concorria\nà reeleição. Em 11 de dezembro de 2007, com o falecimento do titular,\nassumiu o cargo de governador do estado de Roraima.\n\nEm março de 2008, produtores de arroz que ocupavam ilegalmente a reserva\nindígena Raposa-Serra do Sol, localizada a noroeste do estado, na\nfronteira com a Venezuela e a Guiana, manifestaram-se contra a ordem de\ndeixar o local queimando pontes e bloqueando estradas que davam acesso à\nreserva. A remoção fora determinada pelo governo federal, em março de\n2005, mas não fora cumprida. Anchieta Júnior posicionou-se a favor dos\nrizicultores, que ocupavam as terras havia mais de 30 anos, alegando que\na demarcação contínua de terras indígenas era prejudicial ao\ndesenvolvimento econômico da região e obedecia a “interesses externos”.\nAo apresentar medida cautelar no Supremo Tribunal Federal (STF), impediu\nque a Polícia Federal executasse a operação “Upakaton 3”, destinada a\nretirar os não índios da área conflagrada. Em agosto o processo foi a\njulgamento, mas a decisão foi adiada. Em dezembro, o STF voltou a\napreciar a matéria, e o julgamento foi novamente interrompido por\ndecisão do ministro Marco Aurélio Melo, contrário à demarcação contínua\nde terras, que já contava com voto favorável de oito ministros. Em março\nde 2009, o STF aprovou a demarcação contínua de terras e a retirada de\nnão índios da região. Apesar de considerar que essa decisão acirraria os\nconflitos na região, o governador colaborou com o processo de retirada\ndas famílias produtoras de arroz.\n\nEm abril de 2009, manifestou-se publicamente a favor da entrada da\nVenezuela no Mercado Comum do Sul (Mercosul) em sessão de consulta da\nComissão de Relações Exteriores e de Defesa Nacional (CREDN) do Senado.\nO protocolo de adesão do país ao bloco fora assinado em 2006, mas\nprecisava da ratificação do Legislativo dos quatro países integrantes:\nArgentina, Brasil, Paraguai e Uruguai. No Brasil, a adesão teve parecer\nfavorável da Câmara dos Deputados e da representação brasileira no\nParlamento Sul-Americano (Parlasul). Em outubro de 2009, o Senado adiou\na discussão, após parecer contrário do senador Tasso Jereissati\n(PSDB-CE), que alegou o não cumprimento de exigências regulamentares por\nparte da Venezuela.\n\nEm junho de 2009, o Ministério Público Federal (MPF) recomendou a\ncassação de José de Anchieta Júnior por abuso de poder político nas\neleições de 2006. Como o processo tivesse como réu o governador Otomar\nPinto, então eleito e já falecido, o Tribunal Regional Eleitoral de\nRoraima (TRERR) absolveu Otomar, mas o MPF recorreu ao Tribunal Superior\nEleitoral (TSE) para transferir o processo para Anchieta. Entre as\nsupostas irregularidades cometidas figurariam a contratação de\nfuncionários e a distribuição de títulos de propriedade do Instituto de\nTerras de Roraima e de geladeiras durante o período eleitoral.\n\n**Casou-se com Shéridan de**Anchieta**, com quem teve uma filha. Sua\nesposa ocupou o cargo de secretária estadual extraordinária da Promoção\nHumana e Desenvolvimento de Roraima.**\n\n \n\n \n\nFONTES: PORTAL DO GOVERNO DO ESTADO DE RORAIMA\n(http://portalroraima.rr.gov.br, acessado em 12/09/2009); Portal do\nJornal *Folha de São Paulo*(http://www1.folha.uol.com.br/, acessado em\n30/09/2009); Portal do Jornal *O Globo* (www.oglobo.globo.com, acessado\nem 2/10/2009); Portal do Instituto Brasileiro de Análises Sociais e\nEconômicas – IBASE (www.ibase.br, acessado em 29/9/2009).\n\n \n\n \n","ref":"FONTES: PORTAL DO GOVERNO DO ESTADO DE RORAIMA\n(http://portalroraima.rr.gov.br, acessado em 12/09/2009); Portal do\nJornal *Folha de São Paulo*(http://www1.folha.uol.com.br/, acessado em\n30/09/2009); Portal do Jornal *O Globo* (www.oglobo.globo.com, acessado\nem 2/10/2009); Portal do Instituto Brasileiro de Análises Sociais e\nEconômicas – IBASE (www.ibase.br, acessado em 29/9/2009).\n\n \n\n \n","dic":"DHBB"}
