{"title":"AMORIM, Eduardo","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2007],"datas_fim":[0],"estados":["SE"],"content":"**AMORIM, Eduardo**\n\n\\*dep. fed. SE 2007-\n\n* *\n\n*Eduardo Alves do Amorim* nasceu em Itabaiana (SE) no dia 17 de maio de\n1963, filho de Eliezer Antônio da Cunha e de Celina Alves do Amorim.\n\nEstudou no Colégio Estadual Murilo Braga, em sua cidade, de 1972 a 1979.\nMudou-se para Aracaju e, entre 1980 e 1983, estudou na Escola Técnica\nFederal de Sergipe, onde se formou auxiliar técnico em telecomunicações.\nGraduou-se em medicina na Universidade Federal de Sergipe (UFS),\n*campus*de São Cristóvão, em 1989. Fez residência médica em\nanestesiologia no Centro Integrado de Campinas (SP) entre 1990 e 1992, e\nespecialização em tratamento de dor no Hospital Clinic de Barcelona, na\nEspanha, em 1993.\n\nFiliou-se ao Partido da Frente Liberal (PFL) em 1994. Foi diretor\ncientífico da Sociedade de Anestesiologistas do Estado de Sergipe entre\n1994 e 1996, e presidente da Sociedade Sergipana de Anestesiologistas e\nda Cooperativa dos Anestesiologistas, na capital sergipana, entre 1998 e\n2002. Nesse último ano atuou como coordenador do centro de oncologia do\nHospital João Alves Filho em Aracaju. Médico anestesista no mesmo\nhospital, assumiu a Secretaria Estadual de Saúde em 2003 e 2004, durante\na gestão de João Alves Filho no governo de Sergipe. Entre 2003 e 2006\nfoi conselheiro da Companhia de Saneamento e da Companhia Estadual de\nHabilitação e Obras Públicas de Sergipe, e em 2004 fez especialização em\ndireito na Universidade Tiradentes, também em Aracaju.\n\nFiliou-se ao Partido Social Cristão (PSC) em 2005, e nessa legenda se\ncandidatou, no ano seguinte, à Câmara dos Deputados. Na eleição para\ngovernador, o PSC integrou a coligação de partidos que apoiou a\ncandidatura de João Alves Filho, do Partido da Frente Liberal (PFL), que\nfoi derrotado por Marcelo Déda, do Partido dos Trabalhadores (PT).\nVinculou sua campanha à da médica Angélica Guimarães, candidata a\ndeputada estadual, e ambos foram eleitos. Com 115.466 votos, foi o mais\nbem votado deputado federal por Sergipe. Assumiu o mandato em fevereiro\nde 2007 e participou da comissão mista de Planos, Orçamentos Públicos e\nFiscalização. Foi presidente e vice-presidente da Comissão de Legislação\nParticipativa entre 2008 e 2009, membro das comissões de Seguridade\nSocial e Família e de Ciência e Tecnologia, Comunicação e Informática\nentre 2007 e 2008, e suplente da comissão de Turismo e Desporto. A\npartir de 2009 tornou-se membro da Comissão de Finanças e Tributação e\nsuplente das comissões de Agricultura, Pecuária, Abastecimento\nDesenvolvimento Rural e de Constituição e Justiça e de Cidadania.\nApresentou projeto de emenda constitucional (PEC) propondo a criação do\nConselho Nacional dos Tribunais de Contas e integrou-se a diversas\nfrentes parlamentares.\n\n \n\n*Letícia Nunes de Moraes*\n\n \n\n**FONTES**: CÂM. DEP. *Deputados brasileiros.*Repertório (2007-2011);\nGlobo (2/10/06); *Informe Sergipe* (online) 04 out. 2006. Disponível em\n: \\<[http://www.informesergipe.com.\nbr](http://www.informesergipe.com.%20br/)\\>; Portal da Câmara dos\nDeputados. Disponível em :\n\\<http://[www.camara.gov.br](http://www.camara.gov.br/)\\>; Portal do\nPSC. Disponível em:\\<[http://www.psc.org.br](http://www.psc.org.br/)\\>;\nPortal do TCE-SE. Disponível em :\n\\<http://[www.tce.se.gov.br](http://www.tce.se.gov.br/)\\>. \n\n \n\n \n\n \n\n \n","ref":"","dic":"DHBB"}
