{"title":"ANANIAS, Patrus","cargoss":["Deputado federal","Ministro do Desenvolvimento Social e Combate à Fome"],"cargos_esp":[0,0],"datas_ini":[2003,2004],"datas_fim":[2004,0],"estados":["MG",0],"content":"**ANANIAS, Patrus**\n\n\\* dep. fed. MG 2003-2004; Min. Desenv. Soc. 2004-\n\n** **\n\n*Patrus Ananias de Sousa* nasceu em Bocaiúva (MG) no dia 26 de janeiro\nde 1952, filho de Jair Ananias de Sousa e de Maria Teresa Patrus\nAnanias.\n\nEm 1972 transferiu-se para Belo Horizonte e iniciou o curso de direito\nna Universidade Federal de Minas Gerais, graduando-se em 1976.\n\nEntre 1975 e 1977 foi assessor da Secretaria Estadual de Educação de\nMinas Gerais, durante a gestão de José Fernandes Filho, no governo de\nAureliano Chaves, da extinta Aliança Renovadora Nacional (Arena). Ligado\nà ala progressista da Igreja Católica, atuou como advogado nas áreas\ntrabalhista e previdenciária e de 1979 a 1983 assessorou movimentos\nsociais, pastorais e sindicatos. Também em 1979 tornou-se professor da\nFaculdade de Direito da Pontifícia Universidade Católica de Minas Gerais\n(PUC Minas). Em 1982 foi aprovado em concurso para a Assembleia\nLegislativa do estado.\n\nTendo participado do processo de discussão que resultou na formação do\nPartido dos Trabalhadores (PT), de 1983 a 1987 foi secretário-geral do\ndiretório estadual do PT em Minas Gerais, e de 1986 a 1987 foi membro da\ndireção nacional do partido. Em 1988 foi eleito vereador em Belo\nHorizonte na legenda do PT, e em 1990 foi relator da Lei Orgânica do\nMunicípio e presidente da Comissão de Legislação e Justiça da Câmara\nMunicipal. No mesmo ano candidatou-se ao Senado, mas não se elegeu. Em\n1992 foi eleito prefeito do município de Belo Horizonte no segundo turno\nnas eleições, vencendo Maurício de Freitas Teixeira Campos, do Partido\nLiberal (PL). Foi o primeiro prefeito eleito pela legenda do PT na\ncapital mineira, e exerceu o mandato entre 1993 e 1996. Em 1995\nimplantou o Orçamento Participativo e reformulou as políticas de\nhabitação da cidade. Seu governo desenvolveu políticas de combate à fome\ne à desnutrição, criando o restaurante popular, ampliando a merenda\nescolar e desenvolvendo programas como “Safra” e “Direto da Roça”, que\nvisavam a reduzir a ação de atravessadores e especuladores presentes na\ncomercialização de produtos agrícolas.\n\nEm 1996, foi eleito membro da Academia Mineira de Letras. No ano\nseguinte participou de vários eventos contra a privatização da empresa\nCompanhia Vale do Rio Doce, que reuniram importantes lideranças\npolíticas mineiras, como o ex-governador Aureliano Chaves e o\nex-presidente Itamar Franco. Apesar da intensa mobilização, o passo\nfinal para a privatização ocorreu em leilão realizado na Bolsa de\nValores do Rio de Janeiro em 6 de maio de 1997. Nesse mesmo ano foi\neleito presidente do diretório estadual do PT em Minas.\n\nEm 1998 candidatou-se ao governo de Minas Gerais, ficando em terceiro\nlugar no primeiro turno, com 1.122.007 votos. Perdeu para os candidatos\nItamar Franco, do Partido do Movimento Democrático Brasileiro (PMDB), e\nEduardo Azeredo, do Partido da Social Democracia Brasileira (PSDB), que\ndisputaram o segundo turno com a vitória do primeiro.\n\nEm 1999 iniciou na PUC Minas o mestrado em direito processual, que iria\nconcluir em 2001. Também em 1999 iniciou o doutorado em “Filosofia,\ntecnologia e sociedade” na Universidad Complutense de Madrid (UCM). Em\n2000 concluiu na PUC Minas o curso de especialização sobre “Poder\nLegislativo”, e em 2002 integrou a equipe que elaborou o programa de\ngoverno do PT para as eleições presidenciais, tendo sido um dos\nresponsáveis pelas propostas para a área social. Nessa eleição, a\nvitória coube ao candidato petista Luís Inácio Lula da Silva.\n\nTambém em 2002 foi eleito deputado federal com 520.048 votos, a maior\nvotação da história de Minas Gerais. Assumiu o mandato em fevereiro de\n2003 e nessa legislatura foi membro do Conselho de Ética e Decoro\nParlamentar e vice-presidente da Comissão de Constituição e Justiça e de\nRedação da Câmara. No mesmo ano votou a favor da polêmica proposta de\nreforma da Previdência do governo federal.\n\nEm 23 de janeiro de 2004, o presidente Lula criou o Ministério do\nDesenvolvimento Social e Combate à Fome, com o objetivo de integrar e\nfacilitar o acompanhamento dos diversos programas de assistência social,\nsegurança alimentar e transferência de renda, até aquele momento\ndispersos nos mais diversos órgãos do governo federal. O principal\ninstrumento para a realização desse projeto foi o Bolsa Família,\nprograma de transferência de renda criado pela Lei nº 10.836, de 9 de\njaneiro de 2004, que se tornou uma das principais ações do governo Lula,\nbeneficiando milhões de famílias. Patrus Ananias foi o primeiro titular\ndo novo ministério.\n\nPublicou o livro *Em nome da vida* (1994) e foi co-autor dos livros\n*Belo Horizonte: poder político e movimentos sociais*(1996) e*Desafios\ndo governo local: o modo petista de governar*(1997).\n\nCasou-se com Vera Ananias, com quem teve dois filhos.\n\n*Augusto Gomes*\n\n \n\n**FONTES**: *Diário do Aço* (online) 10 ago. 2007 e 21 abr. 2009.\nDisponível em : \\<[http://\nwww.diariodoaco.com.br](http://%20www.diariodoaco.com.br/)\\>. Acesso em\n: 26 maio 2009; *Folha de S.Paulo* (online) 20 out. 2008. Disponível em\n: \\<[http://www.folha.uol.com.br](http://%20%3cwww.folha.uol.com.br/)\\>.\nAcesso em : 13 jun. 2009; *O Tempo* (online) 04, 12 e 19 maio 2009.\nDisponível em :\n\\<[http://www.otempo.com.br](http://www.otempo.com.br/)\\>. Acesso em :\n12 jun. 2009; Portal  Academia Mineira de Letras. Disponível em :\n\\<[http://\nwww.academiamineiradeletras.org.br](http://%20www.academiamineiradeletras.org.br/)\\>.\nAcesso em : 30 maio 2009; Portal da Câmara dos Deputados. Disponível em\n: \\<[http://www.camara.gov.br](http://www.camara.gov.br/)\\>. Acesso em :\n01 e 05 jun. 2009; Portal da Radiobras. Disponível em :\n\\<[http://www.radiobras.gov.br](http://%20%3cwww.radiobras.gov.br/)\\>.\nAcesso em : 29 maio 2009; Portal da UFMG. Disponível em :\n\\<[http://www.ufmg.br](http://%20%3cwww.ufmg.br/)\\>. Acesso em : 01 jun.\n2009; Portal do Ministério do Desenvolvimento Social e Combate à Fome.\nDisponível em :\n\\<[http://www.mds.gov.br](http://%20%3cwww.mds.gov.br/)\\>. Acesso em :\n29 maio e 05 jun. 2009; Portal Plataforma Lattes. Disponível em :\n\\<[http://buscatextual.cnpq.br/buscatextual/vi\nsualizacv.jsp?id=K4771007J5](http://buscatextual.cnpq.br/buscatextual/vi%20sualizacv.jsp?id=K4771007J5)\\>.\nAcesso em : 02 jun. 2009; Portal TRE-MG. Disponível em :\n\\<[http://www.tre-mg.jus.br](../Biblio%20Padronizados/Pós%2026112009/arqtotal/httpSite%20do%20Tribunal%20Regional%20Eleitoral%20de%20Minas%20Gerais%20%3c:/www.tre-mg.jus.br)\\>.\nAcesso em : 30 maio 2009; *Veja* (online) 05 mar. 2003. Disponível em :\n\\<[http://veja.abril.com.br/050303/p\\_052.html](http://veja.abril.com.br/050303/p_052.html)\\>.\nAcesso em : 12 jun. 2009.\n\n \n","ref":"","dic":"DHBB"}
