{"title":"CARDOSO, Maurício","cargoss":["Revolucionário ou revoltoso","Ministro da Justiça","Revolucionário ou revoltoso","Constituinte","Interventor"],"cargos_esp":[0,0,0,0,0],"datas_ini":[1930,1931,1932,1934,1938],"datas_fim":[1930,1932,1932,1934,1938],"estados":[0,0,0,0,"RS"],"autor":[0],"content":"**CARDOSO, Maurício**\n\n\\*rev. 1930; min. Just. 1931-1932; rev. 1932; const. 1934; interv. RS\n1938.\n\n \n\n*Joaquim Maurício Cardoso* nasceu em Soledade (RS) no dia 9 de agosto de\n1888, filho de Melquisedeque Matusalém Cardoso e de Eugênia Gralha\nCardoso. Seu pai foi desembargador e vice-presidente do Supremo Tribunal\ndo Rio Grande do Sul.\n\nDepois de freqüentar um internato dirigido por imigrantes alemães,\ntransferiu-se para a Escola Brasileira, onde concluiu o curso de\nhumanidades, sempre em seu estado natal. Ingressou então na Faculdade de\nDireito de Porto Alegre, participando, nessa escola, da chamada “geração\n1907”, junto com Getúlio Vargas, João Neves da Fontoura, Firmino Paim\nFilho, entre outros, que ganharam projeção nacional com as revoluções de\n1923 e 1930. Segundo Joseph Love, Maurício Cardoso e Lindolfo Collor\ndividiam a liderança intelectual do grupo, que formou o Bloco Acadêmico\nCastilhista congregando estudantes, civis e militares vinculados ao\nPartido Republicano Rio-Grandense (PRR) e teve destacada atuação na\ncampanha eleitoral de 1907 para a presidência do estado, apoiando o\ncandidato republicano Carlos Gonçalves Barbosa, vitorioso no pleito.\n\nNessa época, junto com João Neves, Getúlio Vargas e Paim Filho, Maurício\nCardoso tornou-se fundador do jornal *O Debate,*órgão do Bloco\nAcadêmico, e, ao lado de João Neves e Jacinto Godói, criou a revista\nliterária *Panthun,*da qual foi diretor. Diplomado em 1908, passou a\nexercer a advocacia na capital gaúcha e assumiu a direção da cadeira de\ndireito internacional da faculdade em que estudara, continuando, como\nmembro do PRR, suas atividades políticas iniciadas no Bloco Acadêmico.\n\nEleito deputado estadual em 1913 na legenda do PRR, renunciou ao mandato\nno ano seguinte em protesto contra a decisão tomada por Antônio Augusto\nBorges de Medeiros, líder do seu partido e presidente do Rio Grande do\nSul, proibindo a exportação de cereais para a Europa durante a Primeira\nGuerra Mundial. Em 1919, afastado da política, foi aprovado no concurso\npara titular da cadeira de direito comercial da Faculdade de Direito de\nPorto Alegre, desligando-se então do outro curso que dirigia na mesma\nescola.\n\nNo início de 1923, eclodiu no Rio Grande do Sul o conflito que opôs os\nrepublicanos liderados por Borges de Medeiros aos federalistas e\ndissidentes encabeçados por Joaquim Francisco de Assis Brasil; os quais,\ndenunciando fraude, rebelaram-se contra a reeleição do líder republicano\npara o quinto mandato como presidente do estado. Em outubro, em meio à\nluta, o PRR realizou um congresso, no qual Maurício Cardoso, João Neves\ne Lindolfo Collor, por seus discursos e manifestos inflamados,\ntornaram-se figuras destacadas. Nesse encontro, Borges de Medeiros foi\nautorizado por seus correligionários a fazer algumas concessões ao\ngeneral Fernando Setembrino de Carvalho, ministro da Guerra, encarregado\npelo presidente da República, Artur Bernardes, da pacificação do estado.\nEm dezembro, o fim do conflito foi selado com a assinatura do Pacto de\nPedras Altas, que garantia a permanência de Borges no governo até o\nfinal do mandato mas impedia nova reeleição.\n\nApós a chamada Revolução de 1923, Maurício Cardoso retornou à advocacia,\npermanecendo afastado da política até a eleição de Getúlio Vargas para a\nchefia do governo gaúcho, em 1927, quando voltou a se dedicar com maior\nafinco ao PRR, tornando-se um dos seus principais nomes.\n\n \n\nA campanha liberal e a Revolução de 1930\n\nO ano de 1929 marcou o início da disputa pela sucessão de Washington\nLuís no governo federal. Discordando da candidatura situacionista de\nJúlio Prestes, Maurício Cardoso participou das primeiras movimentações\noposicionistas que levaram à formação da Aliança Liberal, coligação\ninterpartidária de alcance nacional que em agosto desse ano lançou\noficialmente a chapa Getúlio Vargas-João Pessoa para concorrer às\neleições presidenciais marcadas para 1º de março de 1930. Ativo\nparticipante da campanha da Aliança Liberal em seu estado, em fins de\n1929 Maurício Cardoso pronunciou discurso que espelhava a crescente\nradicalização da oposição gaúcha, comparando sua pregação a uma nova\ncampanha abolicionista da qual não poderia haver retrocesso.\n\nAs eleições de março de 1930, entretanto, deram a vitória a Júlio\nPrestes, resultado que levou à divisão dos oposicionistas em duas\ntendências. A primeira, liderada por João Neves e apoiada por Maurício\nCardoso e Osvaldo Aranha, entre outros, propunha a organização de um\nlevante contra o governo federal, enquanto a segunda corrente\nconsiderava encerrada a tarefa da coalizão e não aceitava a idéia de um\nconfronto violento com os situacionistas.\n\nGetúlio Vargas, presidente do Rio Grande do Sul, não aderiu\nimediatamente à via armada, cuja articulação sofreu um retrocesso com a\nexoneração de Osvaldo Aranha do cargo de secretário do Interior do\ngoverno gaúcho (26/6/1930). Pouco depois, Maurício Cardoso viajou para o\nRio de Janeiro, então Distrito Federal, para observar o andamento da\nconspiração e avaliar suas possibilidades de êxito. Reuniu-se com João\nNeves, líder da bancada gaúcha na Câmara Federal, concordando ambos ao\nfinal do encontro em reagrupar os elementos dispersos e procurar os\nhesitantes, cabendo a Maurício Cardoso viajar para Minas Gerais, onde se\nencontrou com Artur Bernardes, Mário Brant e Djalma Pinheiro Chagas,\nlíderes do Partido Republicano Mineiro (PRM), que dominava a política do\nestado. Nesses entendimentos, soube que o presidente mineiro, Antônio\nCarlos Ribeiro de Andrada, concordava em princípio com o movimento,\ncondicionando porém a adesão de Minas à opinião de seu sucessor\nrecém-eleito, Olegário Maciel, que se encontrava no Rio de Janeiro.\nMaurício Cardoso retornou então à capital federal para se encontrar com\nMaciel, prosseguindo nas articulações que, segundo João Neves, foram\ndecisivas na obtenção do compromisso dos mineiros com a revolução.\n\nA preparação do levante foi intensificada depois do assassínio de João\nPessoa, ocorrido em Recife em 26 de julho. Data dessa época o\naprofundamento da amizade entre Maurício Cardoso e Osvaldo Aranha, de\nquem se tornou confidente e conselheiro, bem como sua ligação com alguns\ndos “tenentes”, jovens oficiais sublevados em 1922 e 1924 e\nremanescentes da Coluna Prestes. De volta ao Rio Grande do Sul,\nparticipou dos entendimentos com Borges de Medeiros para conseguir sua\nadesão ao movimento, que ainda enfrentava oposição dentro das fileiras\ndo PRR. Apesar disso, a facção revolucionária intensificou seus\npreparativos, organizando a chamada “coluna-mestra da revolução”,\ncomposta de um grupo de comando — onde Maurício Cardoso atuava, sob a\ncoordenação de Osvaldo Aranha e Pedro Aurélio de Góis Monteiro, chefe\nmilitar do movimento — e diversos núcleos. Entre outras funções, Cardoso\natuou como especialista em códigos, traduzindo ordens dadas pelo governo\nfederal e cifrando as orientações distribuídas aos conspiradores.\n\nA eclosão do movimento foi marcada para o dia 3 de outubro, com início\nsimultâneo no Rio Grande do Sul, Minas Gerais e Paraíba. Coube a\nMaurício Cardoso dirigir, na capital gaúcha, a ocupação dos prédios dos\nCorreios e Telégrafos, alfândega e delegacia fiscal, enquanto\ncompanheiros seus, divididos em grupos, atacavam outras posições\nestratégicas para assumirem o controle da cidade. O levante foi\nvitorioso e, depois da consolidação da situação militar em todo o\nestado, as forças gaúchas iniciaram sua marcha para o norte, atingindo\nem poucos dias os arredores de São Paulo. Em 12 de outubro Getúlio\nVargas assumiu formalmente o comando da revolução e decidiu partir de\nPorto Alegre rumo ao Distrito Federal, ocasião em que Maurício Cardoso\nintegrou-se a seu estado-maior.\n\nNo dia 24 desse mês, em meio aos preparativos para o ataque a São Paulo,\nos revolucionários receberam a notícia da deposição, no Rio, do\npresidente Washington Luís, e da formação de uma junta governativa\nprovisória composta por oficiais-generais das forças armadas. Diante\ndesse fato, as operações foram suspensas e Vargas, então no Paraná com\nsua comitiva, decidiu que seguiria para o Rio. Maurício Cardoso integrou\nentão um grupo, liderado por João Neves, que antes da partida de Vargas\nfoi enviado à capital paulista com a finalidade de preparar o terreno\npara a chegada posterior do chefe da revolução e buscar uma solução para\no problema da reorganização do poder estadual. Quanto a esse ponto,\nGetúlio Vargas determinou que não fosse reconhecida a investidura do\ngeneral Hastínfilo de Moura, comandante da 2ª Região Militar, que\nassumira a chefia do governo paulista no dia da deposição de Washington\nLuís por indicação da junta que o derrubara, e que o capitão João\nAlberto Lins de Barros, líder tenentista de grande prestígio, fosse\nnomeado seu delegado especial no estado.\n\nDurante a viagem para São Paulo, em conversa com Paulo Nogueira Filho,\nMaurício Cardoso mostrou-se contrário à entrega do governo paulista ao\nPartido Democrático (PD), principal apoio político-militar da revolução\nno estado, pois, segundo ele, com o tempo o PD poderia se aproximar do\nPartido Republicano Paulista (PRP), um dos sustentáculos da situação\npré-revolucionária. Com efeito, Francisco Morato, presidente do PD, foi\npreterido na escolha do interventor federal em São Paulo, cargo que foi\nentregue a João Alberto no dia 25 de novembro. Nesse episódio, emergiu a\noposição entre as correntes paulistas tradicionais, que passaram a\nreivindicar a reconstitucionalização do país e a devolução da autonomia\nestadual, e as forças tenentistas apoiadas pelo Governo Provisório da\nRepública. A prolongada crise política daí resultante teve importantes\nconseqüências na situação nacional.\n\nO retorno de Maurício Cardoso a Porto Alegre****foi precedido de boatos\nsegundo os quais lançaria a candidatura de João Neves para a\ninterventoria gaúcha, então ocupada por Sinval Saldanha. Ao desembarcar,\nfoi recebido por um grupo que, exaltado, resolveu depor Saldanha\nimediatamente e empossá-lo em seu lugar. Maurício Cardoso, entretanto,\nse opôs a essas atitudes.\n\n \n\nNo Ministério da Justiça\n\nA condução dada à vida política nacional pelo Governo Provisório\nchefiado por Getúlio Vargas depois da vitória da revolução provocou a\nmarginalização de tradicionais segmentos políticos em diversos estados,\ninclusive no Rio Grande do Sul, o que levou a uma redefinição da posição\ndaquele estado no plano nacional. A partir de 1931, Maurício Cardoso e\noutros expressivos líderes gaúchos aproximaram-se dos paulistas,\nintensificando a campanha pela constitucionalização do país e o combate\nà implantação de diretrizes centralizadoras. Nesse processo, o Rio\nGrande do Sul reuniu um setor dotado de unidade política interna e\ncondições de enfrentar o fortalecimento dos “tenentes” favorecido pela\npolítica de Vargas, passando a ter uma atuação a nível nacional.\n\nNo início de dezembro de 1931, Maurício Cardoso foi indicado para\nsubstituir Osvaldo Aranha no cargo de ministro da Justiça, tornando-se\nassim o porta-voz oficial do Rio Grande do Sul no Governo Provisório, e\nestabelecendo como meta prioritária de sua gestão a convocação de uma\nassembléia nacional constituinte. Quatro dias antes de sua posse\nrealizada no dia 21 de dezembro, o Clube 3 de Outubro, organização de\ncaráter tenentista formada para defender os princípios da Revolução de\n1930, reuniu-se em assembléia e divulgou nota de apoio aos interventores\nestaduais designados pelo Governo Provisório, especialmente aqueles que\nfossem contrários à convocação imediata da Constituinte. No dia 23,\nCardoso determinou o fim da censura à imprensa em todo o país e formou\numa comissão de juristas, presidida por ele próprio, encarregada de\nrever o anteprojeto de alistamento eleitoral.\n\nO resultado dos trabalhos dessa comissão, apresentado em fevereiro de\n1932, foi transformado, através do Decreto nº 20.076, no novo Código\nEleitoral que, regulando o alistamento dos cidadãos com direito a voto e\nos pleitos em todos os níveis, tinha como inovações mais importantes a\nintrodução do sufrágio universal, direto e secreto, e a formação da\nJustiça Eleitoral. Por maioria, e contando com o voto favorável de\nMaurício Cardoso, a comissão fixou em 20 mil o número de eleitores\ncorrespondentes a cada cadeira da Câmara Federal, não podendo haver\nbancadas estaduais com menos de quatro ou mais de 30 deputados.\n\nNo dia seguinte à promulgação do novo Código Eleitoral, elementos\nvinculados ao Clube 3 de Outubro empastelaram o jornal *Diário\nCarioca*,**um dos órgãos que mais se destacava na luta pela\nconstitucionalização do país. Maurício Cardoso e seu conterrâneo João\nBatista Luzardo, chefe de polícia do Distrito Federal, determinaram a\napuração das responsabilidades, sendo, entretanto, desautorizados pelo\nGoverno Provisório, que não apoiava integralmente, as medidas tomadas\npelo ministro da Justiça a fim de apressar a constitucionalização do\npaís. Este episódio provocou a renúncia coletiva, apresentada no dia 3\nde março de 1932, dos representantes do Rio Grande do Sul no Governo\nProvisório, entre os quais estavam Maurício Cardoso, Lindolfo Collor,\nJoão Neves e Batista Luzardo.\n\nA partir de então, a liderança gaúcha decidiu assumir definitivamente\numa aliança político-militar com as oligarquias paulistas em torno da\ndefesa da constitucionalização, iniciando, inclusive, preparativos para\num enfrentamento militar com o governo federal, sem prejuízo da\ncontinuação das negociações com Vargas, em caráter diversionista. No dia\n21 de março Maurício Cardoso deixou o ministério, sendo substituído\nsucessivamente, e sempre em caráter interino, por Francisco Campos (de\nmarço a setembro) e Afrânio de Melo Franco (de setembro a novembro), até\na nomeação do novo titular, Francisco Antunes Maciel Júnior.\n\nMaurício Cardoso partiu então para o Sul junto com os outros\ndemissionários. Na escala feita em São Paulo, pediram que a Frente Única\nPaulista (FUP) — coligação do PD e do PRP que preparava um levante\ncontra o governo federal — enviasse emissários ao Rio Grande do Sul para\nacertarem a participação gaúcha no movimento. Entretanto, nas reuniões\nrealizadas em Porto Alegre com líderes da Frente Única Gaúcha (FUG) —\nque agrupava o Partido Libertador (PL) e o PRR —, não ficou definido o\ncompromisso oficial da FUG com os paulistas.\n\nDurante o mês de março, os líderes gaúchos fizeram duas tentativas\nfrustradas de conciliação com Vargas através de documentos, o primeiro\nconhecido como o *Heptálogo,* por iniciativa de Joaquim Francisco de\nAssis Brasil, e o outro, o *Decálogo,*patrocinado por Borges de Medeiros\ne Raul Pilla, onde eram apresentadas as reivindicações da FUG, que foram\nrecusadas pelo chefe do Governo Provisório. No dia 28 do mesmo mês,\nMaurício Cardoso participou de um encontro realizado em Cachoeira do Sul\n(RS) com a presença de Borges de Medeiros, Assis Brasil, Flores da\nCunha, João Neves, Lindolfo Collor e Batista Luzardo, entre outros, onde\nficou decidido o apoio às reivindicações contidas no *Decálogo,* o\nafastamento do PRR e do PL do governo e a indicação de Flores da Cunha\npara representar a FUG junto a Vargas.\n\nEm junho, Maurício Cardoso foi consultado por Vargas sobre a\npossibilidade de assumir a interventoria gaúcha no lugar de Flores da\nCunha, que seria deslocado para o Ministério da Justiça. Pretendendo\nevitar a reedição de sua passagem pelo ministério, Cardoso condicionou\nsua aceitação da proposta ao apoio da FUG, ao consentimento prévio de\nFlores para qualquer alteração que viesse a fazer na interventoria e à\nconstitucionalização progressiva do estado. A proposta de Vargas não\nchegou a se concretizar em função do agravamento da situação política no\nRio Grande do Sul e dos ataques do jornal republicano *A\nFederação*dirigido por Lindolfo Collor, da mesma facção de Cardoso,\ncontra Flores, que se viu impossibilitado de afastar-se da\ninterventoria.\n\n \n\nA Revolução Constitucionalista de 1932\n\nNessa conjuntura política, o agravamento das tensões acabou resultando\nna eclosão, em 9 de julho de 1932, da Revolução Constitucionalista em\nSão Paulo que, rapidamente vitoriosa no estado, deu início a uma guerra\ncivil contra as forças do Governo Provisório deslocadas de outras\nregiões do país. Embora envolvida na articulação do movimento, a FUG não\nteve participação direta no conflito, e líderes como Borges de Medeiros\ne Raul Pilla chegaram a propor o apaziguamento imediato, o que foi\nentretanto rejeitado pelos paulistas.\n\nNo início das operações militares, Vargas solicitou a presença de\nMaurício Cardoso no Distrito Federal a fim de torná-lo intermediário de\numa proposta de pacificação. Do encontro de ambos resultou a chamada\n“Missão Maurício Cardoso”, que incluiu duas viagens do líder gaúcho a\nSão Paulo, a primeira em fins de julho — sem resultado — e a segunda em\n10 de agosto, quando Cardoso, em nome de Vargas, apresentou aos\nrevolucionários uma proposta de paz cujos principais pontos eram:\noutorga imediata de uma constituição provisória, permanência de Vargas\nno poder, anistia parcial, desarmamento da Força Pública paulista e\nconvocação de eleições para uma assembléia nacional constituinte em 3 de\nmaio de 1933. Através de Valdemar Ferreira, os revolucionários\nresponderam que só aceitariam depor as armas caso fosse constituído um\n“governo coletivo” que correspondesse às expectativas do país. Diante do\nimpasse, Maurício Cardoso considerou terminada sua missão, retornando ao\nRio Grande do Sul em 23 de agosto. Posteriormente, o general Euclides\nFigueiredo, comandante das forças constitucionalistas, lamentou que a\nmissão Maurício Cardoso não tivesse sido convenientemente aproveitada\npelo comando supremo da revolução, pois, caso contrário, “a luta poderia\nter então terminado com a adoção de uma constituição provisória.”\n\nDiante da evolução dos acontecimentos, e discordando do apoio de Flores\nda Cunha ao Governo Provisório — o que representava a ruptura do\ncompromisso assumido pelos gaúchos junto aos paulistas —, Borges de\nMedeiros e Raul Pilla articularam a eclosão no Rio Grande do Sul de um\nmovimento solidário com a causa constitucionalista, visando com isso\ndiminuir a pressão das tropas gaúchas sobre São Paulo. Entretanto, o\nlevante foi rapidamente dominado. Pouco antes de ser preso, em 20 de\nsetembro, Borges de Medeiros passou a chefia do PRR e a direção do\njornal *A Federação*a Maurício Cardoso.\n\nSem contar com o apoio esperado nos outros estados, os paulistas\nsustentaram a luta até 2 de outubro de 1932, quando foi assinado o\narmistício determinando a cessação dos combates e selando a vitória das\nforças do Governo Provisório. Pouco depois, Maurício Cardoso iniciou\narticulações para a formação de um****partido nacional, o que gerou\nrumores sobre sua participação numa tentativa de reorganização dos\nelementos da FUG que se encontravam no exílio desde o fim da Revolução\nConstitucionalista. No início de novembro, o jornal gaúcho *Correio do\nPovo*divulgou a formação de uma comissão central interina da FUG,\npresidida por****Maurício Cardoso, representando o PRR, e Amaro\nSilveira, do PL, afirmando ainda que seriam reorganizados os diretórios\ndos partidos em todos os municípios do estado e que a comissão estava de\npartida para****Rivera (Uruguai), onde seriam realizados congressos do\nPRR, do PL e da FUG, reunindo os líderes exilados.\n\nNessa época, Maurício Cardoso tentou estabelecer uma trégua política com\nFlores da Cunha, que ultimava os preparativos para o lançamento do\nPartido Republicano Liberal (PRL). Através de entendimentos com o\ninterventor, procurou obter o adiamento da convenção do PRL, de modo a\npossibilitar à FUG a reabsorção dos seus antigos quadros antes que estes\nse comprometessem com o partido do interventor. Flores, entretanto,\nembora declarasse estar disposto a aceitar a trégua, não interrompeu seu\ntrabalho de arregimentação.\n\n \n\nA Assembléia Nacional Constituinte\n\nOs congressos de Rivera confirmaram a liderança dos chefes exilados, bem\ncomo o papel de Maurício Cardoso e Amaro da Silveira, seus\nrepresentantes no Brasil e componentes da comissão central interina\nencarregada da reorganização do PRR e do PL em frente única, tendo em\nvista o engajamento da FUG nas eleições para a Assembléia Nacional\nConstituinte previstas para maio de 1933. Como conseqüência dessas\ndecisões, toda a campanha dos dois partidos foi feita em conjunto, sob a\ncoordenação de Cardoso e Silveira, que tiveram que enfrentar os mais\ndiversos obstáculos impostos por Flores da Cunha, como a proibição de\nmanifestações públicas, a prisão de membros da FUG e a intervenção\ngovernamental no jornal *A Federação.*\n\nÀs vésperas do pleito, Flores suspendeu os direitos políticos de quatro\ncandidatos da FUG que haviam participado do levante de apoio à Revolução\nConstitucionalista de 1932, o que, à luz da legislação eleitoral então\nvigente, acarretava a invalidação de todos os nomes da chapa a que eles\npertenciam. Diante disso, Cardoso e Silveira foram obrigados a\nimprovisar às pressas novas listas, o que prejudicou o desempenho\neleitoral da FUG. Apenas três dos seus candidatos — Maurício Cardoso e\nAdroaldo Mesquita da Costa, do PRR, e Assis Brasil, do PL — foram\neleitos para integrar a bancada de 16 deputados gaúchos na Constituinte.\nOs 13 restantes pertenciam ao PRL, que conquistou o eleitorado católico\ngraças ao compromisso assumido por Flores de introduzir em seu programa\nos “pontos mínimos” estabelecidos pela Liga Eleitoral Católica (LEC).\n\nDiante desse resultado, que praticamente alijou a FUG da Constituinte, a\noposição gaúcha ficou impossibilitada de influir no processo político em\ncurso no plano nacional. Não tendo acesso à Comissão Constitucional —\nencarregada do estudo do anteprojeto e das emendas a ele apresentadas —,\na FUG teve sua atuação limitada às discussões plenárias, nas quais\npautou-se pela contestação sistemática ao encaminhamento dos trabalhos,\nao regime discricionário e ao situacionismo gaúcho. Nesse quadro,\nMaurício Cardoso — líder da FUG na Constituinte — empenhou seu prestígio\ne conhecimento jurídico nos debates sobre problemas técnicos e políticos\nda elaboração do texto constitucional, e nessas discussões teve como\ninterlocutores mais constantes Levi Carneiro, Raul Fernandes e Odilon\nBraga, integrantes da Comissão Constitucional.\n\nDurante os trabalhos, Cardoso bateu-se principalmente pela liberdade de\nimprensa, a anistia (associada ao restabelecimento dos direitos civis),\na organização das classes através de associações livremente formadas\npara a defesa de seus interesses, a adoção do voto secreto como\nprincípio constitucional, e o estabelecimento de um regime político que\nrepresentasse um meio-termo entre o parlamentarismo e o\npresidencialismo.\n\nEm junho de 1934, o jornal O *Estado de* *S. Paulo*divulgou entrevista\nde Maurício Cardoso na qual se declarou contrário à proposta\ngovernamental de que a Constituinte, depois de concluir seus trabalhos,\nfosse transformada em assembléia ordinária, com a prorrogação dos\nmandatos dos seus integrantes. Essa proposição oficial encontrou fortes\nresistências — principalmente das bancadas paulista, pernambucana e\nbaiana —, que forçaram a abertura de um processo de negociações que teve\ncomo resultado a prorrogação dos mandatos até a expedição dos diplomas\ndos deputados que seriam eleitos em outubro do mesmo ano. Nesse pleito,\nMaurício Cardoso teve seu mandato renovado para a legislatura ordinária\niniciada em 1935, mas não chegou a assumir sua nova cadeira na Câmara\nFederal em virtude de ter sido eleito também para a Assembléia\nConstituinte do Rio Grande do Sul, optando pelo mandato estadual.\n\n \n\nDe volta ao Rio Grande do Sul\n\nEleito presidente da comissão executiva do PRR no início de 1935,\nMaurício Cardoso atuou na Constituinte estadual até o fim dos seus\ntrabalhos, ocorrido em 29 de junho, com a promulgação da Constituição\ngaúcha e a eleição do interventor Flores da Cunha para o cargo de\ngovernador. Esse ano foi marcado também pela expansão da Aliança\nNacional Libertadora (ANL), frente política antiimperialista apoiada\npelo Partido Comunista Brasileiro, então Partido Comunista do Brasil\n(PCB), e da Ação Integralista Brasileira (AIB) — organização de cunho\nfascista fundada em 1932 por Plínio Salgado. O combate a estas duas\ntendências radicais e à ação centralizadora do governo federal fez com\nque Flores da Cunha e a FUG chegassem a um acordo, formando um gabinete\nmisto de governo e atuando de forma combinada na administração estadual.\n\nEntretanto, nessa época já existia uma corrente política, formada por\nelementos do PRR, do PL e do PRL, que pretendia apoiar o governo federal\ncontra Flores. Principalmente a partir de março de 1936, Maurício\nCardoso, forte opositor do acordo entre a FUG e o governador, passou a\natuar em consonância com a orientação de Vargas, sendo incumbido de\ndesenvolver, junto com João Neves, planos para a “pacificação da\npolítica nacional” (cujo objetivo principal era conseguir a submissão de\nFlores ao governo federal) e a reformulação do ministério, no qual a FUG\ndeveria ter papel preponderante.\n\nAinda no mês de março de 1936, a prisão de quatro deputados e um\nsenador, acusados de ligações com o levante comunista deflagrado pela\nANL em novembro do ano anterior, provocou forte reação entre os membros\nda minoria parlamentar. Tentando respaldo legal para sua atuação no\nepisódio, o governo enviou à sessão de abertura do Congresso, no dia 3\nde maio, um projeto em que propunha a suspensão das imunidades daqueles\nparlamentares. Buscando demonstrar a incongruência dessa medida, a\nminoria propôs uma reunião com Vargas, à qual compareceram Maurício\nCardoso, João Neves, Firmino Paim Filho e Batista Luzardo —\nrepresentantes das Oposições Coligadas do Rio Grande do Sul — que\napresentaram documento reivindicando, entre outros pontos, trégua\npolítica até janeiro de 1937, respeito às imunidades parlamentares e\ndireito das oposições fiscalizarem as eleições municipais. Depois da\nrecusa de Vargas, a oposição apresentou novo documento, também rechaçado\npelo presidente, o que provocou o aprofundamento de suas divergências\ncom o governo.\n\nEm fins de maio de 1936, a discussão na Assembléia Legislativa gaúcha\nsobre o projeto de criação de uma guarda portuária desencadeou nova\ncrise política no estado. Em seu violento combate a esse projeto,\nMaurício Cardoso atacou também o governo de Flores, cuja resposta\nprovocou a demissão de Raul Pilla, membro da FUG, da Secretaria de\nAgricultura. Junto com esses desentendimentos ligados à política\nestadual, nos conflitos entre a FUG e o governador havia também grande\ninfluência da questão da sucessão presidencial, prevista para 1938.\nFlores atuava de modo a influir decisivamente na escolha do sucessor de\nVargas, enquanto este incentivava as dissidências da política interna\nestadual a fim de enfraquecer o governador, ao mesmo tempo que tentava\nse aproximar das oposições gaúchas principalmente através de Maurício\nCardoso, João Neves e Batista Luzardo, contrários ao acordo entre a FUG\ne Flores da Cunha.\n\nNo mês de outubro de 1936 o acordo foi finalmente rompido. Nessa\nocasião, Lindolfo Collor, secretário estadual de Finanças, lançou\nmanifesto acusando Maurício Cardoso e a comissão executiva do PRR de\ntomarem decisões sem consulta às bases eleitorais, além de denunciar a\nparticipação da FUG nos preparativos para uma intervenção federal no\nestado. O documento suscitou uma resposta de Borges de Medeiros, que em\nseu manifesto defendeu a atuação de Cardoso e afirmou que, a partir do\nsegundo semestre de 1936, Flores da Cunha começara subitamente a\nrevigorar as milícias conhecidas como “corpos provisórios”, o que havia\ncriado a convicção geral de que o Rio Grande do Sul se preparava para\nagredir militarmente o governo federal. Segundo Borges, nesse contexto\ndeliberou-se que Maurício Cardoso iria ao Distrito Federal para\nparlamentar com Vargas sobre a formação de um “governo nacional” que\n“pacificasse as correntes políticas do Brasil”.\n\nNo ano de 1937, o problema da sucessão presidencial foi o catalisador de\ntodos os debates, alianças e crises políticas no país. No Rio Grande do\nSul, os três partidos encontravam-se cindidos. O PRR e o PL estavam\naliados ao governo federal e, junto com dissidentes do PRL, apoiavam o\ncandidato situacionista, José Américo de Almeida. Por outro lado, Flores\nda Cunha e o PRL apoiavam Armando de Sales Oliveira, também sustentado\npor dissidências dos partidos da FUG.\n\nEm abril de 1937, as Oposições Coligadas (PRR, PL e dissidência do PRL)\npassaram a defender que a execução do estado de guerra — vigente desde\nmarço de 1936 — deixasse de ser encargo do governador e passasse às mãos\nde um elemento de confiança do governo federal. Em defesa dessa tese,\nalegavam que após Flores da Cunha ter perdido a maioria na Assembléia,\ncom a formalização da divisão em seu partido, acentuara-se no estado a\nsituação de insegurança agravada pela mobilização clandestina de forças\nestaduais e outros preparativos bélicos. No dia 25 de abril, um grupo de\nparlamentares gaúchos da nova maioria, entre os quais Maurício Cardoso,\nenviou a Vargas um documento contendo essas acusações, e alguns dias\ndepois o presidente determinou que a aplicação dos poderes excepcionais\nadvindos do estado de guerra passaria a ser da competência do comandante\nda 3ª Região Militar, general Emílio Lúcio Esteves.\n\nA crise atingiu seu clímax em outubro com a renúncia de Flores da Cunha,\nque se exilou no Uruguai. O general Manuel de Cerqueira Daltro Filho foi\nentão nomeado interventor e formou seu gabinete com a participação do\nPRR. Maurício Cardoso foi designado para a Secretaria do Interior e\ntornou-se presidente do secretariado. Em 10 de novembro, um golpe de\nEstado liderado pelo próprio presidente Vargas instaurou o Estado Novo,\nsuspendendo as eleições previstas para o ano seguinte e suprimindo todos\nos órgãos legislativos do país. Nessa ocasião, o PRR hipotecou\nsolidariedade a Vargas. Em dezembro, quando foi proibido o funcionamento\nde todos os partidos políticos, o PRR recomendou a todos os seus membros\nque se abstivessem de quaisquer atividades político-partidárias até a\npromulgação do novo código eleitoral. Ao mesmo tempo, Maurício Cardoso e\nos representantes do PL demitiram-se dos cargos que ocupavam no governo\nestadual.\n\nCom a morte de Daltro Filho, no dia 19 de janeiro de 1938, Maurício\nCardoso assumiu interinamente a interventoria gaúcha, permanecendo no\ncargo até a posse do coronel Osvaldo Cordeiro de Farias, em 4 de março,\nquando foi nomeado secretário estadual da Agricultura.\n\nAssumindo suas novas funções no dia 15 de março, Maurício Cardoso\npermaneceu nelas por pouco tempo. Em 22 de maio de 1938, ao regressar do\nRio de Janeiro, o hidroavião em que viajava caiu na Ponta da Praia, em\nSantos (SP), causando sua morte.\n\nMaurício Cardoso era casado com Maria Guimarães Cardoso. Deixou\npublicadas três obras: *Fingindo pedra*(peça teatral em parceria com\nJacinto Godói, 1911),*As eleições no* *Rio Grande do Sul e o protesto\ndos bernardistas,*(1922) e*Constituição política do Rio Grande do Sul,\ncomentários ao texto* (1935).\n\nRegina da Luz Moreira\n\n \n\n \n\nFONTES: ARQ. GETÚLIO VARGAS; ARQ. NAC*. Relação;*ASSEMB. NAC. CONST.\n1934. *Anais;*CALMON, P. *História;*CÂM.**DEP*. Deputados; Câm. Dep.\nseus componentes;*CARONE, E. *República nova;*CONSULT. MAGALHÃES, B.;\nCORTÉS, C. *Gaúcho;* *Encic. Mirador;*FERREIRA FILHO, A. *História*;\nFIGUEIREDO, E. *Contribuição;*FONTOURA, J.*****Memórias;*FUND. GETULIO\nVARGAS. *Cronologia da Assembléia;*GODINHO, V. *Constituintes;\nJornal*(25/12/42); *Jornal do Comércio,*Rio (24 e 25/5/38); LEITE, A.\n*História;*LEVINE, R. *Vargas;*MELO, L.*Subsídios*; MORAIS, A.\n*Minas;*NOGUEIRA FILHO, P. *Idéias;*PEIXOTO, A. *Getúlio;*SILVA, H.\n*1931*; SILVA, H. *1937;*SILVA, R. *Notas;*VILAS-BOAS, P. *Notas.*\n\n \n","ref":"FONTES: ARQ. GETÚLIO VARGAS; ARQ. NAC*. Relação;*ASSEMB. NAC. CONST.\n1934. *Anais;*CALMON, P. *História;*CÂM.**DEP*. Deputados; Câm. Dep.\nseus componentes;*CARONE, E. *República nova;*CONSULT. MAGALHÃES, B.;\nCORTÉS, C. *Gaúcho;* *Encic. Mirador;*FERREIRA FILHO, A. *História*;\nFIGUEIREDO, E. *Contribuição;*FONTOURA, J.*****Memórias;*FUND. GETULIO\nVARGAS. *Cronologia da Assembléia;*GODINHO, V. *Constituintes;\nJornal*(25/12/42); *Jornal do Comércio,*Rio (24 e 25/5/38); LEITE, A.\n*História;*LEVINE, R. *Vargas;*MELO, L.*Subsídios*; MORAIS, A.\n*Minas;*NOGUEIRA FILHO, P. *Idéias;*PEIXOTO, A. *Getúlio;*SILVA, H.\n*1931*; SILVA, H. *1937;*SILVA, R. *Notas;*VILAS-BOAS, P. *Notas.*\n\n \n","dic":"DHBB"}
