{"title":"ARAÚJO, Bruno","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2007],"datas_fim":[0],"estados":["PE"],"content":"**ARAÚJO, Bruno**\n\n\\*dep. fed. PE 2007-\n\n \n\n*Bruno Cavalcanti de Araújo*nasceu em Recife no dia 15 de março de 1972,\nfilho de Eduardo Gomes de Araújo. Seu pai elegeu-se deputado estadual em\nPernambuco em 1994 na legenda do Partido da Frente Liberal (PFL).\n\nEm 1991 ingressou na Faculdade de Direito da Universidade Federal de\nPernambuco e foi nomeado oficial de gabinete do governador Joaquim\nFrancisco. Em 1995 ingressou no Partido da Social Democracia Brasileira\n(PSDB) e em 1996 obteve o grau de bacharel. Nas eleições de 1998, foi\neleito deputado estadual na legenda do PSDB para a legislatura\n1999-2003. Reeleito em 2002 para a legislatura 2003-2007, foi\nsecretário-geral do PSDB entre 2005 e 2007.\n\nEm outubro de 2006, foi eleito deputado federal na legenda do PSDB, com\no apoio da coligação União pelo Avanço de Pernambuco, integrada também\npelo PFL, pelo Partido do Movimento Democrático Brasileiro (PMDB) e pelo\nPartido Popular Socialista (PPS). Assumindo o mandato em fevereiro de\n2007, foi membro titular da Comissão de Constituição, Justiça e\nCidadania até fevereiro de 2008, quando passou a integrar a Comissão\nEspecial de Medidas Provisórias, da qual logo em seguida se tornaria\nterceiro-vice-presidente. No mesmo mês, assumiu a primeira\nvice-liderança do PSDB na Câmara. No mês seguinte passou a integrar como\ntitular a Comissão Permanente de Finanças e Tributação, e em junho, a\nComissão Permanente de Relações Exteriores e de Defesa Nacional.\n\nCasou-se com Carolina Araújo.\n\n \n\n**FONTES**: Blog do Noblat. Disponível em :\n\\<http://www.oglobo.globo.com/pais/noblat/\\>. Acesso em : 22 out. 2008;\n*Folha de S. Paulo* (online) 15 maio, 01, 02 dez. 2007. Disponível em :\n\\<http://www.folha.uol.com.br\\>. Acesso em : 16 out. 2008; Portal da\nAssembléia Legislativa do Estado de Pernambuco. Disponível em :\n\\<http://www.alepe.pe.gov.br\\>. Acesso em : 22 out. 2008;  Portal da\nCâmara dos Deputados. Disponível em : \\<http://www.camara.gov.br\\>.\nAcesso em 16 out. 2008; Portal do dep. fed. Bruno Araújo. Disponível em\n: \\<http://www.brunoaraujo.com.br\\>. Acesso em 16 out. 2008; Portal do\nPSDB – PE. Disponível em : \\<http://www.psdb-pe.org.br\\>. Acesso em 22\nout. 2008; Portal Políticos & Políticas. Disponível em :\n\\<http://www.politicos.br101.org\\>. Acesso em : 16 out. 2008; TRIBUNA\nPARLAMENTAR. n.43, jun. 2005. Disponível em :\n\\<http://www.alpe.pe.gov.br/paginas/?id=3588\\>.\n\n \n\n \n\n \n\n \n\n \n","ref":"","dic":"DHBB"}
