{"title":"ARGELLO, Gim","cargoss":["Senador"],"cargos_esp":[0],"datas_ini":[2007],"datas_fim":[0],"estados":["DF"],"autor":[0],"content":"**ARGELLO, Gim**\n\n\\*sen. DF 2007-\n\n                *Jorge Afonso Argello* nasceu em São Vicente (SP) no dia\n5 de abril de 1962.\n\n                Criado em Taguatinga, cidade-satélite do Distrito\nFederal, formou-se em direito pelas Faculdades Integradas do Planalto\nCentral. Empresário, atuou como corretor de imóveis e franqueador dos\nCorreios no Setor Comercial Sul de Brasília.\n\nIniciou sua militância política em 1983 quando ingressou na Juventude\nDemocrática Social, do Partido Democrático Social (PDS). Em 1985\ntransferiu-se para o Partido da Frente Liberal (PFL), dissidência do\nPDS. Nos pleitos de 1990 e 1994 disputou uma vaga na Câmara Distrital do\nDistrito Federal na legenda do PFL, mas não teve sucesso. Voltou a se\ncandidatar a deputado distrital em outubro de 1998 na legenda do PFL e\ndessa vez foi eleito. Reeleito no pleito de outubro 2002, aliou-se ao\ngovernador Joaquim Roriz, do Partido do Movimento Democrático Brasileiro\n(PMDB), que em 2003 iniciou seu quarto período no governo do Distrito\nFederal. Em março de 2005 filiou-se ao Partido Trabalhista Brasileiro\n(PTB), passando a ocupar a presidência regional da agremiação.\nLicenciou-se também da Câmara Distrital e tomou posse como secretário do\nTrabalho de Joaquim Roriz. \n\nNas eleições legislativas de outubro de 2006, compôs, na condição de\nsuplente, a chapa para o Senado encabeçada por Roriz, que foi vitoriosa.\nEm julho de 2007, quando, após várias acusações, Roriz renunciou ao\nmandato, assumiu sua vaga de senador pelo Distrito Federal. Vice-líder\ndo governo Lula no Senado em 2008, foi membro titular da Comissão do\nMeio Ambiente, Defesa do Consumidor e Fiscalização e Controle, da\nComissão de Desenvolvimento Regional e Turismo e da Comissão de Assuntos\nEconômicos. Integrou também a Comissão Temporária sobre a Transposição\ndo Rio São Francisco e a Comissão Parlamentar Mista de Inquérito sobre o\nuso de Cartões Corporativos. Em janeiro de 2009 assumiu a liderança do\nPTB.\n\nCasou-se com Márcia Cristina Argello, com quem teve dois  filhos.\n\n \n\nFONTES: *Folha de S. Paulo* (19/7/07, 06/6/08); GIM diz; Portal CLDF.\nDisponível em:\\<[http://www.cl.gov.br](http://www.cl.gov.br/)\\>; Portal\ndo TSE. Disponível em:\n\\<[http://www.tse.gov.br/internet/eleicoes/index.htm](http://www.tse.gov.br/internet/eleicoes/index.htm)\\>;\nPortal do Senado Federal. Disponível em:\n\\<[http://www.senado.gov.br](http://www.senado.gov.br/)\\>; Portal do\nTREDF. Disponível em:\n\\<[http://www.tre-df.gov.br/default/eleicoes/index.jsp](http://www.tre-df.gov.br/default/eleicoes/index.jsp)\\>.\n\n \n","ref":"FONTES: *Folha de S. Paulo* (19/7/07, 06/6/08); GIM diz; Portal CLDF.\nDisponível em:\\<[http://www.cl.gov.br](http://www.cl.gov.br/)\\>; Portal\ndo TSE. Disponível em:\n\\<[http://www.tse.gov.br/internet/eleicoes/index.htm](http://www.tse.gov.br/internet/eleicoes/index.htm)\\>;\nPortal do Senado Federal. Disponível em:\n\\<[http://www.senado.gov.br](http://www.senado.gov.br/)\\>; Portal do\nTREDF. Disponível em:\n\\<[http://www.tre-df.gov.br/default/eleicoes/index.jsp](http://www.tre-df.gov.br/default/eleicoes/index.jsp)\\>.\n\n \n","dic":"DHBB"}
