{"title":"ARAÚJO, José Carlos","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2003],"datas_fim":[0],"estados":["BA"],"content":"**ARAÚJO, José Carlos**\n\n\\*dep. fed. BA 2003-\n\n \n\n*José Carlos Leão Araújo* nasceu em Salvador no dia 21 de dezembro de\n1944, filho de Flávio Araújo e de Maria dos Anjos Leão de Araújo.\n\nCursou o primário e o ginásio na escola pública Anfrísia Santiago e o\nsecundário no Colégio São Jerônimo, pelo qual se formou técnico em\ncontabilidade, ambos em Salvador. Graduou-se em administração de\nempresas pelas Faculdades Integradas Simonsen, no Rio de Janeiro.\nComeçou a trabalhar em 1975 como assessor de relações industriais do\nCentro Industrial de Aratu, em Salvador, passando em 1979 a diretor de\nrelações industriais.\n\nEm 1982, coordenou a campanha eleitoral de João Durval Carneiro, do\nPartido Democrático Social (PDS), que derrotou Roberto Santos, do\nPartido do Movimento Democrático Brasileiro (PMDB), na eleição para o\ngoverno da Bahia. Em 1983, foi coordenador da presidência da Companhia\nde Desenvolvimento do Vale do Paraguaçu, em Salvador, e a seguir\ningressou como diretor na empresa Telecomunicações da Bahia S.A. Entre\n1985 e 1990, foi membro do conselho de administração da Telecomunicações\nMinas Gerais S.A., então operadora do grupo Telebrás no estado de Minas\nGerais, e da Bolsa de Valores Bahia/Sergipe.\n\n Em 1990, filiou-se ao Partido da Frente Liberal (PFL) e foi eleito para\na Assembleia Legislativa da Bahia. Sucessivamente reeleito, exerceu o\nmandato de deputado estadual por três legislaturas consecutivas, de 1991\na 2003.\n\nEm outubro de 2002 foi eleito deputado federal pela Bahia na lenda do\nPFL. Assumiu o mandato em fevereiro de 2003 e durante a legislatura foi\nmembro titular das comissões de Ciência, Tecnologia, Comunicação e\nInformática, de Constituição, Justiça e Cidadania, e de Defesa do\nConsumidor. Em 2005, transferiu-se para o Partido Liberal (PL). Reeleito\nem 2006 na legenda do PL, transferiu-se em seguida para o Partido da\nRepública, criado em 24 de outubro em consequência da fusão do PL com o\nPartido da Reedificação da Ordem Nacional (Prona), e homologado em 21 de\ndezembro de 2006. Iniciou o novo mandato em fevereiro de 2007 e foi\nnovamente indicado membro titular da Comissão de Defesa do Consumidor.\n\nCasou-se com Augusta Pereira Araújo, com quem teve dois filhos.\n\n \n\nMarco Antônio Roxo da Silva\n\n \n\n**FONTES**: Folha de S.Paulo. Disponível em :\n\\<http://www1.folha.uol.com.br\\>. Acesso em: 03 mar. 2009; Portal da\nAssembléia Legislativa do Estado da Bahia. Disponível em :\n\\<http://www.al.ba.gov.br\\>. Acesso em : 01 mar. 2009; Portal da Câmara\ndos Deputados. Disponível em : \\<http://www2.camara.gov.br\\>. Acesso em\n: 30 nov. 2008 e 06 jan. 2009.\n\n \n\n \n\n \n\n \n\n \n","ref":"","dic":"DHBB"}
