{"title":"APARECIDO, Edson","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2007],"datas_fim":[0],"estados":["SP"],"content":"**APARECIDO, Edson**\n\n\\*dep. fed. SP 2007-\n\n \n\n*Edson Aparecido dos Santos*nasceu na cidade de São Paulo no dia 15 de\nsetembro de 1957, filho de Teresinha de Jesus Santos e de José Ursino\ndos Santos.\n\nIniciou sua trajetória política na década de 1970, no movimento\nestudantil secundarista de oposição ao regime militar. Graduou-se em\nhistória na Pontifícia Universidade Católica de São Paulo (PUC-SP), e\ndurante os anos de faculdade participou da reorganização do diretório\nestudantil da PUC-SP e da União Nacional dos Estudantes (UNE).\n\nSua militância partidária começou em 1977, no Partido Comunista do\nBrasil (PC do B), então na ilegalidade, ao qual se manteve ligado até\n1985. Nesse período ingressou também no Movimento Democrático Brasileiro\n(MDB), partido de oposição à ditadura militar. Com a reorganização\npartidária ocorrida a partir de 1979, permaneceu vinculado ao PMDB,\nsucessor do MDB. Em 1988, quando uma cisão no PMDB deu origem ao Partido\nda Social Democracia Brasileira (PSDB), foi um dos fundadores dessa\nagremiação.\n\nEm 1989 participou da coordenação da campanha de Mário Covas, do PSDB,\npara a presidência da República, e em 1990 voltou a colaborar com Covas\nem sua campanha para o governo do estado de São Paulo, ambas\nmalsucedidas. Entre 1991 e 1993 foi secretário geral do PSDB de São\nPaulo e desse ano a 1997 foi vice-presidente do partido por dois\nmandatos consecutivos. Em 1994 – mesmo ano em que Fernando Henrique\nCardoso foi eleito presidente da República e Mário Covas foi eleito\ngovernador de São Paulo – foi coordenador da campanha vitoriosa de José\nSerra para o Senado Federal. Assessor político do ministro das\nComunicações Sérgio Motta de 1995 a 1997, foi um dos principais\ninterlocutores do Ministério das Comunicações junto ao Congresso\nNacional durante o processo de aprovação da Lei Geral das\nTelecomunicações, que resultou na privatização da Banda B da telefonia\ncelular. Em 1998, foi eleito presidente do diretório estadual do PSDB de\nSão Paulo. Também nesse ano foi eleito deputado estadual, no mesmo\npleito em que Mário Covas foi reeleito governador do estado.\n\nEm março de 1999 assumiu o mandato e logo se destacou como vice-líder do\ngoverno Covas na Assembleia Legislativa. Ainda em 1999, presidiu a\nComissão Parlamentar de Inquérito (CPI) da Telefônica, instalada para\ninvestigar as causas da queda na qualidade dos serviços prestados, sob\nconcessão, pela Telefônica (antiga Telesp) no estado de São Paulo. Em\n2001 foi reeleito, até 2003, presidente do diretório estadual do PSDB.\n\nEm 2002, foi um dos coordenadores da campanha vitoriosa de Geraldo\nAlckmin, também do PSDB, para governador de São Paulo, e foi reeleito\ndeputado estadual. Iniciou novo mandato em fevereiro de 2003, e nesse\nmesmo ano tornou-se presidente do diretório municipal do PSDB de São\nPaulo, com mandato de dois anos. Como líder do governo de 2005 a 2006,\nteve um papel fundamental de interlocução com a Assembleia para a\naprovação de projetos do Executivo, como por exemplo o fim do ICMS para\npão, massas e biscoitos, a nova Lei da Cultura, o apoio à microempresa,\na punição aos postos de combustível que vendessem gasolina adulterada e\no bônus da educação.\n\nEm 2006, foi eleito deputado federal por São Paulo. Assumiu o mandato em\nfevereiro de 2007 e ao longo da legislatura foi membro Comissão de\nConstituição e Justiça e de Cidadania, e da Comissão Permanente de\nFiscalização Financeira e Controle, e suplente das comissões de\nSeguridade Social e Família, de Minas e Energia, de Viação e Transporte,\ne de Relações Exteriores e de Defesa Nacional. Participou também de\nvárias comissões especiais. Em 2009, tornou-se vice-líder do PSDB.\n\n \n\n*Adrianna Setemy*\n\n**FONTE**: Portal da Câmara dos Deputados. Disponível em :\n\\<http://www.camara.gov.\nbr/internet/deputado/Dep\\_Detalhe.asp?id=528387\\>.\n\n \n\n \n","ref":"","dic":"DHBB"}
