{"title":"ARAÚJO, Íris de","cargoss":["Senador","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[2003,2007],"datas_fim":[2007,0],"estados":["GO","GO"],"content":"**ARAÚJO, Íris de**\n\n\\*sen. GO 2003-2007; dep. fed. GO 2007-\n\n \n\n*Íris de Araújo Rezende Machado*nasceu em Três Lagoas (MS) no dia 7 de\nmaio de 1943, filha de Severiano Araújo e Maria Aparecida Gonçalves de\nAraújo.\n\nEm 1965, ingressou no curso de Magistério do Colégio Santa Clara, em\nGoiânia. Iniciou a faculdade de Administração e Comércio Exterior na\nUnião Educacional de Brasília (UNEB), pediu transferência o curso de\ndireito no Centro de Ensino Universitário de Brasília (CEUB), mas não\nchegou a concluí-lo.\n\nEm 1966, criou a Fundação Legionárias do Bem Estar Social, da Prefeitura\nMunicipal de Goiânia e permaneceu como sua 1ª presidente até 1969. Em\n1980, filiou-se ao Partido do Movimento Democrático Brasileiro (PMDB).\nDe 1983 a 1986, foi presidente da Organização das Voluntárias de Goiás\n(OVG), cargo que ocupou novamente, de 1991 a 1994.\n\nEm 1994, foi candidata a vice-presidente da República na chapa de\nOrestes Quércia, pelo PMDB, mas não obtiveram sucesso, tendo sido\neleito, para presidente, Fernando Henrique Cardoso, na legenda do\nPartido da Social Democracia Brasileira (PSDB).\n\nÍris de Araújo foi presidente do diretório estadual do PMDB de Goiás, de\n1995 a 1997, e reeleita ao cargo em 1998. Permaneceu na direção do\ndiretório estadual até julho do mesmo ano, quando foi indicada para ser\nsuplente de Maguito Vilela, candidato nas eleições daquele ano a senador\npelo estado de Goiás, na legenda do PMDB, e eleito com 30,16% dos votos\nválidos. Como primeira suplente, Íris de Araújo assumiu o mandato no\nSenado Federal de fevereiro a julho de 2003, ocasião em que foi titular\nda Comissão Parlamentar Mista de Inquérito (CPMI) da Exploração Sexual;\nde agosto a dezembro de 2005; e, novamente, de maio a setembro de 2006.\n\nNo pleito de 2006, foi eleita deputada federal pelo estado de Goiás, na\nlegenda do PMDB, e tomou posse do mandato em fevereiro de 2007. Foi\ntitular da Comissão Permanente de Relações Exteriores e de Defesa\nNacional, da qual foi 3ª vice-presidente.\n\nCasou-se com Íris Resende, que foi prefeito de Goiânia (1965-1969,\n2005-), governador de Goiás (1983-1986, 1991-1994), ministro da\nAgricultura durante o governo de José Sarney (1986-1990), senador (1995-\n2003), e ministro da Justiça durante o primeiro mandato do presidente\nFernando Henrique Cardoso (1997-1998). Com Íris Resende, teve três\nfilhos.\n\nPublicou a obra *Dona Íris: histórias de vida e da política*(2004).\n\n* *\n\n**FONTES**: Portal da Câmara dos Deputados. Disponível em :\n\\<[http://www2.cama\nra.gov.br/internet/deputados/biodeputado/index.html?nome=%CDRIS+DE+ARA%DAJO&leg=53](http://www2.cama%20ra.gov.br/internet/deputados/biodeputado/index.html?nome=%CDRIS+DE+ARA%DAJO&leg=53)\\>.\nAcesso em : 04 nov. 2009; Portal do Senado Federal. Disponível em :\n\\<[http://www.senado.gov.br/sf/senadores/senadores\\_institucional.asp?leg=a&tipo=2&nlegis=52&codparl=1042](http://www.senado.gov.br/sf/senadores/senadores_institucional.asp?leg=a&tipo=2&nlegis=52&codparl=1042)\\>.\nAcesso em : 04 nov. 2009; Portal do TSE. *Resultados das* *eleições*.\nDisponível em :\n\\<[http://www.tse.gov.br/internet/eleicoes/index.htm](http://www.tse.gov.br/internet/eleicoes/index.htm)\\>.\nAcesso em : 04 nov. 2009.\n\n \n\n \n\n \n","ref":"","dic":"DHBB"}
