{"title":"ASSIS, Raimundo Damasceno","cargoss":["Secretário-geral da Conferência Nacional dos Bispos do Brasil"],"cargos_esp":[0],"datas_ini":[1995],"datas_fim":[2003],"estados":[0],"content":"**ASSIS, Raimundo Damasceno**\n\n\\*religioso; secr.-ger. CNBB 1995-2003.\n\n \n\n*Raimundo Damasceno Assis* nasceu no dia 15 de fevereiro de 1937 em\nCapela Nova (MG), filho de Francisco Solano de Assis e de Carmem\nDamasceno de Assis.\n\nFez seus primeiros estudos no juvenato São José Irmãos Maristas, em\nMendes (RJ). Em 1955 transferiu-se para o Seminário Menor, em Mariana\n(MG), e em 1961 foi para Roma, onde estudou filosofia. Em 1965 completou\no curso superior de catequese no Instituto Catequético de München, na\nAlemanha. Em março de 1968 foi ordenado presbítero e assumiu a casa\nparoquial de Conselheiro Lafaiete (MG). Nesse mesmo ano foi transferido\npara Brasília e assumiu a coordenação da catequese da Arquidiocese, que\nexerceu até 1970, e da Igreja do Santíssimo Sacramento, onde permaneceu\naté 1976. Nos anos seguintes foi chanceler da Arquidiocese, até 1979, e\nprofessor no Seminário Maior e no Departamento de Filosofia na\nUniversidade de Brasília (UnB), até 1991.\n\nFoi ordenado bispo em setembro de 1986 e passou a ocupar o cargo de\nbispo auxiliar, vigário geral da Arquidiocese de Brasília, e diretor do\nCurso Superior de Teologia para leigos, funções que exerceria até 2003.\nEntre 1987 e 1991 foi membro da Comissão Episcopal do Departamento de\nCatequese do Conselho Episcopal Latino-americano (Celam) e nos cinco\nanos seguintes foi secretário-geral do Celam. Em 1992, foi eleito\nsecretário-geral da IV Conferência Geral do Episcopado Latino-Americano,\nem Santo Domingo, na República Dominicana, que teve como tema a **“Nova\nevangelização, promoção humana e cultura cristã”**. Dois anos depois,\nfoi nomeado pelo papa João Paulo II padre sinodal na Assembléia Especial\npara a África do Sínodo dos Bispos, em Roma. Foi membro do Comitê\nEconômico do Celam (Bogotá), entre os anos de 1995 e 1999.\n\nEm 1995, foi eleito secretário-geral da Conferência Nacional dos Bispos\ndo Brasil (CNBB), cargo que exerceu até 2003. Ainda em 2003, foi\nescolhido presidente do conselho fiscal da CNBB, função que exerceria\naté 2006.Foi eleito ainda membro da Academia Brasiliense de Letras.\n\nEm 2004, foi nomeado arcebispo da Arquidiocese de Aparecida do Norte, em\nSão Paulo. Em julho de 2007, foi eleito presidente do Celam. Ainda nesse\nano recebeu a medalha do Mérito Legislativo Câmara dos Deputados. Em\n2009, foi novamente escolhido pelo\n[papa](http://pt.wikipedia.org/wiki/Papa_Bento_XVI \"Papa Bento XVI\")\nBento XVI para atuar como padre sinodal da Segunda Assembléia Especial\npara a [África](http://pt.wikipedia.org/wiki/%C3%81frica \"África\") do\nSínodo dos Bispos.\n\nFoi ainda membro do Pontifício Conselho para as Comunicações Sociais da\nSanta Sé, membro da Comissão Episcopal de Pastoral da CNBB para a\nComunicação, Educação e Cultura, membro da Comissão Episcopal de\nComunicação do Celam, e presidente da Comissão Episcopal da CNBB da\nCampanha para a Evangelização.\n\n \n\n*Bruno Marques*\n\n* *\n\n**FONTES**: Portal Católicos na Rede. Disponível em :\n\\<[http://catolicosnarede.word\npress.com/2007/11/21/dom-raymundo-damasceno-e-dom-waldyr-calheiros-sao-homena\ngeados-pela-camara-dos-deputados](http://catolicosnarede.word%20press.com/2007/11/21/dom-raymundo-damasceno-e-dom-waldyr-calheiros-sao-homena%20geados-pela-camara-dos-deputados)\\>.\nAcesso em : 15 set. 2009; Portal CNBB – Conferência Nacional dos Bispos\ndo Brasil. Disponível em : \\<[http://www.cnbb.org.\nbr/bispos/visual/index.php?nome=RaymundoDamascenoAssis](http://www.cnbb.org.%20br/bispos/visual/index.php?nome=RaymundoDamascenoAssis)\\>.\nAcesso em : 15 set. 2009; Portal de Nossa Senhora Aparecida. Disponível\nem : \\<http://[www.arquidiocese\naparecida.org.br/index.php?id\\_pagina=22](http://www.arquidiocese%20aparecida.org.br/index.php?id_pagina=22)\\>.\nAcesso em : 15 set. 2009; Portal PIME-Net (12/7/07). Disponível em :\n\\<http://[www.pime.org.br/noticias2007/noticiasbrasil509.\nhtm](http://www.pime.org.br/noticias2007/noticiasbrasil509.%20htm)\\>.\nAcesso em : 15 set. 2009.\n\n \n","ref":"","dic":"DHBB"}
