{"title":"CARDOSO, Newton","cargoss":["Deputado federal","Governador de estado ou do Distrito Federal","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1979,1987,1995],"datas_fim":[1983,1991,1996],"estados":["MG","MG","MG"],"content":"**CARDOSO, Newton**\n\n\\*dep. fed. MG 1979-1983; gov. MG 1987-1991; dep. fed. MG 1995-1996.\n\n* *\n\n*Newton Cardoso* nasceu em Brumado (BA) no dia 22 de maio de 1938, filho\nde Apio Cardoso da Paixão e de Adélia da Silva Cardoso.\n\nAos 16 anos transferiu-se para Belo Horizonte, empregando-se na\nMagnesita S.A., indústria de sua cidade natal com filial em Contagem\n(MG), município vizinho à capital mineira. Fez o curso secundário no\nColégio Anchieta, em Belo Horizonte, formando-se em 1959. Como estudante\nsecundarista, foi presidente da União Colegial de Minas Gerais (1958) e\nparticipou da fundação da Casa do Estudante de Minas Gerais (1959).\nAinda em 1959, na condição de aluno do Centro de Preparação de Oficiais\nda Reserva do Exército (CPOR), presidiu o Grêmio General Sampaio, sendo\num dos criadores da revista da corporação. Matriculou-se posteriormente\nno curso de sociologia, política e administração pública da Universidade\nFederal de Minas Gerais (UFMG). Diretor social do Diretório Central dos\nEstudantes (DCE), ocasião em que dirigiu a revista *Mosaico*, não chegou\na concluir a graduação.\n\nIngressou na política pelo Partido Republicano (PR), no qual presidiu\nórgãos estudantis e trabalhistas, e ao qual pertenceu até maio de 1960,\nquando uma convenção partidária decidiu apoiar a candidatura de Jânio\nQuadros, lançada pela União Democrática Nacional (UDN), às eleições\npresidenciais de outubro seguinte. Em 1962, ainda estudante\nuniversitário, atuou como oficial-de-gabinete do prefeito de Belo\nHorizonte, Amintas de Barros, e candidatou-se a deputado estadual em\nMinas na legenda da Aliança Libertadora Trabalhista — coligação formada\npelo Partido Libertador (PL) e pelo Movimento Trabalhista Renovador\n(MTR) —, obtendo apenas uma suplência.\n\nDois anos depois, como assessor da diretoria da Magnesita e destacado\ncomerciante em Contagem, foi um dos principais colaboradores na cidade\ndo movimento político-militar de 31 de março, que derrubou o presidente\nJoão Goulart (1961-1964). Apesar de ter apoiado o movimento, com a\ninstauração do bipartidarismo determinada pelo Ato Institucional nº 2\n(AI-2) em 27 de outubro de 1965, ingressou no Movimento Democrático\nBrasileiro (MDB), partido que aglutinou a oposição ao regime militar\ninstaurado no país a partir de abril de 1964.\n\nEm novembro de 1966 — ano em que se bacharelou pela Faculdade de Direito\nda Universidade Católica de Minas Gerais (UCMG) —, candidatou-se\nnovamente a deputado estadual na legenda emedebista. Conquistou a\nsegunda suplência do partido e voltou-se então para a política de\nContagem, candidatando-se à prefeitura do município em novembro de 1967.\nDerrotado por Sebastião Camargos, voltou a disputar o cargo na legenda\ndo MDB em novembro de 1972. Elegendo-se com cerca de 70% dos votos, pôs\nfim à secular hegemonia dos Camargos, sendo empossado na prefeitura de\nContagem em janeiro de 1973. Como prefeito, patrocinou uma lei, aprovada\npela Câmara Municipal, que estabelecia incentivos fiscais para\nempreendimentos realizados no setor turístico, inaugurou uma nova área\nindustrial na cidade e criou a Fundação de Ensino de Contagem (Funec), a\nFundação de Assistência Médica de Urgência de Contagem (FAMUC) e a\nCompanhia Urbanizadora de Contagem (Cuco). Foi também um dos fundadores\ne presidente da Associação dos Prefeitos da Região Metropolitana de Belo\nHorizonte (Granbel). Concluiu o mandato em janeiro de 1977.\nDiretor-presidente da Cuco na nova administração, tornou-se também\nmembro do conselho deliberativo da Granbel e presidente do conselho de\nadministração da Companhia Urbanizadora Vale do Aço (Curva), em Ipatinga\n(MG).\n\nNo pleito de novembro de 1978, foi o deputado federal mais votado do MDB\ne o segundo em todo o estado de Minas. Tomou posse na Câmara dos\nDeputados em fevereiro de 1979. Com o fim do bipartidarismo em novembro\ndesse ano e a consequente reformulação partidária, filiou-se ao Partido\nPopular (PP), legenda liderada por Tancredo Neves que, em fevereiro de\n1982, foi incorporada ao Partido do Movimento Democrático Brasileiro\n(PMDB), sucessor do antigo MDB. Durante sua passagem pelo MDB, ocupara a\ntesouraria****do diretório nacional da agremiação. Como deputado\nfederal, foi relator da comissão parlamentar de inquérito (CPI) que\ninvestigou denúncias sobre contaminação de alimentos, foi membro e\nvice-presidente da Comissão do Interior, e membro da delegação\nparlamentar brasileira que visitou a Organização das Nações Unidas\n(ONU).\n\nNovamente eleito prefeito de Contagem em novembro de 1982, com 92% dos\nvotos do eleitorado, encerrou o mandato na Câmara dos Deputados em\njaneiro de 1983 e assumiu em seguida a prefeitura. Destacaram-se como\nprincipais realizações de sua segunda gestão a implantação de novas\nunidades industriais, a instituição do programa habitacional “Nova\nContagem” e a implementação dos programas das “Frentes de trabalho” e\ndos “Sopões”.\n\nAntes do término de seu mandato, lançou sua pré-candidatura ao governo\nde Minas. Definindo-se como “representante do centro progressista”,\ntinha como concorrentes no PMDB os deputados federais Carlos Alberto\nCota, Leopoldo Bessone, Ronan Tito e Pimenta da Veiga Filho, também\npostulantes à indicação do partido. Desses, apenas Pimenta da Veiga, que\ncontava com o apoio da chamada ala progressista do partido, mais à\nesquerda, tinha chances de derrotá-lo. Contudo, às vésperas da convenção\npartidária, quando o quadro já parecia definido, o governador Hélio\nGarcia (1984-1987) indicou o deputado federal e presidente regional do\nPMDB, Joaquim de Melo Freire, como seu candidato para disputar a\nsucessão.\n\nEmbora Melo Freire tivesse renunciado à indicação horas depois, a\natitude de Garcia provocou um realinhamento das forças em disputa. À\núltima hora, a executiva do partido lançou uma chapa encabeçada por\nRonan Tito e Carlos Cota, com o objetivo de barrar Newton Cardoso. No\nentanto, a iniciativa não obteve êxito, e a convenção peemedebista,\nrealizada em agosto de 1986, escolheu-o para disputar o governo mineiro,\ntendo a deputada Júnia Marise como candidata a vice. Recusando-se a\nacatar a decisão dos convencionais, Pimenta e Cota passaram a apoiar o\ncandidato do Movimento Democrático Progressista (MDP), Itamar Franco,\nlançado por uma ampla coligação que reuniu o Partido Liberal (PL), o\nPartido da Frente Liberal (PFL), o Partido Comunista Brasileiro (PCB), o\nPartido Socialista Brasileiro (PSB), o Partido Democrático Trabalhista\n(PDT) e o Partido Trabalhista Brasileiro (PTB).\n\nA segunda experiência de Newton Cardoso à frente da prefeitura foi\nmarcada por ameaças de intervenção do governo estadual. Os\ndesembargadores Régulo da Cunha Peixoto e Hélio Armond Werneck Cortes,\npresidente do Tribunal de Justiça do estado, encaminharam ofícios ao\ngovernador Hélio Garcia intimando-o a tomar a medida. A sustentá-la,\ninvocaram antiga ação de desapropriação movida por três mil\nproprietários da área onde fora construído o Centro Industrial do\nmunicípio. Como Garcia se manteve indiferente aos apelos dos\ndesembargadores, Newton Cardoso pôde dar continuidade a seu mandato até\ndesincompatibilizar-se para disputar a sucessão estadual.\n\nDurante a campanha, seus adversários o acusaram de corrupção na\nprefeitura, de haver comprado votos na convenção peemedebista e até de\nter estuprado uma menina de 13 anos no início dos anos 1970. Contando\ncom o apoio de Hélio Garcia, o que certamente contribuiu para a sua\nvitória, no pleito de novembro de 1986 foi eleito com quase três milhões\nde votos (cerca de 37% do eleitorado). Explorando a imagem de político\ntocador de obras, conseguiu eleger também seu sucessor em Contagem,\nGuido Fonseca, de quem era amigo havia mais de 20 anos.\n\nEmpossado no governo de Minas em março de 1987, prometeu dar especial\natenção aos problemas sociais do estado. Para isso, apresentou um\nPrograma de Metas prevendo o investimento de 2/3 dos recursos do estado\nem áreas como saúde, educação e desenvolvimento urbano. Ainda no começo\nde sua gestão, aliou-se ao governador do Rio de Janeiro, Moreira Franco,\na fim de reivindicar uma maior participação de seus estados no quadro\npolítico nacional. Para Minas, Newton Cardoso pleiteava a liderança do\nPMDB ou do governo federal na Câmara e o cargo de relator da Comissão de\nSistematização da Assembléia Nacional Constituinte (ANC). Por fim,\ndeclarou-se contrário à “concentração excessiva” de cargos e poder da\nárea econômica do governo federal nas mãos de São Paulo.\n\nNo final de fevereiro de 1988, associado a um grupo de empresários,\nlançou o jornal *Hoje em dia*, no qual investira 20 milhões de dólares,\ndestinado a atrair os leitores das classes C e D. Aproximando-se do\npresidente da República José Sarney, defendeu que a Constituinte fixasse\no mandato presidencial em cinco anos, contrariando a proposta\noposicionista que previa quatro anos e a realização de eleições diretas\nem 1988. Em contrapartida, procurou interferir na reforma ministerial,\nbuscando influir na substituição dos três ministros mineiros: Aureliano\nChaves, das Minas e Energia, por ter apoiado Itamar Franco na sucessão\nestadual; Ronaldo Costa Couto, do Interior, e José Hugo Castelo Branco,\nda Indústria e Comércio, por terem ficado neutros na disputa. Após a\nrealização, em 17 de dezembro de 1989, do segundo turno das eleições\npresidenciais, no qual o candidato do Partido da Reconstrução Nacional\n(PRN), Fernando Collor de Melo, derrotou Luís Inácio Lula da Silva, do\nPartido dos Trabalhadores (PT), pregou a necessidade de articular uma\nbase partidária de sustentação ao presidente eleito.\n\nSofrendo forte oposição do jornal *O Estado de Minas*, foi acusado de\ninúmeras irregularidades. Denunciado por crime de responsabilidade e por\nimprobidade administrativa, sofreu três pedidos de *impeachment* ao\nlongo de sua administração, todos recusados pela Assembleia Legislativa\nmineira.\n\nEntre suas realizações, tiveram destaque a criação do Centro de Pesquisa\ne Ensino/Instituto Técnico de Agropecuária e Cooperativismo (Cepe/ITAC),\nconstruído na cidade de Pitangui e destinado à formação de técnicos em\nagropecuária em nível de segundo grau; o programa BH-90, e o\ndesenvolvimento da malha rodoviária vicinal. Deixou o palácio da\nLiberdade em janeiro de 1991, tendo a substituí-lo Hélio Garcia, que foi\nreconduzido à chefia do Executivo mineiro.\n\nAfastado temporariamente da vida pública, no mês seguinte comprou a\nemissora de televisão Record Minas, retransmissora da programação da\nRede Record de Televisão. Menos de um ano depois, em janeiro de 1992,\ninteressado em expandir o sistema de comunicação de sua propriedade,\nadquiriu, segundo nota veiculada pela revista *Veja*, quinhentas mil\nações do diário *O Estado de Minas*.\n\nEm outubro de 1994, voltou a disputar um mandato de deputado federal na\nlegenda do PMDB. Eleito, com votos provenientes principalmente de suas\nbases eleitorais em Contagem e na região norte do estado, foi empossado\nem fevereiro de 1995. Integrou-se aos trabalhos legislativos como membro\ntitular da Comissão de Viação e Transportes — da qual seria presidente\nno ano seguinte — e da Comissão Especial sobre Embarcação Nacional,\nNavegação de Cabotagem e de Interior.\n\nNas votações das emendas constitucionais enviadas pelo governo Fernando\nHenrique Cardoso em 1995, votou a favor do fim do monopólio das\nembarcações nacionais na navegação de cabotagem, do monopólio estatal\nnas telecomunicações e da Petrobras na exploração de petróleo.\nAbsteve-se de votar a proposta de extinção do monopólio dos estados na\ndistribuição de gás canalizado, e foi contrário à emenda que alterou o\nconceito de empresa nacional e à criação do Fundo Social de Emergência\n(FSE), que concedeu ao Executivo federal uma margem de autonomia na\naplicação de recursos, autorizando-o a aplicar em outras áreas verbas\ninicialmente previstas para os ministérios da Educação e da Saúde.\n\nEm abril de 1996, o Tribunal de Justiça de Minas anulou a privatização\ndo Banco Agrimisa — vendido em março de 1989 ao grupo baiano Góis\nCohabita e alvo de uma liquidação extrajudicial seis anos depois —, sob\no argumento de que a transação acarretara prejuízos ao estado, e\ncondenou Newton Cardoso a ressarci-lo.\n\nEm outubro, concorreu uma vez mais à prefeitura de Contagem na legenda\npeemedebista. Um mês antes, a imprensa noticiara que o presidente\nFernando Henrique, obstinado em garantir a aprovação da emenda da\nreeleição, cuja tramitação se iniciara meses antes na Câmara, lhe teria\nprometido apoio na disputa em troca dos votos — cerca de 30 — que\nalegava controlar no parlamento. Eleito, renunciou ao mandato de\ndeputado federal em dezembro, e foi empossado na prefeitura em janeiro\nde 1997. Sua vaga na Câmara foi ocupada pelo suplente Neif Jabur. Ao\nfinal do mês, a emenda constitucional que permitia a reeleição do\npresidente da República, dos governadores e dos prefeitos obteve o\nquórum necessário ao encaminhamento ao Senado.\n\nEm julho de 1997, as suspeitas de que haveria um acordo entre Newton\nCardoso e o palácio do Planalto ganharam força: Flávio Menecucci,\nafilhado político do prefeito de Contagem, foi nomeado superintendente\nregional do Departamento Nacional de Estradas de Rodagem (DNER) em\nMinas. Em junho de 1999, Menecucci seria demitido e, em represália,\nNewton Cardoso ameaçaria “contar a verdadeira história da reeleição do\npresidente Fernando Henrique Cardoso”.\n\nEm abril de 1998, desincompatibilizou-se da prefeitura e afirmou que\nsairia candidato ao governo de Minas no pleito de outubro. A provável\ncandidatura do ex-presidente Itamar Franco que, de volta ao PMDB, ora\nmanifestava o desejo de disputar o palácio do Planalto, ora indicava a\ndisposição de concorrer ao governo estadual, não o desencorajou. “Itamar\né amigo e não está pensando em Minas”, declarou, enfatizando que\ndeflagara a campanha um ano antes e já visitara diversos municípios em\nbusca de apoio na convenção do partido, marcada para o final de junho.\n\nTraçados os planos de Itamar — o ex-presidente resolveu disputar o\ngoverno mineiro —, o ministro da Justiça Renan Calheiros, articulador\npolítico do governo Fernando Henrique e filiado ao PMDB, pôs-se a\ncontactar, nos primeiros dias de junho, os pré-candidatos peemedebistas,\ntentando demovê-los da briga pela legenda. Interessado em manter o\npartido coeso no apoio à reeleição do presidente Fernando Henrique — um\nracha poderia atrapalhar-lhe o caminho rumo ao segundo mandato —,\nCalheiros não conseguiu, porém, fazê-los voltar atrás. A poucos dias da\nconvenção, Itamar e Cardoso surpreenderam os meios políticos mineiros,\nao anunciar um acordo pelo qual ao ex-presidente caberia a cabeça da\nchapa, conformando-se Cardoso com a candidatura a vice.**\n\nAssegurada a passagem ao segundo turno, a chapa peemedebista enfrentou o\ngovernador Eduardo Azeredo (1995-1998), candidato à reeleição na legenda\ndo Partido da Social Democracia Brasileira (PSDB). Vitoriosos no\nconfronto, Itamar e Cardoso foram empossados em 1º de janeiro do ano\nseguinte. Sua gestão foi marcada pela pré-candidatura do governador ao\npalácio do Planalto e pela atuação do vice: “Sou uma espécie de\nprimeiro-ministro”, declarou ele à revista *Veja*em matéria publicada em\n10 de maio de 2000 sob o título “O vice que manda”. A seu respeito,\ndizia a matéria: “Ele tem sob seu comando direto dez dos mais poderosos\nórgãos públicos do estado, inclusive três secretarias. Numa delas, a\nSecretaria do Trabalho e da Assistência Social, sua mulher, Maria Lúcia\nCardoso, é a titular da pasta.”\n\nPara sua candidatura ao governo do estado em 2002, procurou o apoio do\nPT, que no entanto lançou candidato próprio, o deputado federal Nilmário\nMiranda. Cardoso e Nilmário travaram uma acirrada disputa pelo segundo\nlugar no pleito realizado em outubro de 2002, mas, ao final da apuração\ndas urnas, ambos foram derrotados por Aécio Neves, candidato do PSDB,\nque venceu o pleito no primeiro turno com 57,7% dos votos válidos.\n\nNewton Cardoso não disputou cargo eletivo nas eleições municipais de\n2004, mas apoiou sua esposa, Maria Lúcia Cardoso, que concorreu, sem\nsucesso, à prefeitura de Contagem na legenda do PMDB. Em 2006 voltou a\nenfrentar Itamar Franco na convenção partidária do PMDB. Apoiado pelo PT\ne pelo presidente Luís Inácio Lula da Silva, foi escolhido para\nconcorrer ao Senado Federal. Derrotado, Itamar Franco desligou-se do\nPMDB. Apesar do apoio que recebeu do governo federal, Cardoso não obteve\nêxito nas eleições de outubro. O candidato Eliseu Resende, do PFL, foi\neleito representante de Minas Gerais no Senado por 60,9% dos votos\nválidos contra os 29,2% que obteve.\n\nNas eleições municipais de 2008 não se candidatou; apoiou a candidatura\nà reeleição da prefeita de Contagem, Marília Campos, do PT. Nesse ano\nenfrentou também processo de divórcio litigioso pedido por Maria Lúcia\nCardoso.\n\nEm sua trajetória empresarial, tornou-se presidente da N. C.\nParticipações e Consultoria S.A., da Empresa Brasileira de Táxi Aéreo\nLtda. (Embratáxi), da Siderúrgica Pitangui S.A., da Brasil Verde, do Rio\nRancho Agropecuária e da Agropecuária Rio do Norte S.A., além de ter\nparticipação acionária num grupo de comunicações proprietário de um\ncanal de TV, de uma emissora de rádio e do jornal *Hoje em Dia*.\n\nDe seu casamento com Maria Lúcia Cardoso, teve quatro filhos.\n\n \n\nLuís Otávio G. de Sousa/Rogério Alves de Barros/ Letícia Nunes de Moraes\n\n \n\n**FONTES**: CÂM. DEP. *Deputados brasileiros.*Repertório**(1995-1999);\n*Estado de S. Paulo* (27/4 e 9/9/96); *Folha de S. Paulo*(31/1/95;\n14/1/96; 9/7/97; 14/7/06; 14/4/07); *Globo* (11, 25 e 26/6/98; 2/10/99);\n*Jornal do Brasil* (13/2/91; 10/9/96; 10/7/97; 5/4/98); MONTEIRO, N.G.\n*Dicionário biográfico de Minas Gerais*; *Veja* (3/2/88; 29/1/92;\n13/1/99; 10/5/00; 21/1/09).\n\n \n","ref":"","dic":"DHBB"}
