{"title":"Avelino, Atos","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2003],"datas_fim":[2004],"estados":["MG"],"content":"**Avelino, Atos**\n\n\\* dep. fed. MG 2003-2004.\n\n \n\n*Avelino Atos Pereira* nasceu em Montes Claros (MG) no dia 6 de junho de\n1951, filho de Raul José Pereira e de Zélia Braga Pereira.\n\nGraduou-se em medicina pela Universidade Federal de Minas Gerais (UFMG)\nem 1973. Na mesma universidade concluiu a residência em clínica médica\nem 1975. No ano seguinte, tornou-se professor do curso de medicina na\nUniversidade Estadual de Montes Claros (Unimontes). Nessa mesma\ninstituição assumiria, em 1993, a coordenação da área de residência\nmédica. Foi médico da Santa Casa de Montes Claros durante 15 anos, de\n1976 a 1991, e diretor clínico da instituição em 1981 e 1982. De 1983 a\n1989 foi diretor regional de saúde pública, ligado à Secretaria\nMunicipal de Saúde de Montes Claros.\n\nFiliou-se ao Partido do Movimento Democrático Brasileiro (PMDB) em 1981.\nAtuou como delegado da convenção nacional do partido de 1996 a 2000\nsendo que, entre 1998 e 2000, foi presidente da executiva municipal em\nMontes Claros. Seu primeiro cargo eletivo foi o de vice-prefeito do\nmunicípio, exercido entre 1993 e 1996, durante a gestão de Luís Tadeu\nLeite como prefeito.\n\nEm 2001 deixou o PMDB e filiou-se ao Partido Popular Socialista (PPS).\nNessa legenda foi candidato a deputado federal por Minas nas eleições de\noutubro de 2002. Eleito com 44. 369 votos, assumiu o mandato na Câmara\ndos Deputados no início de 2003. Participou da Comissão de Seguridade\nSocial e Família e foi suplente da Comissão de Educação, Cultura e\nDesporto, da Comissão de Educação e Cultura, e da Comissão Mista de\nPlanos Orçamentos Públicos e Fiscalização.\n\nNas eleições de outubro de 2004, candidatou-se à prefeitura de Montes\nClaros e foi eleito, no segundo turno, com 52,40% dos votos válidos,\nderrotando o candidato do PMDB, o ex-prefeito Luís Tadeu Leite, que\nobteve 47,60% dos votos válidos. Em 31 de dezembro de 2004 renunciou ao\nmandato de deputado federal para assumir a prefeitura de sua cidade\nnatal. Foi empossado em janeiro de 2005. Em junho de 2008 a prefeitura\nde Montes Claros foi alvo de uma ação da Polícia Federal (PF) chamada\n“Operação João de Barro”, que investigou irregularidades administrativas\nem municípios dos estados de Minas Gerais, São Paulo, Goiás, Tocantins,\nRio de Janeiro, Espírito Santo, Rio Grande do Norte e no Distrito\nFederal.\n\nEm outubro de 2008, foi candidato à reeleição para a prefeitura de\nMontes Claros. Chegou ao segundo turno, mas foi derrotado por Luís Tadeu\nLeite, que já tinha sido o candidato mais votado no primeiro turno e\nobteve 52, 58% dos votos válidos, contra os seus 47,42%, invertendo\nassim o resultado da eleição anterior. \n\nEm junho de 2009, chegou a ter seus direitos políticos suspensos por\ntrês anos pelo Tribunal Regional Eleitoral de Minas Gerais sob alegação\nde abuso de poder político e uso indevido dos meios de comunicação na\ncampanha eleitoral de 2008, durante sua gestão na prefeitura de Montes\nClaros. No mês seguinte, obteve da PF um atestado de isenção em relação\nao processo iniciado no ano anterior, na “Operação João de Barro”. O\natestado isentava o ex-prefeito e sua administração alegando que, nas\ninspeções feitas nos documentos e processos administrativos apreendidos,\nnão fora encontrada nenhuma irregularidade na aplicação de recursos\nfederais para obras na cidade.\n\nCasou-se com Vera Lúcia Pereira Nunes.\n\n* *\n\n*Letícia Nunes de Moraes*\n\n \n\n**FONTES**: CÂM. DEP. *Deputados brasileiros*. Repertório (2003-2007);\n*Época* (online) 28 jan. 2005. Disponível em :\n\\<http://[www.revistaepoca.globo.com](http://www.revistaepoca.globo.com/)\\>.\nAcesso em : 11 dez. 2009; *Folha S.Paulo* (online) 28 out. 2002, 31 out.\n2004 e 26 out. 2008. Disponível em :\n\\<http://[www1.folha.uol.com.br](http://www.folha.com.br/)\\>. Acesso em\n: 11 dez. 2009; *Globo* (online) 20 jun., 06 e 26 out. 2008 ; 05 jun.\n2009. Disponível em :\n\\<http://[www.g1.globo.com](http://www.g1.globo.com/)\\>. Acesso em : 11\ndez. 2009; Portal da Câmara dos Deputados. Disponível em :\n\\<http://[www.camara.gov.br](http://www.camara.gov.br/)\\>. Acesso em :\n11 dez. 2009; Portal da Prefeitura Montes Claros. Disponível em :\n\\<http://[www.montesclaros.mg.gov.br](http://www.montesclaros.mg.gov.br/)\\>.\nAcesso em : 11 dez. 2009; Portal do PPS. Disponível em :\n\\<http://[www.pps.org.br](http://www.pps.org.br/)\\>. Acesso em : 11 dez.\n2009.\n\n \n\n \n\n \n","ref":"","dic":"DHBB"}
