{"title":"ATAÍDE, Jairo","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2007],"datas_fim":[0],"estados":["MG"],"autor":["Sabrina Guerghe"],"content":"**ATAÍDE, Jairo**\n\n\\*dep. fed. MG 2007-\n\n \n\n                *Jairo Ataíde Vieira* nasceu na cidade de Montes Claros\n(MG) no dia 18 de setembro de 1944, filho de **Air Lelis Vieira e de\nClarice Ataíde Vieira.**\n\nFormou-se em odontologia pela Universidade Federal de Minas Gerais\n(UFMG) em 1966.\n\nFiliou-se ao Partido da Frente Liberal (PFL) em 1986 e iniciou sua\ntrajetória política em outubro de 1994, quando foi eleito deputado\nestadual em Minas Gerais na legenda pefelista. Empossado em fevereiro de\n1995, foi líder do PFL na Assembleia Legislativa em 1995 e 1996. Nas\neleições desse último ano, disputou a prefeitura de Montes Claros na\nlegenda do PFL e foi eleito. Renunciou ao mandato legislativo e exerceu\no de prefeito de janeiro de 1997 a dezembro de 2000.\n\nEm outubro de 2006 concorreu a deputado federal por Minas Gerais na\nlegenda do PFL, obtendo uma suplência. Assumiu o mandato de 2007 a 2008,\nem virtude do afastamento do titular Custódio Matos. Após a renúncia\ndeste, em 2 de janeiro de 2009, foi efetivado. Na Câmara dos Deputados\nintegrou como titular as comissões permanentes da Amazônia, Integração\nNacional e Desenvolvimento Regional, e da Agricultura, Pecuária,\nAbastecimento e Desenvolvimento Rural. Foi suplente das comissões de\nDesenvolvimento Econômico, Indústria e Comércio, e da Constituição e\nJustiça e de Cidadania. Atuou também em várias frentes parlamentares.\n\nFoi presidente da Cooperativa Agropecuária de Montes Claros Ltda.\n(Coopagro); fundador e presidente da Cooperativa de Crédito Rural do\nNorte de Minas (Credinor); fundador e vice-presidente da Cooperativa\nCentral de Crédito Rural de Minas Gerais Ltda. (Crediminas). Atuou\ntambém como vice-presidente da Sociedade Rural de Montes Claros, da\nAssociação Comercial e Industrial de Montes Claros e da Federação da\nAgricultura de Minas Gerais. Foi diretor da Associação de Criadores de\nCavalos Campolina de Minas Gerais e membro da congregação da Faculdade\nde Administração e Finanças do Norte de Minas – Fundação Norte Mineira\nde Ensino Superior. Foi ainda conselheiro do Fórum Consultivo\nEmpresarial da Federação Nacional dos Engenheiros (FNE) no Banco do\nNordeste S/A em Fortaleza, conselheiro do Sebrae-MG e membro do\nInternational Writers and Artists Association (IWA) de Ohio, Estados\nUnidos.\n\nCasou-se com Ana Maria Resende Vieira, com quem teve dois filhos. Sua\nesposa foi deputada estadual por Minas Gerais nas legislaturas 2003-2007\ne 2007-2001.\n\n \n\n*Sabrina Guerghe*\n\nFONTES: Bancada do Democratas na Câmara. Disponível em:\n\\<http://deputados.democratas.org.br/noticias\\>; Portal da Assembléia\nLegislativa de Minas Gerais. Disponível em:\n\\<[http://www.almg.gov.br](http://www.almg.gov.br/)\\>; Portal da Câmara\ndos Deputados. Disponível em:\n\\<[http://camara.gov.br](http://camara.gov.br/)\\>; Site Ana Maria\nResende. Disponível em:\n\\<[http://www.anamariaresende.com.br/biografia.php](http://www.anamariaresende.com.br/biografia.php)\\>.\n","ref":"FONTES: Bancada do Democratas na Câmara. Disponível em:\n\\<http://deputados.democratas.org.br/noticias\\>; Portal da Assembléia\nLegislativa de Minas Gerais. Disponível em:\n\\<[http://www.almg.gov.br](http://www.almg.gov.br/)\\>; Portal da Câmara\ndos Deputados. Disponível em:\n\\<[http://camara.gov.br](http://camara.gov.br/)\\>; Site Ana Maria\nResende. Disponível em:\n\\<[http://www.anamariaresende.com.br/biografia.php](http://www.anamariaresende.com.br/biografia.php)\\>.\n","dic":"DHBB"}
