{"title":"BARBOSA, Joaquim","cargoss":["Ministro do Supremo Tribunal Federal"],"cargos_esp":[0],"datas_ini":[2003],"datas_fim":[0],"estados":[0],"autor":["Eduardo Junqueira"],"content":"**BARBOSA, Joaquim**\n\n\\* magistrado; min. STF 2003-\n\n \n\n*Joaquim Benedito Barbosa Gomes* nasceu em Paracatu (MG), no dia 7 de\noutubro de 1954.\n\nPrimogênito de uma família de oito irmãos, concluiu o ensino fundamental\nem sua cidade natal, numa das regiões mais pobres do Brasil.\nTransferiu-se sozinho para Brasília e matriculou-se no curso noturno de\numa escola secundária. Ao mesmo tempo trabalhou como artífice de\nimpressão na gráfica do jornal *Correio Braziliense*. Posteriormente,\nfoi contratado pela gráfica do Senado.\n\nEm 1974 ingressou no Curso de Direito da Universidade de Brasília (UnB),\ngraduando-se em 1979. Depois de formado, exerceu vários cargos na\nadministração pública federal. Serviu na embaixada do Brasil em Helsinki\ncomo oficial de chancelaria do Ministério das Relações Exteriores e foi\nadvogado do Serviço Federal de Processamento de Dados (Serpro), de 1979\naté 1984, quando foi aprovado no concurso para procurador da República.\nNo Ministério Público Federal atuou em Brasília de 1984 a 1993 e no Rio\nde Janeiro de 1993 a 2003.\n\nNo início de 2003, seu nome foi incluído entre os mais cotados para a\nvaga aberta no Supremo Tribunal Federal (STF) com a aposentadoria\ncompulsória do ministro José Carlos Moreira Alves. O presidente Luís\nInácio Lula da Silva anunciou que, em sua primeira nomeação para a\ncorte, indicaria um jurista negro, e Joaquim Barbosa foi o escolhido,\ncom o apoio de entidades que lutavam em defesa dos direitos humanos, em\nespecial contra o preconceito racial. Em maio, foi empossado no STF,\ntornando-se o primeiro ministro negro na história do tribunal.\n\nPrimeiro ministro nomeado pelo presidente Lula, foi inicialmente\nidentificado com o projeto político do presidente porque proferiu votos\nfavoráveis ao governo, como a ação que suspendeu a primeira grande\ndesapropriação para fins de reforma agrária do novo governo; na ação que\nestabeleceu limites para o poder de investigação do Ministério Público;\ne na ação referente ao desconto previdenciário dos servidores inativos,\nfundamental para o projeto de reforma da previdência do governo Lula. Já\nao final de 2004, porém, passou a ser considerado um dos ministros mais\nindependentes da corte.\n\nDestacou-se por ser parcimonioso na concessão de *habeas corpus*, tendo\nindeferido diversas liminares e optado por deixar presos inúmeros\nsuspeitos, inclusive magistrados acusados de montar esquemas de venda de\nsentenças e de participar de fraudes em licitações. Em razão dessa\nposição excessivamente favorável ao encarceramento, entrou em atrito com\nmembros da corte, destacando-se como os mais rumorosos os que teve com\nMarco Aurélio de Melo (a quem acusou de lhe roubar atribuições), Gilmar\nMendes e Eros Grau.\n\nEm agosto de 2005, relatou o processo de denúncia dos envolvidos no\nescândalo do “mensalão”, esquema de corrupção e compra de votos dos\nparlamentares da base aliada de Lula, para que votassem a favor nas\nmatérias do interesse do governo federal.\n\nEm novembro de 2006, acusou o ex-ministro Maurício Correia por suposto\n*lobby* a fim de que determinado processo, do qual era relator, fosse\nlevado a julgamento. Em consequência recebeu uma interpelação do\nex-ministro. Em abril de 2007, levou ao plenário o processo de denúncia\ndos envolvidos no episódio do “mensalão”, considerado o julgamento mais\nimportante da história do STF. Após  seção que durou cinco dias, a corte\naceitou a abertura da ação penal contra 37 dos 40 denunciados. Ainda em\n2007 foi escolhido o “Brasileiro do Ano” pela revista *Isto É*. No final\ndesse ano foi relator da ação penal contra o ex-governador da Paraíba, o\nentão senador Ronaldo Cunha Lima, que respondia por tentativa de\nhomicídio.  Em 5 de novembro de 1993, Cunha Lima dera três tiros em\nTarcísio Buriti, seu antecessor no governo paraibano, num restaurante de\nJoão Pessoa. Nesse processo, tentou firmar entendimento contrário à\njurisprudência da corte, para que o julgamento prosseguisse no STF mesmo\napós a renúncia de Cunha Lima ao Senado, vista como uma manobra que\nconstituía fraude e abuso de direito, já que a ação penal deveria, com a\nrenúncia, ser encaminhada ao Tribunal do Júri de João Pessoa, onde\ncomeçaria da estaca zero. Sua tese foi derrotada no plenário da corte.\n\nEm maio de 2008, votou a favor da constitucionalidade do artigo da Lei\nde Biossegurança (Lei 11.105/2005) que autorizava as pesquisas com\ncélulas-tronco embrionárias. Em agosto desse mesmo ano, concedeu *habeas\ncorpus* ao banqueiro Daniel Dantas, dono do banco Oportunity,\npermitindo-lhe permanecer calado na Comissão Parlamentar de Inquérito\nque investigava a atuação de companhias estrangeiras; votou ainda\nfavoravelmente à demarcação em área contínua da reserva indígena\nRaposa/Serra do Sol, em Roraima.  \n\nMestre em direito e Estado pela Universidade de Brasília e doutor em\ndireito público pela Universidade de Paris-II (Panthéon-Assas), foi\nprofessor da Faculdade de Direito da Universidade do Estado do Rio de\nJaneiro (UERJ), e *visiting scholar* no Human Rights Institute da\nColumbia University School of Law, em Nova Iorque, e na University of\nCalifornia Los Angeles School of Law (2002-2003). Publicou uma série de\ntrabalhos e livros sobre direito constitucional.\n\n*Eduardo Junqueira*\n\nFONTES: BRASILEIRO; *Folha de S. Paulo*(online). Disponível em:\n\\<[http://www.folhauol.com.br](http://www.folhauol.com.br/)\\>. Acesso\nem: 17/2, 11, 25/4; 2, 8, 25, 28/5; 5/6; 15/8/03. 4/4, 27/5, 3, 4/6, 1,\n2, 5/7, 22/10/04; 8/5, 4/8 ,20, 21/10/05; 12, 17/4, 24, 30/11/06. 01/3,\n4, 19/4, 28/8, 02/9, 21/10, 1, 5, 26, 30/11, 6/12/07; 28/2, 8/4, 13,\n28/5, 6, 7, 12, 16, 25/8, 14/10, 10, 18/12/08; Portal do STF. Disponível\nem: \\<http://www.stf.jus.br/portal/principal/principal.asp\\>.\n\n* *\n\n \n","ref":"FONTES: BRASILEIRO; *Folha de S. Paulo*(online). Disponível em:\n\\<[http://www.folhauol.com.br](http://www.folhauol.com.br/)\\>. Acesso\nem: 17/2, 11, 25/4; 2, 8, 25, 28/5; 5/6; 15/8/03. 4/4, 27/5, 3, 4/6, 1,\n2, 5/7, 22/10/04; 8/5, 4/8 ,20, 21/10/05; 12, 17/4, 24, 30/11/06. 01/3,\n4, 19/4, 28/8, 02/9, 21/10, 1, 5, 26, 30/11, 6/12/07; 28/2, 8/4, 13,\n28/5, 6, 7, 12, 16, 25/8, 14/10, 10, 18/12/08; Portal do STF. Disponível\nem: \\<http://www.stf.jus.br/portal/principal/principal.asp\\>.\n\n* *\n\n \n","dic":"DHBB"}
