{"title":"CASCAVEL, Aírton","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"content":"**CASCAVEL, Aírton**\n\n \n\n\\*dep. fed. RR 1999-2003.\n\n \n\n \n\n*Aírton Antônio Soligo*, conhecido como *Aírton Cascavel*, nasceu em\nCapanema (PR) no dia 4 de maio de 1964, filho de Ângelo Soligo e de\nArlinda Gema Facioni Soligo.\n\nEm 1985 estabeleceu-se em Roraima, em virtude da expansão das linhas de\nônibus da empresa paranaense União Cascavel de Transporte e Turismo\n(Eucatur), em que trabalhava como assessor da direção. Iniciou sua\ncarreira política ao eleger-se prefeito do município de Mucajaí (RR) em\n1988, na legenda do Partido Trabalhista Brasileiro (PTB). Nesse mesmo\nano, com a promulgação da Constituição, o território federal de Roraima\nfoi transformado em estado, assim como o território do Amapá. Em 1990,\nfoi realizada a primeira eleição geral no estado. Cascavel renunciou ao\ncargo de prefeito para se candidatar a deputado estadual. Foi o deputado\nque obteve mais votos. Participou da Assembleia Constituinte Estadual e\na seguir presidiu a Assembleia Legislativa. Nas eleições de 1994\ncandidatou-se a vice-governador na chapa liderada por Neudo Campos\n(PTB). Depois de disputar o segundo turno com o candidato do Partido da\nSocial Democracia Brasileira (PSDB), Getúlio Sousa Cruz, Neudo Campos\nfoi eleito com 57% dos votos, sendo empossado em janeiro de 1995.\n\nNo pleito de 1998, Aírton Cascavel elegeu-se deputado federal, agora na\nlegenda do Partido Progressista Brasileiro (PPB), com 15.234 votos.\nAssumindo o mandato em fevereiro de 1999, presidiu a Comissão da\nAmazônia, Integração Nacional e Desenvolvimento Regional e foi membro\ntitular da Comissão de Educação da Câmara dos Deputados. Também\nparticipou da comissão parlamentar de inquérito (CPI) criada em 1999 a\nfim de apurar irregularidades cometidas pela Fundação Nacional do Índio\n(Funai). Na ocasião, manifestou-se contra o estabelecimento de convênios\npúblicos com organizações não governamentais para a prestação de\nserviços de saúde aos índios Yanomami, argumentando que era preocupante\no estabelecimento de vínculos institucionais com organizações\ninternacionais na região amazônica. Ainda em 1999 transferiu-se para o\nPartido Popular Socialista (PPS). No pleito municipal de 2000 concorreu\nà prefeitura de Boa Vista na legenda do PPS, mas obteve a quarta\nposição. A eleita foi Teresa Jucá, do PSDB.\n\nEm 2002, candidatou-se novamente a deputado estadual e foi eleito.\nDeixando a Câmara dos Deputados no final da legislatura, em janeiro de\n2003, no mês seguinte tomou posse na Assembleia Legislativa de Roraima e\nparticipou da comissão parlamentar responsável pelo projeto de reforma\nadministrativa estadual. Presidente da executiva regional e delegado\nnacional do PPS entre 2003 e 2005, nesse último ano presidiu o\nParlamento Amazônico (Parlamaz), criado em 1989 para promover a\ncooperação e o desenvolvimento sustentável da região amazônica, com\nrepresentação parlamentar de oito países: Brasil, Bolívia, Colômbia,\nEquador, Guiana, Peru, Venezuela e Suriname.\n\nEm 2007, foi convidado pelo prefeito Iradilson Sampaio (2007-), para\nocupar a Secretaria de Desenvolvimento Agrário de Boa Vista.\n\n**FONTES**: ISA- Instituto Socioambiental. Disponível em:\n\\<http://www.socioambiental.org.br\\>. Acesso em: 23 set. 2009; Portal BV\nNews. Disponível em: \\<http://www.boavistanews.com.br\\>. Acesso em: 30\nset. 2009; Portal da Assembléia Legislativa de Roraima. Disponível em:\n\\<http://www.al.rr.gov.br\\>. Acesso em: 23 set. 2009; Portal da Câmara\ndos Deputados. Disponível em: \\<http://www.camara.gov.br\\>. Acesso em:\n10 out. 2009; Portal do PDT. Disponível em:\n\\<http://www.pdt12.locaweb.com.br\\>. Acesso em: 23 set. 2009; Portal do\nPPS. Disponível em: \\<http://www.pps.org.br\\>. Acesso em: 10 out. 2009;\nPortal do TSE. Disponível em: \\<http://www.tse.gov.br\\>. Acesso em: 10\nout. 2009.\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n","ref":"","dic":"DHBB"}
