{"title":"BARBOSA NETO","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2007],"datas_fim":[2009],"estados":["PR"],"content":"**BARBOSA NETO**\n\n\\*dep. fed. PR 2007-2009.\n\n \n\n                *Homero Barbosa Neto* nasceu em Santa Rita do Passa\nQuatro (SP) no dia 19 de setembro de 1966, filho de Jessé Lima Barbosa e\nde Maria Teresa de Moura Barbosa.\n\n                De origem humilde, trabalhou como engraxate na infância\ne cursou o ensino fundamental e médio em colégio público. Em 1985\ningressou no curso de comunicação social da Universidade Estadual de\nLondrina (UEL), que concluiu como primeiro colocado da turma de\njornalismo em 1989. Cursou ciências sociais na mesma universidade, porém\nabandonou o curso em 1992.\n\n                Iniciou suas atividades profissionais ainda estudante,\ncomo comunicador e radialista. Em 1985 foi estagiário das emissoras de\nrádio AM-Norte e Alvorada e, no ano seguinte, foi repórter da Rádio\nLondrina. Também trabalhou na Rádio Tabajara Londrina em 1988 e foi\ncorrespondente do jornal *O Estado do Paraná* em 1990. Em 1991, começou\na trabalhar na televisão como repórter da TV Tropical de Londrina.\n\n                Ingressou na política em 1990, ao se filiar ao Partido\nDemocrático Trabalhista (PDT). Em 1995 foi assessor da Câmara dos\nDeputados em Londrina e iniciou um programa próprio na TV Tropical, que\napresentou até 1998. Em 1997 deixou o PDT, transferindo-se para o\nPartido Progressista Brasileiro (PPB), no qual permaneceu até 1998. Após\nsair do PPB, filiou-se por um curto período, até 1999, ao Partido da\nMobilização Nacional (PMN). Nesse ano retornou ao PDT e assumiu a\npresidência da executiva municipal do partido em Londrina. Ainda em 1999\ncomeçou a apresentar um programa na TV Mix.\n\nNo pleito de outubro de 2000, concorreu à prefeitura de Londrina na\nlegenda do PDT, mas foi derrotado no segundo turno por Nedson Micheleti,\ndo Partido dos Trabalhadores (PT). De 2000 a 2002, apresentou um\nprograma de variedades na TV Cidade, afiliada ao Sistema Brasileiro de\nTelevisão (SBT) no Paraná, com transmissão para todo o estado. Disputou\na segunda eleição em outubro de 2002 e, graças ao apelo popular que\nconseguiu na TV, elegeu-se deputado estadual na legenda do PDT, com\n122.112 votos.\n\n                Tomou posse em janeiro de 2003 e nesse mesmo ano passou\na comandar um programa de televisão em rede nacional pela Central\nNacional de Televisão (CNT), que durou até 2004. Na Assembleia\nLegislativa, destacou-se por sua postura independente em relação ao\ngoverno de Roberto Requião, do Partido do Movimento Democrático\nBrasileiro (PMDB), e foi membro das comissões de Constituição e Justiça,\nde Segurança Pública, de Orçamento, de Educação, Cultura e Esportes, de\nDireitos Humanos e de Defesa do Consumidor. Foi ainda líder do PDT entre\n2004 e 2006 e segundo vice-presidente do partido em 2005. Nas eleições\nde outubro de 2004 candidatou-se à prefeitura de Londrina, mas obteve\napenas 29.313 votos, o que o deixou na quarta colocação. Em 2005,\niniciou um programa radiofônico na Rádio Brasil Sul.\n\n                Em outubro de 2006, candidatou-se a deputado federal na\nlegenda do PDT, elegendo-se com 132.674 votos. Empossado em fevereiro do\nano seguinte, foi membro titular das comissões de Defesa do Consumidor,\ne de Ciência e Tecnologia, Comunicação e Informática, e suplente da\nComissão de Meio Ambiente e Desenvolvimento Sustentável. De agosto de\n2007 a abril de 2008, foi vice-líder na Câmara da coligação entre o PDT\ne o Partido Socialista Brasileiro (PSB), o Partido Comunista do Brasil\n(PCdoB), o PMN, o Partido Humanista da Solidariedade (PHS) e o Partido\nRepublicano Brasileiro (PRB). Integrou também a Frente Parlamentar\ncontra o Pedágio. Votou contra a prorrogação da Contribuição Provisória\nsobre Movimentação Financeira (CPMF), contrariando a orientação de seu\npartido, e manifestou-se a favor da proposta das principais centrais\nsindicais do país, de redução para 40 horas da jornada de trabalho\nsemanal.\n\n                Nas eleições de outubro de 2008 disputou mais uma vez a\nprefeitura de Londrina na legenda do PDT. Obteve a terceira colocação no\nprimeiro turno, com 62.020 votos, ficando atrás de Antônio Belinati, do\nPartido Progressista (PP), e de Luís Carlos Hauly, do Partido da Social\nDemocracia Brasileira (PSDB), com uma desvantagem em relação ao segundo\ncolocado de apenas 1.871 votos. No segundo turno das eleições, Antônio\nBelinati foi eleito com 51,73% dos votos. Entretanto, poucos dias após a\napuração das urnas, teve sua candidatura impugnada pelo Tribunal\nSuperior Eleitoral (TSE), por irregularidades financeiras durante sua\ngestão na prefeitura apuradas pelo Tribunal de Contas. Depois da\ncassação da candidatura de Belinati, o TSE determinou a realização de um\n“terceiro turno” entre o segundo e o terceiro colocados, no dia 29 de\nmarço de 2009. Nesse pleito suplementar, Barbosa Neto elegeu-se prefeito\nde Londrina com 135.507 votos, ou 54,12% dos votos válidos, mantendo uma\ndiferença de cerca de 20 mil votos para Hauly. A eleição foi bastante\ntumultuada e envolveu as principais lideranças políticas do estado.\nEmbora eleito, declarou repetidas vezes durante a campanha eleitoral que\na melhor solução teria sido dar posse ao candidato preferido pela\npopulação, Antônio Belinati. Assumiu o cargo em 1º de maio de 2009, um\ndia após renunciar ao mandato de deputado federal. Em seu lugar assumiu\no suplente Wilson Picler, também do PDT.\n\n                Casou-se com Ana Laura Lino, com quem teve dois filhos.\n\n               \n\n**FONTES**: *Diário de Maringá* (22/1/09); *Estado de S. Paulo*\n(29/3/09); *Folha de Londrina* (5/5/09); *Globo* (29/3 e 30/3/09);\nPortal da Câmara dos Deputados. Disponível em :\n\\<[http://www2.camara.gov.br](http://www2.camara.gov.br/)\\>. Acesso em :\n11 out. 2009; Portal do TSE. Disponível em :\n\\<[http://www.tse.gov.br](http://www.tse.gov.br/)\\>; Portal FIEP.\n*Vigilantes da Democracia*. Disponível em :\n\\<[http://www.vigilantesdademocracia.com.br](http://www.vigilantesdademocracia.com.br/)\\>.\nAcesso em : 11 out. 2009.\n\n \n","ref":"","dic":"DHBB"}
