{"title":"BABÁ","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1999],"datas_fim":[2007],"estados":["PA"],"content":"**BABÁ**\n\n\\*dep. fed. PA 1999-2007.\n\n \n\n*João Batista Oliveira de Araujo* nasceu em Faro (PA) em 31 de outubro\nde 1953, filho de Urbano Ferreira de Araújo e de Mercedes Oliveira de\nAraujo.\n\nGraduou-se em engenharia mecânica na Universidade Federal do Pará (UFPA)\nem 1977. Durante a graduação foi oficial de justiça do Tribunal Regional\ndo Trabalho (TRT). Em 1978 iniciou a pós-graduação em energia solar no\nInstituto Tecnológico de Aeronáutica (ITA), concluído em 1980. Ainda\nnesse ano, tornou-se professor da UFPA.\n\nFiliou-se ao Partido dos Trabalhadores (PT) em 1981, quando se integrou\nà Convergência Socialista, organização política de orientação\nsocialista, criada em 1978, e que seguiu atuando como corrente dentro do\nPT até 1994, quando daria origem ao Partido Socialista dos Trabalhadores\nUnificados (PSTU). Militante de movimentos sociais e sindical,\nparticipou da executiva da Secretaria de Movimento Social do PT em Belém\nde 1981 a 1995 e a partir de 1996. Presidiu ainda a Associação dos\nServidores da UFPA entre 1984 e 1989. E dirigiu a representação em Belém\nda Federação dos Sindicatos dos Trabalhadores das Universidades Públicas\nBrasileiras (FASUBRA), e a executiva estadual da Central Única dos\nTrabalhadores (CUT) de 1986 a 1989. Ainda nesse período integrou a\nexecutiva nacional da CUT.\n\nEm novembro de 1988, foi eleito vereadores em Belém na legenda do PT.\nEmpossado em 1989, renunciou ao mandato em 1990 para concorrer a\ndeputado estadual, sempre pelo PT. Eleito, assumiu em 1991. Reelegeu-se\nem 1994, tomando posse do novo mandato em 1995. No ano seguinte\nrepresentou a Assembleia Legislativa do Pará na Comissão dos Direitos\nHumanos.\n\nNas eleições de outubro de 1998, foi eleito deputado federal pelo Pará\nna legenda petista. Assumiu o mandato em fevereiro de 1999 e foi membro\ntitular das Comissões de Amazônia e de Desenvolvimento Regional; de\nCiência e Tecnologia, Comunicação e Informática e de Direitos Humanos.\nNessa legislatura integrou a bancada de oposição ao governo Fernando\nHenrique Cardoso (1995-2003).\n\nEm outubro de 2002, foi reeleito deputado federal pelo Pará na legenda\npetista. Essa eleição, marcou ainda a vitória de Luís Inácio Lula da\nSilva, também do PT, que foi eleito presidente da República. Ainda em\n2002 foi um dos vice-líderes do PT na Câmara.\n\nBabá tomou posse do mandato de deputado federal em fevereiro de 2003.\nLula, que fora empossado no mês anterior, explicitara sua opção por\nmanter praticamente intocada boa parte da política econômica do governo\nanterior (especialmente em termos macro-econômicos, com uma profunda\nênfase no aspecto fiscal, materializada no aumento do superávit primário\nque os economistas petistas, quando na oposição, já consideravam\nexcessivo) ocasionou importante insatisfação no interior do PT. Entre\nvários insatisfeitos, Babá foi uma das mais atuantes vozes a divergir do\ngoverno. As diferenças aumentaram com o encaminhamento pelo governo da\nproposta de reforma previdenciária, que modificava os mecanismos de\naposentadoria dos servidores públicos. Babá não concordou com a proposta\ne absteve-se de votar no primeiro turno da reforma da Previdência. A\ndesobediência à orientação partidária resultou em punição, com a\nsuspensão por 60 dias, ficando afastado de todas as funções\nrepresentativas do partido na Câmara.  Mesmo após essa advertência pelo\npartido, em agosto de 2003, por ocasião da votação em segundo turno,\nvotou contra a proposta do governo. Essa atitude levou a direção do PT a\npedir a expulsão de Babá, bem como a dos deputados Luciana Genro (RS),\nJoão Fontes (SE) e Walter Pinheiro (BA) e da senadora Heloísa Helena\n(AL) — chamados de radicais — que também haviam votado contra a reforma\nda Previdência. Em dezembro, o diretório nacional do PT aprovou a\nexpulsão de Babá, e dos outros, por 55 votos a favor da expulsão e 27\ncontra.\n\nFora do PT, Helena, Genro e Babá deram início, em 2004, à construção do\nPartido Socialismo e Liberdade (Psol). Ao lado de outros integrantes que\nabandonaram o partido na mesma ocasião, em junho foi um dos fundadores\ndo Psol. Ainda em 2004, transferiu seu domicílio eleitoral para o Rio de\nJaneiro, no intuito de auxiliar a consolidação da nova legenda neste\nestado. Na Câmara manteve postura crítica quanto às propostas do governo\nLula, posicionando-se contra o envio de tropas brasileiras ao Haiti e a\nreforma tributária.  De 2005 a 2006 foi vice-líder do Psol, assumindo\nnesse ano a liderança da agremiação na Casa.\n\nEm outubro, candidatou-se a deputado federal pelo Rio de Janeiro na\nlegenda do Psol e conquistou a primeira-suplência. O Psol elegeu Chico\nAlencar. Deixou a Câmara dos Deputados em janeiro de 2007, ao final da\nlegislatura.\n\nEm 2008, candidatou-se ao cargo de vereador no Rio de Janeiro, mas não\nfoi eleito.\n\nCasou-se com Ana Cláudia Nascimento dos Santos com quem teve uma filha.\n\n** **\n\n**FONTES**: DIAP. *Quem*. Disponível em :\\<\nhttp://www.diap.ps5.com.br\\>. Acesso em : 27 fev. 2009; *Folha de\nS.Paulo* (online). Disponível em : \\<http://www1.folha.uol.com.br\\>.\nAcesso em : 23 mar. 2009; *Globo* (online). Disponível em :\n\\<http://oglobo.globo.com/pais/\neleicoes2008/mat/2008/09/24/baba\\_candidato\\_vereador\\_pelo\\_psol-548356682.asp\\>.\nAcesso em : 27 fev. 2009; *Veja on-line*. Disponível em:  \n\\<http://veja.abril.com.br\\>. Acesso em : 23 mar. 2009.\n\n \n\n \n\n \n\n \n","ref":"","dic":"DHBB"}
