{"title":"BATOCHIO, José Roberto","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1999],"datas_fim":[2003],"estados":["SP"],"autor":[0],"content":"**BATOCHIO, José Roberto**\n\n\\*dep. fed. SP 1999-2003.\n\n \n\n            *José Roberto Batochio* nasceu em Dois Córregos (SP) no dia\n17 de abril de 1944, filho de José Francisco Batochio e de Dalva Vieira\ndos Santos Batochio.\n\n            Formou-se em direito pela Universidade Mackenzie, em São\nPaulo, em 1967, e concluiu o mestrado em direito penal e processo penal\nna Universidade de São Paulo (USP), em 1974.  Especializou-se como\nadvogado criminalista. Entre 1981 e 1983 foi conselheiro da Fundação\nEstadual Bem Estar do Menor (Febem), em São Paulo, capital. De 1983 até\n1984 atuou como conselheiro da Ordem dos Advogados do Brasil (OAB) em\nSão Paulo e, entre 1993 e 1995, foi presidente do Conselho Federal da\nOAB do Brasil.\n\n            Em 1997 filiou-se ao Partido Democrático Trabalhista (PDT) e\nno ano seguinte foi eleito deputado federal pelo estado de São Paulo.\nAssumindo o mandato em fevereiro de 1999, tornou-se vice-líder do PDT na\nCâmara. Representou a Câmara nas conversações com membros da Assembleia\nda República de Portugal e das Universidades de Coimbra e Évora sobre as\ncomemorações dos 500 anos do Descobrimento do Brasil no ano 2000. Também\nrepresentou a Câmara em 2002, em Roma, na missão de estudo e visita ao\nParlamento e Comissão de Justiça, e em Boston, nos Estados Unidos, onde,\nà convite da polícia local, conheceu o sistema americano de combate às\ndrogas e de investigação criminal. Ainda durante a legislatura, foi\nmembro titular da Comissão de Segurança Pública e Combate ao Crime\nOrganizado e segundo vice-presidente da Comissão Constituição e Justiça\ne de Redação da Câmara.\n\n            Em 2002, candidatou-se à reeleição na legenda do PDT. Obteve\n68.810 votos, mas não conseguiu se eleger. Ao concluir o mandato, em\njaneiro de 2003, deixou a Câmara e passou a se dedicar à advocacia.\n\n            Em 2005, foi um dos advogados responsáveis pela libertação\nde Paulo Maluf, preso por 40 dias após ter sido denunciado em relatório\ndo Ministério Público Federal (MPF) por envolvimento nas irregularidades\ndos pagamentos da Prefeitura de São Paulo – administrada na época pelo\nprefeito Celso Pitta – à construtora Mendes Júnior entre 1997 e 1998. Em\n2008, defendeu o ex-ministro da Fazenda, Antônio Palocci (PT-SP),\nacusado de ter, em 2006, ordenado a quebra do sigilo bancário do caseiro\nFrancenildo dos Santos Costa. Em 27 de agosto de 2009, por três votos\ncontra dois, o Supremo Tribunal Federal (STF) rejeitou as acusações\ncontra o ex-ministro.\n\n         Publicou o artigo “Pena de morte: a grande mentira”, no livro\n*Reflexões sobre a pena de morte* (organizado por José Benedito de\nAzevedo Marques).\n\n* *\n\n*Harriete Tedeschi*\n\n \n\nFONTES:\n\nSite da Câmara dos Deputados \\<www.camara.gov.br\\> Acesso em 17/10/2009.\n\nSite da Folha de São Paulo \\<www.folha.uol.com.br\\> Acesso em\n17/10/2009.\n\nSite do Última Instância \\<ultimainstancia.uol.com.br\\> Acesso em\n17/10/2009.\n\n \n\n \n","ref":"FONTES:\n\nSite da Câmara dos Deputados \\<www.camara.gov.br\\> Acesso em 17/10/2009.\n\nSite da Folha de São Paulo \\<www.folha.uol.com.br\\> Acesso em\n17/10/2009.\n\nSite do Última Instância \\<ultimainstancia.uol.com.br\\> Acesso em\n17/10/2009.\n\n \n\n \n","dic":"DHBB"}
