{"title":"BARROS, Sérgio ==============","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1999],"datas_fim":[2003],"estados":["AC"],"autor":[0],"content":"BARROS, Sérgio\n==============\n\n\\*dep. fed. AC 1999-2003.\n\n           \n\n*Sérgio Sebastião de Barros* nasceu em Leme (SP) no dia 9 de fevereiro\nde 1952, filho de Antenor de Barros e de Iracema Pereira Goulart de\nBarros.\n\nEm 1972 iniciou o curso de engenharia na Faculdade Paulista de\nPirassununga (FAP), formando-se engenheiro agrimensor em 1975. Ainda na\nFAP, cursou engenharia de avaliações e perícias em 1975, e técnicas de\nconstruções de edifícios em 1977.\n\nAinda em 1977 mudou-se para Rio Branco, capital do estado do Acre, fez o\ncurso de aperfeiçoamento em pavimentação na Universidade Federal do\nAmazonas e iniciou carrreira docente na Universidade Federal do Acre\n(UFAC). Foi engenheiro agrimensor e presidente da Comissão Permanente de\nLicitação de Serviços e Obras do Instituto Nacional de Colonização e\nReforma Agrária (INCRA), de 1977 a 1980, e membro do conselho diretor da\nEmpresa Municipal de Urbanização de Rio Branco, em 1979 e 1980. Nesse\nperíodo, fez os cursos de especialização em aerofotogrametria aplicada a\nrecursos naturais na Universidade do Estado de São Paulo (Unesp), em\n1979, e em ciências geodésicas na Universidade Federal do Paraná, em\n1980. De 1980 a 1983 foi engenheiro e responsável técnico na Construções\ne Topografia BASEVI, de 1980 a 1982 foi diretor social da Associação dos\nEngenheiros, Arquitetos e Agrônomos do Estado do Acre, e em 1982 cursou\ntambém engenharia econômica na UFAC.\n\nA partir de 1983, tornou-se sócio-gerente e responsável técnico da\nAsserplan Engenharia e Consultoria, empresa que prestava serviços para a\nFundação Nacional do Índio (Funai), incluisve em demarcação de terras.\nFoi ainda conselheiro do Conselho Regional de Engenharia e Arquitetura\ndo Acre de 1983 a 1986. Nesses dois anos recebeu o diploma de serviços\nrelevantes prestados à nação conferido pelo Conselho Federal de\nEngenharia, Arquitetura e Agronomia. Ainda em 1986 fez o curso de\ncartografia na Amazônia, ministrado pelo Ministério do Exército e a\nUFAC, e ingressou na política, filiando-se ao Partido Democrático\nTrabalhista (PDT). Em 1992 foi coordenador e responsável técnico pela\nmedição e demarcação com mapeamento das terras indígenas ianomâmis nos\nestados de Roraima e Amazonas, para a Funai. Também participou da\nimplantação de projetos de colonização e reforma agrária nos estados do\nAcre e Roraima. Em 1994 aposentou-se na UFAC.\n\nNas eleições de 1998, foi eleito deputado federal pelo Acre na legenda\ndo PDT. Iniciou mandato em fevereiro do ano seguinte, e pouco depois\ntransferiu-se para o Partido da Social Democracia Brasileira (PSDB). Em\n1999 e 2000 foi membro titular da Comissão da Agricultura e Política\nRural e foi enviado como representante da Câmara dos Deputados a\nencontros internacionais relativos à Área de Livre Comércio das Américas\n(ALCA), e aos temas de desenvolvimento e sustentabilidade, extrativismo,\nagricultura e florestas. Em 2000, votou com outros congressistas da\nchamada “bancada ruralista” a favor do encaminhamento de projeto de lei\npara a modificação do Código Florestal. Foi ainda membro da Comissão de\nViação e Transportes (2000-2001), terceiro vice-presidente da Comissão\nde Economia, Indústria e Comércio (2001-2002) e membro da Comissão da\nAmazônia e de Desenvolvimento Regional (2002). Participou também de\ncomissões especiais, entre as quais a do Fundo de Desenvolvimento da\nAmazônia Ocidental e a do Estatuto da Terra, e das comissões\nparlamentares de inquérito (CPIs) relativas à atuação do Ibama, à crise\nno setor produtivo da borracha e à ocupação de terras públicas na Região\nAmazônica. Deixou ao Câmara ao final do mandato, em janeiro de 2003.\n\n \n\nFONTES:****Portal da Câmara dos Deputados. *SILEG – Deputados Novos*.\nDisponível em:\n\\<http://www.camara.gov.br/internet/deputado/DepNovos\\_Detalhe.asp?id=99724&leg\n=51\\>. Acesso em: 6 nov. 2009; Portal da Transparência nos Recursos\nPúblicos Federais. Disponível em:\n\\<http://www.portaldatransparencia.gov.br/Portal Compras Di retas\\>.\nAcesso em: 16  nov. 2009.\n","ref":"FONTES:****Portal da Câmara dos Deputados. *SILEG – Deputados Novos*.\nDisponível em:\n\\<http://www.camara.gov.br/internet/deputado/DepNovos\\_Detalhe.asp?id=99724&leg\n=51\\>. Acesso em: 6 nov. 2009; Portal da Transparência nos Recursos\nPúblicos Federais. Disponível em:\n\\<http://www.portaldatransparencia.gov.br/Portal Compras Di retas\\>.\nAcesso em: 16  nov. 2009.\n","dic":"DHBB"}
