{"title":"BERNARDI, Iara","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1999],"datas_fim":[2007],"estados":["SP"],"content":"**BERNARDI, Iara**\n\n\\*dep. fed. SP 1999-2007.\n\n* *\n\n*Iara Bernardi* nasceu em Sorocaba (SP) no dia 2 de junho de 1952, filha\nde Antônio Bernardi e de Israelina Machado Bernardi.\n\nGraduou-se em ciências pela Faculdade de Filosofia, Ciências e Letras\nNossa Senhora do Patrocínio, em Itu (SP), em 1974. Especializou-se em\ngenética humana e oceanografia biológica. Na mesma instituição fez\npós-graduação em biologia em 1991.\n\nProfessora desde 1975, ingressou na rede pública de ensino do estado de\nSão Paulo em 1977. Nesse mesmo ano, participou da fundação da Associação\ndos Professores do Ensino Oficial do Estado de São Paulo, da qual foi\nconselheira estadual por dois anos. Em 1978 envolveu-se na fundação do\nComitê Brasileiro pela Anistia (CBA), que ampliou a atuação do Movimento\nFeminino pela Anistia, criado em 1975 pela líder feminista Terezinha\nZerbini, reunindo entidades e personalidades em torno da luta pelos\ndireitos humanos e pelo fim das perseguições políticas praticadas pelo\nregime militar instaurado no país em abril de 1964. O CBA criou núcleos\nem quase todos os estados brasileiros e lutou pelo fim da tortura, pela\nlibertação dos presos políticos e pela extinção das leis repressivas,\ncomo a Lei de Segurança Nacional.\n\nEm 1981 filiou-se ao Partido dos Trabalhadores (PT), fundado no ano\nanterior. Na primeira eleição disputada pela legenda, em 1982, foi\neleita vereadora na cidade de Sorocaba. Tomou posse no cargo no início\nde 1983. Foi a primeira mulher a ocupar uma cadeira na Câmara dos\nVereadores do município. Reelegeu-se vereadora em Sorocaba em 1986 e em\n1992, foi vice-presidente do diretório do PT no município, e membro do\ndiretório estadual do partido.\n\nNas eleições de 1996 candidatou-se à prefeitura de Sorocaba e ficou em\nterceiro lugar, com 43.659 votos, atrás dos candidatos Caldini Crespo,\ndo Partido da Frente Liberal (PFL), e Renato Amary, do Partido da Social\nDemocracia Brasileira (PSDB). Os dois disputaram o segundo turno das\neleições municipais, e a vitória coube a Renato Amary.\n\nEm 1998, candidatou-se à Câmara dos Deputados e foi eleita com 51.218\nvotos. Assumiu o mandato em fevereiro de 1999 e foi vice-líder do PT de\n2000 a 2002. Participou de diversas comissões parlamentares permanentes\ne especiais, em sua maioria voltadas para a discussão de questões\nligadas à educação e às mulheres. Atuando como coordenadora da bancada\nfeminina no Congresso Nacional, foi defensora da lei que, em 2000, fixou\nem 30% a cota mínima de candidaturas femininas a ser apresentada pelos\npartidos políticos, com o objetivo de ampliar a participação política\ndas mulheres.\n\nEm 2002 reelegeu-se com 166.118 votos, sendo a sexta candidata do PT\nmais bem votada no estado de São Paulo. Em seu segundo mandato, foi mais\numa vez vice-líder do PT na Câmara dos Deputados, de 2004 a 2006.\nParticipou da comissão que criou em 2004 o Programa Universidade para\nTodos, o Prouni, projeto social que dá preferência a alunos de baixa\nrenda, afro-descendentes e indígenas na concessão de bolsas de estudo\npara cursos de graduação em instituições privadas. Em troca das bolsas,\nas instituições receberiam isenção do pagamento da Contribuição para o\nFinanciamento da Seguridade Social (Cofins), do PIS/Pasep, da\nContribuição Social sobre o Lucro Líquido (CSLL) e do Imposto de Renda\nda Pessoa Jurídica. Em novembro de 2006, foi aprovado na Câmara um\nprojeto de lei de sua autoria que tipificou como crime a discriminação e\no preconceito de pessoas por gênero, sexo, orientação sexual e\nidentidade de gênero, alterando a Lei 7716/89, que já previa como crimes\nos preconceitos de raça, cor, etnia e procedência nacional. O projeto\nprevia punição de até cinco anos para quem praticasse atos de\ndiscriminação. Em 2009, entretanto, o Senado Federal rejeitou o texto\noriginal da lei, que deverá se alterado pela senadora Fátima Cleide\n(PT-RO).\n\nFoi ainda relatora da comissão especial que apresentou em 2006 a\nproposta de emenda constitucional para a criação do Fundo de Manutenção\ne Desenvolvimento da Educação Básica e de Valorização dos Profissionais\nda Educação (Fundeb), com o objetivo de ampliar o investimento em\neducação nos estados e municípios através da distribuição de recursos\nprovenientes de percentual de impostos arrecadados, que foi de 16,6% em\n2007. \n\nCandidata ao terceiro mandato de deputada federal em outubro de 2006,\nnão conseguiu se reeleger. Em 2007 tornou-se representante do Ministério\nda Educação em São Paulo.\n\n* *\n\n*Letícia Nunes de Moraes*\n\n**FONTES**: *Almanaque Abril* (2009);*Estado de S. Paulo*(23/11/06;\n30/5/09); *Folha de S. Paulo*(10/4/06);*Globo*(23 e 24/11/06); Portal da\nCâmara dos Deputados. Disponível em :\n\\<[http://www.camara.gov.br](http://www.camara.gov.br/)\\>. Acesso em :\n13 dez. 2009; Portal do PT. Disponível em :\n\\<[http://www.pt.org.br](http://www.pt.org.br/)\\>. Acesso em : 13 dez.\n2009; Portal do PT – Sorocaba. Disponível em :\n\\<[http://www.ptsorocaba.org.br](http://www.ptsorocaba.org.br/)\\>.\nAcesso em : 13 dez. 2009; Portal do TSE. *Centro de Divulgação da\nJustiça Eleitoral*. Disponível em :\n\\<[http://agencia.tse.gov.br](http://agencia.tse.gov.br/)\\>. Acesso em :\n13 dez. 2009.\n\n \n\n \n\n \n","ref":"","dic":"DHBB"}
