{"title":"BIFFI, Antônio Carlos","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2003],"datas_fim":[0],"estados":["MS"],"content":"**BIFFI, Antônio Carlos**\n\n\\*dep.fed. MS 2003-\n\n \n\n*Antônio Carlos Biffi* nasceu em Tupã (SP) no dia 9 de março de 1952,\nfilho de Sebastião Biffi e Dirce Massoni Biffi.\n\nProfessor e funcionário público, formou-se em pedagogia pela Faculdade\nde Ciências e Letras de Tupã (SP), em 1973. Em 1975, mudou-se para\nDourados (MS), onde lecionou e foi coordenador de várias escolas\nestaduais. Ainda na década de 1970, começou a atuar no movimento\nsindical, tendo sido fundador e o primeiro presidente da Associação\nDouradense de Professores (ADP) e da antiga Federação de Professores do\nMato Grosso do Sul (Feprosul), hoje Federação dos Trabalhadores em\nEducação do Mato Grosso do Sul (Fetems). Foi também vice-presidente da\nConfederação Nacional dos Trabalhadores em Educação (CNTE) na Região\nCentro-Oeste, e nessa condição conduziu a primeira greve de\ntrabalhadores em Educação em Mato Grosso do Sul.\n\nEm 1986, filiou-se ao Partido do Movimento Democrático Brasileiro\n(PMDB), desligando-se no ano seguinte. Em 1988, formalizou sua filiação\nao Partido dos Trabalhadores (PT), ocupando vários cargos na agremiação:\nmembro do diretório regional (1988-2002), membro da executiva regional\n(1993-1995) e coordenador (1996-1997). \n\nDurante a primeira gestão do governador José Orcírio Miranda dos Santos\n(1999-2006), o Zeca do PT, foi secretário de Administração do estado do\nMato Grosso do Sul (1999-2000), trabalhando para a aprovação do plano de\ncargos e salários para diversas categorias do funcionalismo público. Em\n2001, Biffi foi transferido, por Zeca do PT, para a Secretaria de\nEducação do estado do Mato Grosso do Sul, permanecendo no cargo até\n2002.\n\nNesse mesmo ano, candidatou-se ao cargo de deputado federal pelo Mato\nGrosso do Sul na legenda do PT, sendo eleito com 46 mil votos. Assumiu o\nmandato em fevereiro de 2003. Sua atuação parlamentar foi focada no\ndesenvolvimento regional de Mato Grosso do Sul e na democratização da\neducação. Foi vice-líder do PT na Câmara e titular das seguintes\ncomissões: Constituição, Justiça e Cidadania; Amazônia, Integração\nNacional e de Desenvolvimento Regional; Educação, Cultura e Desporto.\nIntegrou também como titular várias comissões especiais de projetos de\nemenda constitucional, entre elas a da Reforma da Previdência.\n\nEm 2005, devido a divergências internas ao partido no âmbito estadual,\nrompeu com o governador reeleito, Zeca do PT. No pleito de 2006,\ncandidatou-se e foi reeleito, obtendo 55.179 votos. Assumiu o novo\nmandato em fevereiro de 2007 e em dezembro, votou a favor da prorrogação\nda Contribuição Provisória sobre Movimentação Financeira (CPMF). A\nproposta foi aprovada na Câmara, mas o Senado a rejeitou o que levou a\nextinção do imposto. Em junho de 2008, votou a favor da Contribuição\nSocial para a Saúde (CSS), conhecida como a \"nova CPMF\". O projeto foi\nencaminhado para o Senado, mas não foi votado.\n\nAo longo dessa legislatura, participou como titular da CPI da\nSubnutrição de Crianças Indígenas, instalada em dezembro de 2007, com o\nobjetivo de investigar a morte de crianças indígenas por subnutrição nos\nestados do Acre, Maranhão, Mato Grosso do Sul e Tocantins. Atuou também\ncomo titular da Comissão de Educação, Cultura e Desporto.\n\n \n\n \n\n**FONTES**: *Capital News* (18/8/05);  *Folha de  S.Paulo* (20/12/06,\n11/6/08); *Globo* (13/12/07); G1. Portal de Notícias da Globo (11/6/08);\nPortal da Câmara dos Deputados. Disponível em : \\<\n[http://](http://www2.camara.gov.br/internet/deputados/biodeputado/index.html)\n\n[www2.](http://www2.camara.gov.br/internet/deputados/biodeputado/index.html)[camara.gov.br/internet/deputados/biodeputado/index.html](http://www2.camara.gov.br/internet/deputados/biodeputado/index.html)\\>\n; Portal do dep. fed. Antônio Carlos Biffi. Disponível em :\n\\<[http://www.biffi.com.br](http://www.biffi.com.br/)\\>; Portal do PT.\nDisponível em : \\<http://\n[www.](http://www.pt.org.br/)[pt.org.br](http://www.pt.org.br/)\\>;\n\n \n\n \n\n \n\n \n\n \n","ref":"","dic":"DHBB"}
