{"title":"BISPO WANDERVAL","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1999],"datas_fim":[2007],"estados":["SP"],"content":"**BISPO WANDERVAL**\n\n\\*dep. fed. SP 1999-2007.\n\n* *\n\n*Wandeval Lima dos Santos* nasceu no Rio de Janeiro no dia 9 de outubro\nde 1956, filho de Manoel Dias dos Santos e de Nair Maria de Lima Santos.\nConhecido comumente como Bispo Wanderval de Jesus, da Igreja Universal\ndo Reino de Deus.\n\nFoi diretor das rádios Bahia, TransDifusão e TV Cabrália, no período de\n1992 a 1995. Foi apresentador do programa ABC em Ação na Rede Record de\nTelevisão no ano de 1997. Foi vice-presidente da Associação Brasileira\nde Radiodifusão, Tecnologia e Telecomunicações (ABRATEL).\n\nEm 1998, foi eleito deputado federal por São Paulo na legenda do Partido\nTrabalhista Brasileiro (PTB). Fez parte da bancada evangélica da Câmara\ndos Deputados.\n\nEm 2000, Wanderval disputou a eleição para a prefeitura de Campinas como\nvice-prefeito, não conseguindo êxito.\n\nEm 2002, disputa uma vaga para deputado federal pela legenda do Partido\nLiberal (PL), conseguindo sua reeleição por São Paulo. Em 2005, foi\nacusado de participação no escândalo do chamado “mensalão”, nome dado à\nmaior crise política sofrida pelo governo brasileiro do presidente Luiz\nInácio Lula da Silva (PT) entre 2005 e 2006. Apesar de o Conselho de\nÉtica da Câmara dos Deputados recomendar a cassação de Wanderval, o\ndeputado foi absolvido.\n\nEm 2007, o Ministério Público Federal no Distrito Federal propôs ações\ncivis públicas pedindo a anulação dos processos de concessão e de\nrenovação de concessões da Rádio Continental FM (Campinas, SP), do\nex-deputado Wanderval Santos.\n\n \n\n*Orson Camargo*\n\n \n\nFontes: Site da Câmara dos Deputados\n\\<[www.camara.gov.br](http://www.camara.gov.br/)\\> acesso em 09/11/2009.\nSite da Fundação Seade-SP\n\\<[www.seade.gov.br](http://www.seade.gov.br/)\\> 09/11/2009. *Folha de\nS. Paulo*, 18/03/2005, 16/10/2005, 26/07/2007. Disponível em\n\\<[www.folha.uol.com.br](http://www.folha.uol.com.br/)\\> acesso em\n06/11/2009.\n\n \n","ref":"","dic":"DHBB"}
