{"title":"BOI, Raimundo","cargoss":["Governador de estado ou do Distrito Federal"],"cargos_esp":[0],"datas_ini":[1998],"datas_fim":[1999],"estados":["TO"],"autor":[0],"content":"**BOI, Raimundo**\n\n\\*gov. TO 1998-1999.\n\n \n\n      *Raimundo Nonato Pires dos Santos*, conhecido como *Raimundo Boi*, nasceu em Miracema do Tocantins, então no estado de Goiás, em 1946.\n============================================================================================================================================\n\n            Médico de formação, ingressou na carreira política ao ser\neleito deputado estadual em novembro de 1988, um mês após a criação do\nestado de Tocantins pela Constituição. Em dezembro participou dos\npreparativos para a instalação da capital provisória do novo estado em\nseu município natal, ocorrida em 1º de janeiro de 1989. Em seguida, em\n1º de fevereiro, foi instalada a Assembleia Estadual Constituinte. Ao\ntomar posse, foi eleito presidente da Assembleia, que elaborou e\npromulgou a Constituição do novo estado em 5 de outubro de 1989.\nParticipou também do processo de transferência da capital para a cidade\nde Palmas, efetivada em 1º de janeiro de 1990. Reeleito deputado\nestadual em outubro desse ano, iniciou o segundo mandato na Assembleia\nLegislativa em janeiro de 1991.\n\nNo pleito de outubro de 1994, foi eleito vice-governador do Tocantins,\nna chapa encabeçada por José Wilson Siqueira Campos. Tomou posse em\njaneiro de 1995, e em abril de 1998 assumiu o governo estadual após a\ndecisão de Siqueira Campos de renunciar ao cargo para poder disputar a\nreeleição em outubro daquele ano. Permaneceu à frente do Executivo\nestadual até 1º de janeiro de 1999, quando transmitiu o governo a\nSiqueira Campos. \n\n            No pleito de outubro de 2002, filiado ao Partido\nProgressista Brasileiro (PPB), elegeu-se pela segunda vez\nvice-governador de Tocantins, na chapa encabeçada por Marcelo Miranda,\ndo Partido da Frente Liberal (PFL). Empossado em janeiro de 2003,\nacumulou a vice-governadoria com o cargo de secretário de Agricultura,\nPecuária e Abastecimento. Nas eleições de outubro de 2006 não se\ncandidatou a nenhum cargo eletivo, ao contrário de Marcelo Miranda, que\nfoi reeleito governador. Concluiu o mandato em 1º de janeiro de 2007, e\nem abril de 2008 foi empossado na presidência do diretório do Partido\nProgressista (PP) em Palmas\n\nCasou-se com a vereadora Warner Pires, de Palmas, com quem teve três\nfilhos.\n\n \n\nFONTES: *Site* (www.eleicoes.uol.com.br); Site Conexão Tocantins\n(www.conexaoto.com.br). Consultas realizadas em 10 de novembro de 2009;\nwww.folha.uol.com.br/folha/brasil/ult96u7169.shtml;www.2.jornalstylo.com.br*/index.php?edicao=202*\n- *15k*\n","ref":"FONTES: *Site* (www.eleicoes.uol.com.br); Site Conexão Tocantins\n(www.conexaoto.com.br). Consultas realizadas em 10 de novembro de 2009;\nwww.folha.uol.com.br/folha/brasil/ult96u7169.shtml;www.2.jornalstylo.com.br*/index.php?edicao=202*\n- *15k*\n","dic":"DHBB"}
