{"title":"BISPO JOÃO BATISTA","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2003],"datas_fim":[2007],"estados":["SP"],"autor":[0],"content":"**BISPO JOÃO BATISTA**\n\n\\*religioso; dep. fed. SP 2003-2007.\n\n*                João Batista Ramos da Silva* nasceu na cidade do Rio de\nJaneiro, no dia 24 de fevereiro de 1944. Formou-se em Ciências\nEconômicas pela Faculdade de Economia e Finanças do Rio de Janeiro em\n1970, e concluiu o Curso de Aperfeiçoamento Financeiro da Fundação\nGetúlio Vargas (FGV) em 1974.\n\n                Iniciou suas atividades profissionais como Auxiliar de\nEscritório (1959-1967) e, em 1967, passou a trabalhar como Técnico de\nContabilidade no Instituto Nacional de Colonização e Reforma Agrária\n(INCRA), do Rio de Janeiro. Ainda no Instituto, em 1972 – ano anterior a\nsua saída –, proferiu a palestra Implantação Normas Financeiras do\nINCRA. Entre 1973 e 1992 atuou como economista da Empresa Brasileira de\nTelecomunicações (Embratel), e se transformou em um executivo da área de\ncomunicação.\n\n                Foi diretor-presidente Rede Record de Televisão Ltda\n(1992-1996), diretor-presidente da Rede Família de Comunicação Ltda\n(1998- 2002), e diretor-presidente da Rede Mulher de Televisão Ltda\n(1992-2002).\n\n                Em 2001 filiou-se ao Partido da Frente Liberal (PFL),\nsendo eleito deputado federal um ano depois, com o apoio da Igreja\nUniversal do Reino de Deus (IURD), da qual se tornou bispo.\n\n                Durante sua legislatura envolveu-se em dois episódios de\nrepercussão política: a apreensão de sete malas de dinheiro pela Polícia\nFederal (PF) no aeroporto de Brasília em 2005, e o esquema da venda\nsuperfaturada de ambulâncias (conhecido como máfia das sanguessugas), no\nano de 2006.\n\n                Detido no dia 11 de julho de 2005 no Aeroporto de\nBrasília – em um avião com destino à Goiânia –, com uma quantia superior\na dez milhões de reais, informou à PF que os valores foram ofertados\npelos fiéis, como dízimo, durante as comemorações dos 28 anos da IURD.\nNo dia seguinte, 12 de julho de 2005, teve cancelada a sua filiação ao\nPFL. Neste mesmo ano filiou-se ao Partido Progressista (PP).\n\n                De acordo com as investigações do MPF (Ministério\nPúblico Federal), o esquema da venda superfaturada de ambulâncias\nconsistiu na apropriação de recursos públicos através, principalmente,\nda criação de emendas parlamentares – área da saúde –, direcionadas para\na compra de ambulâncias para diversos municípios brasileiros.\n\n                Diversos políticos foram investigados e, em maio de\n2006, a Polícia Federal desmontou o esquema da venda de ambulâncias.\nDiante deste cenário, João Batista desistiu da candidatura à reeleição.\nMesmo assim, em 30 de janeiro de 2007, a PF o indiciou. \\\n                \n\n*Harriete Tedeschi*\n\n \n\n \n\nFONTES:\n\n[http://www.fazenda.gov.br/resenhaeletronica/MostraMateria.asp?page=&cod=207291](http://www.fazenda.gov.br/resenhaeletronica/MostraMateria.asp?page=&cod=207291)\n\n[http://noticias.terra.com.br/brasil/interna/0,,OI587285-EI306,00.html](http://noticias.terra.com.br/brasil/interna/0,,OI587285-EI306,00.html)\n\n[http://www1.folha.uol.com.br/folha/brasil/ult96u78512.shtml](http://www1.folha.uol.com.br/folha/brasil/ult96u78512.shtml)\n\nwww.go.trf1.gov.br/.../clipping%5Cclipping\\_2006\\_08\\_10.doc\n\n[http://www2.camara.gov.br/](http://www2.camara.gov.br/)\n\n \n\n \n","ref":"FONTES:\n\n[http://www.fazenda.gov.br/resenhaeletronica/MostraMateria.asp?page=&cod=207291](http://www.fazenda.gov.br/resenhaeletronica/MostraMateria.asp?page=&cod=207291)\n\n[http://noticias.terra.com.br/brasil/interna/0,,OI587285-EI306,00.html](http://noticias.terra.com.br/brasil/interna/0,,OI587285-EI306,00.html)\n\n[http://www1.folha.uol.com.br/folha/brasil/ult96u78512.shtml](http://www1.folha.uol.com.br/folha/brasil/ult96u78512.shtml)\n\nwww.go.trf1.gov.br/.../clipping%5Cclipping\\_2006\\_08\\_10.doc\n\n[http://www2.camara.gov.br/](http://www2.camara.gov.br/)\n\n \n\n \n","dic":"DHBB"}
