{"title":"BONOW, Germano.","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2007],"datas_fim":[0],"estados":["RS"],"content":"**BONOW, Germano.**\n\n\\*dep. fed. RS 2007-\n\n \n\n*Germano Mostardeiro Bonow* nasceu em Porto Alegre no dia 5 de abril de\n1942, filho de Germano Bonow Filho e de Dora Mostardeiro Bonow.\n\nNo ano de 1968, formou-se em medicina pela Faculdade Católica de\nMedicina, em Porto Alegre. Exerceu o cargo de secretário de Saúde\nsubstituto no Rio Grande do Sul, em 1978, no final do governo de Sinval\nGuazelli (da Aliança Renovadora Nacional, Arena, de 1975 a 1979).\n\nEm 1980, já no governo do também arenista Amaral de Sousa (1979-1983)\nassumiu de forma efetiva a Secretaria de Saúde permanecendo aí até o ano\nde 1986. No ano de 1980 fora também o representante do Brasil no\nConselho Diretor da Organização Panamericana de Saúde. Entre 1980 a 1984\nfoi o representante do Brasil no Comitê Regional da Organização Mundial\nde Saúde e Representante do Brasil na Assembléia Mundial de Saúde (OMS),\nentre 1981 a 1984. Foi mantido no cargo pelo novo governador do Rio\nGrande do Sul, Jair Soares (1983-1987), do Partido Democrático Social\n(PDS) - sucessor da Arena.\n\nFiliado originalmente ao PDS, no ano de 1985 ingressou no Partido da\nFrente Liberal (PFL). Em 1986 foi eleito por esta legenda para o seu\nprimeiro mandato de deputado estadual. Ao assumir, tornou-se relator da\nComissão de Defesa do Cidadão, Saúde e Meio Ambiente da Constituinte\nestadual. No ano de 1990 ocupou a presidência do Diretório Regional do\nPFL, em Porto Alegre, cargo em que permaneceria até 2003. Ainda nas\neleições de 1990 candidatou-se à reeleição para deputado estadual e\nobteve novo mandato. Candidatou-se com sucesso para o seu terceiro\nmandato de deputado estadual em 1994. Mas pouco depois de ser empossado\nnessa nova legislatura, licenciou-se para assumir a Secretaria de Saúde\nno governo de Antônio Brito (1995-1999), do Partido do Movimento\nDemocrático Brasileiro (PMDB). Deixou o cargo de secretário em 1998 e\nretomou as suas atividades parlamentares. Nas eleições de outubro,\nconseguiu pela quarta vez consecutiva a cadeira de deputado estadual.\n\nNo ano 2000 candidatou-se a prefeitura de Porto Alegre, na legenda do\nPFL, obtendo o quarto lugar, no pleito que acabaria sendo vencido, no\nsegundo turno, pelo candidato do Partido dos Trabalhadores (PT), Tarso\nGenro.\n\nEm 2002, candidatou-se a vice-governador na chapa liderada pelo\nex-governador Antonio Brito, e que além do partido deste, o Partido\nPopular Socialista (PPS) e o PFL, incorporava ainda as legendas do\nPartido Social Liberal (PSL) e do Partido Trabalhista do Brasil (PTdoB).\nNão obtiveram, porém, a vitória, que coube a Germano Rigotto, candidato\ndo PMDB.\n\nNo ano de 2003, com o fim do mandato de deputado estadual, assumiu a\ndireção de planejamento do Banco Regional de Desenvolvimento do Extremo\nSul, no qual permaneceu até 2006 quando concorreu a uma vaga de deputado\nfederal pelo Rio Grande do Sul na legenda pefelista. Empossado em\nfevereiro de 2007, foi titular da Comissão Permanente de Seguridade\nSocial e Família. Ainda nesse ano, ingressou no Democratas (DEM),\nlegenda criada com a refundação do PFL.\n\n \n\n \n\n**FONTES**: *Folha de S.Paulo*(online) 02 out. 2000, 04 dez. 2001, 07\nmaio 2002, 02 out. 2006. Disponível em : \\<http://www1.\nfolha.uol.com.br/folha-arquivos-ur \\>. Acesso em : 21 set. 2009; Portal\nda Câmara dos Deputados. Disponível em : \\<http:// www2.camara.gov.br\\>.\nAcesso em : 21 set. 2009; Portal do TSE. Disponível em :\n\\<[http://www.tse.gov.br](http://www.tse.gov.br/)\\>. Acesso em : 21 out.\n2009.\n\n \n\n \n\n \n\n \n","ref":"","dic":"DHBB"}
