{"title":"BRITO, Joaquim","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2000],"datas_fim":[2000],"estados":["AL"],"content":"**BRITO, Joaquim**\n\n\\* dep. fed. AL 2000.\n\n \n\n*                Joaquim Antônio de Carvalho Brito*nasceu em Pesqueira\n(PE) no dia 4 de março de 1955, filho de Antônio Alves de Carvalho Brito\ne de Maria Angélica de Carvalho.\n\n                Mudou-se para Maceió e de 1970 a 1973 estudou\neletrotécnica na Escola Técnica Federal de Alagoas. Tornou-se assistente\nde engenharia na Companhia Energética de Alagoas (Ceal) em 1975. Em\n1982, concluiu o curso de psicologia no Centro de Estudos Superiores de\nMaceió (Cesmac).\n\nMilitante sindical, ingressou na política em 1984, quando se filiou ao\nPartido dos Trabalhadores (PT). Nesse mesmo ano tornou-se\nsecretário-geral do Sindicato dos Urbanitários de Alagoas. Entre 1987 e\n1989 presidiu a Central Única dos Trabalhadores (CUT) de Alagoas. Em\n1990, tornou-se secretário de Formação e, em 1993, presidente do\nSindicato dos Urbanitários, cargo que ocuparia até 1999. Paralelamente,\nentre 1995 e 1996, coordenou nacionalmente o movimento evangélico\nprogressista em Belo Horizonte e ocupou a vice-presidência da Convenção\nBatista de Alagoas.\n\nEm 1996, candidatou-se a vice-prefeito de Maceió na chapa encabeçada por\nHeloísa Helena, que perdeu a eleição no segundo turno para Kátia Born,\ndo Partido Socialista Brasileiro (PSB). Em 1997 tornou-se presidente do\ndiretório estadual do PT em Alagoas e, nas eleições de outubro do ano\nseguinte, concorreu a deputado federal por Alagoas na legenda petista,\nobtendo uma suplência. Deixou a presidência regional do PT em 1999, para\nocupar a vice-presidência. Nesse mesmo ano, foi nomeado secretário de\nTrabalho e Ação Social de Alagoas na gestão de Ronaldo Lessa. Assumiu\ntambém a presidência do Conselho Estadual do Trabalho e do Conselho\nEstadual de Assistência Social (Ceas). Deixando a Secretaria de Trabalho\ne Ação Social, assumiu a vaga de deputado federal entre fevereiro e\njulho de 2000, no lugar de Givaldo Carimbão. Na Câmara, integrou a\nComissão Permanente de Fiscalização Financeira e Controle e foi suplente\nda Comissão Permanente de Agricultura e Política Rural.\n\nEm 2001 deixou a vice-presidência do PT de Alagoas. Em abril de 2003\nassumiu a presidência da Ceal, cargo que exerceu até junho de 2008.\nPassou então a compor o conselho administrativo da empresa.\n\n                Casou-se com Isabela Regina Almeida Santos Carvalho, com\nquem teve dois filhos.\n\n*Alexandra Toste*\n\n**FONTES***:*ANDRADE, M. Eletrobrás.;*Gazeta de Alagoas*(6/5/03); Portal\nda Câmara dos Deputados. Disponível em :\n\\<[http://www2.camara.gov.br/deputados](http://www2.camara.gov.br/deputados)\\>;\nPortal Democracia.com.br. Disponível em :\n\\<[http://www.democracia.com.br](http://www.democracia.com.br/)\\>;\nPortal Gazetaweb.com. Disponível em :\n\\<[http://gazetaweb.oglobo.com](http://gazetaweb.oglobo.com/)\\>. \n\n \n","ref":"","dic":"DHBB"}
