{"title":"BRITO,Pedro","cargoss":["Ministro da Integração Nacional","min Sec Esp Portos"],"cargos_esp":[0,0],"datas_ini":[1994,2007],"datas_fim":[1994,0],"estados":[0,0],"autor":[0],"content":"**BRITO****,****P****edro******\n\n\\* min. Integr. 1994; min.Sec. Esp. Portos 2007-\n\n \n\n*               **Pedro Brito Nascimento***nasceu em Fortaleza no dia 5\nde abril de 1950**.**\n\nGraduado em economia pela Faculdade de Ciências Econômicas da\nUniversidade Federal do Ceará (UFC), fez mestrado em administração\nfinanceira pela Universidade Federal do Rio de Janeiro (UFRJ).\n\nIntegrou por mais de duas décadas o quadro de funcionários do Banco do\nNordeste do Brasil (BNB), no qual exerceu as funções de superintendente\nfinanceiro, chefe do Departamento de Administração e chefe das Divisões\nde Orçamento e Controle e de Análise e Planejamento Financeiro. Em 1991\nsaiu do BNB para assumir a presidência do Banco do Estado do Ceará S/A\n(BEC), permanecendo no cargo até 1994, ano em que atuou como secretário\nde Fazenda do Ceará, a convite do então governador Ciro Gomes\n(1991-1995).\n\n                Em fevereiro de 1995, tornou-se diretor do Banco Fibra\nS/A, onde trabalhou           até 2000. Em abril desse mesmo ano,\nassumiu o cargo de superintendente-geral da Bolsa de Valores Regional,\ncuja área de atuação envolve os estados do Rio Grande do Norte, Ceará,\nPiauí, Maranhão, Pará, Amazonas e Roraima. Permaneceu no exercício dessa\nfunção por quatro anos.\n\n                No mês de abril de 2003, foi nomeado chefe de gabinete\ndo Ministério da Integração Nacional durante a gestão do ministro Ciro\nGomes. Nessa ocasião, passou a coordenar o projeto São Francisco, criado\npara promover a integração do rio São Francisco com bacias hidrográficas\nnordestinas. Também esteve à frente do desenho institucional e das\nquestões financeiras e técnicas que envolviam a proposta de construção\nda Ferrovia Transnordestina, cujo projeto visava o escoamento da\nprodução agroindustrial de estados do nordeste brasileiro.\n\nEm agosto de 2005, acumulou junto com a chefia de gabinete o cargo\nde                      secretário-executivo. Em março de 2006, assumiu\na pasta do Ministério da Integração Nacional em substituição a Ciro\nGomes, que se retirou do cargo para concorrer às eleições a deputado\nfederal pelo Ceará. No decorrer de sua gestão frente ao Ministério, deu\ncontinuidade ao projeto de integração do rio São Francisco e empreendeu\no início das obras de construção da Ferrovia Transnordestina. Além\ndisso, entre as demandas assistidas pelo Ministério durante seu mandato,\natuou pela Política Nacional de Desenvolvimento Regional (PNDR), criada\ncom o intuito de reduzir as desigualdades entre as regiões brasileiras,\na partir de ações que priorizavam o desenvolvimento sustentável do\nNordeste, da Amazônia e do Centro Oeste.\n\n                Em maio de 2007, o presidente Luís Inácio Lula da Silva\ncriou a Secretaria Especial de Portos da Presidência da República\n(SEP/PR), com status de ministério do governo federal, a fim de\nempreender a formulação de políticas e diretrizes para o fomento\nportuário. O objetivo era a execução de medidas, programas e projetos de\napoio ao desenvolvimento da infraestrutura do setor, além da\nparticipação no planejamento estratégico e a aprovação dos planos de\noutorgas, para assegurar segurança e eficiência ao transporte aquaviário\nde cargas e de passageiros.\n\nNo dia 15 de maio de 2007, Lula deu posse a Pedro Brito para trabalhar\nna pasta dos Portos, que desde então passou a atuar como ministro da\nSEP/PR. No início de seu mandato, Brito apontou a profissionalização da\ngestão dos portos e a modernização do sistema portuário brasileiro como\nalguns dos principais objetivos de sua gestão. Apresentou também a\nfiscalização dos portos internacionais, a diminuição dos custos de\noperação portuária, a melhoria da comunicação entre os funcionários do\nsetor e a dragagem de alguns dos portos brasileiros como empreendimentos\nnecessários para o crescimento do Brasil em seu comércio exterior.\n\nAlém da longa trajetória como economista e administrador público, Pedro\nBrito acumula ainda experiência como professor da Escola de\nAdministração de Empresas da Universidade Estadual do Ceará (UECE) e da\nUniversidade de Fortaleza (Unifor). Quanto à sua filiação partidária, o\nministro compõe o quadro do Partido Socialista Brasileiro (PSB).\n\nPublicou o artigo *Introduç**ão à Análise de Carteiras de\nInvestimentos*, na Revista*Rumos de Desenvolvimento* (1980).\n\n \n\n*Luciana Pinheiro*\n\n \n\n**FONTES:** Portal do Jornal *Folha de São\nPaulo*([http://www.folha.uol.com.br/](http://www.folha.uol.com.br/);\nacessado em 01/09/2009); Portal do Ministério da Integração Nacional\n([http://www.integracao.gov.br/](http://www.integracao.gov.br/);\nacessado em 02/09/2009); Portal da Secretaria de Comunicação da\nPresidência da República\n([http://www.imprensa.planalto.gov.br/](http://www.imprensa.planalto.gov.br/);\nacessado em 02/09/2009); Portal da Secretaria Especial de Portos\n([http://www.portosdobrasil.gov.br/](http://www.portosdobrasil.gov.br/);\nacessado em 01/09/2009); Portal da Secretaria de Fazenda do Estado de\nCeara (http://www.sefaz.ce.gov.br/ ; acessado em 01/09/2009); Portal do\nPartido Socialista Brasileiro\n([http://www.psbnacional.org.br/](http://www.psbnacional.org.br/);\nacessado em 01/09/2009).\n\n* * * * *\n","ref":"**FONTES:** Portal do Jornal *Folha de São\nPaulo*([http://www.folha.uol.com.br/](http://www.folha.uol.com.br/);\nacessado em 01/09/2009); Portal do Ministério da Integração Nacional\n([http://www.integracao.gov.br/](http://www.integracao.gov.br/);\nacessado em 02/09/2009); Portal da Secretaria de Comunicação da\nPresidência da República\n([http://www.imprensa.planalto.gov.br/](http://www.imprensa.planalto.gov.br/);\nacessado em 02/09/2009); Portal da Secretaria Especial de Portos\n([http://www.portosdobrasil.gov.br/](http://www.portosdobrasil.gov.br/);\nacessado em 01/09/2009); Portal da Secretaria de Fazenda do Estado de\nCeara (http://www.sefaz.ce.gov.br/ ; acessado em 01/09/2009); Portal do\nPartido Socialista Brasileiro\n([http://www.psbnacional.org.br/](http://www.psbnacional.org.br/);\nacessado em 01/09/2009).\n\n* * * * *\n","dic":"DHBB"}
