{"title":"BOTELHO, Augusto","cargoss":["Senador"],"cargos_esp":[0],"datas_ini":[2003],"datas_fim":[0],"estados":["RR"],"content":"**BOTELHO, Augusto**\n\n\\* sen. RR 2003-\n\n \n\n*Augusto Afonso Botelho Neto* nasceu na cidade de Vitória no dia 24 de\ndezembro de 1947, filho de Silvio Lofêgo Botelho e de Flora Pereira\nBotelho. Seu pai foi secretário-geral do território de Roraima e\ndeputado federal.\n\nFormou-se em 1972 pela Escola de Medicina e Cirurgia da Universidade\nFederal do Estado do Rio de Janeiro (Unirio). Estabeleceu-se em Boa\nVista , onde trabalhou como médico. Em 1999, foi nomeado secretário\nestadual de Saúde pelo governador Neudo Campos (1995-2003).\n\nNas eleições de 2002, foi eleito senador pelo estado de Roraima na\nlegenda do Partido Democrático Trabalhista (PDT). Foi o segundo\ncandidato mais votado, com 77.635 votos. Ao iniciar suas atividades\nparlamentares, em fevereiro de 2003, tornou-se titular das Comissões de\nEducação, Cultura e Deporto, de Assuntos Sociais, e de Ciência,\nTecnologia, Inovação, Comunicação e Informática. Além disso, participou\ncomo titular da Comissão Mista de Orçamento. \n\nNas eleições de 2006, concorreu a governador de Roraima, mas não foi\neleito, ficando em terceiro lugar. O vencedor foi Otomar Pinto, do\nPartido da Social Democracia Brasileira (PSDB). \n\nNo mesmo ano, apresentou o projeto de lei que criava a Zona Franca de\nBoa Vista. O projeto levantou amplo debate sobre o modelo de\ndesenvolvimento econômico regional e foi apoiado por representantes\nparlamentares dos estados do norte do país. No Senado, obteve parecer\nfavorável da Comissão de Assuntos Econômicos e foi encaminhado para a\nComissão de Desenvolvimento Regional (CDR). Em dezembro de 2006, deixou\no PDT e filiou-se ao Partido dos Trabalhadores (PT).\n\nFoi também membro titular da Comissão Externa criada em maio de 2009\npela Câmara dos Deputados para acompanhamento da desocupação da Reserva\nRaposa Serra do Sol (CEXSERRA), situada a noroeste do estado de Roraima,\nnas fronteiras com a Venezuela e a Guiana. O processo de retirada dos\nprodutores de arroz, que ocupavam a região desde os anos 70, teve início\nem 2005, com a homologação da criação da reserva pelo presidente Luís\nInácio Lula da Silva (2003-2011). A partir de então, conflitos entre\níndios e não-índios tornaram-se freqüentes. Na época, Botelho apresentou\nação popular contra a demarcação contínua de terras ao Supremo Tribunal\nFederal (STF). Após julgamento, em março de 2009, ficou decidido que a\nreserva seria mantida com seus limites intactos e que os não-índios\ndeveriam ser retirados e indenizados.\n\nEm junho de 2009, o jornal *O Estado de São Paulo* divulgou matéria\nsobre atos administrativos sigilosos, que teriam beneficiado\nparlamentares com nomeações e benefícios. As denúncias se somaram à\ncrise institucional instalada com a escolha do senador José Sarney, do\nPartido do Movimento Democrático Brasileiro (PMDB/AP) para a presidência\nda Casa, em disputa com o candidato Tião Viana (PT/AC), que terminou por\ndividir a base do governo. A comissão de sindicância interna aberta para\napurar o caso identificou cerca de 663 atos não-publicados e o\nenvolvimento de 37 senadores e 24 ex-parlamentares. Botelho foi\nmencionado como um dos senadores que teriam se beneficiado com a edição\nde atos secretos. Na ocasião, chegou a defender o afastamento do senador\nSarney e anunciar em plenário o envio de requerimento à Mesa Diretora\npara que todos os atos secretos fossem divulgados. Em outubro, o Senado\npublicou relatório de uma comissão paralela, composta por funcionários a\npedido do senador Sarney, isentando a Mesa e os senadores de qualquer\nresponsabilidade. Foram considerados responsáveis o ex-diretor-geral,\nAgaciel Maia, e o ex-diretor de Recursos Humanos, João Carlos Zoghbi,\nque, por suas funções, deveriam se ocupar da publicação dos atos\nadministrativos.\n\nAugusto Botelho casou-se com a médica Vitória Maria Leão de Aquino\nBotelho, com quem teve três filhos.\n\n \n\n**FONTES**: *Folha de S.Paulo* (online). Disponível em : \\<http://\nwww1.folha.uol.com.br\\>. Acesso em : 10 out. 2009; *Estado de S.Paulo*\n(online). Disponível em : \\<http://\n[www.estadao.com.br](http://www.estadao.com.br/)\\>. Acesso em : 10 out.\n2009; *Globo* (online). Disponível em : \\<\n[http://oglobo.globo.com](http://oglobo.globo.com/)\\>. Acesso em : 10\nout. 2009; Portal do Senado Federal. Disponível em :\n\\<[http://www.senado.gov.br](http://www.senado.gov.br/)\\>. Acesso em :\n13 set. 2009; Transparência Brasil – Excelências. Disponível em :\n\\<[http://www.excelencias.org.br](http://www.excelencias.org.br/)\\>.\nAcesso em : 29 set. 2009; WIKIPÉDIA. Disponível em :\n\\<[http://pt.wikipedia.org/wiki/\nAugusto\\_Botelho](http://pt.wikipedia.org/wiki/%20Augusto_Botelho)\\>.\nAcesso em : 30 set. 2009.\n\n \n\n \n\n \n\n \n\n \n\n \n","ref":"","dic":"DHBB"}
