{"title":"CARLI, Carlos Alberto De","cargoss":["Deputado federal","Constituinte","Senador"],"cargos_esp":[0,0,0],"datas_ini":[1983,1987,1987],"datas_fim":[1987,1988,1995],"estados":["AM",0,"AM"],"content":"**CARLI, Carlos Alberto De**\n\n\\*dep. fed. AM 1983-1987; const. 1987-1988; sen. AM 1987-1995.\n\n*Carlos Alberto De Carli* nasceu em Campinas (SP) no dia 8 de maio de\n1941, filho de Carlos De Carli Filho e de Dalva Santos De Carli. Seu tio\npaterno, Gileno De Carli, foi deputado federal por Pernambuco de 1959 a\n1963, e seu primo João Carlos de Petribu De Carli também foi deputado\nfederal por esse estado de 1979 a 1987.\n\nIndustrial e administrador de empresas formado em 1961 pela Escola de\nAdministração de Empresas de São Paulo da Fundação Getulio Vargas, foi\ndiretor industrial da Sissatex, na mesma cidade, entre 1965 e 1967.\nNesse último ano, tornou-se gerente de produção da Manufatura de\nBrinquedos Estrela, em Guarulhos (SP), onde permaneceu até 1969.\nTransferiu-se então para Manaus e aí instalou, em sociedade com o irmão\nCarlos Antônio De Carli, uma fábrica de roupas, a Raymond Comércio e\nIndústria S.A., da qual seria diretor-superintendente durante dez anos.\nEm 1972 tornou-se, simultaneamente, diretor-superintendente da\nAgroindustrial Fazendas Unidas S.A. em Itacoatiara (AM), pertencente à\nAgropecuária Capemi Indústria e Comércio,****na qual permaneceria até\n1980. Introdutor de um novo processo de exploração de madeira na selva\namazônica em 1973, foi responsável dois anos depois pela implantação da\nprimeira destilaria de álcool e pela primeira plantação extensiva de\nguaraná no Amazonas, atividades às quais se dedicaria até 1982.\n\nEm 1981, aproximou-se de Gilberto Mestrinho, ex-governador do estado\n(1959-1963) e novamente candidato ao Executivo estadual. Filiando-se ao\nPartido do Movimento Democrático Brasileiro (PMDB), no pleito de\nnovembro de 1982 foi eleito deputado federal pelo Amazonas com 96 mil\nvotos, a maior votação do estado. Nesse mesmo pleito, Mestrinho foi\nreconduzido ao governo do Amazonas.\n\nIniciando seu mandato na Câmara dos Deputados em fevereiro de 1983,\npassou a integrar a Comissão do Interior. Também comprou a\nAgroindustrial Fazendas Unidas da Agropecuária Capemi Indústria e\nComércio, empresa ligada à Caixa de Pecúlio dos Militares (Capemi),\nantes que a Justiça decretasse a falência desta. Quando isso ocorreu, em\nabril, De Carli, autor do pedido e grande credor da empresa, da qual\nteria que receber (em valores da época) cerca de 151 milhões de\ncruzeiros pela venda de uma destilaria de álcool, foi nomeado pelo juiz\nsíndico de sua massa falida. A partir de então, teria dois anos para\nfazer a arrecadação, avaliação e leilão público dos bens da empresa.\nEmbora estivesse legalmente impedido de assumir essa função, por exercer\nmandato parlamentar, só viria a ser afastado da Capemi pela Justiça após\no desaparecimento de cinco tratores e três grupos de geradores\npertencentes à empresa e encontrados na Agroindustrial Rio Negro, de sua\npropriedade.\n\nAinda no início da legislatura, o deputado Dante de Oliveira (PMDB-MT)\napresentou um projeto de emenda constitucional que propunha o\nrestabelecimento de eleições diretas para a presidência da República já\nem 1984. Encampado pelas oposições, o projeto proporcionou o\ndesencadeamento de uma mobilização nacional que ficou conhecida como a\nCampanha das Diretas. Carlos Alberto De Carli não compareceu à sessão da\nCâmara do dia 25 de abril de 1984, na qual, por 22 votos, e emenda não\nfoi aprovada e não pôde assim ser enviada para a apreciação do Senado.\nNesse mesmo ano, tornou-se presidente do diretório estadual do PMDB no\nAmazonas.\n\nCom a rejeição da emenda Dante de Oliveira, ficou decidido que o próximo\npresidente da República seria eleito por via indireta. Para concorrer\ncom os candidatos do governo, Paulo Maluf e Flávio Marcílio, os partidos\nde oposição — com exceção do Partido dos Trabalhadores (PT) —, liderados\npelo PMDB, e a Frente Liberal — dissidência da agremiação governista, o\nPartido Democrático Social (PDS) —, reunidos na Aliança Democrática,\nlançaram Tancredo Neves (então governador de Minas Gerais) e o senador\nmaranhense José Sarney como candidatos à presidência e à\nvice-presidência da República. No Colégio Eleitoral reunido em 15 de\njaneiro de 1985, De Carli votou nos candidatos oposicionistas, que\nsaíram vencedores. Porém, a doença de Tancredo na véspera de sua posse\nem 15 de março fez com que Sarney assumisse o governo em caráter\ninterino. Com sua morte em 21 de abril, Sarney foi efetivado.     \n\nEm 1986, Carlos Alberto De Carli tornou-se secretário da representação\ndo estado do Amazonas em Brasília. Em abril, deixou a presidência do\ndiretório estadual do PMDB, sendo eleito secretário-geral do partido. No\npleito de novembro seguinte, após uma campanha milionária, foi eleito\nsenador constituinte pelo Amazonas, na legenda do PMDB, contando com\napoio ostensivo do governador Gilberto Mestrinho (1983-1987). Contudo, o\ndeputado Mário Frota, do Partido Socialista Brasileiro (PSB), candidato\nderrotado ao Senado, entrou com recurso no Supremo Tribunal Federal\n(STF) para conseguir sua impugnação, alegando que De Carli não teria\n“condição moral para o exercício do cargo” e pedindo anulação de seus\nvotos com base no artigo 151 do Código Eleitoral. Segundo o *Jornal do\nBrasil*, Frota reuniu uma série de documentos que comprovavam que De\nCarli havia sido condenado por estelionato, processado inúmeras vezes\npor sonegação de impostos, criminalmente processado por desvio desses\nprocessos, acusado de incêndios suspeitos em Manaus e Recife, de desviar\ntratores quando era síndico da massa falida da Capemi e indiciado numa\nação cível junto ao Banco do Brasil. Ao tomar conhecimento das acusações\ndo deputado, De Carli ameaçou processá-lo por calúnia e difamação, mas\nisso acabou não acontecendo.\n\nPublicou, ainda em 1986, *O escândalo-rei — o SNI e a trama\nCapemi-Baumgarten*, livro sobre o caso Capemi e a morte do jornalista\nAlexandre Von Baumgarten, ocorrida em outubro de 1982 no Rio de Janeiro\nem circunstâncias misteriosas. Baumgarten havia feito uma tentativa\nfracassada de reeditar a revista *O Cruzeiro*,**para a qual havia\nrecebido recursos públicos através do Serviço Nacional de Informações\n(SNI). Com isso, o então ministro-chefe do SNI, general Otávio Aguiar de\nMedeiros, e o então chefe da Agência Central do órgão em Brasília,\ngeneral Newton de Araújo Oliveira e Cruz, foram envolvidos no episódio\ncomo os possíveis mandantes do crime, que foi ainda associado ao\nprocesso de falência do conglomerado Capemi, do qual o jornalista também\nteria recebido socorro financeiro, que acabaria sendo insuficiente para\no projeto de reedição da revista.\n\nConcluindo seu mandato na Câmara dos Deputados em janeiro de 1987, em 1º\nde fevereiro seguinte De Carli assumiu sua cadeira no Senado, no qual se\ntornou membro titular da Comissão de Fiscalização, Finanças e Tomada de\nContas. No mesmo dia foi instalada a Assembleia Nacional Constituinte,\nna qual foi membro titular da Subcomissão de Orçamento e Fiscalização\nFinanceira, da Comissão do Sistema Tributário, Orçamento e Finanças, e\nsuplente da Subcomissão do Poder Executivo, da Comissão da Organização\ndos Poderes e Sistema de Governo. Ainda em fevereiro, o procurador-geral\nda República, José Paulo Sepúlveda Pertence, determinou a instalação de\ninquérito policial para verificar o envolvimento do senador em desvio de\nbens da massa falida da Capemi, peculato e falsidade ideológica. Segundo\na promotoria, De Carli, aproveitando-se de sua condição de síndico da\nmassa falida da Capemi, transferira para si o controle acionário da\nCapemi Seguradora S.A. (Capesa), operação essa iniciada no dia 31 de\ndezembro de 1983. O senador negou as acusações.\n\nDurante a elaboração da Constituição, votou a favor da pena de morte, da\nproteção ao emprego contra a demissão sem justa causa, da estatização do\nsistema financeiro, do mandato de cinco anos para o presidente José\nSarney (1985-1990), da anistia aos micro e pequenos empresários e da\nlegalização do jogo do bicho. Votou contra a desapropriação da\npropriedade produtiva, a remuneração 50% superior para o trabalho extra,\na jornada semanal de 40 horas, o turno ininterrupto de seis horas, a\nnacionalização do subsolo, a limitação de encargos da dívida externa e a\ncriação de um fundo de apoio à reforma agrária.\n\nEm junho de 1988, foi acusado de sonegar imposto de renda. Segundo o\njornal *O Estado de S. Paulo*, teria omitido rendimentos já em 1981 e\n1982. Teria confirmado inclusive que fora autuado 11 vezes pela Receita\nFederal até 1983, mas que recorrera em todos os processos, ganhando nove\nvezes em primeira instância. Teria classificado as autuações como “ações\npolíticas” do então secretário da Receita Federal, Francisco Dornelles,\ncontra os políticos de oposição.\n\nCom a promulgação da nova Constituição em 5 de outubro de 1988, passou a\nexercer o mandato ordinário. No ano seguinte, tornou-se membro titular\ndas comissões do Distrito Federal, de Assuntos Econômicos e de Assuntos\nSociais, bem como da Comissão Especial do Código de Defesa do\nConsumidor. Em fevereiro de 1991, com a eleição da nova mesa diretora do\nSenado, passou a integrá-la como segundo-vice-presidente, função que\nexerceria até 1993.\n\nAs denúncias de irregularidades no governo do presidente Fernando Collor\n(1990-1992) veiculadas na imprensa com muita frequência ao longo de 1991\natingiram o clímax em maio de 1992, quando a revista *Veja*publicou uma\nmatéria com Pedro Collor, irmão do presidente, na qual este denunciava a\nexistência de um esquema de corrupção no governo sob o comando de Paulo\nCésar Farias, o PC, ex-tesoureiro da campanha presidencial. Essa\ndenúncia levou o Congresso a instalar uma comissão parlamentar de\ninquérito (CPI) no mês seguinte. As conclusões dessa comissão foram de\nque teria havido envolvimento do presidente e contra ele foi pedida a\nabertura do processo de *impeachment.*No dia 29 de setembro, a Câmara\ndos Deputados aprovou a admissibilidade de abertura do processo de\nafastamento do presidente, que foi encaminhado para julgamento no\nSenado. No início do mês seguinte, Collor deixou o governo, sendo\nsubstituído em caráter interino pelo vice Itamar Franco. No dia 29 de\ndezembro, pouco antes da votação, o presidente afastado apresentou sua\nrenúncia. Pouco depois, com o voto favorável do senador De Carli, o\nplenário do Senado aprovou o *impeachment*do chefe do Executivo federal,\nque em consequência teve os seus direitos políticos suspensos por oito\nanos. Com esse resultado, Itamar Franco foi efetivado na presidência da\nRepública.\n\nCarlos Alberto De Carli exerceu o mandato até o fim de janeiro de 1995,\nquando se encerrou a legislatura, sem ter disputado as eleições de\noutubro do ano anterior.\n\nFoi casado com Maria da Graça Carneiro de Albuquerque, com quem teve\ncinco filhos. Casado em segundas núpcias com Carla Fonseca De Carli,\nteve mais dois filhos.\n\nGiane Araújo/Alan Carneiro\n\n** **\n\n**FONTES**: ASSEMB. NAC. CONST. *Repertório*(1987-1988); CÂM. DEP.\n*Deputados brasileiros.*Repertório (1983-1987); COELHO, J.; OLIVEIRA, A.\n*Nova*; *Estado de S. Paulo*(25 e 28/8/85, 24/6/88); *Folha de S. Paulo*\n(19/1, 27/2/87); *Jornal do Brasil* (6/4/86, 2 e 4/1, 26/3, 18/4/87);\nSENADO.*Dados biográficos*(1991-1995); *Veja*(27/4/83 e 22/5/85).\n\n \n","ref":"","dic":"DHBB"}
