{"title":"BUSTANI, José Maurício","cargoss":["Embaixador do Brasil - Inglaterra","Embaixador do Brasil - França"],"cargos_esp":[0,0],"datas_ini":[2003,2008],"datas_fim":[2008,0],"estados":[0,0],"content":"**BUSTANI, José Maurício**\n\n\\*diplomata; emb. Bras. Inglaterra 2003-2008; emb. Bras. França 2008-\n\n*José Maurício Bustani* nasceu em Porto Velho no dia 5 de junho de 1945,\nfilho de Maurício José Bustani e Guajá de Figueiredo Bustani.\n\nIngressou no curso de preparação à carreira de diplomata do Instituto\nRio Branco em 1966, sendo nomeado terceiro-secretário em novembro de\n1967. No mesmo ano, assumiu o posto de assistente na Secretaria-Geral\npara Organismos Internacionais. Em 1970, foi enviado para a embaixada em\nMoscou e, em 10 de novembro, foi promovido a segundo-secretário. Em\n1973, foi transferido para a embaixada em Viena, sendo nomeado\nassistente do Departamento de Organismos Internacionais dois anos\ndepois.\n\nEm dezembro de 1976, foi promovido a primeiro-secretário e assumiu no\nano seguinte posto em missão junto à ONU, em Nova Iorque. Em dezembro de\n1979, foi promovido a conselheiro. Retornou ao Brasil em 1981, quando\nrealizou o curso de altos estudos do Instituto Rio Branco e escreveu\n*A pesquisa científica de Genebra a Caracas, uma ciência sob\nsuspeita*.\n\nEm junho de 1983, foi promovido a ministro de segunda classe e no ano\nseguinte tornou-se ministro-conselheiro na embaixada brasileira em\nMontevidéu. Em 1987, foi removido para Montreal, onde atuou como\ncônsul-geral. Em 1992, assumiu a chefia do Departamento de Política\nTecnológica, Financeira e de Desenvolvimento do Ministério das Relações\nExteriores e, posteriormente, tornou-se diretor-geral do Departamento de\nOrganismos Internacionais.\n\nMinistro de primeira classe em junho de 1995, dois anos depois\nlicenciou-se do Imatarati por ter sido eleito primeiro diretor-geral da\nOrganização para a Proibição de Armas Químicas (OPAQ). Esta era uma\norganização internacional independente afiliada à ONU, criada naquele\nano e sediada na Holanda, com o objetivo de implementar a Convenção\nsobre a Proibição do Desenvolvimento, Armazenagem, Produção e Uso de\nArmas Químicas e sua Destruição. Reeleito em 2000, por unanimidade,\ndeixou o cargo em abril de 2002. Segundo a revista *Veja*, sua saída\ndeveu-se a pressões do governo norte-americano, que em março daquele ano\npropôs, na reunião do conselho executivo do órgão, uma moção de\nnão-confiança visando a retirada do diplomata brasileiro.****Como não\nconseguiram os votos necessários, defenderam a ideia de uma conferência\nespecial para tratar do assunto. No final de abril, Bustani acabou\nsaindo com 48 votos a favor de sua demissão, sete contra e 43\nabstenções. Após sua destituição, Bustani ocupou provisoriamente o posto\nde cônsul-geral do Brasil em Londres.\n\nAinda em 2002, publicou o artigo *O Brasil e a OPAQ: diplomacia e defesa\ndo sistema multilateral sob ataque*, em *Estudos Avançados*.\n\nEm 2003, tornou-se embaixador do Brasil na Inglaterra e em 2008 passou a\nchefiar a representação diplomática brasileira em Paris.\n\nFONTE: MIN. REL. EXT. *Anuário*\n(2008);***v*eja.abril.com.br*/010502/entrevista.html* - *65k*\n\nestadao.com.br*/arquivo/*...*/2003/not20030112p24530.htm* -\n","ref":"","dic":"DHBB"}
