{"title":"BRONZEADO, Zico ===============","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2003],"datas_fim":[2007],"estados":["AC"],"content":"BRONZEADO, Zico\n===============\n\n\\*dep. fed. AC 2003-2007.\n\n \n\n*João Antonio Rodrigues Bronzeado*, conhecido como Zico Bronzeado,\nnasceu em Brasiléia (AC) no dia 15 de outubro de 1968, filho de João\nAntônio Bronzeado e de Maria Sebastiana Rodrigues**.**\n\nAgricultor, foi membro do Sindicato dos Trabalhadores Rurais de\nBrasiléia, em 1988, no qual permaneceu até 1990. No ano seguinte,\nfiliou-se ao Partido Democrático Social (PDS) e, em 1993, elegeu-se\nvereador em Brasiléia.\n\nEm 1995, ingressou no Partido****da Mobilização Nacional (PMN).\nReelegeu-se para a Câmara Municipal local nas eleições de 1996, e em\n1997, ano em que assumiu seu segundo mandato, desfiliou-se do PMN e\ningressou no Partido dos Trabalhadores (PT). Ocupou então a\nvice-presidência do Diretório Municipal do PT em Basiléia, entre 2001 e\n2002.           \n\nNas eleições de 2002, elegeu-se deputado federal pelo Acre na legenda do\nPT. Participou como membro titular, da Comissão Permanente da Amazônia,\nIntegração Nacional e de Desenvolvimento Regional, da Comissão\nPermanente de Economia, Indústria, Comércio e Turismo, e da Comissão\nPermanente de Relações Exteriores e de Defesa Nacional. Foi também\nterceiro vice-presidente da Comissão Especial dos Servidores de\nRondônia, membro da Comissão Especial de Políticas Públicas para a\nJuventude e da Comissão Especial Elegibilidade de Cônjuge e Parentes.\nAtuou como titular, ainda, da Comissão Parlamentar de Inquérito (CPI)\nsobre a biopirataria e da CPI do Tráfico de Órgãos Humanos, da qual foi\nsegundo-vice-presidente e relator.\n\nEm 2006, foi ao Haiti em missão oficial, representando o Brasil como\nobservador nas eleições presidenciais, desde a queda do ex-presidente\nhaitiano Jean-Bertrand Aristide, em fevereiro de 2004. Naquele pleito,\nforam escolhidos o presidente do país e os seus representantes\nlegislativos.\n\n \n\n**FONTES**: *Folha de S.Paulo* (online) 03 e 06 fev. 2006. Disponível em\n:\n\\<[http://www1.folha.uol.com.br/folha/brasil/ult96u75591.shtml](http://www1.folha.uol.com.br/folha/brasil/ult96u75591.shtml)\\>\ne \\<[http://www1.folha.\nuol.com.br/folha/brasil/ult96u75641.shtml](http://www1.folha.%20uol.com.br/folha/brasil/ult96u75641.shtml)\\>.\nAcesso em : 03 nov. 2009; Portal da Câmara dos Deputados. Disponível em\n: \\<[http://www.camara.gov.br/internet/depu\ntado/DepNovos\\_Detalhe.asp?id=108794&leg=52](http://www.camara.gov.br/internet/depu%20tado/DepNovos_Detalhe.asp?id=108794&leg=52)\\>.\nAcesso em : 03 nov. 2009; Portal da Câmara dos Deputados. *Resumo das\nCPIs da 52ª Legislatura*. Disponível em : \\<[http://\nwww2.camara.gov.br/comissoes/temporarias/cpi/situacaoat.html/?searchterm=tráfico%20de%](http://%20www2.camara.gov.br/comissoes/temporarias/cpi/situacaoat.html/?searchterm=tráfico%20de%25)\\>.\nAcesso em : 03 nov. 2009.\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n","ref":"","dic":"DHBB"}
