{"title":"CADOCA","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1999],"datas_fim":[0],"estados":["PE"],"content":"**CADOCA**\n\n\\*dep. fed. PE 1999-\n\n \n\n*             Carlos Eduardo Cintra da Costa Pereira* nasceu no Recife\nno dia 23 de abril de 1940, filho de João Coutinho da Costa Pereira e de\nMaria José Cintra da Costa Pereira.\n\n             Cursou a Faculdade de Direito do Recife entre 1963 e 1967.\nEm 1969, no contexto do bipartidarismo instaurado pelo regime militar\n(1964-1985), filiou-se ao Movimento Democrático Brasileiro (MDB). Entre\n1976 e 1980, foi conselheiro da Ordem dos Advogados do Brasil (OAB). Com\na reformulação partidária promovida pelo governo João Batista Figueiredo\n(1979-1985), filiou-se em 1981 ao Partido do Movimento Democrático\nBrasileiro (PMDB) – sigla adotada pelo antigo MDB –, partido do qual foi\nmembro fundador em Pernambuco. Foi nomeado, em 1981, membro do diretório\nregional do PMDB e membro da comissão executiva do partido. Foi vereador\ndo Recife de 1983 a 1988, e novamente entre 1989 e 1992, tendo assumido,\nentre 1987 e 1988, a presidência da Câmara Municipal. De 1993 a 1995 foi\nmais uma vez vereador por sua cidade, e de 1993 a 1998 foi secretário\nmunicipal de Desenvolvimento Econômico, Turismo e Esportes. Em 1995, foi\nnomeado secretário-geral da executiva estadual do PMDB, exercendo também\no cargo de deputado estadual entre 1995 e 1999.\n\n          Elegeu-se deputado federal por Pernambuco na legenda do PMDB\nem 1998. empossado em 1° de fevereiro seguinte, licenciou-se dias depois\ne assumiu a Secretaria de Desenvolvimento Econômico, Turismo e Esporte\nde Pernambuco no primeiro governo de Jarbas Vasconcelos (1999-2003).\nEntre 1999 e 2001, foi também presidente da Fundação de Turismo do\nNordeste. Deixou a Secretaria em abril de 2002, desincompatibilizando-se\npara concorrer a deputado federal por Pernambuco na legenda peemedebista\nnas eleições de outubro.  Tomou posse em fevereiro de 2003 e tornou-se\nvice-líder do PMDB e titular da Comissão de Desenvolvimento Econômico,\nIndústria e Comércio.\n\nEm 2004, candidatou-se à prefeitura do Recife e foi derrotado ainda no\nprimeiro turno pelo então prefeito, João Paulo do Partido dos\nTrabalhadores (PT), que se reelegeu.\n\nEm outubro de 2006, foi reeleito pela coligação Unidos pelo Avanço de\nPernambuco, união integrada pelo PMDB, pelo Partido Popular Socialista\n(PPS), pelo Partido da Frente Liberal (PFL) e pelo Partido da\nSocial-Democracia Brasileira (PSDB). Assumiu o novo mandato em fevereiro\nde 2007. Em setembro, filiou-se ao Partido Social Cristão (PSC). Com a\nresolução do Tribunal Superior Eleitoral (TSE) que estabeleceu a\nfidelidade partidária, foi pedido em dezembro pelo primeiro-suplente\nBaiardo de Andrade Lima, a cassação do seu mandato. Em março de 2008, o\nMinistério Público Eleitoral manifestou-se em março favorável à\nmanutenção do mandato de Cadoca.\n\n          Em maio foi eleito vice-líder do PSC. No mesmo ano, apresentou\nsua candidatura à prefeitura do Recife. O presidente Lula pediu-lhe\npessoalmente que desistisse da disputa, de modo a fortalecer\neleitoralmente o candidato do PT, João da Costa, integrante da mesma\ncoligação da qual o PSC fazia parte no nível nacional. O deputado negou\no pedido e disputou as eleições pela coligação “Amor pelo Recife”,\nintegrada pelo PSC, pelo Partido Progressista (PP), pelo Partido\nTrabalhista Cristão (PTC), pelo Partido Popular Socialista (PPS) e pelo\nPartido Verde (PV). Obteve 3,68% dos votos, alcançando o quarto lugar\nentre os candidatos mais votados, enquanto que a vitória coube a João da\nCosta (PT), já no primeiro turno.\n\n          Casou-se com Berenice de Andrade Lima, também filiada ao PSC e\nfilha do ex-vereador Zito de Andrade Lima.\n\n \n\n \n\n \n\n**FONTES**: Congresso em Foco. Disponível em :\n\\<[http://www.congressoemfoco.ig.com.br](http://www.congressoemfoco.ig.com.br/)\\>.\nAcesso em : 23 jan. 2008; *Folha de Pernambuco Digital*. Disponível em :\n\\<[http://www.folhape.com.br](http://www.folhape.com.br/)\\>. Acesso em :\n23 out. 2008; *Folha de S. Paulo* (online) 05 out. 2008. Disponível em :\n\\<[http://www.folha.uol.com.br](http://www.folha.uol.com.br/)\\>. Acesso\nem 23 out. 2008; *Jornal do Commercio*– Recife (online) 30 jun. 2008.\nDisponível em :\n\\<[http://www.jc.uol.com.br](http://www.jc.uol.com.br/)\\>. Acesso em :\n23 out. 2008;  *Jornal Pequeno*. Disponível em :\n\\<[http://www.jornalpequeno.com.br](http://www.jornalpequeno.com.br/)\\>.\nAcesso em : 03 dez. 2008; Portal da Câmara dos Deputados. Disponível em\n: \\<[http://www.camara.gov.br](http://www.camara.gov.br/)\\>. Acesso em :\n22 out. 2008; Portal de Gilson Maia. Disponível em :\n\\<[http://www.gilsonmaia.com.br/noticias.html](http://www.gilsonmaia.com.br/noticias.html)\\>.\nAcesso em : 03 dez. 2008; Portal do TSE. Disponível em :\n\\<[http://www.tse.gov.br](http://www.tse.gov.br/)\\>. Acesso em : 23 out.\n2008; Site do prof. Marcos Cintra. Disponível em :\n\\<[http://www.marcoscintra.org/novo/default.asp](http://www.marcoscintra.org/novo/default.asp)\\>; \nUOL Eleições. (8/9/00). Disponível em :\n\\<[http://www.eleicoes.uol.com.br](http://www.eleicoes.uol.com.br/)\\>.\nAcesso em : 23 out. 2008.\n","ref":"","dic":"DHBB"}
