{"title":"CAMELI, Gladson","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2007],"datas_fim":[0],"estados":["AC"],"content":"**CAMELI, Gladson**\n\n\\*dep. fed. AC 2007-\n\n               \n\n*Gladson de**Lima**Cameli* nasceu em Cruzeiro do Sul (AC), no dia 26 de\nmarço de 1978, filho de Eládio Messias Cameli e de Maria Lindomar de\nLima Cameli. Seu tio, Orleir Cameli, foi governador do Acre (1995-1999).\n\nEm 1997, residindo em Manaus, Gladson Cameli tornou-se empresário, como\nsócio da empresa Marmud Cameli, e ingressou no ensino superior, tendo se\nformado bacharel em Engenharia Civil pelo Instituto Luterano, em 2001.\nIniciou sua atuação política no ano de 2000, filiando-se ao Partido da\nFrente Liberal (PFL), no qual permaneceu até 2003, quando transferiu-se\npara o Partido Popular Socialista (PPS). Em 2005, tornou-se responsável\ntécnico da Construtora ETAM.  \n\nFiliou-se ao Partido Popular (PP), elegendo-se deputado federal nesta\nlegenda nas eleições de 2006. Em 2007, em seu primeiro ano de mandato,\nesteve entre os parlamentares que foram derrotados na votação da Emenda\nConstitucional que derrubou a prorrogação da cobrança da Contribuição\nProvisória sobre Movimentação Financeira (CPMF). Em 2008, votou com a\nmaioria a favor de sua recriação, desta vez como Contribuição Social\npara a Saúde. Como parte das atividades parlamentares, participou\ntambém, como membro titular, das comissões permanentes de Viação e\nTransportes e de Finanças e Tributação.\n\nEm 2009, o deputado destinou verbas de suas emendas individuais para a\nconstrução da nova sede da Câmara dos Vereadores de Rio Branco. Ele\ntambém esteve entre os que votaram, neste ano, a favor da Proposta de\nEmenda Constitucional que aumentava o número de vereadores nas câmaras\nmunicipais.\n\nEm outubro desse mesmo ano, o Ministério Público Eleitoral ingressou com\numa representação contra Cameli por propaganda eleitoral extemporânea,\ndevido a um *outdoor* que associava seu nome à Comissão Parlamentar de\nInquérito (CPI) da Energia Elétrica e à questão dos preços das tarifas..\nA CPI visava investigar a formação dos valores das tarifas de energia\nelétrica no Brasil, a atuação da Agência Nacional de Energia Elétrica\n(ANEEL) na autorização dos reajustes e reposicionamentos tarifários a\ntítulo de reequilíbrio econômico-financeiro, e esclarecer os motivos\npara a tarifa média de energia elétrica no Brasil ser maior do que em\npaíses do chamado G7, grupo dos sete países mais desenvolvidos do mundo.\n\n \n\n**FONTES**: Agência SENADO. Disponível em : \\<\n[http://www.senado.gov.br/\nAGENCIA/verNoticia.aspx?codNoticia=95682&codAplicativo=2](http://www.senado.gov.br/%20AGENCIA/verNoticia.aspx?codNoticia=95682&codAplicativo=2)\\>.\nAcesso em : 21 out. 2009; Congresso em Foco. Disponível em :\n\\<[http://congressoemfoco.ig.com.br/\nnoticia.asp?cod\\_publicacao=29843&cod\\_canal=1](http://congressoemfoco.ig.com.br/%20noticia.asp?cod_publicacao=29843&cod_canal=1)\\>.\nAcesso em : 20 out. 2009; Portal Câmara Municipal de Rio Branco.\nDisponível em : \\<[http://www.cmrb.ac.gov.br/\nnoticias/gladson-destina-verba-para-camara/](http://www.cmrb.ac.gov.br/%20noticias/gladson-destina-verba-para-camara/)\\>.\nAcesso em : 20 out. 2009; Portal da Câmara dos Deputados. Disponível em\n: \\<[http://www2.camara.gov.br/internet/\nhomeagencia/materias.html?pk=130184](http://www2.camara.gov.br/internet/%20homeagencia/materias.html?pk=130184)\\>.\nAcesso em : 20 out. 2009; Portal da Câmara dos Deputados. Disponível em\n: \\<[http://www2.camara.gov.br/comissoes/temporarias\n53/cpi/cpitaele](http://www2.camara.gov.br/comissoes/temporarias%2053/cpi/cpitaele)\\>.\nAcesso em : 21 out. 2009; TER-AC. Disponível em : \\<\n[http://www.tre-ac.gov.br/site/?p=800](http://www.tre-ac.gov.br/site/?p=800)\\>.\nAcesso em : 20 out. 2009; Tribuna do Juruá. Disponível em :\n\\<[http://www.tribunadojurua.com/index.php?option=com\\_content&task=view&id=1762&Itemid=45](http://www.tribunadojurua.com/index.php?option=com_content&task=view&id=1762&Itemid=45)\\>.\nAcesso em : 21 out. 2009\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n","ref":"","dic":"DHBB"}
