{"title":"CALDAS, João","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1999],"datas_fim":[2007],"estados":["AL"],"content":"**CALDAS, João**\n\n\\* dep. fed. AL 1999-2007.\n\n \n\n*                João Caldas da Silva*nasceu em Ibateguara (AL) em 24 de\njunho de 1960, filho de Expedito Antônio da Silva e de Quitéria Oliveira\nCaldas Barreto.\n\n                Estudou na Escola Agrícola de Palmares, em Pernambuco,\nde 1974 a 1976. Em 1979 concluiu a Escola Agrotécnica Federal de Satuba,\nem Alagoas.  \n\n                Iniciou sua militância política ainda no secundário ao\nfiliar-se ao Movimento Democrático Brasileiro (MDB), partido que se\nopunha ao regime militar instaurado em abril de 1964. Com a extinção do\nbipartidarismo em novembro de 1979, e a subseqüente reformulação\npartidária, filiou-se ao Partido do Movimento Democrático Brasileiro\n(PMDB). Em 1981 passou no concurso de tecnologista do Instituto do\nAçúcar e do Álcool (IAA), cargo que ocuparia até 1989. Estudou direito\nno Centro de Estudos Superiores de Maceió (Cesmac) e engenharia agrônoma\nna Universidade Federal de Alagoas (Ufal), porém não concluiu os cursos.\n\n                Em novembro de 1982 e de 1986, elegeu-se vereador em\nIbateguara na legenda do PMDB. Em 1988 foi eleito prefeito da cidade.\nDeixou o cargo em 1992 e assumiu a Secretaria de Agricultura do Estado\nde Alagoas, na gestão de Geraldo Bulhões (1991-1995). Em 1994 filiou-se\nao Partido da Mobilização Nacional (PMN) e, nas eleições de outubro\ndesse ano, elegeu-se deputado estadual. Ainda em 1994 tornou-se\npresidente do regional do PMN.\n\nNo pleito de outubro de 1998, elegeu-se deputado federal por Alagoas na\nlegenda do PMN. Assumiu o mandato em fevereiro de 1999 e transferiu-se\npara o Partido Liberal (PL). Em janeiro de 2000, votou a favor da Lei de\nResponsabilidade Fiscal, contrariando a orientação do PL. No ano\nseguinte, deixou o PL e ingressou no Partido Trabalhista Brasileiro\n(PTB). Pouco depois, desligou-se do PTB e filiou-se ao Partido Social\nTrabalhista (PST). Ainda em 1999, voltou ao PL. Nesse período, foi\ntachado pelos jornais brasileiros como o deputado que mais trocara de\npartido na Câmara dos Deputados.\n\nAusentou-se em 2002 da sessão em que foi aprovada por ampla maioria de\nvotos a prorrogação até 2004 da Contribuição Provisória sobre\nMovimentação Financeira (CPMF). Durante a legislatura, integrou a\nComissão de Agricultura e Política Rural, a Comissão de Economia,\nIndústria e Comércio e a Comissão de Ciência e Tecnologia, Comunicação e\nInformática. Também foi suplente da Comissão de Educação, Cultura e\nDesporto, da Comissão de Agricultura e Política Rural e da Comissão de\nSeguridade Social e Família. Ocupou ainda a vice-presidência da Comissão\nde Fiscalização Financeira e Controle.\n\nNo pleito de outubro de 2002, foi reeleito deputado federal por Alagoas\nna legenda do PL. Iniciando novo mandato em fevereiro de 2003, integrou\ncomo titular a Comissão de Minas e Energia e foi suplente da Comissão de\nSeguridade Social e Família e da Comissão de Fiscalização Financeira e\nControle. Ainda nessa legislatura, votou a favor da reforma da\nprevidência e da reforma tributária.\n\nEm setembro de 2005, candidatou-se à presidência da Câmara dos\nDeputados, mas desistiu da candidatura antes da eleição. Nesse mesmo\nano, ocupou o cargo de quarto-secretário da mesa diretora da Câmara. Um\ndos fundadores da Fundação Quilombo, em 2006 obteve do governo Lula\n(2003-) a concessão para o funcionamento de uma TV educativa em Maceió e\ncinco emissoras de rádio no interior do estado.\n\nAinda em 2006, foi investigado pela Comissão Parlamentar Mista de\nInquérito (CPMI) dos Sanguessugas por apresentar emendas na Câmara para\na compra de ambulâncias que foram vendidas a preços superfaturados. Em\noutubro de 2006, disputou a reeleição na legenda do PL. Obteve a maior\nvotação do partido em Alagoas, mas a agremiação não conquistou o\ncoeficiente eleitoral necessário. Em dezembro, foi citado no relatório\nfinal da CPMI dos Sanguessugas, que recomendou ao Conselho de Ética e\nDecoro Parlamentar da Câmara dos Deputados a instauração do processo de\ncassação do seu mandato por quebra de decoro parlamentar, sob a acusação\nde ter recebido 12 pagamentos, inclusive em sua conta bancária, de nomes\nenvolvidos com a venda de ambulâncias superfaturadas. Ainda em dezembro,\no Conselho de Ética arquivou a recomendação.\n\nDeixou a Câmara ao final da legislatura, em janeiro de 2007, e mesmo sem\nmandato continuou residindo em Brasília. Em 2008, foi um dos\ncoordenadores da campanha do deputado federal Ciro Nogueira para a\npresidência da Câmara. Nesse mesmo ano, a Justiça Federal de Alagoas\naceitou as duas ações de improbidade administrativa propostas contra ele\npelo Ministério Público Federal de Alagoas (MPF/AL) em 2006 .\n\n                Casou-se com Eudócia Maria Holanda de Araújo, com quem\nteve dois filhos. Sua esposa foi prefeita de Ibateguara de 2005 a 2008.\n\n \n\n*Alexandra Toste*\n\n**FONTES**: BARREIROS, L. Sanguessugas; *Bol.Ass.Nac.Del.da PF*.\nDisponível em : \\<[http://www.adpf.org.br](http://www.adpf.org.br/)\\>;\n*Correio Braziliense* (8/11/06 e 15/12/06); *Estado de S.Paulo* (28/9/05\ne 18/8/06);*Folha de S. Paulo* (18/6/06, 20/8/06, 4/11/06; 25/2/07 e\n31/5/07); *Folha de S.Paulo* (online). Disponível em :\n\\<[http://www.folhauol.com.br](http://www.folhauol.com.br/)\\>. Acesso em\n: 12 jul. 2006; *Gazeta de Alagoas* (5/11/04, 6/11/08); *Globo* (19/7/06\ne 24/9/06); *Jornal Alagoas VIP*. Disponível em :\n\\<[http://www.ejornais.com.br](http://www.ejornais.com.br/)\\>. Acesso em\n: 19 out. 2008; *Globo* (19/7/06 e 24/9/06);*Jornal do Brasil*\n(10/2/08);Portal da Câmara dos Deputados. Disponível em\n\\<[http://www.camara.gov.br/internet/Deputados/DepNovosDetalhe.asp?id=111955&leg=51](http://www.camara.gov.br/internet/Deputados/DepNovosDetalhe.asp?id=111955&leg=51)\\>;\n*Veja* (16/9/06); *Veja* (online). Disponível em :\n\\<[http://veja.abril.com.br](http://veja.abril.com.br/)\\>. Acesso em :\n21 nov. 2001.\n\n \n\n \n\n \n\n \n","ref":"","dic":"DHBB"}
