{"title":"CAMPOS, Sueli","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2003],"datas_fim":[2007],"estados":["RR"],"content":"**CAMPOS, Sueli**\n\n\\*dep. fed. RR 2003-2007.\n\n \n\n \n\n*Maria Sueli Silva Campos* nasceu em Boa Vista no dia 14 de maio de\n1953, filha de Antonino Meneses da Silva e de Maria América Sousa e\nSilva.\n\nDe 1980 a 1994 foi diretora administrativa da Neudo Campos Engenharia,\nempresa de seu marido Neudo Campos, que nesse último ano foi eleito\ngovernador de Roraima. Dois anos depois assumiu a presidência do Comitê\nda Comunidade Solidária de Roraima e em 1997 filiou-se ao Partido\nProgressista Brasileiro (PPB). Tornou-se então secretária estadual do\nTrabalho e Bem-Estar Social, permanecendo no cargo após a reeleição do\nmarido em 1998. Durante sua gestão na secretaria implantou o programa\nCentro Socioeducativo, que foi considerado pela Unicef como modelo de\nprograma de atendimento a jovens infratores para o Brasil e para a\nAmérica Latina.  Formada em letras pela Universidade Federal de Roraima\n(UFRR) em 2000, exerceu ainda a presidência do Conselho da Defesa e\nDireitos da Mulher de Boa Vista em 2001 e 2002 e participou da II\nConferência Estadual dos Direitos da Criança e do Adolescente e da II\nConferência Estadual de Assistência Social, realizada na cidade de Boa\nVista em 2001. Nesse mesmo ano filiou-se ao Partido da Frente Liberal\n(PFL).\n\nEm 2002, deixou a Secretaria do Trabalho e candidatou-se a deputada\nfederal por Roraima. Eleita, assumiu o mandato em fevereiro de 2003,\nquando retornou ao Partido Progressista (PP), sigla que substituiu a do\nPPB. Foi membro titular das comissões de Educação e Cultura e de\nSeguridade Social e Família, e participou também da Comissão Parlamentar\nMista de Inquérito (CPMI) que funcionou em 2003 e 2004 com o objetivo\ninvestigar casos de exploração sexual de crianças e adolescentes\nocorridos no território brasileiro Como resultado dos trabalhos da\ncomissão, foi criada uma linha direta de telefonia para denúncia de\nexploração sexual infantil, o Disque 100, e estabelecimentos comerciais\ncomo bares, restaurantes e hotéis foram obrigados a afixar cartazes com\ninformações sobre a prática ilícita de explorar menores de idade.\n\nEm janeiro de 2006, quando a Câmara aprovou a redução do recesso\nparlamentar de 90 para 55 dias por 476 votos a 1, foi a única deputada a\nvotar contra. O jornal *Folha de S. Paulo* publicou matéria informando\nque, de acordo com sua assessoria parlamentar, ela teria votado errado\nao clicar no painel eletrônico. Deixou a Câmara ao findar seu mandato,\nem 31 de janeiro de 2007.\n\nNas eleições municipais de 2008, candidatou-se à vice-prefeitura de Boa\nVista na chapa do candidato à reeleição, e então prefeito Iradilson\nSampaio de Sousa, do Partido Socialista Brasileiro (PSB), na coligação\nvitoriosa Boa Vista Pra Frente.\n\nDe seu casamento com Neudo Campos, teve quatro filhos.\n\n \n\n \n\n \n\n**FONTES**: *Folha de S. Paulo*(online). Disponível em:\n\\<www1.folha.uol.com.br\\>. Acesso em: 30 set. 2009; Portal da Câmara dos\nDeputados. Disponível em: \\<\n[http://www.camara.gov.br/](http://www.camara.gov.br/)\\>. Acesso em: 13\nset. 2009; Portal da Prefeitura Municipal de Boa Vista. Disponível em:\n\\<[http://www.boavista.rr.gov.br](http://www.boavista.rr.gov.br/)\\>.\nAcesso em: 29 set. 2009; Portal dos Direitos da Criança e do\nAdolescente. Disponível em:\n\\<[http://www.direitosdacrianca.org.br](http://www.direitosdacrianca.org.br/)\\>.\nAcesso em: 30 set. 2009.\n","ref":"","dic":"DHBB"}
