{"title":"CAPELLI, Ricardo","cargoss":["Presidente da União Nacional dos Estudantes"],"cargos_esp":[0],"datas_ini":[1997],"datas_fim":[1999],"estados":[0],"autor":[0],"content":"**CAPELLI, Ricardo**\n\n\\*pres. UNE 1997-1999.\n\n \n\n*Ricardo Garcia Capelli* nasceu no Rio de Janeiro no dia 11 de fevereiro\nde 1972, filho de Renato Bastos Capelli e Cenilza Garcia Capelli.\n\nFez o curso secundário nos colégios Companhia de Maria e Instituto\nGuanabara, no Rio de Janeiro. De 1990 a 1991 cursou matemática na\nUniversidade Federal do Rio de Janeiro (UFRJ). Em 1992 começou a\ntrabalhar na Caixa Econômica Federal. Em 1993 iniciou o curso de\nprocessamento de dados da Universidade Estácio de Sá e começou a militar\nno movimento estudantil, engajando-se na luta pela redução do valor das\nmensalidades e pela permanência do inadimplente na universidade. Na\népoca, devido à inflação, as mensalidades das universidades particulares\naumentavam a cada mês. Em 1994, foi eleito presidente do Diretório\nCentral de Estudantes (DCE) da Estácio. Durante sua gestão, o DCE, junto\ncom a União Nacional dos Estudantes (UNE), conseguiu o apoio do\npresidente da República, Itamar Franco, que assinou uma medida\nprovisória determinando que durante o semestre o estudante inadimplente\nnão poderia sofrer nenhum tipo de sanção.\n\nEm 1995 foi reeleito presidente do DCE, mas não terminou o mandato, pois\nem seguida foi eleito presidente da União Estadual de Estudantes (UEE)\ndo Rio de Janeiro. Por conta de problemas políticos internos da\nentidade, um novo congresso foi realizado no mesmo ano. Foi então eleito\ncoordenador-geral da UEE, cargo que exerceu até 1996. Ainda em 1995\najudou a organizar o Conselho Estadual de Entidades de Base, reunindo\ncerca de 140 centros acadêmicos, e filiou-se ao Partido Comunista do\nBrasil (PC do B).\n\nEm julho de 1997, no 45º Congresso Nacional da UNE, realizado em Belo\nHorizonte, foi eleito presidente da entidade. Na ocasião, foi aprovada\numa disposição segundo a qual a participação de mulheres na UNE deveria\nser de 20%. Durante sua gestão, em 1998, a UNE participou ativamente de\ngreves de universidades públicas, promovendo manifestações e assembléias\nem todo o país. Organizou também diversas manifestações contra o\n“provão”, exame estabelecido pelo Ministério de Educação para a\navaliação de alunos. Em novembro de 1998, organizou o Conselho Nacional\nde Entidades de Base (Coneb), na cidade de Viçosa (MG). Em fevereiro de\n1999, criou a Bienal de Arte e Cultura da UNE, que teve sua primeira\nedição em Salvador.\n\n Em julho de 1999, transferiu a presidência da UNE a Wadson Ribeiro,\neleito no 46º Congresso da entidade, que ficou famoso pela participação\ndo presidente cubano Fidel Castro. Ao sair da UNE, trabalhou como\nassessor no gabinete do vereador Fernando Gusmão, no Rio de Janeiro. De\n2000 a 2002, trabalhou na Coordenadoria de Políticas Públicas para a\nJuventude do governo do estado. Ainda em 2002, foi candidato a deputado\nestadual na legenda do PCdoB, mas não foi eleito. De 2003 a 2006\ntrabalhou no Ministério do Esporte, dirigindo o Departamento de Esportes\nUniversitários. Em 2006 foi nomeado secretário de Desenvolvimento da\nprefeitura de Nova Iguaçu, cargo que exerceu até 2008. Nesse ano\ncandidatou-se a vereador no Rio de Janeiro, mas também dessa vez não\nconseguiu se eleger. Ainda em 2008 tornou-se diretor de programas da\nsecretaria executiva do Ministério do Esporte.\n\n \n\n*Tatiana Di Sabbato*\n\n \n\nFONTES: Portal Memória do Movimento Estudantil\n[http://www.mme.org.br/main.asp?ViewID={017C677B-B51B-4952-8C5E-89EC5C37A9D0}](http://www.mme.org.br/main.asp?ViewID=%7b017C677B-B51B-4952-8C5E-89EC5C37A9D0%7d)\nacessado em 28/11/09; Portal do governo federal\n[http://portal.esporte.gov.br/](http://portal.esporte.gov.br/) acessado\nem 28/11/09; Portal da PUC-Rio\n[http://puc-riodigital.com.puc-rio.br/cgi/cgilua.exe/sys/start.htm?sid=13&infoid=2150](http://puc-riodigital.com.puc-rio.br/cgi/cgilua.exe/sys/start.htm?sid=13&infoid=2150)\nacessado em 29/11/09;\n\n \n\n \n\n \n","ref":"FONTES: Portal Memória do Movimento Estudantil\n[http://www.mme.org.br/main.asp?ViewID={017C677B-B51B-4952-8C5E-89EC5C37A9D0}](http://www.mme.org.br/main.asp?ViewID=%7b017C677B-B51B-4952-8C5E-89EC5C37A9D0%7d)\nacessado em 28/11/09; Portal do governo federal\n[http://portal.esporte.gov.br/](http://portal.esporte.gov.br/) acessado\nem 28/11/09; Portal da PUC-Rio\n[http://puc-riodigital.com.puc-rio.br/cgi/cgilua.exe/sys/start.htm?sid=13&infoid=2150](http://puc-riodigital.com.puc-rio.br/cgi/cgilua.exe/sys/start.htm?sid=13&infoid=2150)\nacessado em 29/11/09;\n\n \n\n \n\n \n","dic":"DHBB"}
