{"title":"CARDEAL, Valter ===============","cargoss":["Presidente de associação ou confederação de empregados ou empregadores"],"cargos_esp":["Eletrobrás"],"datas_ini":[2007],"datas_fim":[2008],"estados":[0],"content":"CARDEAL, Valter\n===============\n\n\\*pres. Eletrobrás 2007-2008.\n\n \n\n*Valter Luís Cardeal de Sousa* nasceu em Santo Antônio da Patrulha (RS)\nno dia 18 de janeiro de 1951, filho de Júlio Cardeal de Sousa e de Maria\nJosé Salazar de Sousa.\n\nEm 1971, iniciou carreira no setor de energia elétrica como funcionário\nda Companhia Estadual de Energia Elétrica (Ceee). Em 1974, durante o\ncurso de graduação em engenharia eletrônica na Pontifícia Universidade\nCatólica do Rio Grande do Sul (PUC-RS), foi nomeado professor da Escola\nTécnica Estadual Parobé, em Porto Alegre. Formado em engenharia\neletrônica em 1977 e em engenharia elétrica pela PUC-RS em 1982,\nrealizou em seguida cursos de pós-graduação em informática na\nUniversidade de São Paulo (USP) e em engenharia da energia na\nUniversidade Federal do Rio Grande do Sul (UFRGS). Entre 1983 e 1985,\nlecionou Eletrotécnica industrial e instalações elétricas na PUC-RS.\n\nAtuou no Departamento Nacional de Águas e Energia Elétrica (Dnaee) a\npartir de 1980 como membro de diversos grupos de trabalho para o\ndesenvolvimento de estudos tarifários. Foi assistente executivo do\ndiretor-geral Getúlio Lamartine de Paula Fonseca e representante da Ceee\nem grupos e comitês representativos do setor de energia elétrica, entre\n1986 e 1993. Nesse período, trabalhou também como instrutor do curso de\nCustos Marginais e Tarifação de Energia promovido pela Centrais\nElétricas Brasileiras (Eletrobrás), pela Dnaee e concessionárias do\nsetor.\n\nEm 1993, assumiu a diretoria de Distribuição da Ceee, permanecendo no\ncargo até o final da administração do governador Alceu Colares, no ano\nseguinte. Em 1998, concluiu o mestrado profissional em engenharia de\nprodução na UFRGS. Voltou a integrar a diretoria da Ceee em janeiro de\n1999, no início do mandato do governador Olívio Dutra. Vinculada à\nSecretaria Estadual de Energia, Minas e Comunicações, chefiada pela\neconomista Dilma Roussef no decorrer de quase toda a administração do\ngovernador Olívio Dutra, a empresa fora parcialmente privatizada em\n1997. Entretanto, manteve o controle de 15 usinas hidrelétricas, a\nmaioria das instalações da rede básica de transmissão no estado e a\nconcessão de distribuição de energia na capital e em municípios das\nregiões Sul e Sudeste do estado.\n\nDiretor de Transmissão da Ceee até dezembro de 2002, participou da\nimplementação de programas emergenciais para melhorar a infraestrutura\nenergética do Rio Grande do Sul, reduzir a sobrecarga existente em\ndiversas subestações e evitar o colapso no abastecimento de energia\nelétrica em várias áreas do estado. Durante sua gestão, a concessionária\npromoveu a construção e ampliação das subestações de Santo Ângelo, São\nBorja, Pelotas, Gravataí e Taquara.\n\n Em janeiro de 2003, no início do governo Luís Inácio Lula da Silva, foi\ndesignado diretor de Engenharia da Eletrobrás. Sob sua orientação, a\nempresa iniciou a implantação do Programa de Incentivo às Fontes\nAlternativas de Energia Elétrica (Proinfa), realizando a contratação de\n3.300 MW provenientes de usinas eólicas, pequenas centrais hidrelétricas\n(PCH) e empreendimentos à base de biomassa. Iniciada em abril de 2004, a\ncontratação das usinas da primeira fase do Proinfa foi concluída no ano\nseguinte.\n\nComo diretor da Eletrobrás, também contribuiu para a implementação do\nPrograma Nacional de Universalização do Acesso e Uso de Energia\nElétrica, conhecido como Luz Para Todos, a continuidade dos estudos\nrelativos ao Complexo Hidrelétrico de Belo Monte, o desenvolvimento do\nestudo de inventário do rio Teles Pires, coordenado pela *holding*\nfederal com a participação de Furnas Centrais Elétricas S.A. e da\nCentrais Elétricas do Norte do Brasil S.A. (Eletronorte),  a revisão do\nmanual de inventário hidrelétrico de bacias hidrográficas, as\nnegociações para a retomada da construção da Fase C da usina\ntermelétrica Presidente Médici (Candiota III) e de vários\nempreendimentos de geração e transmissão de empresas do grupo Eletrobrás\nem parceria com o capital privado.\n\nEm janeiro de 2007, assumiu em caráter interino a presidência da\nEletrobrás, em substituição ao engenheiro Aluísio Marcos Vasconcelos\nNovais, acumulando o cargo de diretor de Engenharia. Comandou a empresa\naté a nomeação do engenheiro José Antônio Muniz Lopes como presidente\nefetivo em março de 2008, permanecendo como titular da diretoria de\nEngenharia.\n\nCasou-se com Margareth Müller Cardeal de Sousa, com quem teve três\nfilhos.\n\n \n\n**FONTES**: CEEE; CEEE. *Relatório de gestão – 1999*; CEEE. *Relatório\nde gestão 1999-2002;*CURRIC. BIOG.; DILMA; ELETROBRÁS. *Relatório anual\n(2003 – 2006)*; PROINFA.\n","ref":"","dic":"DHBB"}
