{"title":"CARDOSO, Maria Lúcia","cargoss":["Deputado federal",0,0,0],"cargos_esp":[0,0,0,0],"datas_ini":[1999,2001,2007,2004],"datas_fim":[1999,2003,0,2006],"estados":["MG",0,0,0],"content":"**CARDOSO, Maria Lúcia**\n\n\\*dep. fed. MG 1999; 2001-2003; 2004-2006 e 2007-\n\n* *\n\n*Maria Lúcia Cardoso* nasceu em Japaraíba (MG) em 23 de novembro de\n1958, filha de Paulo Jacinto de Mendonça e de Sebastiana Alves de\nMendonça.\n\nNa juventude, trabalhou como secretária da Companhia Urbanizadora de\nContagem (MG) entre 1978 e 1979. Transferindo-se para Brasília (DF), foi\nassistente parlamentar na Câmara dos Deputados de 1979 a 1982. De volta\na Belo Horizonte, graduou-se em letras em 1987 pela Universidade\nCatólica de Minas Gerais, onde também cursou direito. Depois de formada,\npresidiu o Serviço Voluntário de Assistência Social (Servas), em Belo\nHorizonte.\n\nSua carreira política esteve associada à de Newton Cardoso, governador\nde Minas Gerais de 1987 a 1991, com que foi casada durante 30 anos. Em\n1996 filiou-se ao Partido do Movimento Democrático Nacional (PMDB) e\nassumiu a presidência da Comissão Feminina de partido. No ano seguinte,\nfoi presidente de honra do Conselho Municipal da Mulher em Contagem.\n\nEm 1998 participou pela primeira vez de uma disputa eleitoral,\ncandidatando-se à Câmara dos Deputados na legenda do PMDB. Eleita, tomou\nposse em fevereiro de 1999, mas, três meses depois, licenciou-se do\nmandato para exercer o cargo de secretária estadual do Trabalho, da\nAssistência Social, da Criança e Adolescente durante a gestão de Itamar\nFranco no governo de Minas Gerais, que teve como vice-governador Newton\nCardoso. Em 2001 reassumiu o mandato na Câmara dos Deputados. Foi\nvice-líder do PMDB e participou da Comissão de Constituição e Justiça e\nde Redação e da Comissão de Finanças e Tributação, da qual foi\nprimeira-vice-presidente. Foi suplente da Comissão de Seguridade Social\ne Família. \n\nCandidata à reeleição nas eleições de 2002, obteve uma suplência. Deixou\na Câmara em janeiro de 2003 e durante a legislatura 2003-2007, assumiu o\nmandato por dois períodos: de dezembro de 2004 a fevereiro de 2005, e de\nabril de 2005 a março de 2006, quando voltou a atuar como vice-líder do\nPMDB. Nessa legislatura participou como titular da Comissão de\nConstituição e Justiça e de Cidadania e da Comissão de Meio Ambiente e\nDesenvolvimento Sustentável.\n\nEm outubro de 2006, concorreu novamente à reeleição na legenda do PMDB\nem coligação com o Partido dos Trabalhadores (PT), o Partido Republicano\nBrasileiro (PRB) e o Partido Comunista do Brasil (PCdoB). Eleita com\n87.100 votos, tomou posse em fevereiro de 2007. Nessa legislatura foi\nvice-líder do bloco parlamentar formado pelo PMDB, pelo Partido\nTrabalhista Brasileiro (PTB), pelo Partido Social Cristão (PSC) e pelo\nPartido Trabalhista Cristão (PTC). Participou da Comissão de\nConstituição e Justiça e Cidadania, da Comissão de Legislação\nParticipativa e da Comissão de Relações Exteriores e de Defesa Nacional,\nda qual foi terceira-vice-presidente. Foi suplente na Comissão de\nFiscalização Financeira e Controle. Participou também da Comissão\nEspecial do Divórcio, que analisou proposta de emenda constitucional\nsobre a supressão da separação judicial e implantação do divórcio como\núnica forma jurídica para a anulação de casamentos após um ano de\nseparação de fato ou de direito.\n\nEm sua trajetória empresarial, foi diretora da Siderúrgica Pitangui, em\nPitangui (MG). Em contagem, dirigiu a *Road* Hidrologia e a Associação\nde Pioneiras de Contagem. Fundou o Centro de Artesanato de Contagem.\n\nDe seu casamento com Newton Cardoso, de quem se divorciou litigiosamente\nem 2008, teve quatro filhos.\n\n \n\n*Letícia Nunes de Moraes*\n\n \n\n**FONTES**:**CÂM. DEP. *Deputados brasileiros*. Repertório**(1999-2003,\n2003-2007, 2007-2011); *Folha de S. Paulo*(14/4/07; 23/4/09);\n*Veja*(1/1/09).\n\n \n\n \n\n \n","ref":"","dic":"DHBB"}
