{"title":"CARDIAS, Milton","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[2006,2003],"datas_fim":[2007,2005],"estados":["RS","RS"],"content":"**CARDIAS, Milton**\n\n\\* dep. fed. RS 2003-2005, 2006-2007.\n\n \n\n                *Antônio Milton Cardias* nasceu em Guarapuava (PR) no\ndia 5 de maio de 1948, filho de Custódio Cardias e de Guilhermina de\nSouza Cardias.\n\nPastor evangélico, em 1984, filiou-se ao Partido Democrático Trabalhista\n(PDT), tornando-se membro do Diretório Municipal da agremiação em\nCoronel Bicaco (RS). Ainda na década de 1980, foi secretário municipal\nde Obras e secretário municipal de Agricultura desta cidade. Em 1987\ndeixou o PDT para filiar-se, no ano seguinte, ao Partido do Movimento\nDemocrático Brasileiro (PMDB), legenda na qual permaneceu até 1992.\nFormou-se em 1998 como técnico em teologia pelo Curso Teológico Elohim,\nem São Paulo, e ainda neste ano, tornou-se diretor social da Associação\nde Pais e Amigos dos Excepcionais (APAE) de Panambi (RS).\n\nEm 2001, filiou-se ao Partido Trabalhista Brasileiro (PTB), pelo qual\nconcorreu a uma vaga de deputado federal pelo Rio Grande do Sul no\npleito de outubro de 2002. Com 40.804 votos, obteve apenas uma\nsuplência. Exerceu o mandato de fevereiro de 2003 a novembro de 2005, e\nde 28 de novembro seguinte até o término da legislatura. Integrou como\ntitular a Comissão de Trabalho, Administração e Serviço Público da\nCâmara dos Deputados e, em agosto de 2003, votou favoravelmente ao\nProjeto de Emenda Constitucional (PEC) enviado ao Congresso pelo governo\nfederal que previa, entre outras medidas, a adoção da contribuição dos\ninativos e a instituição de um teto salarial para aposentadorias dos\nfuturos servidores públicos. Foi autor, entre outros, de um projeto de\nlei na Câmara obrigando todas as rádios e televisões do país a dedicar,\nno mínimo, três horas por dia a programas religiosos. A proposta foi\nrejeitada pela Comissão de Ciência e Tecnologia, Comunicação e\nInformática.\n\nNas eleições de outubro de 2006, candidatou-se à reeleição e não\nconseguiu eleger-se. Deixou o mandato federal em 31 de janeiro de 2007,\nquando findou a legislatura.\n\n*Marcia Gomes*\n\n \n\n**FONTES**: *Folha de S. Paulo* (online) 10 e 27 ago. 2003; 21 jan. 2004\ne 21 jul 2005. Disponível em :\n\\<[http://www1.folha.uol.com.br](http://www1.folha.uol.com.br/)\\>.\nAcesso em : 08 mar. 2009; Portal da Câmara dos Deputados. Disponível em\n: \\< [http://www2.camara.gov.br](http://www2.camara.gov.br/)\\>. Acesso\nem : 08 mar. 2009; Portal do TRE-RS. Disponível em : \\<\n[http://www.tre-rs.gov.br](http://www.tre-rs.gov.br/)\\>. Acesso em : 08\nmar. 2009; Portal TSE. Disponível em : \\<\n[http://www.tse.gov.br](http://www.tse.gov.br/)\\>. Acesso em : 08 mar.\n2009.\n\n \n\n \n\n \n\n \n","ref":"","dic":"DHBB"}
