{"title":"CARNEIRO, Cleuber","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[2006,1999],"datas_fim":[2006,2004],"estados":["MG","MG"],"content":"**CARNEIRO, Cleuber**\n\n\\*dep. fed. MG 1999-2004 e 2006.\n\n* *\n\n*Cleuber Brandão Carneiro* nasceu em Paratinga (BA) no dia 27 de janeiro\nde 1940, filho de Mário Carneiro da Silva e de Dulce Brandão Carneiro.\n\nFormou-se pela Faculdade de Direito de Goiânia em 1964. Após a\ninstauração do bipartidarismo pelo Ato Institucional nº 2 (AI-2) em 27\nde outubro de 1965, filiou-se à Aliança Renovadora Nacional (Arena),\npartido político de apoio ao governo militar instaurado no país a partir\nde abril de 1964. Transferindo-se para Januária, no norte de Minas\nGerais, foi vereador (1969-1973) e prefeito do município (1973 a 1979).\n\nA partir de 1979 exerceu cinco mandatos consecutivos como deputado\nestadual em Minas. Foi eleito para o primeiro (1979-1983) ainda na\nlegenda da Arena, mas, com o fim do bipartidarismo em novembro de 1979 e\na consequente reformulação partidária, filiou-se ao Partido Democrático\nSocial (PDS). Nessa legenda foi eleito para o segundo mandato\n(1983-1987). Em 1985, como outros dissidentes do PDS, filiou-se ao\nPartido da Frente Liberal (PFL) e nessa legenda disputou e exerceu os\ntrês últimos mandatos na Assembléia mineira: de 1987 a 1991, quando\nparticipou da Constituinte que promulgou a Constituição mineira em 1989,\nde 1991 a 1995, e de 1995 a 1999. Durante os 20 anos em que atuou na\nAssembleia Legislativa foi primeiro vice-presidente da mesa diretora,\npresidente da Comissão de Abastecimento e vice-presidente da Comissão de\nAssuntos da Superintendência do Desenvolvimento do Nordeste (Sudene) e\nEstímulos Fiscais. Participou ainda da Comissão de Defesa do Meio\nAmbiente e da Comissão de Redação. Foi suplente da Comissão de\nAgropecuária e Política Rural e da Comissão de Segurança.\n\nNas eleições de 1998, candidatou-se à Câmara dos Deputados na legenda do\nPFL com o apoio do Partido Progressista Brasileiro (PPB) e do Partido\nTrabalhista Brasileiro (PTB). Eleito, tomou posse em fevereiro de 1999.\nMembro da bancada ruralista, participou da Comissão de Agricultura e\nPolítica Rural, foi suplente da Comissão de Agricultura, Pecuária,\nAbastecimento e Desenvolvimento Rural, e presidiu também a Comissão de\nSeguridade Social e Família. Foi vice-líder do PFL e do bloco\nparlamentar formado pelo PFL e pelo Partido Social Trabalhista (PST),\nque seria incorporado ao Partido Liberal (PL) em 2003. Em julho de 2001,\nrecebeu concessão de TV educativa para a cidade de Januária, sua base\neleitoral, por decreto assinado pelo então presidente da República,\nFernando Henrique Cardoso. A concessão foi dada em nome da Fundação\nCultural de Januária, dirigida por filhos do deputado.\n\nCandidato à reeleição nas eleições de outubro de 2002, obteve uma\nsuplência. Encerrou seu mandato em janeiro de 2003, e na condição de\nsuplente voltou a assumir uma cadeira na Câmara de fevereiro de 2003 a\nnovembro de 2004. Em 2005 filiou-se ao PTB, e entre julho e outubro de\n2006 reassumiu mandato, em substituição do deputado federal Danilo de\nCastro. Participou da Comissão de Turismo e Desporto e da Comissão de\nViação e Transportes e foi suplente da Comissão de Constituição e\nJustiça e de Cidadania e da Comissão de Desenvolvimento Urbano e\nInterior.\n\nEm 2006, teve seu nome citado em processo aberto pelo Conselho de Ética\nda Câmara dos Deputados por envolvimento no “escândalo dos\nsanguessugas”, como ficou conhecida a atuação da empresa Planam, que,\ncom apoio de deputados federais e senadores que apresentavam emendas ao\norçamento da União, obtinha recursos para fraudar licitações e vender\nambulâncias para prefeituras com valores superfaturados. Após a Polícia\nFederal ter descoberto o esquema, uma comissão parlamentar de inquérito\n(CPI) foi instalada no Congresso Nacional para investigar o envolvimento\nde parlamentares no caso. Cleuber Carneiro foi acusado por um dos sócios\nda Planam, em depoimento a CPI, de ser um dos chefes do esquema.\nCandidato à reeleição em outubro de 2006 na legenda do PTB, não\nconseguiu se reeleger. Nas eleições de 2008 não concorreu a cargo\neletivo.\n\n  \n\n*Letícia Nunes de Moraes*\n\n \n\n**FONTES**: CÂM. DEP. *Deputados brasileiros*; CÂM. MUN. Januária (MG);\n*Folha de S.Paulo*(25/7, 1/8, 6/10, 30/11 e 22/12/06); MONTEIRO, N.G.\n*Dicionário biográfico de Minas Gerais*.\n\n \n\n \n","ref":"","dic":"DHBB"}
