{"title":"CARVALHO, Gilberto","cargoss":["ch -gab Pres Rep"],"cargos_esp":[0],"datas_ini":[2003],"datas_fim":[0],"estados":[0],"content":"**CARVALHO, Gilberto**\n\n\\*ch.-gab. Pres. Rep. 2003-\n\n \n\n*Gilberto Carvalho* nasceu em Londrina (PR) no dia 21 de janeiro de\n1951.\n\nIniciou os estudos em uma escola pública e, ao concluir a quarta série\ndo antigo curso primário, decidiu tornar-se padre. Sem consultar os\npais, matriculou-se em 1962 no internato do seminário da Ordem dos\nPalotinos, em sua cidade natal. Aos 13 anos, participou com a família da\nMarcha da Família com Deus, organizada pela igreja local e pelo\nseminário, em apoio ao regime militar instaurado em abril de 1964.\nTerminou o ginásio e o colegial em 1968, recebeu batina de noviço e\npassou quase dois anos em semirreclusão.\n\nAprovado no vestibular para o curso de filosofia na Universidade Federal\ndo Paraná em 1969, mudou-se para o seminário de Curitiba. Na\nuniversidade, conviveu com situações que o fizeram mudar a maneira de\nver o sacerdócio, a Igreja e a política, tais como a prisão e expulsão\nde professores e alunos e a resistência do movimento estudantil.\nParticipou ainda do Projeto Rondon em Imperatriz, no Maranhão.\n\nJá formado, em 1973 iniciou o curso de teologia em seu seminário e\ninteressou-se pelos manifestos de dom Helder Câmara, de dom Paulo\nEvaristo Arns, de dom Pedro Casaldáliga e dos “padres operários”\neuropeus, bem como por documentos da Igreja Católica progressista. Em\n1975 abandonou o curso e, junto com dois outros seminaristas, foi viver\nem uma favela e trabalhar em uma fábrica seguindo preceitos da pastoral\noperária. Em 1977 participou, no Rio de Janeiro, da criação da Comissão\nNacional da Pastoral Operária. Foi contratado pela indústria de\nrefrigeradores Prosdócimo como soldador e, nessa função, estabeleceu\ncontato com Waldemar Rossi, líder metalúrgico católico e membro da\nComissão Justiça e Paz da Arquidiocese de São Paulo, além de\nsindicalistas de Osasco e do ABC paulista, entre eles Luís Inácio Lula\nda Silva. Organizou reuniões clandestinas para a formação de uma\ncomissão de fábrica em seu local de trabalho e, em 1979, participou da\ndeflagração da primeira greve operária no Paraná desde o início do\nregime militar, tendo sido denunciado pelo sindicato oficial da\ncategoria e demitido junto com outros líderes. Em 1980, apoiado por uma\norganização belga, participou da instalação de uma serralheria em regime\nde autogestão operária, que se manteve em atividade por mais de quatro\nanos.\n\nAinda em 1979, dedicou-se à estruturação do Partido dos Trabalhadores\n(PT) no Paraná. Em 1981, indicado pela Pastoral Operária, viajou para a\nEuropa a fim de conhecer experiências sindicais e fortalecer\nintercâmbios com a Pastoral. No ano seguinte, participou da direção\nestadual do PT, identificando-se com o manifesto “dos 113”, liderado por\nLula, que defendia o “não alinhamento” interno a organizações\npolítico-partidárias. Em 1983 participou, em São Bernardo do Campo (SP),\nda fundação da Central Única dos Trabalhadores (CUT), e no ano seguinte\nfoi eleito membro da direção nacional do PT, assumindo a Secretaria de\nFormação Política. De 1984 a 1987 representou a Pastoral Operária junto\nà Conferência Nacional dos Bispos do Brasil (CNBB), e em 1985 foi eleito\ncoordenador nacional da Pastoral Operária sediada em Duque de Caxias\n(RJ), para onde se mudou.\n\nDe regresso a Curitiba em 1986, foi eleito presidente estadual do PT e\ncandidatou-se a deputado federal. Obteve expressiva votação, mas não se\nelegeu, pelo fato de sua legenda não ter alcançado o coeficiente\neleitoral. Em 1989 participou da campanha de Luís Inácio Lula da Silva\npara presidente da República. Foi também sequestrado e ameaçado de\nmorte, o que levou a direção nacional do PT a afastá-lo do Paraná e\nnomeá-lo coordenador do Instituto Cajamar, no interior de São Paulo,\nvoltado para a formação política dos militantes de base. Aí permaneceu\naté 1993, quando assumiu a secretaria-geral do partido.\n\nEm 1994, integrou novamente a coordenação da campanha de Luís Inácio\nLula da Silva para a presidência da República, atuando na mobilização\nnas áreas de cultura e de comunicação. De 1995 a 1997, tornou-se\nsecretário de comunicação do PT, sempre em sintonia com a tendência\nmajoritária Articulação. Em fevereiro de 1997 foi nomeado secretário de\nComunicação de São Bernardo do Campo pelo prefeito Celso Daniel e, em\njulho, deixou a direção nacional do PT. Com a reeleição do prefeito, em\njaneiro de 2001 tornou-se secretário de Governo, cargo que exerceu até o\ntrágico assassinato de Daniel em janeiro de 2002. Dedicou-se então à\nnova campanha de Lula para a presidência, dessa vez como seu assessor\nmais próximo. Eleito, Lula convidou-o para ser chefe do gabinete pessoal\ndo presidente da República.\n\n \n\nNa chefia do gabinete\n\nAo assumiu o cargo em janeiro de 2003, recebeu as atribuições oficiais\nde organizar a agenda e as viagens do presidente, supervisionar a\nsegurança, cuidar do cerimonial e administrar as despesas presidenciais.\nOs meios políticos e de comunicação lhe atribuíram um importante papel\nde conselheiro do presidente, que a ele delegava missões de articulação\npolítica internas e externas ao PT. Seu nome foi citado nas diversas\ncomissões parlamentares de inquérito (CPIs) criadas para investigar\ndenúncias de irregularidades envolvendo o governo federal e o PT.\nDurante a CPI dos Bingos, em 2005, em que se apuraram denúncias sobre a\nexistência de arrecadação ilegal de recursos financeiros para cooptar\nparlamentares para a base de apoio ao governo federal, foi acusado de\nter conhecimento de desvio de dinheiro de contratos da prefeitura de São\nBernardo do Campo. Na CPI dos Sanguessugas, de 2006,  foi citado por\nenvolvimento na tentativa de compra de dossiê prejudicial ao principal\nconcorrente de Lula nas eleições daquele ano. Apesar de ser\nrecorrentemente citado em CPIs, em nenhum as acusações foram\ncomprovadas, e com isso teve seu nome excluído dos relatórios finais,\ndevido à ausência de provas.\n\nCom a reeleição de Lula em 2006 e o início de seu novo governo em\njaneiro de 2007, permaneceu na função de chefe de gabinete. Em junho de\n2008, acusado por órgãos da imprensa colombiana de manter contato com a\norganização guerrilheira Forças Armadas Revolucionárias da Colômbia\n(Farc), divulgou nota explicando tratar-se de assunto de natureza\nhumanitária, ligado ao estado de saúde de um religioso vinculado ao\ngrupo. Nesse mesmo ano, transferiu-se para São Paulo a fim de reforçar a\ncampanha de Marta Suplicy no segundo turno da eleição para a prefeitura.\n\nNos primeiros meses de 2009, os líderes da tendência majoritária do PT,\nConstruindo um Novo Brasil (CNB), sucessora das antigas Articulação,\nCampo Majoritário, Articulação de Esquerda e Mensagem ao Partido,\npropuseram seu nome, como candidato capaz de unificar o partido, nas\neleições de novembro para a presidência do PT e a renovação de 75% da\ndireção nacional. O presidente Lula reagiu à iniciativa, afirmando não\npoder abrir mão de seu trabalho à frente do gabinete pessoal. Em meados\nde 2009, teve êxito em duas questões, uma delas de caráter pessoal, com\na adoção de duas meninas, irmãs, após quatro anos de espera, e a\npromulgação de uma lei na qual se empenhou durante anos, a Lei Nacional\nde Adoção, que simplificou e agilizou os procedimentos de adoção de\ncrianças no Brasil.\n\nEngajado na pré-campanha da ministra Dilma Rousseff para a presidência\nda República, em 2009 trabalhou para aproximá-la mais da Igreja Católica\npor meio de encontros com parlamentares e líderes, comparecimento a atos\nreligiosos e entrevistas aos meios de comunicação do catolicismo.\n\nFoi casado com Maria do Carmo Alves de Albuquerque, com quem teve três\nfilhos. Do segundo casamento, com Floripis, teve duas filhas.\n\n                                                                           \n                                                                                            *Sinclair\nCechine*\n\n \n\n**FONTES**: Congressso em Foco. Disponível em :\n\\<http://[www.congressoemfoco.\nig.com.br](http://www.congressoemfoco.%20ig.com.br/)\\>. Acesso em : 03\ndez. 2009; ENT. BIOG.; Portal Arquivo PREMIUM GLOBO. Disponível em  :\n\\<http://arquivoglobo.globo.com\\_basica.asp\\>. Acesso em : 03 dez. 2009;\nPortal da Fundação Perseu Abramo. Disponível em :\n\\<[http://www2.fpa.org. br/portal](http://www2.fpa.org.%20br/portal)\\>.\nAcesso em : 03 dez. 2009; Portal Presidência da República Federativa do\nBrasil. Disponível em :\n\\<[http://www.presidencia.gov.br](http://www.presidencia.gov.br/)\\>.\nAcesso em : 03 dez. 2009.\n\n \n","ref":"","dic":"DHBB"}
