{"title":"CARVALHO FILHO, Eleazar de","cargoss":["Presidente do Banco Nacional do Desenvolvimento Econômico (e Social)"],"cargos_esp":[0],"datas_ini":[2002],"datas_fim":[2003],"estados":[0],"autor":["Patricia Burlamaqui"],"content":"**CARVALHO FILHO, Eleazar de**\n\n\\*pres. BNDES 2002-2003.\n\n*Eleazar de Carvalho Filho* nasceu em São Paulo no dia 26 de julho de\n1957, filho do maestro Eleazar de Carvalho e da compositora, pianista e\nescritora Jocy de Oliveira.\n\nGraduou-se em economia pela Universidade de Nova Yorque, em Nova Yorque,\nem 1979, e obteve o título de mestre em relações internacionais pela\nUniversidade  Johns Hopkins, em Baltimore, Maryland, em 1981. Completou\n os estudos, em 1998, com o MBA em *Corporate Financial Management* pela\nHarvard Business School, em Cambridge, Massachusetts.\n\nDe volta ao Brasil em 1981, tornou-se assessor do Banco\nCitibank/Crefisul de Investimento e, posteriormente, assumiu o cargo de\ndiretor-adjunto da área internacional,  função que exerceu até 1983. De\n1986 a 1992, ocupou diversos cargos na Alcoa Alumínio S.A.  primeiro\ncomo diretor da área financeira e, em seguida, como vice-presidente do\nInstituto Cultural da Alcoa e superintendente da Alcoa Previ, na qual\nfoi responsável pela seguradora e corretora de seguros. Em 1992 voltou a\ntrabalhar em instituições financeiras  chefiando a área de finanças\ncoorporativas do Banco de Investimentos Garantia, em São Paulo. Em 1994\naceitou o convite para dirigir o escritório desse banco no Rio de\nJaneiro, dedicando-se as áreas comerciais, de mercados de capitais e de\n*private banking*.  Permaneceu no Banco Garantia até 1998, quando se\ntransferiu para o Banco Warburg Dillon Read onde ocupou os cargos de\nmanaging director e diretor-presidente,  além da  liderança da área de\nfinanças corporativas. \n\nEm abril de 2000, foi convidado por Francisco Gros a integrar a equipe\ndo Banco Nacional de Desenvolvimento Econômico e Social (BNDES). Assumiu\no cargo de diretor superintendente do BNDES Participações S.A\n(BNDESPar), tendo sido  responsável pelo processo que permitiu a compra\nde ações da Petrobras com recursos do Fundo de Garantia do Tempo de\nServiço (FGTS). Em seguida, foi nomeado diretor da Secretaria Geral de\nApoio à Desestatização, e respondeu pelas operações e serviços de\nprivatização,  assim como pela diretoria da área de Produtos\nEstruturados do BNDES. \n\nCom a ida de Francisco Gros para a presidência da Petrobras em janeiro\nde 2002, assumiu a presidência do BNDES. Durante  sua gestão, manteve o\nmodelo iniciado na  administração anterior, e o BNDES atuou como banco\nde investimento concedendo um empréstimo à Globo Cabo, a atual Net\nBrasil. Criou ainda os programas de Incentivo à Adoção de Regras de\nGovernança Corporativa e de Apoio à Emissão de Títulos Corporativos.\nPermaneceu à frente do BNDES até dezembro de 2002, no final do governo\nde Fernando Henrique Cardoso (1995-2002). Foi substituído por Carlos\nLessa.\n\nEm 2003, voltou a trabalhar em instituições financeiras privadas e\ntornou-se sócio fundador da Iposeira Gestão de Ativos. Em 2005, foi\ndesignado conselheiro da Varig e, posteriormente, ocupou a\nvice-presidência do conselho de administração dessa empresa,  função que\nexerceu até novembro desse  ano. Ao retornar às suas atividades na\nIposeira, assumiu em junho de 2006 a presidência**da BHP-Billiton do\nBrasil. Com a compra de parte do capital da Iposeira pelo Unibanco,\nchefiou a estruturação do Unibanco Banco de Investimento, resultado da\nfusão da Iposeira com o grupo Unibanco. Em fevereiro de 2009, com a\nfusão do Itaú com o Unibanco, o Unibanco Banco de Investimento foi\nextinto e  ele deixou a instituição. Em maio de 2009, passou a integrar\no Comitê Especial Independente do Conselho de Administração da Aracruz.\nFoi ainda membro dos conselhos administrativos e consultivos do ABN Amro\nBanco Brasil, da Telemar, da Vale do Rio Doce, da Eletrobrás e da São\nPaulo Alpargatas.\n\nFoi casado com Julia Michaels, com quem teve três filhos. Contraiu\nsegundas núpcias com Sonia Quintella.\n\n*Patricia Burlamaqui*\n\nFONTES:  *Folha de S. Paulo* (10/4, 6, 8, 8, 22/12/2001, 2, 8/1, 6,\n27/2, 10, 12, 14, 15, 22, 31/3, 27/4, 5, 14/5, 21/6, 3, 4, 6, 8, 26/9,\n26/10, 5, 11, 30/11, 1/12, 25/12/2002, 10, 18/1, 23/2/2003, 24/3,\n28/6/2004, 7, 10/5, 6/6, 7/7, 10/9, 20/10, 19, 21/11/2005, 5/3/2006,\n27/1/2007, 1, 2/4, 25/10, 23/12/2008); *Gazeta Mercantil* (25/4/2000);\n*O Valor Online* (6/12/2001; 25/2, 6/4/2009); *Tribuna da Imprensa*\n(8/12/2001); www.BNDES.gov.br;\nwww.whartonglobal.com/wgbf2003/lamerica/Keynote\\_2.asp.\n\n","ref":"FONTES:  *Folha de S. Paulo* (10/4, 6, 8, 8, 22/12/2001, 2, 8/1, 6,\n27/2, 10, 12, 14, 15, 22, 31/3, 27/4, 5, 14/5, 21/6, 3, 4, 6, 8, 26/9,\n26/10, 5, 11, 30/11, 1/12, 25/12/2002, 10, 18/1, 23/2/2003, 24/3,\n28/6/2004, 7, 10/5, 6/6, 7/7, 10/9, 20/10, 19, 21/11/2005, 5/3/2006,\n27/1/2007, 1, 2/4, 25/10, 23/12/2008); *Gazeta Mercantil* (25/4/2000);\n*O Valor Online* (6/12/2001; 25/2, 6/4/2009); *Tribuna da Imprensa*\n(8/12/2001); www.BNDES.gov.br;\nwww.whartonglobal.com/wgbf2003/lamerica/Keynote\\_2.asp.\n\n","dic":"DHBB"}
