{"title":"CASSEL, Guilherme","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"content":"**CASSEL, Guilherme**\n\n\\*min. Desenv. Agrário 2006 -\n\n \n\n*Guilherme Cassel* nasceu em Santa Maria (RS) em 6 de outubro de 1956,\nfilho de Flávio Cassel e de Norma Cassel.\n\nEstudou no Colégio Santa Maria e ingressou a seguir na Universidade\nFederal de Santa Maria, formando-se engenheiro civil. Depois de concluir\na faculdade fez pós-graduação em recursos humanos.\n\nDurante o período em que esteve na faculdade iniciou a militância\npolítica no movimento estudantil. Na metade dos anos 1980 filiou-se ao\nPartido dos Trabalhadores (PT), onde integrou a corrente Democracia\nSocialista (DS). Tendo iniciado a vida profissional como agente fiscal\ndo Tesouro do Rio Grande do Sul, em Santa Maria, em 1986 mudou-se para\nPorto Alegre e tornou-se funcionário da Secretaria Estadual da Fazenda.\nCom a eleição de Olívio Dutra (PT) para prefeito de Porto Alegre em\n1988, foi nomeado secretário adjunto de João Verle na pasta da Fazenda.\nAo final do mandato de Olívio Dutra, passou a trabalhar no gabinete do\nentão deputado estadual Flávio Koutzii (PT).\n\nApós a eleição de Olívio Dutra para o governo estadual em 1998, foi\nnomeado subchefe da Casa Civil, e depois chefe de gabinete do\nvice-governador Miguel Rossetto. Este último, no início do primeiro\ngoverno do presidente Luís Inácio Lula da Silva em janeiro de 2003, foi\nnomeado ministro do Desenvolvimento Agrário. Entre 2003 e 2006, Cassel\nocupou o cargo de secretário-executivo do ministério. Nesse período,\nganhou destaque o enfoque dado pelo governo à agricultura familiar, mas\ntambém surgiram críticas à relação do governo federal com os movimentos\nsociais e ao número de novos assentamentos patrocinados pelo governo\nLula. Com a saída de Miguel Rosseto do ministério, em março de 2006,\nCassel assumiu seu lugar de forma interina.\n\nReeleito em outubro de 2006, ao iniciar seu segundo governo em janeiro\nde 2007 Lula manteve Guilherme Cassel como ministro do Desenvolvimento\nAgrário. No início de 2008 o ministro teve seu nome citado no escândalo\nque envolveu o uso inapropriado de cartões corporativos, por parte de\nministros e outros ocupantes de cargos de confiança do governo federal,\npara pagar despesas pessoais entre os anos de 2007 e 2008. Cassel\nassumiu o uso inadequado do cartão corporativo e decidiu não mais\nusá-lo, de acordo com a recomendação do Tribunal de Contas da União\n(TCU), sendo mantido no cargo pelo presidente da República.\n\nNo ministério, continuou a enfrentar severas críticas de setores\nantagônicos da sociedade. Os deputados da chamada “bancada ruralista”,\nligada aos interesses do empresariado rural, o criticavam pela suposta\ncomplacência com que trataria os movimentos sociais ligados à questão da\npropriedade agrária, em especial o Movimento dos Trabalhadores Sem-Terra\n(MST). Por outro lado, os porta-vozes dos movimentos sociais o acusavam\nde conduzir de forma muito lenta a reforma agrária no governo Lula e\nquestionavam sua nomeação, pedindo outro nome.\n\nA questão da relação do governo com o MST ganhou maior notoriedade a\npartir de outubro de 2009, quando ocorreu a invasão, pelo MST, da\nfazenda Santo Henrique, na divisa dos municípios de Iaras e Lençóis\nPaulista, em São Paulo, o que teria resultado na destruição de parte do\nlaranjal da propriedade. Imagens aéreas que comprovariam a ação foram\nrepetidamente exibidas na televisão, chamando a atenção de grande parte\nda opinião pública para o fato. Nessa ocasião, o ministro teve que\ndefender publicamente tanto a política agrária adotada pelo governo\nquanto as acusações de repasse ilegal de verbas públicas para o MST, por\nintermédio de organizações não governamentais (ONGs).\n\nCasou-se com a engenheira civil Regina Maria Pozzobon, com quem teve um\nfilho.\n\n \n\n**FONTES**:*Folha de S.Paulo* (online) 7 dez. 2001; 8 jan. 2003; 30 mar.\ne 12 nov. 20026; 30 mar. 2007; 7 fev. 2008; 13,19 out. 2009. Disponível\nem: \\<http://www1. folha.uol.com.br/folha-arquivos-ur\\>. Acesso em: 16\nout. e 25 nov. 2009; G1. Portal de Notícias da Globo. Disponível em:\n\\<http://www. g1.globo.com\\>. Acesso em: 16 out. 2009; *Jornal de Santa\nCatarina* (online) 3 abr. 2006. Disponível em:\n\\<http://www.clicrbs.com.br/jsc/sc\\>. Acesso em: 28 nov. 2009; Portal do\nMinistério do Desenvolvimento Agrário. Disponível em: \\<http://\nwww.mda.gov.br\\>. Acesso em: 16 out. 2009.\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n","ref":"","dic":"DHBB"}
