{"title":"CASSOL, Ivo","cargoss":["Governador de estado ou do Distrito Federal"],"cargos_esp":[0],"datas_ini":[2003],"datas_fim":[0],"estados":["RO"],"content":"**CASSOL, Ivo**\n\n\\*gov. RO 2003-\n\n             \n\n*               Ivo Narciso Cassol* nasceu em Concórdia (SC) em 20 de\njaneiro de 1959, filho de Reditário Cassol e de Elga Bergamin Cassol.\nSeu pai foi deputado federal por Rondônia de 1991 a 1995. Seu irmão\nCésar Cassol foi prefeito de Santa Luzia d’Oeste (RO) de 1989 a 1992 e\ndeputado estadual de 1995 a 2003; sua irmã, Darcila Teresinha Cassol,\nfoi prefeita de Alta Floresta d’Oeste (GO) de 2001 a 2005.\n\n A família Cassol se instalou na região da Zona da Mata de Rondônia no\nfinal da década de 1970, dando início a atividades no ramo madeireiro.\nAo longo da década de 1980 suas atividades se expandiram para o ramo\nagropecuário e para a geração de energia hidrelétrica. Ivo Cassol se\ndedicou aos negócios da família até 1992, quando se candidatou a\nprefeito do município de Rolim Moura (RO). Entretanto, sua candidatura\nfoi impugnada dez dias antes da eleição. Em 1996, concorreu novamente e\nfoi eleito prefeito da cidade, na legenda do Partido Democrático\nTrabalhista (PDT). Nas eleições de 2000 foi reeleito, dessa vez na\nlegenda do Partido da Frente Liberal (PFL). Nesse período sua gestão foi\ninvestigada pelo Ministério Público Estadual, que ingressou com oito\nações civis de improbidade administrativa contra o prefeito e seus\nauxiliares.\n\nEm 2002, Ivo Cassol se afastou da prefeitura de Rolim de Moura para se\ncandidatar a governador do estado, agora na legenda do Partido da Social\nDemocracia Brasileira (PSDB). Derrotou no segundo turno o então\ngovernador José Bianco (PFL), e tomou posse em janeiro de 2003. A\noposição da Assembleia Legislativa a seu governo levou-o a solicitar ao\nentão ministro da Justiça Márcio Thomaz Bastos, já em fevereiro, a\nintervenção do governo federal no estado sob a alegação de\ningovernabilidade. Após reunião com outros governadores de seu partido,\nentretanto, desistiu de prosseguir com sua solicitação. Também foi\nacusado de empregar dez familiares seus e de sua esposa, incluindo seu\npai, duas irmãs e cunhados, em cargos ligados ao governo estadual. Em\nsua defesa, afirmou que gostaria de ter mais irmãos, para poder\nempregá-los em cargos públicos.\n\nAinda em 2003, acentuou-se o conflito entre garimpeiros ilegais e índios\ncinta-larga na Reserva Indígena Roosevelt, na região de Espigão d’Oeste,\nno estado de Rondônia, local onde algum tempo antes havia sido\nidentificada uma grande reserva de diamante. Cassol pediu novamente ao\ngoverno federal que interviesse no estado, através de ofícios que\nfalavam em derramamento de sangue. Em abril de 2004, diante da\ninformação de que corpos haviam sido encontrados na Reserva Indígena\nRoosevelt, a Polícia Federal deflagrou uma operação no local na qual\nforam encontrados 29 corpos de garimpeiros ilegais. Em consequência, o\nMinistério Público Federal de Rondônia abriu inquérito sigiloso no\nSuperior Tribunal de Justiça, no qual Ivo Cassol foi acusado de\nassociação a contrabandistas de diamantes para a exploração ilegal das\njazidas localizadas na reserva cinta-larga por meio da Companhia de\nMineração de Rondônia (CMR).\n\nEm 2005 o Superior Tribunal de Justiça (STJ) acatou denúncia do\nMinistério Público Federal contra o governador Ivo Cassol, por formação\nde quadrilha e fraude em licitações públicas entre 1998 e 2002, em sua\ngestão na prefeitura do município de Rolim de Moura. Segundo a denúncia,\nIvo Cassol e outros oito indiciados, incluindo sua esposa, dois irmãos e\num cunhado, haviam-se associado para favorecer oito empresas de\nengenharia em licitação para obras e serviços da prefeitura de Rolim de\nMoura, o que, segundo a perícia realizada nas licitações, atestaria o\nvício no processo e promiscuidade entre a prefeitura e as empresas. Em\n15 de março do mesmo ano, a Assembleia Legislativa de Rondônia autorizou\no STJ a abrir processo criminal contra o governador.\n\nEm maio seguinte, o programa *Fantástico*, da Rede Globo de Televisão,\ndivulgou imagens de vídeo feitas por Ivo Cassol em sua residência, em\nque dez deputados estaduais de Rondônia apareciam negociando propina com\no governador, em troca de apoio político para a aprovação de medidas na\nAssembleia. Essas imagens, segundo o próprio governador, vinham sendo\ngravadas desde o final do ano de 2003, com a finalidade de comprovar as\nafirmações de ingovernabilidade a que o seu governo estava sujeito, e\nque vinha denunciando desde então. A divulgação das imagens adquiriu\ngrande repercussão nacional.\n\nA Assembleia Legislativa de Rondônia instalou uma comissão para apurar\nas denúncias e afastou por 30 dias os dez deputados acusados de quebra\nde decoro parlamentar. O Senado Federal também criou uma comissão\nexterna de cinco parlamentares para investigar as denúncias de cobrança\nde propina dos deputados e de corrupção por parte do governador. Em\njunho, a executiva do PSDB criou uma comissão para investigar a atuação\nde Ivo Cassol à frente do governo de Rondônia. Em julho de 2005, o\ngovernador desfiliou-se do partido.\n\nDos dez deputados acusados de quebra de decoro, três foram indicados\npara cassação de mandato pela comissão da Assembleia – Ronilton\nCapixaba, Ellen Ruth e Amarildo de Almeida –, um teve seu mandato\nsuspenso por 30 dias – João da Muleta –, e apenas um perdeu o mandato –\nEmílio Paulista –, pois renunciou ao cargo.\n\nEm agosto de 2005 o STJ finalmente abriu ação penal para investigar as\ndenúncias de fraudes em licitações públicas pelo governador Ivo Cassol\nenquanto este era prefeito de Rolim de Moura. Apesar da Corte Especial\ndo STJ ter acatado a denúncia por decisão unânime, a maioria votou pela\nmanutenção do governador no cargo durante o processo, indo contra a\nConstituição estadual que previa o afastamento do cargo por até seis\nmeses após a instauração do processo. Ainda em 2005, Ivo Cassol\nfiliou-se ao Partido Popular Socialista (PPS).\n\nEm agosto de 2006, a Polícia Federal deflagrou a Operação Dominó no\nestado de Rondônia, na qual 23 pessoas foram presas, acusadas de\nenvolvimento em desvio de recursos dos cofres públicos do estado. As\ninvestigações foram iniciadas a pedido do Ministério da Justiça, após a\ndivulgação das imagens gravadas pelo governador Ivo Cassol no ano\nanterior. Foram identificadas ramificações do esquema criminoso na\nAssembleia Legislativa, no Tribunal de Justiça, no Ministério Público,\nno Tribunal de Contas e no Poder Executivo do estado de Rondônia.\n\nEm 2006, Ivo Cassol foi reeleito governador no primeiro turno na legenda\ndo PPS, derrotando a candidata do Partido dos Trabalhadores (PT), Fátima\nCleide. Ainda em dezembro de 2006, antes mesmo de ser diplomado\ngovernador, a Procuradoria Regional Eleitoral de Rondônia protocolou\nrecurso contra ele e o senador Expedito Júnior, do Partido da República\n(PR), sob a acusação de compra de votos de funcionários da empresa de\nsegurança do irmão de Expedito Júnior, Irineu Gonçalves.\n\nEm julho de 2007, a Polícia Federal enviou ao Supremo Tribunal Federal\n(STF) inquérito no qual solicitava que o governador Ivo Cassol fosse\nprocessado por usurpação da função pública, falso testemunho,\noferecimento de vantagem a testemunha, ameaça e formação de quadrilha,\ncrimes que teriam sido cometidos com a função de obstruir as\ninvestigações sobre a compra de votos nas eleições de 2006.\n\nEm agosto, a Procuradoria Geral da República denunciou o governador ao\nSTF sob as acusações de compra de votos, coação no curso do processo,\nformação de quadrilha e falso testemunho. Da mesma forma, também foram\ndenunciados o senador Expedito Júnior e outras 11 pessoas.\n\nCasou-se com Ivone Mezzono, com quem teve duas filhas.\n\n \n\n*Daiana Crus*\n\n \n\n**FONTES**:*Carta Capital* (online) 26 jun. 2008. Disponível em:\n\\<http://www. cartacapital.com.br/app/materia.jsp?a=2&a2=8&i=1211\\>.\nAcesso em: 17 set. 2009;*Correio Braziliense* (online) 13 fev. 2003.\nDisponível em: \\<http://www2.correio\nweb.com.br/cw/EDICAO\\_20030213/pri\\_pol\\_130203\\_152.htm\\>. Acesso em:\n17 set. 2009;*Época* (online) 11 jul. 2007. Disponível em:\n\\<http://revistaepoca.\nglobo.com/Revista/Epoca/0,,EDG78005-6009,00-POLICIA+EM+CAUSA+PROPRIA.\nhtml\\>. Acesso em: 17 set. 2009;*Folha de S.Paulo* (online) 12 fev.\n2003, 16 mar. 2005, 21 dez. 2006, 8 ago. 2007 e 8 jun. 2009. Disponível\nem: \\<http://www1.folha.\nuol.com.br/fsp/brasil/fc1202200323.htm\\>,\\<http://www1.folha.uol.com.br/fsp/brasil/fc1603200515.htm\\>,\\<[http://www1.folha.uol.com.br/fsp/brasil/fc2112200630.htm](http://www1.folha.uol.com.br/fsp/brasil/fc2112200630.htm)\\>,\\<[http://www1.folha.uol.com.br/folha/brasil/ult96u318622.shtml](http://www1.folha.uol.com.br/folha/brasil/ult96u318622.shtml)\\>,\\<http://www1.folha.uol.com.br/folha/brasil/ult96u578209.shtml\\>.\nAcesso em: 17 set. 2009; IBGE Cidades@. Disponivel em: \\<http://www.\nibge.gov.br/ cidadesat/historicos\\_cidades/ historico\\_com\nteudo.php?codmun=110029\\>. Acesso em: 17 set. 2009;*IstoÉ* (online) 28\nabr. 2004. Disponível em:\n\\<http://www.terra.com.br/istoe/1803/brasil/1803\\_terra\\_de\\_ninguem.\nhtm\\>. Acesso em: 17 set. 2009; Portal Clean Development Mechanism.\n*Instrumento particular de alteração contratual de sociedade empresária\nlimitada (4º alteração)*. Disponível em:\n\\<http://cdm.unfccc.int/UserManagement/FileStorage/H64YNJ1I29J\nW6R589BDIQYJ0LXONAK\\>. Acesso em: 21 out. 2009; Portal do Ministério\nPúblico Federal. *Notícias do MPF* (24/8/09). Disponível em:\n\\<http://noticias.pgr.mpf.gov.br/\nnoticias-do-site/eleitoral/procuradoria-regional-eleitoral-de-rondonia-pede-cassacao-do-governador-ivo-cassol-por-infidelidade-partidaria\\>.\nAcesso em: 17 set. 2009; Portal do TRE-RO. *Eleições* (1996, 2000, 2002,\n2006). Disponível em: \\<http://www.tre-ro. gov.br\\>. Acesso em: 17 set.\n2009; Portal Rondônia Ao Vivo (29/7/09). Disponível em:\n\\<http://www.rondoniaovivo.com.br/news.php?news=53147\\>. Acesso em: 21\nout. 2009; Portal TERRA - Notícias (eleições 2006). Disponível em:\n\\<http://noticias.terra.com.\nbr/eleicoes2006/interna/0,,OI1168968-EI6679,00.html*\\>.* Acesso em: 17\nset. 2009.\n","ref":"","dic":"DHBB"}
