{"title":"CARVALHO, José Carlos","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**CARVALHO, José Carlos**\n\n\\*min. Meio Ambiente 2002. \n\n \n\n*José**Carlos Carvalho***nasceu em Jerônimo Monteiro (ES) no dia 5 de\nsetembro de 1952.\n\nBacharelou-se em engenharia florestal pela Universidade Federal Rural do\nRio de Janeiro (UFRRJ) em 1974, e logo em seguida ingressou no quadro\ntécnico de servidores do Instituto Estadual de Florestas de Minas Gerais\n(IEF-MG). Entre 1975 e 1987 exerceu, sucessivamente, os seguintes\ncargos: coordenador regional, coordenador estadual, diretor técnico e\ndiretor-geral da instituição. Ainda em 1987 foi nomeado secretário-geral\ne presidente do Instituto Brasileiro de Desenvolvimento Florestal\n(IBDF), função que desempenhou até 1990.\n\nEm 1989, no governo do presidente José Sarney (1985-1990) foi criado o\nInstituto Brasileiro de Meio Ambiente e dos Recursos Naturais Renováveis\n(IBAMA), com o intuito de executar ações das políticas nacionais de meio\nambiente. No ano seguinte da sua criação, José Carlos Carvalho foi\nconvidado para coordenar o Programa Nossa Natureza, ligado ao IBAMA. O\nobjetivo era fazer um levantamento da situação dos recursos naturais\nbrasileiros e propor saídas para conciliar o desenvolvimento econômico\ncom a preocupação ecológica. Ao mesmo tempo, assumiu o cargo de diretor\ne presidente substituto do IBAMA, e de secretário-executivo do Conselho\nNacional do Meio Ambiente (Conama). \n\nEm 1991 retornou à direção geral do IEF de Minas Gerais, onde permaneceu\naté 1995. No pleito de 1994, Eduardo Azeredo elegeu-se para o governo de\nMinas Gerais, pela legenda do Partido da Social Democracia Brasileira\n(PSDB), e nomeou José Carlos Carvalho o primeiro secretário do Meio\nAmbiente e Desenvolvimento Sustentável do estado, com a criação e a\nimplantação da mencionada secretaria pelo próprio Carvalho, a partir da\nreorganização do Sistema Estadual de Gestão Ambiental. Permaneceu à\nfrente da secretaria do Meio Ambiente de 1995 a 1998. Concomitantemente,\natuou como presidente do Conselho Estadual de Recursos Hídricos, do\nConselho Estadual de Política Ambiental, do Conselho de Administração e\nPolítica Florestal do Instituto Estadual de Florestas e do Conselho\nCurador da Fundação Estadual do Meio Ambiente.\n\nNo ano de 1999 foi nomeado secretário-executivo do Ministério do Meio\nAmbiente, durante o segundo mandato do presidente Fernando Henrique\nCardoso, e atuou junto com o ministro José Sarney Filho, a quem\nsubstituiu em março de 2002. Tomou posse em 5 de março de 2002 como\nministro de Estado do Meio Ambiente, e terminou o mandato no final do\ngoverno Fernando Henrique Cardoso, no dia 1 de janeiro de 2003. Na sua\ngestão à frente da pasta do Meio Ambiente, destacaram-se as seguintes\nações: a defesa das cooperativas de trabalhadores na Amazônia; o aumento\nda fiscalização e do cumprimento da legislação que pune os crimes\nambientais; a criação de linhas de crédito voltadas à agricultura\nfamiliar, o estímulo à indústria de reciclagem; o desenvolvimento do\nprograma Imposto sobre Circulação de Mercadorias e Prestação de Serviços\n(ICMS)-Ecológico e a recuperação de áreas degradadas na Mata Atlântica,\nentre outras.\n\nEm 2002 representou o Brasil na conferência mundial intitulada Rio + 10\nsobre meio ambiente em Johanesburgo, na África do Sul.  Na conferência\ndefendeu a consolidação das conquistas da Agenda 21, firmada no Rio de\nJaneiro em 1992; e o avanço de propostas específicas, como do patamar de\n10% de fontes renováveis de energia nas matrizes energéticas de cada\npaís.\n\nNo pleito de 2002, Aécio Neves elegeu-se governador de Minas Gerais pela\nlegenda do PSDB, para o mandato de 2003 a 2006. No ano seguinte, o\ngovernador eleito convidou José Carlos Carvalho para retornar à\nSecretaria de Estado de Meio Ambiente e Desenvolvimento Sustentável\n(SEMAD). Neste mesmo ano recebeu o Prêmio Verde das Américas - 2003 na\ncategoria de destaque especial. Na sua atuação na SEMAD realizou várias\nações, como o monitoramento da qualidade do solo e da água, a criação\ndos núcleos de gestão ambiental, reorganizou a legislação relativa ao\nmeio ambiente para melhorar a fiscalização do estado, implantou o\nprojeto Pró-Mata de conservação da Mata Atlântica e o Projeto Lixo e\nCidadania.\n\nRetornou ao Conama em 2003, representando o estado de Minas Gerais no\nConselho, cargo que permaneceu até 2009.\n\nCom a reeleição do governador Aécio Neves para a gestão 2007 a 2010,\nCarvalho continuou à frente da SEMAD. No seu segundo mandato\nressaltaram-se alguns pontos que proporcionaram uma nova dinâmica ao\nlicenciamento ambiental em Minas Gerais, tais como: a publicação da\ndeliberação normativa 74/2004 do Conselho Estadual de Política Ambiental\n(Copam), que reformulou os critérios para o licenciamento; a implantação\nde uma governança ambiental com a criação do Sistema Integrado de\nInformação Ambiental (Siam); a descentralização da análise dos processos\ncom a criação das Unidades Regionais do Copam; além da criação do Comitê\nGestor de Fiscalização Ambiental Integrada (CGFAI), que permitiu o\nplanejamento e o monitoramento da fiscalização ambiental no estado, em\nconjunto com a Polícia Militar de Minas Gerais.\n\n Em 2007 foi eleito membro do Conselho da Administração da Companhia de\nSaneamento de Minas Gerais (COPASA- MG) e reelegeu-se em 2009. No mesmo\nano participou do 8º Fórum das Águas, promovido pela Assembleia\nLegislativa de Minas Gerais, e em seu discurso destacou as atuações da\nSEMAD em relação aos recursos hídricos mineiros, ou seja, a implantação\ndos comitês de bacias, grupos co-responsáveis pela gestão das águas no\nestado e a evolução dos debates sobre a cobrança pelo uso da água.\n\nAo longo da carreira representou o Brasil em diversos eventos\ninternacionais, a saber: delegado do Brasil junto à 3ª Sessão de\nReuniões da Comissão de Desenvolvimento Sustentável das Nações Unidas,\nem Nova Iorque; vice-presidente para a América Latina e Caribe da 10ª\nReunião do Comitê de Desenvolvimento Florestal dos Trópicos, realizada\nna sede da FAO em Roma; coordenador da mesa redonda sobre Globalização\nda Problemática Florestal no 10º Congresso Florestal Mundial, realizado\nem Paris; membro da Missão Oficial do Governo Brasileiro junto ao Banco\nMundial, encarregada das negociações do Programa Nacional de Meio\nAmbiente, em execução no Brasil.\n\nFoi também perito florestal da Organização das Nações Unidas para a\nAgricultura e Alimentação (FAO) e consultor técnico de programas\nfinanciados pelo Banco Mundial.\n\n \n\nFONTES: Ambiente Brasil. *No**tícias* (14/12/2004); Assembleia\nLegislativa do Estado de Minas Gerais. *Notícias* (17/02/2006,\n23/03/2009); Companhia de Saneamento de Minas Gerais (COPASA- MG).\n*Conselheiros*; Jornal *Estado de São Paulo* (25/08/2002); *Jornal do\nBrasil* (27/05/2005); Ministério do Meio Ambiente; Revista *Isto É*\n(agosto/2002); Revista Opiniões (junho – agosto/2009); Secretaria de\nEstado de Meio Ambiente e Desenvolvimento Sustentável (SEMAD).\n*Assessoria de Comunicação*(04/04/2007).\n\n* * * * *\n","ref":"FONTES: Ambiente Brasil. *No**tícias* (14/12/2004); Assembleia\nLegislativa do Estado de Minas Gerais. *Notícias* (17/02/2006,\n23/03/2009); Companhia de Saneamento de Minas Gerais (COPASA- MG).\n*Conselheiros*; Jornal *Estado de São Paulo* (25/08/2002); *Jornal do\nBrasil* (27/05/2005); Ministério do Meio Ambiente; Revista *Isto É*\n(agosto/2002); Revista Opiniões (junho – agosto/2009); Secretaria de\nEstado de Meio Ambiente e Desenvolvimento Sustentável (SEMAD).\n*Assessoria de Comunicação*(04/04/2007).\n\n* * * * *\n","dic":"DHBB"}
