{"title":"CHOHFI,Osmar Vladimir","cargoss":["Embaixador do Brasil - OEA"],"cargos_esp":[0],"datas_ini":[2005],"datas_fim":[0],"estados":[0],"content":"**CHOHFI****,****Osmar Vladimir**\n\n\\*diplomata; emb. Bras.OEA 2005-\n\n \n\n*Osmar Vladimir Chohfi* nasceu em São Paulo no dia 25 de julho de 1941,\nfilho de Michel Chohfi e Olga Abud Chohfi.\n\nBacharel em ciências jurídicas e sociais pela Faculdade de Direito da\nUniversidade de São Paulo (USP), ingressou no curso de preparação à\ncarreira de diplomata do Instituto Rio Branco em 1966. Em novembro de\n1967, tornou-se terceiro-secretário e atuou como assistente e chefe\nsubstituto na Divisão de Cooperação Intelectual. Em 1969, foi nomeado\nassistente na Divisão de Ásia e Oceania e atuou também como chefe\nsubstituto. No ano seguinte, foi enviado para a embaixada brasileira em\nParis e, em setembro, promovido a segundo-secretário. Em 1974, deixou a\ncapital francesa e foi removido para a embaixada brasileira na Bolívia.\nPromovido em 1976 a primeiro-secretário, nesse mesmo ano foi transerido\nde La Paz para a representação diplomática do Brasil em Buenos Aires.\n\nEm 1979, assumiu o posto de assessor do Departamento das Américas e em\ndezembro daquele ano foi promovido a conselheiro. No ano seguinte, foi\nchefe substituto da Divisão da América Meridional I e chefe da delegação\nbrasileira à I Reunião da Comissão Mista Brasileiro-Argentina para a\nconstrução da ponte sobre o rio Iguaçu, em Buenos Aires. No ano\nseguinte, exerceu mais duas chefias: da Divisão da América Meridional II\ne da delegação brasileira à Reunião dos Encontros Setoriais Técnicos do\nTratado de Cooperação Amazônica, em Lima.\n\nEm 1982, realizou o curso de altos estudos do Instituto Rio Branco e\nescreveu o trabalho *A**q**uestão do Essequibo*. No ano seguinte, foi\nnomeado encarregado de negócios em missão transitória na embaixada em\nParamaribo, capital do Suriname. Em 1984, foi assessor principal do\nsecretário-geral da Organização dos Estados Americanos (OEA) em\nWashington. Promovido a ministro de segunda classe em junho de 1984,\nassumiu como ministro-conselheiro e encarregado de negócios na embaixada\nbrasileira na Venezuela, em 1985. Nos anos seguintes, atuou como chefe\nda delegação brasileira presente, em Caracas, à Reunião Constitutiva e à\nI Reunião do Comitê de Ação para o Setor Siderúrgico (CASIDER) do SELA\n(1986), à Reunião de Consulta sobre as Negociações Comerciais\nMultilaterais da Rodada Uruguai (SELA) (1988) e à Reunião de\nPlenipotenciários para a assinatura do Tratado de Assistência Regional\npara Emergências Alimentares (1988).\n\nChefe de Cerimonial do Ministério das Relações Exteriores em 1989, dois\nanos depois passou a chefiar o Cerimonial da Presidência da República.\nPromovido a ministro de primeira classe em junho de 1991, no ano\nseguinte tornou-se chefe de gabinete da Secretaria-Geral do MRE. Em\n1994, assumiu o posto de embaixador no Equador, retornando ao Brasil em\n1999 quando foi nomeado chefe de gabinete do ministro de Estado. Durante\no ano de 2001, foi chefe da delegação brasileira à XXVIII Reunião da\nComissão Brasil-Alemanha de Cooperação Econômica, em Curitiba, e à\nReunião da Comissão Intergovernamental Brasil-Rússia de Cooperação, em\nMoscou. No mesmo ano, ocupou ainda o posto de secretário-geral da\nSecretaria-Geral das Relações Exteriores.\n\nEm 2002, foi encarregado de diversas missões e chefiou as delegações\nbrasileiras à Reunião de Consultas Políticas Brasil-Colômbia, em Bogotá;\nà III Reunião Franco-Brasileira de Cooperação Transfronteiriça, em\nMacapá; à XXI Reunião de Ministros das Relações Exteriores do Grupo do\nRio, em San José da Costa Rica; à Reunião do Mecanismo Político de\nConsultas Brasil-Venezuela, em Caracas, à Reunião Consultas Políticas\nBrasil-Equador, em Quito; à XXXII Assembleia Geral da Organização dos\nEstados Americanos, em Bridgetown, Barbados; ao II Encontro Econômico\nBrasil-Alemanha, em Hamburgo; às Reuniões de Consultas Políticas com\nEgito, Síria e Líbano; e à III Reunião do Mecanismo de Consultas\nPolíticas Brasil-EUA, em Washington.\n\nEm 2003, assumiu o posto de embaixador junto à Espanha, e nesse mesmo\nano chefiou a delegação do Brasil na XXXVI Reunião do Tratado da\nAntártida e na II Reunião de Coordenadores Nacionais da XIII Cumbre\nIberoamericana, ambas realizadas em Madri. Em 2005, foi removido para a\nmissão permanente junto à OEA, em Washington, onde foi nomeado\nembaixador. Nos anos de 2005 e 2006, atuou como chefe de delegação na\nXXX e XXXI Assembleia Geral Extraordinária da Organização dos Estados\nAmericanos, em Washington-DC.\n\n \n\nFONTE: MIN. REL. EXT. *Anuário* (2008).\n\n* * * * *\n","ref":"","dic":"DHBB"}
