{"title":"CASTRO, Rodrigo","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2007],"datas_fim":[0],"estados":["MG"],"content":"**CASTRO, Rodrigo**\n\n\\*dep. fed. MG 2007-\n\n \n\n*Rodrigo Batista de Castro* nasceu em Viçosa (MG) no dia 15 de julho de\n1971, filho de Danilo de Castro e de Neide Batista de Castro. Seu pai\nfoi deputado federal de 1995 a 2007.\n\nEstudou em escolas particulares em Juiz de Fora (MG) e Belo Horizonte, e\nno Colégio Marista de São Luís, no Maranhão, onde concluiu o segundo\ngrau em 1988. Graduou-se em administração de empresas pela Universidade\nFederal de Minas Gerais (UFMG) em 1995, e fez pós-graduação em gestão\nestratégica na mesma universidade em 1996. Em 1997 formou-se em direito\npela Universidade Católica de Minas Gerais.\n\nEm 2000 filiou-se ao Partido da Social Democracia Brasileira (PSDB).\nIniciou a carreira política como assessor de seu pai, Daniel de Castro,\nquando este assumiu a Secretaria de Governo de Minas Gerais durante o\nprimeiro governo de Aécio Neves, do PSDB (2003-2007). Também nessa\ngestão foi chefe de gabinete da Secretaria de Planejamento e Gestão e,\nnessa função, junto com o vice-governador, professor Antônio Anastásia,\nfoi um dos promotores do programa Choque de Gestão, criado para\nestimular o desenvolvimento do estado depois da crise econômica de 1999,\nquando o então governador Itamar Franco, do Partido do Movimento\nDemocrático Brasileiro (PMDB), decretou a moratória do estado.\n\nDisputou um cargo eletivo pela primeira vez nas eleições de outubro de\n2006, quando concorreu à Câmara dos Deputados na legenda do PSDB em\ncoligação com o Partido Progressista (PP), o Partido Liberal (PL), o\nPartido da Frente Liberal (PFL) e o Partido dos Aposentados da Nação\n(PAN). Obteve mais de 294 mil votos e foi eleito deputado federal.\nTambém nesse ano concluiu mestrado em gestão estratégica das\norganizações no Centro de Gestão Empreendedora (FEAD), em Belo\nHorizonte.\n\nIniciou o mandato em fevereiro de 2007 e foi indicado vice-líder do\nPSDB. Integrou a Comissão de Defesa do Consumidor, a Comissão de\nDesenvolvimento Econômico, Indústria e Comércio, e a Comissão de\nRelações Exteriores e de Defesa Nacional. Foi também suplente da\nComissão de Ciência e Tecnologia, Comunicação e Informática, da Comissão\nde Finanças e Tributação, e da Comissão de Minas e Energia. Em setembro\nde 2007 votou contra a prorrogação até 2011 da Contribuição Provisória\nsobre Movimentação Financeira (CPMF), criada em 1996 como fonte\nsuplementar de recursos para a área da saúde.\n\n* *\n\n*Letícia Nunes de Moraes*\n\n \n\n \n\n**FONTES**: CÂM. DEP. *Deputados brasileiros.*Repertório (2003-2007;\n2007-2011); *Folha de S. Paulo*(20/9/07).\n\n \n","ref":"","dic":"DHBB"}
