{"title":"CHEMELLO, Jaime Henrique","cargoss":["Presidente da Confederação Nacional dos Bispos do Brasil"],"cargos_esp":[0],"datas_ini":[1998],"datas_fim":[2002],"estados":[0],"content":"**CHEMELLO, Jaime Henrique**\n\n\\*religioso; pres. CNBB 1998-2002.\n\n \n\n*Jaime Henrique Chemello* nasceu em São Marcos (RS) no dia 28 de julho\nde 1932, filho de Francisco Chemello e de Isabel Menegat Chemello.\n\nRealizou seus estudos no Seminário São Francisco de Paula de Pelotas\n(RS), concluindo-o em 1951. Na cidade de Buenos Aires, fez filosofia no\nSeminário Pontifício de 1952 a 1954, e teologia na Pontifícia Faculdade\nde Teologia de 1955 a 1957.\n\nFoi ordenado sacerdote em dezembro de 1958, na Igreja Matriz de São\nMarcos, por dom Antônio Zattera. Assumiu a direção da diocese, tendo\nsido assistente da Juventude Universitária Católica (JUC), da Juventude\nEstudantil Católica (JEC), da Juventude Independente Católica (JIC) e do\nMovimento Familiar Cristão (MFC). Em 1959, deixou o cargo de cooperador\nda catedral, permanecendo com as demais funções, acrescidas da de\nprofessor de religião e filosofia em colégios da cidade de Pelotas, e de\ncapelão do Colégio Gonzaga. Deixou a Capelania do Gonzaga, no ano de\n1961, e assumiu a coordenação diocesana de pastoral e a função de\nprofessor de deontologia médica na Universidade Católica de Pelotas\n(UCPEL). Em 1965, foi nomeado reitor do Seminário Diocesano e auxiliar\nda Coordenação de Pastoral, permanecendo assistente do MFC, e deixando\ntodas as outras funções.\n\nSagrado bispo em abril de 1969, assumiu a função de bispo-auxiliar da\ndiocese de Pelotas. Em novembro de 1977, pela renúncia de dom Antônio\nZattera, tomou posse como bispo diocesano de Pelotas. Dois anos depois,\nparticipou da III Conferência Episcopal Latino-americana (Celam), em\nPuebla, no México. A conferência aconteceu entre os dias 27 de janeiro e\n13 de fevereiro e foi convocado por Paulo VI (falecido antes de sua\nrealização) e confirmado por João Paulo II que esteve presente em sua\nabertura. Seu tema foi: “Evangelização no presente e no futuro da\nAmérica Latina”. O III Celam correspondeu a reafirmação da “opção\npreferencial pelos pobres” assumida pela Conferência de Medellín, em\n1968. Dom Jaime teve atuação destacada na definição do eixo\nteológico-pastoral no documento final da conferência, e que ficou\nconhecido como “Documento de Puebla”: a perspectiva de comunhão e\nparticipação em toda ação evangelizadora.\n\nEntre os anos de 1988 e 1994, coordenou a Dimensão Comunitária e\nParticipativa da Conferência Nacional dos Bispos do Brasil (CNBB), no\nsetor de Vocações e Ministérios. Em 1990, participou, em Roma, do Sínodo\ndos Bispos sobre formação sacerdotal. Foi coordenador, de 1991 a 1994,\ndo Departamento de Vocações e Ministérios do Celam (Conselho Episcopal\nLatino-americano). Em 1993, participou da IV Conferência Episcopal\nLatino-americana. A **IV Celam** aconteceu na cidade de **Santo\nDomingo**, na República Dominicana, nos dias 12 a 28 de outubro de\n**1992**. Teve como tema a **“Nova evangelização, promoção humana e\ncultura cristã”**.\n\nFoi eleito vice-presidente da CNBB, no ano de 1994, e participou, em\nRoma, do Sínodo dos Bispos sobre vida consagrada. No ano de 1997,\nparticipou também, em Roma, do Sínodo da América. Em junho de 1998, foi\neleito presidente da CNBB, com mandato até 1999. No mesmo ano, foi\nreeleito presidente da CNBB para o período de 1999-2002.\n\nEm 2002, dom Jaime, representando a CNBB juntamente com movimentos\nsociais e outras organizações da sociedade civil, propôs a realização,\nno mesmo ano, de um plebiscito popular sobre a adesão do Brasil à ALCA\n(Área de Livre Comércio das Américas). Para a entidade católica, a ALCA\nameaçaria a soberania do Brasil e dos demais países da América Latina,\natendendo aos interesses econômicos norte-americanos. A idéia da CNBB\nera promover uma consulta entre os dias 1º e 7 de setembro – a mesma\ndata escolhida para o plebiscito sobre a dívida externa, realizado há\nmenos de dois anos. Para o presidente da entidade, dom Jaime Henrique\nChemello, os termos de adesão à área de livre comércio precisariam ser\nmais bem explicados à população.\n\nEm março de 2003, dom Jaime liderou o abaixo-assinado com as propostas,\nreivindicações e exigências dos povos indígenas, trabalhadores rurais e\nexcluídos da cidade de Boa Vista (RR), parte da campanha “Nós\nexistimos”. Antes de dar início à campanha, dom Jaime Chemello visitou\ncomunidades, na terra indígena Raposa/Serra do Sol, e encontrou-se com\nrepresentantes dos movimentos populares.\n\nEm 2005, foi eleito presidente da Comissão Episcopal da Amazônia,\nresponsável pelo projeto de evangelização da Amazônia. A comissão tinha\ncomo objetivo sensibilizar a todos para a questão amazônica e fazer com\nque o Brasil voltasse o seu olhar para a região e conhecesse, sobretudo,\nas causas do empobrecimento do povo. E ainda: aprofundar a consciência\nmissionária, atendendo ao apelo provindo da Igreja que se encontra na\nAmazônia. O movimento colocava como principais objetivos formar\nmilitantes cristãos leigos da região para fortalecer a igreja\nmissionária da Amazônia, dar maior visibilidade à Igreja no tocante aos\nproblemas da realidade amazônica – especialmente para o desenvolvimento\nsocioambiental da região – e criar “Centros de Formação Superior” que\nincentivassem campos do saber, como teologia, filosofia e outras\nciências humanas e sociais.\n\nNo mesmo ano, dom Jaime foi nomeado presidente da comissão encarregada\nda preparação da V Conferência Geral do Episcopado Latino-americano e\nCaribenho e delegado da CNBB no Celam. A V Celam foi realizada, em\n**Aparecida (SP). n**os dias 13 a 31 de maio de **2007**. Teve como tema\n**“Discípulos e missionários de Jesus Cristo, para que n’Ele nossos\npovos tenham vida”** e como lema **“Eu sou o Caminho, a Verdade e a\nVida”**.\n\nEm julho de 2009, atingiu a idade limite e apresentou sua renúncia da\ndiocese de Pelotas ao papa Bento XVI. Foi substituído por Jacinto\nBergmann.\n\n \n\n***Bruno Marques***\n\nFontes:\n\n[http://www.forumdaigrejacatolica.org.br/dioceses/HistoriaDIocesePelotas.pdf](http://www.forumdaigrejacatolica.org.br/dioceses/HistoriaDIocesePelotas.pdf)\n(Data de acesso 15.09.2009)\n\n[http://www.ricesu.com.br/colabora/n8/index1.htm (Data de acesso\n15.09.2009](http://www.ricesu.com.br/colabora/n8/index1.htm%2015.09.09))\n\n[http://www.cnbb.org.br/bispos/visual/index.php?nome=Jayme%20Henrique%20Chemello](http://www.cnbb.org.br/bispos/visual/index.php?nome=Jayme%20Henrique%20Chemello)\n(Data de acesso 15.09.2009)\n\n[http://www.arautos.org.br/view/show/5738-papa-nomeia-novos-bispo-e-arcebispo-para-dioceses-brasileiras](http://www.arautos.org.br/view/show/5738-papa-nomeia-novos-bispo-e-arcebispo-para-dioceses-brasileiras)\n(Data de acesso 15.09.2009)\n\n[http://noticias.cancaonova.com/noticia.php?id=271002](http://noticias.cancaonova.com/noticia.php?id=271002)\n(Data de acesso 15.09.2009)\n\n[http://www.cir.org.br/noticias.php?id=127](http://www.cir.org.br/noticias.php?id=127)\n(Data de acesso 15.09.2009)\n\n[http://www.midiaindependente.org/pt/blue/2002/03/20865.shtml](http://www.midiaindependente.org/pt/blue/2002/03/20865.shtml)\n(Data de acesso 15.09.2009)\n\n[http://www.correioriograndense.com.br/correio/edicoes/reportagem.php?cod\\_rep=5352](http://www.correioriograndense.com.br/correio/edicoes/reportagem.php?cod_rep=5352)\n(Data de acesso 15.09.2009)\n\n[http://www.pjestigmatina.com/correio\\_daPJEst/paginas/2007/16.html](http://www.pjestigmatina.com/correio_daPJEst/paginas/2007/16.html)****(Data\nde acesso 15.09.2009)\n\n** **\n\n \n\n \n\n \n","ref":"","dic":"DHBB"}
