{"title":"CARLOS, Emílio","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1947],"datas_fim":[1963],"estados":["SP"],"autor":[0],"content":"**CARLOS, Emílio**\n\n\\*dep. fed. SP 1947-1963.\n\n \n\n*Emílio Carlos Kyrillos* nasceu em Catanduva (SP) no dia 23 de março de\n1917, filho de Antônio Carlos Kyrillos e de Emília Carlos, imigrantes\nlibaneses. Seu irmão Fauze Carlos foi secretário de Saúde do estado de\nSão Paulo. Outro irmão, Nassib Carlos, foi prefeito de Duartina (SP).\n\nFez os estudos iniciais no Ginásio São Luís, em Jabuticabal (SP), e no\nColégio Mackenzie, em Araraquara (SP), ingressando no jornalismo em 1936\ncomo redator da seção de assuntos internacionais de *O Estado de S.\nPaulo.*Em 1941 bacharelou-se pela Faculdade de Direito da Universidade\nde São Paulo.\n\nDurante a Segunda Guerra Mundial (1939-1945) foi correspondente de\nguerra na British Broadcasting Corporation (BBC), em Londres, onde\nfreqüentou também a London School of Economics, datando dessa época a\npopularidade de que desfrutaria ao longo de sua vida pública.\n\nAo retornar da Inglaterra em 1945, filiou-se ao Partido Trabalhista\nBrasileiro (PTB). Deixando O *Estado de S. Paulo*em 1946, elegeu-se\ndeputado federal por seu estado na legenda desse partido nas eleições\nsuplementares de janeiro de 1947. Assumindo o mandato em março seguinte,\nem seguida acompanhou Hugo Borghi, então expulso do PTB, na criação do\nPartido Trabalhista Nacional (PTN), de cuja bancada na Câmara dos\nDeputados foi líder. Em janeiro de 1948 votou a favor da cassação dos\nmandatos dos parlamentares comunistas e, ainda nesse ano, considerou\ninjusta a criação do Estado de Israel, por não se encontrar na Palestina\nvestígio algum da civilização judaica. Julgou também precipitado o\nreconhecimento do novo Estado pelo governo brasileiro.\n\nReeleito deputado federal por São Paulo na legenda do PTN nos pleitos de\noutubro de 1950 e de 1954, acompanhou seu partido quando este, em março\nde 1955, decidiu apoiar a candidatura de Juscelino Kubitschek à\npresidência da República. Assim, em novembro do mesmo ano votou no\nCongresso a favor do *impeachment*do presidente João Café Filho, acusado\nde tentar articular um golpe que impediria a posse de Kubitschek,\nvitorioso nas eleições de outubro. Derrotado por Lino de Matos em maio\nde 1955 nas eleições para a prefeitura de São Paulo, tornou-se em abril\ndo ano seguinte vice-líder da maioria na Câmara dos Deputados, ocupando\nainda a liderança de seu partido nessa casa de maio de 1957 até o fim da\nlegislatura em janeiro de 1959.\n\nReeleito em outubro de 1958, foi novamente líder****do PTN a partir de\nmaio do ano seguinte, tendo apoiado a candidatura de Jânio Quadros por\nocasião dos debates em torno da sucessão de Kubitschek. Nesse sentido,\nainda em 1959, viajou a Salvador para convencer Juraci Magalhães a\ncandidatar-se à vice-presidência da República na chapa de Jânio, o que\nnão conseguiu. Em março de 1961 foi novamente derrotado nas eleições\npara prefeito de São Paulo, dessa vez por Francisco Prestes Maia. Ainda\nneste último ano deixou a presidência do PTN, por ele ocupada durante a\nmaior parte da década anterior, Elegeu-se deputado federal pela quinta e\núltima vez, sempre na legenda do PTN, no pleito de outubro de 1962,\ntendo falecido em Brasília em 24 de janeiro do ano seguinte, sem chegar,\nportanto, a iniciar o novo período legislativo.\n\nAlém de parlamentar, foi comerciante e industrial.\n\nEra casado com Ester Chammas de Carlos.\n\n \n\n \n\nFONTES: BANDEIRA, L. *24;*CAFÉ FILHO,**J.*Sindicato;*CÂM. DEP.\n*Anais;*CÂM. DEP. *Deputados;*CÂM. DEP. *Relação dos dep.;* CÂM. DEP.\n*Relação nominal dos senhores;* CISNEIROS, A. *Parlamentares;*COSTA, M.\n*Cronologia; Efemérides Paulistas; Eleitos; Estado de S.\nPaulo*(23/9/62); GALVÃO, F. *Fechamento; Jornal do Comércio,*Rio\n(24/1/63); LEITE, A. *História; Maquis;*PESQ. F. BARBOSA; SILVA, H.\n*História.*\n\n \n","ref":"FONTES: BANDEIRA, L. *24;*CAFÉ FILHO,**J.*Sindicato;*CÂM. DEP.\n*Anais;*CÂM. DEP. *Deputados;*CÂM. DEP. *Relação dos dep.;* CÂM. DEP.\n*Relação nominal dos senhores;* CISNEIROS, A. *Parlamentares;*COSTA, M.\n*Cronologia; Efemérides Paulistas; Eleitos; Estado de S.\nPaulo*(23/9/62); GALVÃO, F. *Fechamento; Jornal do Comércio,*Rio\n(24/1/63); LEITE, A. *História; Maquis;*PESQ. F. BARBOSA; SILVA, H.\n*História.*\n\n \n","dic":"DHBB"}
