{"title":"CECHIN, José","cargoss":["min Previdência Social"],"cargos_esp":[0],"datas_ini":[2002],"datas_fim":[2002],"estados":[0],"content":"**CECHIN, José**\n\n\\* min. Previdência Social 2002.\n\n \n\n*José Cechin* nasceu em Caxias do Sul (RS) no ano de 1951, filho de João\nCechin e de Amélia Bianchi Cechin.\n\nEm 1974 formou-se em engenharia eletrônica pelo Instituto Tecnológico de\nAeronáutica (ITA). Em 1978, foi nomeado técnico de planejamento e\npesquisa do Instituto de Pesquisa Econômica Aplicada (Ipea). Concluiu\nmestrado em economia pela Universidade de Cambridge, na Inglaterra.\nEntre 1982 e 1986 fez doutorado em economia política na mesma\nInstituição, mas não entregou a tese de doutoramento, deixando de\nconcluir o curso.\n\nEm 1987 voltou a trabalhar no Ipea como coordenador de Minas e Energia\ne, em 1988, saiu do cargo para assumir a secretaria-adjunta de\nPlanejamento Econômico da Presidência da República, no governo José\nSarney (1985-1990). Permaneceu neste cargo até 1992, quando foi nomeado\nchefe-adjunto da assessoria econômica da Presidência da República\ndurante a transição do governo Fernando Collor (1990-1992), para o\ngoverno de Itamar Franco (1992-1995).\n\nEm 1992, José Cechin deixou a assessoria para assumir a secretaria\nadjunta do Tesouro Nacional, onde permaneceu até 1993. Neste cargo, foi\nresponsável pela administração das dívidas públicas (externa e interna)\ne pelo orçamento de operações de crédito.\n\nEntre 1993 e 1995 assumiu a secretaria-adjunta de Política Econômica do\nMinistério da Fazenda, quando participou da elaboração do Plano Real e\nacompanhou as contas do governo. Também participou de estudos\npreliminares sobre a privatização de empresas públicas.\n\nEm agosto de 1995, assumiu a secretaria executiva da Previdência, já no\nGoverno Fernando Henrique Cardoso (1995-2003). Neste cargo, foi\nresponsável pela reforma da Previdência, que modificou o cálculo da\naposentadoria dos trabalhadores pelo Instituto Nacional do Seguro Social\n(INSS).\n\nEntre março e dezembro de 2002 foi ministro da Previdência, ainda\ndurante a gestão do presidente Fernando Henrique Cardoso, substituindo\nRoberto Brant na pasta. Na sua gestão conseguiu, através de uma medida\nprovisória, extinguir a chamada \"perda de qualidade do segurado\", onde o\ntrabalhador perdia o direito à aposentadoria, caso deixasse de\ncontribuir por um período pré-determinado.\n\nEm 2006 Cechin foi nomeado superintendente executivo do Instituto de\nSaúde Suplementar (IESS). Em 2008 lançou o livro *A história e os\ndesafios da saúde suplementar: 10 anos de regulação*, onde analisou os\nimpactos da lei nº 9.656/98, que dispôs sobre os planos e seguros\nprivados de assistência à saúde.\n\nFoi membro da Academia Nacional de Seguros e Previdência e fez parte do\nConselho diretor do Instituto Fernand Braudel de Economia Mundial.\n\n \n\n \n\n**FONTES**: ANS. Disponível em :\n\\<[http://www.ans.gov.br/portal](http://www.ans.gov.br/portal)\\>. Acesso\nem : 18 out. 2009; *Folha* *de S.Paulo* (online). Disponível em :\n\\<[http://www1.folha.uol.com.br](http://www1.folha.uol.com.br/)\\>.\nAcesso em : 18 out. 2009; Inst. Fernand Braudel. Disponível em : \\<\n[http://www.braudel.org.br/](http://www.braudel.org.br/)\\>. Acesso em :\n18 out. 2009; Liv. Martins Fontes. Disponível em :\n\\<[http://www.martinsfontes](http://www.martinsfontespaulista.com.br/site/busca_proaut.aspx?pag=1&ac=93232)[paulista.com.br/](http://www.martinsfontespaulista.com.br/site/busca_proaut.aspx?pag=1&ac=93232)[site/busca\\_proaut.](http://www.martinsfontespaulista.com.br/site/busca_proaut.aspx?pag=1&ac=93232)\n\n[aspx?pag=1&ac=93232](http://www.martinsfontespaulista.com.br/site/busca_proaut.aspx?pag=1&ac=93232)\\>.\nAcesso em : 18 out. 2009.\n\n \n\n \n\n \n\n \n\n \n","ref":"","dic":"DHBB"}
