{"title":"CIARLINI, Ro salba","cargoss":["Senador"],"cargos_esp":[0],"datas_ini":[2007],"datas_fim":[0],"estados":["RN"],"autor":["Luciana Pinheiro"],"content":"**CIARLINI, Ro salba**\n\n\\* sen. RN 2007-\n\n*Ro salba Ciarlini Rosado* nasceu em Mossoró\n(RN),**no dia 26 de outubro de 1952, filha de Clóvis Monteiro Ciarlini e\nMaria Conceição da Escóssia Ciarlini. Sua irmã, Ruth Ciarlini, foi\ndeputada estadual pelo Rio Grande do Norte e vice-prefeita de Mossoró.\nSua prima, Sandra Rosado, foi prefeita mossoroense e deputada federal.\nCasada com o ex-deputado federal Carlos Augusto Rosado, tornou-se\ncunhada do deputado federal Betinho Rosado e nora de Jerônimo Dix-Sept\nRosado Maia, ex-prefeito mossoroense e\nex-governador potiguar.\n\n Formou-se em Medicina pela Universidade Federal do Rio\nGrande do Norte (UFRN) e especializou-se em pediatria e neonatologia.\nAntes de ingressar na carreira política, atuou como médica. No exercício\ndessa profissão, foi diretora do Hospital Regional Tarcísio Maia, em\nMossoró e, em 1980, participou da fundação, nessa cidade, da cooperativa\nde saúde Unimed, da qual foi presidente em três mandatos.\n\n Seu primeiro cargo público foi o de prefeita de Mossoró,\neleita pela legenda do Partido da Frente Liberal (PFL), atual Democratas\n(DEM), em outubro de 1988. Nessa ocasião derrotou Laire Rosado,\ncandidato do Partido do Movimento Democrático Brasileiro (PMDB). Nas\neleições de 1996 candidatou-se novamente ao cargo e foi eleita com\n57.407 votos, derrotando a candidata peemedebista Sandra Rosado. No\npleito municipal seguinte, em outubro de 2000, reelegeu-se mais uma vez,\ncom 57.369 votos, vencendo a candidata Maria de Fátima Rosado Nogueira,\ndo PMDB. No decorrer de seus mandatos como administradora de Mossoró,\nimplementou medidas que visavam a erradicação de favelas, a construção\nde adutoras e o aumento da rede de saneamento básico municipal.\n\n No pleito de 2006 candidatou-se a senadora pelo PFL,\nsendo eleita a primeira mulher do seu estado para o cargo, com 645.869\nvotos, correspondentes a 44,18% dos votos válidos. Seu adversário\nFernando Bezerra, do Partido Trabalhista Brasileiro (PTB), que obteve\n43,42% dos votos, acusou Ciarlini de abuso de poder econômico e uso\nindevido dos meios de comunicação nas eleições, entrando com recurso no\nTribunal Superior Eleitoral (TSE) que, meses depois, julgou improcedente\no pedido de impugnação feito pelo candidato petebista. \n\nEm fevereiro de 2007 tomou posse no Senado Federal e tornou-se\nterceiro-vice-líder dos Democratas. Em dezembro\nvotou com os 27 senadores contrários à proposta do governo Luis Inácio\nLula da Silva (2003-2007) que visava a prorrogação da Contribuição\nProvisória sobre Movimentação Financeira (CPMF). Aprovada em dois turnos\npela Câmara, a efetivação da proposta dependia de 49 votos favoráveis,\nmas recebeu o apoio de 45 parlamentares.\n\nEm agosto de 2008 foi escolhida para atuar como titular na comissão\nespecial sobre transposição do rio São Francisco. Nesse mesmo mês\napresentou proposta de emenda constitucional (PEC) visando estender a\ntodas as mães o direito a 180 dias de licença à gestante, sem depender\nde opção da empresa empregadora.\n\n Em fevereiro de 2009, quando da formação das comissões\ndo Senado, passou a titular de quatro delas: Educação, Cultura e\nEsporte; Direitos Humanos e Legislação Participativa; Desenvolvimento\nRegional e Turismo; Assuntos Sociais. Em março, quando foi indicada\nvice-líder do DEM no Senado Federal, foi escolhida membro do Conselho de\nÉtica e Decoro Parlamentar e eleita, por unanimidade, para presidir a\nComissão de Assuntos Sociais por um biênio.\n\n Casou-se com Carlos Augusto de Souza Rosado e teve\nquatro filhos.\n\n*Luciana Pinheiro*\n\nFONTES: Portal do Democratas\n([http://www.democratas.org.br/](http://www.democratas.org.br/);\nacessado em 25/03/2009); Portal do Jornal\n*Correio**da**Tarde***([http://www.correiodatarde.com.br/](http://www.correiodatarde.com.br/);\nacessado em 24/03/2009); Portal do Jornal *O*Globo\n([http://oglobo.globo.com/pais/](http://oglobo.globo.com/pais/);\nacessado em 25/03/2009); Portal do Jornal *O*Mossoroense\n([http://www2.uol.com.br/omossoroense/](http://www2.uol.com.br/omossoroense/);\nacessado em 25/03/2009); Portal do Senado Federal\n([http://www.senado.gov.br/](http://www.senado.gov.br/); acessado em\n25/03/2009); Portal do Tribunal Regional do Rio Grande do Norte\n([http://www.tre-rn.gov.br/](http://www.tre-rn.gov.br/); acessado em\n24/03/2009); Portal Unimed Mossoró\n([http://www.unimedmossoro.com.br/](http://www.unimedmossoro.com.br/);\nacessado em 25/03/2009).\n","ref":"FONTES: Portal do Democratas\n([http://www.democratas.org.br/](http://www.democratas.org.br/);\nacessado em 25/03/2009); Portal do Jornal\n*Correio**da**Tarde***([http://www.correiodatarde.com.br/](http://www.correiodatarde.com.br/);\nacessado em 24/03/2009); Portal do Jornal *O*Globo\n([http://oglobo.globo.com/pais/](http://oglobo.globo.com/pais/);\nacessado em 25/03/2009); Portal do Jornal *O*Mossoroense\n([http://www2.uol.com.br/omossoroense/](http://www2.uol.com.br/omossoroense/);\nacessado em 25/03/2009); Portal do Senado Federal\n([http://www.senado.gov.br/](http://www.senado.gov.br/); acessado em\n25/03/2009); Portal do Tribunal Regional do Rio Grande do Norte\n([http://www.tre-rn.gov.br/](http://www.tre-rn.gov.br/); acessado em\n24/03/2009); Portal Unimed Mossoró\n([http://www.unimedmossoro.com.br/](http://www.unimedmossoro.com.br/);\nacessado em 25/03/2009).\n","dic":"DHBB"}
