{"title":"CLEIDE, Fátima","cargoss":["Senador"],"cargos_esp":[0],"datas_ini":[2003],"datas_fim":[0],"estados":["RO"],"content":"**CLEIDE, Fátima**\n\n\\*sen. RO 2003-\n\n \n\n*Fátima Cleide Rodrigues da Silva*nasceu em Porto Velho no dia 3 de\njaneiro de 1963.\n\nFormou-se no curso de licenciatura curta em letras na Universidade\nFederal do Paraná (UFPR).\n\nIniciou sua atuação política nos movimentos sindicais ligados à educação\ne filiou-se ao Partido dos Trabalhadores (PT) em janeiro de 1988. Foi\npresidente do Diretório Estadual do Partido por dois mandatos\nconsecutivos, de 1999 a 2005.\n\nNo pleito de 2002, foi eleita senadora pelo estado de Rondônia, na\nlegenda do PT, e assumiu o cargo em fevereiro de 2003. Nesta\nlegislatura, foi titular da Subcomissão Temporária da Criança,\nAdolescente e Juventude; das Comissões Parlamentares Mistas de Inquérito\n(CPMI) sobre a Exploração Sexual, e da Compra de Votos – que investigou\no chamado “mensalão”: suposto esquema de compra de votos, pelo PT, junto\na parlamentares da base aliada do primeiro Governo Luis Inácio Lula da\nSilva (2003-2007) –, da Comissão Parlamentar de Inquérito (CPI) que\ninvestigou repasses federais para as chamadas Organizações\nNão-Governamentais (ONGs); das comissões permanentes de Serviços de\nInfra-Estrutura; de Educação, Cultura e Esporte; de Direitos Humanos e\nLegislação Participativa; de Assuntos Sociais.\n\nNas eleições gerais de 2006, Fátima Cleide candidatou-se ao governo do\nestado de Rondônia, mas não obteve sucesso, ficando em 2º lugar. O\nvencedor foi o então governador Ivo Cassol, do Partido Popular\nSocialista (PPS), que se reelegeu.\n\nFátima Cleide foi também secretária-geral do Sindicato dos Trabalhadores\nem Educação de Rondônia (Sintero), secretária de Formação, na mesma\nentidade, e membro da Executiva da Confederação Nacional dos\nTrabalhadores em Educação (CNTE). Foi ainda secretária de Políticas\nSociais e secretária-geral na Central Única dos Trabalhadores (CUT) com\nsede em Rondônia, e membro da direção nacional da CUT. Finalmente, atuou\ntambém na área de educação, como funcionária pública do quadro do\nex-território federal de Rondônia.\n\nTeve três filhos.\n\n \n\n**FONTES**: *Folha de S.Paulo* (online) 12 ago. 2006. Disponível em :\n\\<[http://www1.\nfolha.uol.com.br/folha/especial/2006/eleicoes/candidatos-governador-ro-fatima\\_cleide.\nshtml](http://www1.%20folha.uol.com.br/folha/especial/2006/eleicoes/candidatos-governador-ro-fatima_cleide.%20shtml)\\>.\nAcesso em : 10 nov. 2009; Portal do Senado Federal. *Senadores**em\nexercícios.* Disponível em :\n\\<[http://www.senado.gov.br/sf/senadores/senadores\\_ institucional.asp?\ncodparl=3371&leg=a](http://www.senado.gov.br/sf/senadores/senadores_%20institucional.asp?%20codparl=3371&leg=a)\\>.\nAcesso em : 10 nov. 2009.\n\n \n\n \n\n \n","ref":"","dic":"DHBB"}
