{"title":"COELHO, Clementino","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1999],"datas_fim":[2003],"estados":["PE"],"content":"**COELHO, Clementino**\n\n\\*dep. fed. PE 1999-2003.\n\n \n\n            *Clementino de Sousa Coelho* nasceu em Recife no dia 18 de\njulho de 1954, filho de Paulo de Sousa Coelho e de Lisete Muniz Bezerra\nCoelho. Sua família participa da política pernambucana há várias\ndécadas. Seu tio Nilo Coelho foi deputado federal (1951-1 952 e\n1954-1967), governador de Pernambuco (1967-1971) e senador (1979-1983).\nOutro tio, Osvaldo Coelho, foi várias vezes deputado federal entre os\nanos de 1967 e 2007. Seu irmão, Fernando Bezerra Coelho, seguiu a\ntradição familiar e foi deputado federal por Pernambuco de 1987 a 1992.\nSeu sobrinho Fernando Coelho Filho foi eleito deputado federal em 2006.\n\n           Cursou administração de empresas na Universidade Federal da\nBahia (UFBA) entre 1973 e 1978, e de 1978 a 1979 fez curso de\nespecialização na School of Management Studies and Languages, do\nBuckinghamshire College of Higher Education, na Inglaterra. Em 1985\ntornou-se diretor da UPA Corretora de Seguros em Petrolina (PE).\n\n            Filiou-se em 1986 ao Partido do Movimento Democrático\nBrasileiro (PMDB), mas desvinculou-se em 1997 para ingressar no Partido\nSocialista Brasileiro (PSB). Em outubro de 1998 elegeu-se deputado\nfederal na legenda do PSB, em coligação com o Partido dos Trabalhadores\n(PT) e outros. Assumiu o mandato em fevereiro de 1999, e também a\nvice-liderança do bloco PSB- Partido Comunista do Brasil (PCdoB). Em\nagosto seguinte deixou o PSB para filiar-se ao Partido Popular\nSocialista (PPS). Em 2001, assumiu a vice-liderança do bloco formado\npelo Partido Democrático Trabalhista (PDT) e pelo PPS. Foi membro\ntitular da Comissão de Economia, Indústria e Comércio, de várias\ncomissões especiais, da Comissão Representativa do Congresso Nacional, e\nainda do Grupo de Trabalho de Transposição do Rio São Francisco.\n\nEm 2000, durante o segundo mandato presidencial de Fernando Henrique\nCardoso (1999-2003), manifestou-se contrário ao projeto de transposição\ndo São Francisco, e em 2001 criticou em 2001 os projetos de privatização\nda Companhia Hidrelétrica do São Francisco (Chesf). Em dezembro desse\nano, votou com a maioria dos deputados a favor do Projeto de Lei 5.483,\nque alterava o artigo 618 da Consolidação das Leis Trabalhistas (CLT). O\nprojeto, que fazia parte da proposta de flexibilização das relações de\ntrabalho defendida pelo governo de Fernando Henrique Cardoso, foi\naprovado na Câmara, mas foi suspenso no Senado Federal pela Mensagem\nPresidencial de número 132, no início do primeiro mandato do presidente\nLuís Inácio Lula da Silva (2003-2007). Foi ainda um dos idealizadores do\nprojeto da Universidade Federal do Vale do São Francisco (Univasf),\ntendo apresentado, como membro da Comissão de Educação, emendas ao\nprojeto governamental que foi aprovado no Senado em junho de 2002.\n\n            Em outubro de 2002 tentou a reeleição na legenda do PPS,\nintegrante da Frente Social Humanista, constituída ainda pelo Partido\nSocial Democrata Cristão (PSDC), pelo Partido Humanista da Solidariedade\n(PHS) e pelo Partido Social Cristão (PSC), mas não teve êxito. Deixou a\nCãmara ao final da legislatura, em janeiro de 2003.\n\nEm fevereiro de 2005, exercendo o cargo de diretor da Companhia do Vale\ndo São Francisco (Codevasf), pediu licença do PPS por discordar da\nposição adotada pelo partido em dezembro de 2004, de ruptura com o\ngoverno de Luís Inácio Lula da Silva – o que levou também à ruptura do\npartido com o ministro da Integração Nacional Ciro Gomes, então filiado\nao PPS.\n\n            Casou-se com Maria Cristina Navarro de Britto Coelho e teve\nquatro filhos.\n\n \n\n**FONTES**: *Folha de Pernambuco Digital*. Disponível em:\n\\<http://www.folhape.com.br\\>. Acesso em: 2 fev. 2009; Portal da Câmara\ndos Deputados. Disponível em: \\<http://www.camara.gov.br\\>. Acesso em:\n12 jan. 2009; Portal do PPS. Disponível em:\n\\<http://portal.pps.org.br/portal/showData/\n\n29623\\>. Acesso em: 2 fev. 2009; Portal Democracia. Disponível em:\n\\<http://www.democracia.com.br/parlamentares/parladados.asp?t=3&d=2&cp=345&tipo=1&me=\\>.\nAcesso em: 2, 12 fev. 2009; Portal Politic. Disponível em:\n\\<http://www.politic.com.br\\>. Acesso em: 2 fev. 2009; Portal Quatro\nCantos. Disponível em:\n\\<http://www.quatrocantos.com/LENDAS/91\\_artigo\\_618\\_clt.htm\\>. Acesso\nem: 2 fev. 2009; Portal Rádio Criciúma. Disponível em:\n\\<http://www.radiocriciuma.com.br/portal/vernoticia.php?id=1817\\>.\nAcesso em: 12 fev. 2009; Site Clementino Coelho. Disponível em :\n\\<http://cscoelho.sites.uol.com.br\\>. Acesso em: 2 fev. 2009.\n\n \n","ref":"","dic":"DHBB"}
