{"title":"CARMO, Aurélio do =================","cargoss":["Governador de estado ou do Distrito Federal"],"cargos_esp":[0],"datas_ini":[1961],"datas_fim":[1964],"estados":["PA"],"autor":[0],"content":"CARMO, Aurélio do\n=================\n\n\\*  gov.  PA 1961-1964.\n\n \n\n*                Aurélio Correia do Carmo*nasceu em Be­lém no dia 31 de\njaneiro de 1922, filho de Aurélio Ximenes Costa do Carmo e Josefina\nCorrea do Carmo.\n\n                Bacharelou-se pela Faculdade de Direito da Universidade\ndo Pará em dezembro de 1944. Paralelamente a seus estudos, trabalhou\ncomo escriturário no Tribunal de Justiça do Estado.\n\n                Após a queda do Estado Novo em outubro de 1945,\nfiliou-se ao Partido Social Democrá­tico (PSD) de seu estado.  Entre\n1945 e 1956 desempenhou as funções de promotor público da comarca de\nCastanhal (PA), depois da capital; assistente judiciário cível; chefe da\nassistência judiciária; secretário do Ministério Público; delegado de\npolícia de Belém e corregedor do Departamento de Segurança Pública.\n\n                No governo consti­tucional do ex-interventor Joaquim de\nMaga­lhães Barata, iniciado em 1956, foi chefe de polícia do Pará,\ntornando-se elemento de con­fiança do governador. Com a morte de\nMaga­lhães Barata em 1959, o vice-governador Luís Geolás de Moura\nCarvalho assumiu o governo e apoiou o lançamento de sua candida­tura ao\nExecutivo estadual no pleito de outu­bro de 1960.\n\n                Concorrendo com Aldebaro Klautau e Ale­xandre Zacarias\nde Assunção, foi eleito por maioria absoluta e tomou posse em 31 de\njaneiro de 1961. Destacando os problemas de fornecimento de energia\nelétrica e de abaste­cimento de água como os principais a serem\nresolvidos em sua administração, criou as Cen­trais Elétricas do Pará\n(Celpa) e o Banco do Estado do Pará.\n\n                Foi o primeiro governador a apoiar o mo­vimento\npolítico-militar de 31 de março de 1964, que derrubou o presidente João\nGoulart.  Em junho do mesmo ano, porém, tendo sido chamado a depor\nperante uma comissão de investigação sumária, recusou-se a compare­cer,\nalegando não ser réu de crime algum.  No dia 9 desse mês, o presidente\nHumberto Cas­telo Branco, com base no Ato Institucional nº. 1\n(9/4/1964), cassou seu mandato e sus­pendeu seus direitos políticos por\ndez anos, aplicando a mesma pena ao vice-governador Newton Burlamaqui de\nMiranda, a Luís Geolás de Moura Carvalho, prefeito de Belém, e a seu\nvice-prefeito, Isaac Soares, além de seis outros membros do PSD e do\nPartido Trabalhista Brasileiro (PTB), assim como do presidente da seção\nparaense do Comando Ge­ral dos Trabalhadores (CGT).  Na mesma data foram\ncassados os mandatos de três parlamen­tares, sem a suspensão de seus\ndireitos políti­cos.  A conseqüência da onda de punições foi a ida do\ncoronel Jarbas Passarinho para o go­verno do estado, eleito\nindiretamente pela Assembléia Legislativa.\n\n                Afastado da política, Aurélio do Carmo exerceu a\nadvocacia, tendo sido nomeado desembargador do Tribunal de Justiça do\nEstado em janeiro de 1972. Ocupou este último cargo até atingir a\naposentadoria compulsória em 25 de outubro de 1985. Depois de\naposentado, continuou exercendo a advocacia em seu escritório\nparticular.\n\n                Aurélio do Carmo foi ainda professor de direito penal na\nFaculdade de Direito do Estado do Pará; secretário de Estado de Interior\ne Justiça e procurador da Fazenda Nacional.\n\n              Casou-se com Maria de Lurdes Ciríaco do Carmo.\n\n \n\nFONTES: ARQ.  DEP.  PESQ.  JORNAL DO BRASIL; CURRIC. BIOG.; *Diário\nOficial; Encic. Mirador;*ROQUE, C. *Grande*.\n","ref":"FONTES: ARQ.  DEP.  PESQ.  JORNAL DO BRASIL; CURRIC. BIOG.; *Diário\nOficial; Encic. Mirador;*ROQUE, C. *Grande*.\n","dic":"DHBB"}
