{"title":"CORDEIRO, Ildefonço","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1999],"datas_fim":[2002],"estados":["AC"],"autor":[0],"content":"**CORDEIRO, Ildefonço**\n\n\\*dep. fed. AC 1999-2002.\n\n \n\n            *Ildefonço Rodrigues Cordeiro*nasceu em Cruzeiro do Sul (AC)\nno dia 20 de dezembro de 1945, filho de Rodrigues Mota e de Francisca\nRodrigues Pereira.\n\nTornou-se proprietário do grupo empresarial Ildefonço, em Rio Branco,\nque abrangia empresas de navegação, postos de gasolina, distribuidoras\nde gás e estaleiro.\n\nEm 1997 filiou-se ao Partido da Frente Liberal (PFL) e em 1998 tornou-se\ndelegado do diretório regional do partido. Nesse mesmo ano elegeu-se\ndeputado federal pelo Acre na legenda do PFL, e em fevereiro de 1999\ntomou posse. Durante a legislatura foi membro titular, entre outras, das\ncomissões de Legislação Participativa, de Minas e Energia, e de Viação e\nTransportes. Participou da Comissão Parlamentar de Inquérito (CPI) da\nFundação Nacional do Índio (Funai), instalada para investigar a atuação\ndesse órgão na elaboração de critérios para a demarcação de terras\nindígenas, de requisitos para a admissão de antropólogos e outros\nprofissionais específicos, sua relação com outros órgãos públicos e com\norganizações não governamentais (ONGs), e a aplicação dos seus recursos.\nFoi membro ainda da CPI da Crise no Setor Produtivo da Borracha,\ndestinada a investigar a crise e os reflexos da política governamental\nno setor. Em 2001, deixou o PFL e filiou-se ao Partido da Social\nDemocracia Brasileira (PSDB).\n\nEm 2002 candidatou-se à reeleição na legenda do PSDB, mas não chegou a\nconcorrer às eleições de outubro, pois faleceu 30 de agosto na cidade de\nRio Branco, após um acidente de avião.\n\nCasou-se duas vezes. Ilderley Sousa Rodrigues Cordeiro, filho do seu\ncasamento com Arlete Soares Sousa, foi eleito deputado federal pelo\nestado do Acre, na legenda do Partido Popular Socialista (PPS), para a\nlegislatura de 2007 a 2011.\n\n \n\nFONTES: *Folha de S.Paulo* (online) 30 ago. 2002. Disponível em:\n\\<http://www1. folha.uol.com.br/folha/cotidiano/ult95u58099.shtml\\>.\nAcesso em: 2 dez. 2009; Portal da Câmara dos Deputados. Disponível em:\n\\<http://www2.camara.gov.br/internet/\ndeputados/biodeputado/index.html?nome=ILDERLEI+CORDEIRO&leg=53\\>. Acesso\nem: 2 dez. 2009.\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n","ref":"FONTES: *Folha de S.Paulo* (online) 30 ago. 2002. Disponível em:\n\\<http://www1. folha.uol.com.br/folha/cotidiano/ult95u58099.shtml\\>.\nAcesso em: 2 dez. 2009; Portal da Câmara dos Deputados. Disponível em:\n\\<http://www2.camara.gov.br/internet/\ndeputados/biodeputado/index.html?nome=ILDERLEI+CORDEIRO&leg=53\\>. Acesso\nem: 2 dez. 2009.\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n","dic":"DHBB"}
