{"title":"CORDEIRO,Ilderley","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2007],"datas_fim":[0],"estados":["AC"],"autor":[0],"content":"**CORDEIRO,****Ilderley**\n\n\\* dep. fed. AC 2007-\n\n\n *Ilderley Cordeiro* nasceu em Cruzeiro do Sul (AC) em 28\nde junho de 1977, filho de Ildefonso Rodrigues Cordeiro e de Arlete\nSoares Sousa. Seu pai foi deputado federal pelo Acre, de 1999 a 2002.\n\n Estudou administração de empresas na Universidade\nLuterana do Brasil (ULBRA) nos anos de 1996 e 1997, mas não chegou a se\nformar. Nos anos seguintes, até o ano de 2001, trabalhou como\nadministrador de várias empresas, de diferentes ramos de atividade.\n\nEm 1999 se filiou ao Partido da Frente Liberal (PFL), partido ao qual\nseu pai era filiado. Em 2005 foi eleito vice-prefeito de Cruzeiro do\nSul, ainda pelo PFL, em aliança vitoriosa com o Partido dos\nTrabalhadores (PT), que elegeu então Zilmar Bezerra como prefeita. A\naliança de Ilderley com Zilmar Bezerra rompeu-se no mesmo ano. A\nprefeita eleita acusou seu vice de ameaçá-la de morte por decisões\ntomadas com políticas públicas, em especial de um suposto acordo mantido\nvisando compra de um terreno de Ilderley por parte da prefeitura, o que\nnão ocorreu. A versão apresentada por assessores de Ilderley falava de\numa manobra da então prefeita Zilmar para desacreditar as denúncias que\nseu vice-prefeito pretendia fazer. O embate culminou na mudança de\nlegenda da parte de Ilderley Cordeiro para o Partido Popular Socialista\n(PPS).\n\n Em 2006, candidatou-se a deputado federal pelo estado do\nAcre na nova legenda. Empossado em fevereiro de 2007, foi titular das\ncomissões permanentes: Viação e Transportes; Finanças e Tributação;\nSubnutrição de Crianças Indígenas. Participou ainda de várias Frentes\nParlamentares.\n\nEm 2008 candidatou-se ao cargo de prefeito de Cruzeiro do Sul obtendo\n10% dos votos.\n\nFONTES: ***Folha do Acre*. Disponível em :\n\\<([http://www.folhadoacre.com](http://www.folhadoacre.com/)\\>. Acesso\nem 22 maio 2009; Portal da Câmara dos Deputados. Disponível em :\n\\<[http://www2. camara.gov.br](http://www2.%20camara.gov.br)\\>.\nDisponível em : 22 maio 2009; UOL. Disponível em : \\<[http://\nwww2.uol.com.br](http://%20www2.uol.com.br)\\>. Acesso em : 22 maio 2009.\n","ref":"FONTES: ***Folha do Acre*. Disponível em :\n\\<([http://www.folhadoacre.com](http://www.folhadoacre.com/)\\>. Acesso\nem 22 maio 2009; Portal da Câmara dos Deputados. Disponível em :\n\\<[http://www2. camara.gov.br](http://www2.%20camara.gov.br)\\>.\nDisponível em : 22 maio 2009; UOL. Disponível em : \\<[http://\nwww2.uol.com.br](http://%20www2.uol.com.br)\\>. Acesso em : 22 maio 2009.\n","dic":"DHBB"}
