{"title":"CORREIA, Aline","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2007],"datas_fim":[0],"estados":["SP"],"content":"**CORREIA, Aline**\n\n\\* dep.fed. SP 2007-\n\n*Aline Lemos Correia de Oliveira Andrade* nasceu em Pernambuco no dia 25\nde março de 1973, filha de Pedro da Silva Correia de Oliveira Andrade\nNeto e de Maria Adélia Correia de Oliveira Andrade. Seu pai, conhecido\ncomo Pedro Correia, foi deputado federal por Pernambuco em várias\nlegislaturas entre 1979 e 2006.\n\nFez os primeiros estudos em colégios de Brasília e Recife. Iniciou o\ncurso de direito na Faculdade de Direito de Olinda e o de\nadministração de empresas na Faculdade de Recife, mas não terminou\nnenhum deles. Entre setembro de 1992 e maio de 1997 foi diretora do Art.\nTudo Comércio Ltda., em Recife.\n\nEntre maio de 2003 e abril de 2006, quando seu pai era presidente\nnacional do Partido Progressista (PP), foi assessora da presidência do\npartido. Em 2006, mesmo ano em que seu pai teve o mandato cassado,\nelegeu-se deputada federal por São Paulo na legenda do PP com apenas\n11.132 votos, beneficiando-se da expressiva votação dos mais votados do\npartido, Paulo Maluf (739 mil votos) e Celso Russomano (579 mil votos).\nAssumiu o mandato em fevereiro de 2007.\n\nNa preparação da eleição para a prefeitura de São Paulo em 2008, ocorreu\num desentendimento entre a direção do PP e Celso Russomano, que não\naceitou o convite para candidatar-se a vice, exigindo o cumprimento do\nacordo que lhe conferia a candidatura a prefeito. O PP preferiu lançar\nPaulo Maluf como candidato a prefeito, e Aline Correia como candidata a\nvice, o que causou desconforto entre os envolvidos e alguns\ndesentendimentos em público. A chapa de Paulo Maluf e Aline Correia\nobteve 376.734 votos, ou 5,91% dos votos válidos, ficando em quarto\nlugar, atrás de Gilberto Kassab, do Democratas (DEM), de Marta Suplicy,\ndo Partido dos Trabalhadores (PT) e de Geraldo Alckmin, do Partido da\nSocial Democracia Brasileira (PSDB).\n\nNa Câmara dos Deputados, Aline Correia participou como titular das\ncomissões de Viação e Transportes e de Seguridade Social e Família, e\nfoi suplente das comissões de Desenvolvimento Econômico, Indústria e\nComércio e de Meio Ambiente e Desenvolvimento Sustentável. Participou\nainda de várias comissões especiais e tornou-se vice-presidente estadual\ndo PP em São Paulo.\n\n\n*Fabiane Popinigis*\n\n\n**FONTES**: *Folha de S.Paulo* (online). Disponível em :\n\\<http://www1.folha.uol.com. br/fsp/brasil/fc0807200816.htm\\>;\n\\<http://www1.folha.uol.com.br/folha/brasil/ult96u\n418399.shtml\\>;\\<http://www1.folha.uol.com.br/fsp/brasil/fc0809200816.htm\\>;\\<[http://www1.folha.uol.com.br/folha/brasil/ult96u315054.shtml](http://www1.folha.uol.com.br/folha/brasil/ult96u315054.shtml)\\>.\nAcesso em : 10 dez. 2009; Portal da Câmara dos Deputados. Disponível em\n: \\<[http://www2.camara.gov.br/\ninternet/deputados/biodeputado/index.html?nome=ALINE+CORR%CAA&leg=53](http://www2.camara.gov.br/%20internet/deputados/biodeputado/index.html?nome=ALINE+CORR%CAA&leg=53)\\>.\nAcesso em : 10 dez. 2009; Portal da dep. fed. Aline Corrêa. Disponível\nem : \\<http://[www.alinecorrea.com](http://www.alinecorrea.com/)\\>.\nAcesso em : 10 dez. 2009; Portal do Instituto Brasil Verdade. Disponível\nem :\n\\<[http://www.institutobrasilverdade.com.br](http://%20www.institutobrasilverdade.com.br./)\\>\n. Acesso em : 10 dez. 2009; Transparência Brasil – Excelências.\nDisponível em : \\<http://[www.\nexcelencias.org.br](http://www.excelencias.org.br/)\\>. Acesso em : 10\ndez. 2009.\n\n","ref":"","dic":"DHBB"}
