{"title":"CORREIA, João =============","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2003],"datas_fim":[2006],"estados":["AC"],"content":"CORREIA, João\n=============\n\n\\* dep. fed. AC 2003-2006.\n\n \n\n                *João Correia Lima Sobrinho* nasceu em Cruzeiro do Sul\n(AC), filho de Adalberto Correio Lima e Oscarina Carvalho Lima.\n\n                Formado em Ciências Econômicas pela Universidade Federal\ndo Pará (UFPA), em Belém, em 1978, cursou também disciplinas de\nespecialização em Planejamento Agrícola (UFPA), entre 1977-1978, e de\nDesenvolvimento Agrícola na Universidade Federal do Rio de Janeiro\n(UFRJ), de 1983 a 1985. No ano de 1977 trabalhou como economista na\nCompanhia de Desenvolvimento Industrial do Acre, Rio Branco. Já em 1978\nfoi Técnico em Planejamento da EMATER-AC. Assumiu o cargo de professor\nconcursado na Universidade Federal do Acre (UFAC), também em 1978. Foi\ncoordenador da Comissão Estadual de Planejamento Agrícola (CEPA) entre\n1979 e 1983. Atuou também como Pró-Reitor de Extensão na UFAC entre\n1988-1990.\n\n                Já filiado à legenda do Partido do Movimento Democrático\nBrasileiro (PMDB), foi eleito deputado estadual pelo Acre nas eleições\nde 1990. Em 1991 se tornou líder da legenda. Foi reeleito deputado\nestadual nas eleições de 1994 e 1998. Entre 1999 e 2000 foi presidente\nda Executiva Regional do PMDB.\n\nCom 29.489 votos na legenda do PMDB, João Correia foi eleito deputado\nfederal pelo Acre em 2002 para cumprir a legislatura de 2003-2007,\nquando assumiu a vice-liderança do partido. No exercício do mandato, foi\ntitular das seguintes Comissões Permanentes: Educação e Cultura (março\nde 2005 a março de 2006); Finanças e Tributação (2003-2005);\nFiscalização Financeira e Controle (de março de 2005 a março de 2006).\n\n                Seu nome foi envolvido no escândalo conhecido como Máfia\ndas Sanguessugas (2006) e sobre si pesou a acusação de desvio de 10% dos\nvalores acordados na execução dos contratos com o empresário Luiz\nAntônio Vedoin na concessão orçamentária de municípios para a compra de\nambulâncias. Seu envolvimento se deu mediante denúncia do próprio\nVedoin, que, além de João Correia, denunciou outros deputados de\ndiferentes legendas partidárias. João Correia se defendeu declarando que\napenas cumpriu a Lei de Diretrizes Orçamentárias, que nunca recebera\ndinheiro de Vedoin e que a acusação era improcedente, uma vez que a\nempresa do mesmo fora inabilitada a concorrer. Em outubro, concorreu à\nreeleição e não foi eleito. Durante o processo no Conselho de Ética e\nDecoro Parlamentar, João Correia fez greve de fome,foi absolvido no dia\n21 de dezembro de 2006.\n\n                Deixou a Câmara dos Deputados em janeiro de 2007, quando\nse encerrou a legislatura.\n\n                Casou-se e tem dois filhos.\n\n** **\n\n**FONTES**: Agência Brasil. Disponível em :\n\\<http://[www.agenciabrasil.gov.br](http://www.agenciabrasil.gov.br/)\\>.\nAcesso em : 19 out. 2009; Portal da Câmara dos Deputados. Disponível em\n: \\<[http://www. camara.gov.br](http://www.%20camara.gov.br/)\\>. Acesso\nem : 18 out. 2009.\n\n** **\n\n** **\n\n** **\n\n** **\n\n** **\n\n** **\n\n** **\n\n** **\n","ref":"","dic":"DHBB"}
