{"title":"CORONEL ALVES","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[2006,2003],"datas_fim":[2007,2005],"estados":["AP","AP"],"content":"**CORONEL ALVES**\n\n\\*dep. fed. AP 2003-2005, 2006-2007.\n\n*Armando Alves Junior* nasceu em Belém no dia 2 de setembro de 1959,\nfilho de Armando Alves e de Ana Maria Alves.\n\nTornou-se policial militar, tendo recebido uma medalha de dedicação à\nPolícia Militar de Macapá em 1990. Foi diretor do Complexo Penitenciário\nde Macapá entre 1991 e 1992. No ano seguinte, tornou-se subchefe e, em\n1994, chefe da Casa Militar de Macapá. Entre 2001 e 2003 foi presidente\nda Associação dos Policiais Militares e Bombeiros Militares do\nex-território Federal do Amapá .\n\nEm 2002 filiou-se ao Partido da Social Democracia Brasileira (PSDB),\nelegendo-se deputado federal neste mesmo ano por sua legenda ~~em~~.\nIniciou o mandato em fevereiro de 2003, e pouco depois, trocou de\nlegenda e tornou-se membro do Partido Liberal (PL), do qual foi\nvice-líder até 2005, cargo que voltaria a exercer em 2006. Também foi,\nentre 2003 e 2004, vice-líder do bloco que reuniu o PL e o Partido\nSocial Liberal (PSL). Ainda n esta legislatura foi primeiro\nvice-presidente da Comissão Permanente de Segurança Pública e Combate ao\nCrime Organizado, e titular da Comissão Permanente de Relações\nExteriores e Defesa Nacional. Foi ainda representante titular na\nconvenção da Organização das Nações Unidas (ONU) contra a corrupção.\nParticipou também das seguintes frentes parlamentares: em defesa da vida\ncontra o aborto; da legítima defesa; em defesa da regularização\nfundiária dos estados da Amazônia; em defesa dos portadores de\nnecessidades especiais; em defesa do voto aberto.\n\nEm 2005 licenciou-se da Câmara, para exercer o cargo de secretário\nextraordinário de governo do estado do Amapá em Brasília, na gestão de\nValdez Góis (2003-2007).\n\nNas eleições de 2006 tentou obter novo mandato de deputado federal, mas\nconseguiu apenas uma suplência. Deixou a Câmara dos Deputados em\nfevereiro de 2007, ao final da legislatura.\n\n \n\n**FONTES**: CÂM. DEP. *Deputados brasileiros.*Repertório (2003-2007);\nPortal do Ministério Público Federal. *Notícias do MPF* (7/8/07).\nDisponível em : \\<[http://\nnoticias.pgr.mpf.gov.br](http://%20noticias.pgr.mpf.gov.br/)\\>. Acesso\nem : 15 out. 2009.\n","ref":"","dic":"DHBB"}
