{"title":"COSTA, Laerte teixeira da","cargoss":["Presidente de associação ou confederação de empregados ou empregadores"],"cargos_esp":["CAT"],"datas_ini":[1995],"datas_fim":[2007],"estados":[0],"autor":[0],"content":"**COSTA, Laerte teixeira da**\n\n\\*pres. CAT 1995-2007.\n\n*Laerte Teixeira da Costa* nasceu em José Bonifácio (SP) em 25 de abril\nde 1945, filho de Sebastião Teixeira da Costa e de Olívia Domingues\nCosta.\n\nFez o ginásio comercial e depois o curso técnico de contabilidade no\nSenac, formando-se em contador. Posteriormente graduou-se em economia e\ndireito. Presidiu o diretório acadêmico, na ocasião em que fez a\nfaculdade de economia.\n\nComeçou a trabalhar aos 14 anos de idade nas Indústrias Matarazzo, em\nSão José do Rio Preto (SP),  e mais tarde no Banco Comind e no Banco\nGrupo Comércio e Indústria, onde  começou sua trajetória sindical.\nInicialmente militou no Sindicato dos Bancários de São José do Rio\nPreto, mas ao sair do banco, foi trabalhar como contador em uma agência\nde automóveis. Foi também diretor suplente do Sindicato dos Comerciários\nde São José do Rio Preto, então presidido por Paulo Lucania.\n\nEm 1965 foi convidado a fazer, em São Paulo, o curso do Instituto\nCultural do Trabalho, antigo ICT. O curso ministrado por professores da\nUniversidade de São Paulo (USP) teve a duração de três meses. Elegeu-se\nvereador em São José do Rio Preto em 1976 pelo Movimento Democrático\nBrasileiro (MDB), reelegendo-se por mais de 20 anos.\n\nChefiou a secretaria do Trabalho no governo de Franco Montoro\n(1983-1987), onde promoveu o revigoramento dos sindicatos locais e\ntambém a constituição de novas entidades em categorias que não tinham\nsindicatos como, por exemplo, o sindicato na área da indústria de\nconfecção. Em 1995 tornou-se presidente da Central Autônoma dos\nTrabalhadores (CAT) que, em 2007, foi extinta, ao ser fundida à\nConfederação Geral dos Trabalhadores (CGT), à Social Democracia Sindical\n(SDS) e a vários grupos independentes de sindicatos, formando a União\nGeral dos Trabalhadores (UGT), na qual ocupou uma vice-presidência.\n\nCasou-se com Regina Costa, com quem teve dois filhos.\n\nFabrício Augusto Souza Gomes\n\nFONTES: Portal DIEESE. Disponível em: \\<http://memoria.dieese.org.br\\>.\nAcesso em 11/11/2009; Folha on line. Disponível em:\n\\<http://www1.folha.uol.com.br\\>. Acesso em 11/11/2009; Portal UGT.\nDisponível em: \\<http://www.ugt.org.br\\>. Acesso em 11/11/2009.\n\n","ref":"FONTES: Portal DIEESE. Disponível em: \\<http://memoria.dieese.org.br\\>.\nAcesso em 11/11/2009; Folha on line. Disponível em:\n\\<http://www1.folha.uol.com.br\\>. Acesso em 11/11/2009; Portal UGT.\nDisponível em: \\<http://www.ugt.org.br\\>. Acesso em 11/11/2009.\n\n","dic":"DHBB"}
