{"title":"COSTA, André","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2004],"datas_fim":[2007],"estados":["RJ"],"content":"**COSTA, André**\n\n\\* diplomata; dep. fed. RJ 2004-2007.\n\n \n\n                *André Luís Costa de Sousa* nasceu em Niterói (RJ) no\ndia 22 de maio de 1968, filho de Romero Albuquerque de Sousa e de\nDanilza Costa de Sousa.\n\n                Bacharelou-se em direito pela Universidade Federal\nFluminense (UFF) em 1991. Em 1994 formou-se em relações internacionais\nna Pontifícia Universidade Católica do Rio de Janeiro e ingressou no\ncurso de formação de diplomatas do Instituto Rio Branco do Ministério\ndas Relações Exteriores (MRE). Concluiu o curso em 1995 e fez estágio na\nembaixada do Brasil na Colômbia. Foi coordenador da missão do MRE ao\nMali, em Bamaco, e subchefe da Divisão da África do MRE, em Brasília,\naté 1997, quando assumiu a chefia de gabinete do Escritório de\nRepresentação do MRE no Rio de Janeiro. De 1999 a 2002 foi vice-cônsul\ndo Brasil em Barcelona.\n\nNas eleições de outubro de 2002, concorreu a uma cadeira na Câmara dos\nDeputados pelo estado do Rio de Janeiro na legenda do Partido dos\nTrabalhadores (PT), ao qual se filiara em 1995, e obteve uma suplência.\nEm 2003 participou da missão da Coordenadoria do MRE a El Salvador, foi\ncoordenador da missão da Presidência da República a Roma e tornou-se\ncônsul do Brasil em Caiena. Em 2004 foi secretário da embaixada do\nBrasil em Kiev e vice-presidente da Associação de Diplomatas\nBrasileiros. Em 22 de dezembro desse mesmo ano, licenciou-se da carreira\ndiplomática e foi empossado na Câmara na vaga aberta com o afastamento\nde Lindberg Farias, eleito prefeito de Nova Iguaçu (RJ).\n\n                Na Câmara, foi primeiro-vice-presidente da Comissão de\nRelações Exteriores e Defesa Nacional, tendo defendido o cumprimento por\nparte do governo brasileiro de diversos acordos firmados com países\nestrangeiros, como a parceria com o governo ucraniano na área de\ntecnologia espacial. Em 2005 integrou a comissão externa para acompanhar\nas investigações sobre a chacina da Baixada Fluminense, em que, no dia\n31 de março, 30 pessoas foram assassinadas por policiais militares nos\nmunicípios de Nova Iguaçu e Queimados (RJ). Em agosto desse mesmo ano,\nfoi o primeiro deputado federal do PT a desvincular-se do partido devido\nà denúncia do então deputado Roberto Jefferson, do Partido Trabalhista\nBrasileiro (PTB), da existência do “mensalão”, esquema de compra de\nvotos de parlamentares para manifestarem-se a favor de projetos de\ninteresse do governo federal liderado por José Dirceu, então\nministro-chefe da Casa Civil. Ainda em 2005, filiou-se ao Partido\nDemocrático Trabalhista (PDT). \n\nNas eleições de outubro de 2006, disputou novamente uma vaga na Câmara\ndos Deputados pelo Rio de Janeiro na legenda do PDT, mas não foi eleito.\nEncerrou o mandato em 31 de janeiro de 2007 e ainda nesse ano foi\ncondenado pelo Tribunal Regional Eleitoral (TRE) por prática de\npropaganda eleitoral antecipada. Recorreu ao Tribunal Superior Eleitoral\n(TSE), que confirmou a decisão do tribunal regional.\n\nApós deixar a Câmara, retomou suas atividades na carreira diplomática,\nassumindo o Consulado do Brasil na Dinamarca. Em 2008 foi designado\nsegundo- secretário da embaixada do Brasil em Copenhague, na Dinamarca.\n\n                Publicou *O fracasso da globalização*(2004).\n\n* *\n\n*Nina Paiva Almeida*\n\n \n\n**FONTES**: ASSOC. DIP. BRAS.; *Folha de S.Paulo* (29/8/05); Portal da\nCâmara dos Deputados. Disponível em :\n\\<[http://www.camara.gov.br](http://www.camara.gov.br/)\\>; Portal do\nMinistério das Relações Exteriores. Disponível em :\n\\<[http://www.mre.gov.br](http://www.mre.gov.br/)\\>; Portal do PDT.\nDisponível em : \\<[http://www.pdb.org.br](http://www.pdb.org.br/)\\>;\nPortal do TSE. Disponível em : \\<http://tse.gov.br\\>.\n","ref":"","dic":"DHBB"}
