{"title":"CARMO, Nélson do","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1983],"datas_fim":[1987],"estados":["SP"],"autor":[0],"content":"**CARMO, Nélson do**\n\n\\* dep. fed. SP 1983-1987.\n\n*Nélson do Carmo* nasceu em São José do Rio Preto (SP) no dia 24 de\ndezembro de 1931, filho de Joaquim do Carmo e de Sebastiana Silva do\nCarmo.\n\nEm meados da década de 1950 transferiu-se para Sorocaba (SP), onde em\n1964 abriu um armazém que, mais tarde, deu origem a uma rede de\nsupermercados com filiais em Campinas, Itu, Votorantim e outros\nmunicípios vizinhos.\n\nIniciou sua carreira política concorrendo, no pleito de novembro de\n1982, a uma cadeira na Câmara dos Deputados por São Paulo, na legenda do\nPartido Trabalhista Brasileiro (PTB). Eleito, tomou posse em fevereiro\nde 1983. Ao longo da legislatura, foi presidente da Comissão de Defesa\ndo Consumidor, membro titular da Comissão de Minas e Energia e suplente\nda Comissão de Transportes.\n\nEm 25 de abril de 1984 votou a favor da emenda Dante de Oliveira, que\npropunha o restabelecimento das eleições diretas para presidente da\nRepública em novembro seguinte. A falta de 22 votos para que o projeto\npudesse ser encaminhado à apreciação do Senado Federal acabou definindo\nque o sucessor do presidente João Figueiredo (1979-1985) seria escolhido\npor via indireta. No Colégio Eleitoral, reunido em 15 de janeiro de\n1985, Nelson do Carmo votou no candidato do regime militar, Paulo Maluf,\ndo Partido Democrático Social (PDS), que acabou derrotado pelo candidato\noposicionista Tancredo Neves. Eleito novo presidente da República pela\nAliança Democrática, uma união do Partido do Movimento Democrático\nBrasileiro (PMDB) com a dissidência do PDS abrigada na Frente Liberal,\nTancredo não chegou a ser empossado na presidência, por motivo de\ndoença, vindo a falecer em 21 de abril de 1985. Seu substituto no cargo\nfoi o vice José Sarney, que já exercia interinamente o cargo desde 15 de\nmarço.\n\nNessa conjuntura, Nelson do Carmo desligou-se do PTB e filiou-se ao PDS.\nDeixou a Câmara dos Deputados em janeiro de 1987, ao final da\nlegislatura, não tendo disputado a reeleição em novembro de 1986.\n\nEm outubro de 1990 voltou a concorrer a uma vaga na Câmara, desta vez\npelo Partido da Reconstrução Nacional (PRN), agremiação pela qual, um\nano antes, Fernando Collor de Melo se elegera presidente da República.\nObteve apenas uma suplência. Dedicado a suas atividades empresariais, em\n1994 vendeu sua rede de supermercados.\n\nCasou-se com Rute Elias Tambelli do Carmo, com quem teve três filhos.\n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertórios*(1983-1987,\n1991-1995); INF. BIOG.\n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertórios*(1983-1987,\n1991-1995); INF. BIOG.\n","dic":"DHBB"}
