{"title":"COSTA,Sílvio","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2007],"datas_fim":[0],"estados":["PE"],"content":"**COSTA,****Sílvio**\n\n\\*dep. fed. PE 2007-\n\n*         **  ** *\n\n*S**í**lvio Serafim Costa* nasceu em Rio Formoso (PE) no dia 23 de\ndezembro de 1956, filho de Severino Serafim Costa e de Hilda Apolônia\nCosta.\n\n            Professor de química, candidatou-se a vereador pelo Recife\nna legenda do Partido Trabalhista Brasileiro (PTB) em 1988, não logrando\nêxito.\n\nTransferindo-se para o Partido da Social Democracia Brasileira (PSDB),\nfoi eleito vereador em 1992. Nas eleições municipais de 1996, elegeu-se\ncomo suplente do cargo de vereador, desta vez pelo Partido Social\nLiberal (PSL). Em outubro de 2000, foi novamente eleito vereador pelo\nRecife, em mais uma troca de legenda, agora no Partido Social\nDemocrático (PSD).\n\n             Em outubro de 2002 elegeu-se deputado estadual de\nPernambuco pela legenda do PSD, integrante da coligação Democracia\nVerde, constituída pelo PSD e pelo Partido Verde (PV). Já no exercício\ndeste mandato, filiou-se ao Partido da Mobilização Nacional (PMN) em\n2003, por cuja legenda candidatou-se, sem êxito, ao cargo de prefeito de\nRecife nas eleições de outubro de 2004.\n\nCandidatou-se então ao cargo de deputado federal de Pernambuco pela\nmesma legenda em 2006. Não obteve êxito, mas assumiu como suplente o\ncargo a 13 de fevereiro de 2007 e permanecendo nele até 28 de novembro\ndo mesmo ano, em virtude do afastamento do deputado José Chaves, do\nPartido Trabalhista Brasileiro (PTB-PE).  Sílvio Costa permaneceu como\nsuplente de 28 de novembro de 2007 a 2 de janeiro de 2009, quando foi\nefetivado em virtude da renúncia do deputado Renildo Calheiros (membro\ndo Partido Comunista do Brasil, o PC do B). De julho de 2007 a abril de\n2008 Costa foi vice-líder do bloco formado pelo Partido Socialista\nBrasileiro (PSB), pelo Partido Democrático Trabalhista (PDT), pelo\nPCdoB, pelo PMN, pelo Partido Humanista da Solidariedade (PHS) e pelo\nPartido Republicano Brasileiro (PRB).\n\n            Tornou-se presidente estadual do PMN, mas foi destituído em\n2008 junto com a direção estadual. O parlamentar afirmou que tal ato\ndeveu-se ao seu voto favorável à aprovação da CCS (Contribuição Social\nna Câmara) na Câmara, seguindo o governo de Luís Inácio Lula da Silva\n(2003- ) e contrariando a decisão do seu partido.\n\n            Na Câmara dos Deputados, integrou como membro titular a\nComissão Permanente de Finanças e Tributação (2007-2008).\n\n            Casou-se e teve quatro filhos. Um deles, Sílvio Costa Filho,\nfoi eleito deputado estadual por Pernambuco nas eleições de 2006.\n\n \n\n**FONTES**: Estado de S. Paulo (online). Disponível em :\n\\<[http://www.estadao.com.br](http://www.estadao.com.br)\\>. Acesso em :\n02 fev. 2009; Portal da Câmara dos Deputados. Disponível em :\n\\<http://[www.camara.gov.br](http://www.camara.gov.br)\\>. Acesso em : 01\nfev. 2009; Portal da Câmara Municipal do Recife. Disponível em :\n\\<http://[www.camara.recife.pe.gov.br](http://www.camara.recife.pe.gov.br)\\>.\nAcesso em : 03 fev. 2009; Portal do dep. Isaltino Nascimento. Disponível\nem : \\<[http://isaltinopt.\ncom.br/index.php?option=com\\_content&task=view&id=1673&Itemid=27](http://isaltinopt.%20com.br/index.php?option=com_content&task=view&id=1673&Itemid=27)\\>.\nAcesso em : 02 fev. 2009; Portal do PSDB- PE. Disponível em :\n\\<[http://www.psdb-pe. org.br/historia-pe.html\\>. Acesso em : 03 fev.\n2009](http://www.psdb-pe.%20org.br/historia-pe.html%3e.%20Acesso%20em%20:%2003%20fev.%202009);\nPortal do TRE. Disponível em :\n\\<[http://www.tre.gov.br](http://www.tre.gov.br)\\>. Acesso em : 02 fev.\n2009; Site  Sílvio Costa Filho. Disponível em :\n\\<http://[www.silviocostafilho.com.br](http://www.silviocostafilho.com.br)\\>.\nAcesso em : 02 fev. 2009.\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n  \n\n \n","ref":"","dic":"DHBB"}
