{"title":"COUTINHO, Luciano","cargoss":["Presidente do Banco Nacional do Desenvolvimento Econômico (e Social)"],"cargos_esp":[0],"datas_ini":[2007],"datas_fim":[0],"estados":[0],"content":"**COUTINHO, Luciano**\n\n\\*pres. BNDES 2007-\n\n \n\n*Luciano Galvão Coutinho* nasceu no dia 29 de setembro de 1946, em\nRecife (PE), filho de Amauri Domingues Coutinho e de Ana Galvão.\n\nFez o curso médio no Colégio São Luis, em Recife, entre 1962 e 1964.\nTransferindo-se para São Paulo, ingressou na Universidade de São Paulo\n(USP), por onde se graduou em ciências econômicas pela em 1968. No ano\nanterior recebeu o prêmio Gastão Vidigal destinado ao melhor aluno em\neconomia do estado de São Paulo. Durante a graduação, militou no\nmovimento estudantil paulista, que se opunha ao regime militar instalado\nno país em abril de 1964. Cursou o mestrado em economia pela mesma\ninstituição, apresentando sua dissertação em 1970.\n\nEm seguida, fez o doutorado, também em economia, pela Universidade de\nCornell, nos Estados Unidos, na qual defendeu, em 1974, a tese *The\nInternationalization of Oligopoly Capital*. De volta ao Brasil, foi\nprofessor visitante do Instituto de Pesquisas Econômicas da USP, e de\n1974 a 1979 coordenou o programa de pós-graduação em Economia da\nUniversidade Estadual de Campinas (Unicamp), estruturando a área de\npesquisa industrial daquele estabelecimento de ensino superior. Em 1980,\nfoi professor visitante da Universidade do Texas, sendo qualificado como\nEdward L. Tinker Professor. Em 1984 e 1985, presidiu o Conselho Regional\nde Economia da São Paulo.\n\nNo início da década de 1980, Coutinho aproximou-se da ala nacionalista e\ndesenvolvimentista do Partido do Movimento Democrático Brasileiro\n(PMDB), juntamente com outros economistas de destaque, entre os quais\nCelso Furtado, Maria da Conceição Tavares e Luiz Gonzaga Beluzzo.\nEspecialista na área industrial, em 1985, quando o ministro Renato\nArcher assumiu a pasta do recém-criado Ministério da Ciência e\nTecnologia do governo José Sarney (1985-1990), Luciano Coutinho foi\nconvidado para ser secretário geral da pasta, participando de sua\nestruturação e da concepção de políticas voltadas para áreas de alta\ncomplexidade, como biotecnologia, química fina, mecânica de precisão,\nnovos materiais e informática. Esse último setor mobilizou a cúpula do\nministério que era amplamente favorável à reserva de mercado para o\navanço da indústria brasileira. Luciano Coutinho permaneceu no cargo até\n1988, quando a chamada “ala esquerda” do PMDB afastou-se do governo\nSarney.\n\nNesse meio tempo, deu continuidade à sua trajetória acadêmica,\ntornando-se, em 1986, professor titular do Instituto de Economia da\nUnicamp. Ao deixar o governo, intensificou seu trabalho de consultor,\natuando junto ao Serviço Brasileiro de Apoio às Micro e Pequenas\nEmpresas (Sebrae), do Banco do Nordeste e de vários governos estaduais.\nSua passagem pela vida pública lhe daria grande trânsito e ampliaria\nseus conhecimentos com personalidades importantes da vida pública, como\nfoi o caso do atual ministro das Relações Exteriores, Celso Amorim, que\nestava no Ministério da Ciência e Tecnologia quando Coutinho foi\nsecretário geral, e também da iniciativa privada, onde manteve relações\nestreitas com a Confederação Nacional da Indústria (CNI).  \n\nAfastado da vida pública por um bom tempo, em 1990 Luciano Coutinho\nretornou à presidência do Conselho Regional de Economia de São Paulo. Em\n1994 atuou como professor visitante da Universidade de Paris XIII e,\nposteriormente, como professor visitante do Instituto Universitario de\nInvestigación Ortega y Gasset, ligado a Fundação Ortega y Gasset em\nMadri, Espanha. Neste mesmo ano, coordenou um estudo de grande\nenvergadura, denominado “Estudo da Competitividade da Indústria\nBrasileira”, financiado em parte pelo Banco Nacional de Desenvolvimento\nEconômico e Social (BNDES), articulando diversas universidades e centros\nde pesquisas brasileiros, e quase uma centena de especialistas. Este\nestudo, que seria transformado em livro coordenado por ele e por João\nCarlos Ferraz, mapeou o estado da arte da indústria brasileira, as\nnecessidades de inovação e as condições de concorrência nos mercados\ninternacionais.\n\nEm 1996, além de exercer as atividades de professor e de consultor,\nCoutinho foi também apresentador do programa *O Brasil Pensa*, na TV\nCultura, de São Paulo, transmitido em rede para o Brasil e que tratava\nde assuntos ligados ao conhecimento. Ainda nos anos 1990 se aproximou do\nPartido dos Trabalhadores (PT), devido sobretudo às suas relações de\namizade com o hoje senador pelo PT paulista Aloísio Mercadante, de quem\nfora professor, do professor da  Pontifícia Universidade de São Paulo\n(PUC-SP) Marco Aurélio Garcia, hoje assessor internacional do presidente\nLuís Inácio Lula da Silva, e de Jorge Matoso, colega da Unicamp, depois\nfeito presidente da Caixa. O crescimento da LCA Consultores – sua firma\nde consultoria especializada em indústria, defesa da concorrência,\ncomércio internacional e perícias econômicas – permitiu-lhe construir\numa vasta carteira de clientes, compreendendo grandes grupos\nempresariais e financeiros do país, além de fundos de pensão e\nescritórios de advocacia. Essa experiência profissional levou Luciano\nCoutinho a ampliar os seus conhecimentos dos principais impasses da\neconomia brasileira.\n\nNo final de 2002, após a vitória de Lula nas eleições presidenciais de\noutubro, Luciano Coutinho foi cogitado para presidir o BNDES, posto que\nacabaria sendo ocupado pelo economista Carlos Lessa, então reitor da\nUniversidade Federal do Rio de Janeiro  (UFRJ) e que fora seu colega na\nUnicamp. Também convidado para ocupar o Ministério do Planejamento,\nOrçamento e Gestão, recusou a oferta argumentando que seria difícil\ntrabalhar com o ministro da Fazenda Antonio Palocci. Nos veículos de\ninformação, surgiram boatos de que seu nome sofrera restrições por parte\nda ex-prefeita de São Paulo Marta Suplicy devido às suas ligações com os\nmeios empresariais. A pasa acabou sendo entregue ao economista Guido\nMantega\n\nEmbora não tenha aceitado os convites do governo, Coutinho manteve-se\nmuito próximo do Planalto, tornando-se um dos economistas mais presentes\ne requisitados em situações cruciais, como a do caso Varig, quando foi\nconvocado para ajudar os ministros José Dirceu da Casa Civil, José\nViegas da Defesa e Valfrido Mares-Guia do Turismo a encontrarem uma\nsolução alternativa para aquela empresa de aviação, então em situação\npraticamente falimentar. Na ocasião, Coutinho defendeu um período de\n*code-share* e a criação da *holding* Varig-TAM, que começaria operando\nvôos compartilhados até a fusão, que deveria ocorrer em cinco anos, sem\ndinheiro público. Em outro momento, consultado sobre a indicação de\nElisabeth Farina para a presidência do *Conselho Administrativo de\nDefesa Econômica* (CADE) pelo ex-aluno da Unicamp e ex-sócio na LCA,\nBernard Appy, então secretário executivo do Ministério da Fazenda,\nemitiu parecer favorável e acatado com respaldo pelo mercado.\n\nNo comando da LCA esteve durante esse período envolvido com a Nestlé,\ntentando reverter os estragos da proposta de fusão com a Garoto,\nsubmetida ao Cade e que teve parecer desfavorável. Prestou serviços para\na Vale do Rio Doce, no processo de compra de dez mineradoras de uma só\nvez; para a Ambev, no processo com a Interbrew; e com a Braskem, no caso\ndo primeiro depósito de patente feito por uma empresa petroquímica\nbrasileira em nanotecnologia, cuja aprovação dependia do CADE.\n\nPróximo do Partido Socialista Brasileiro (PSB), ao qual já fora filiado,\nLuciano Coutinho começou novamente a ser cogitado para ocupar posto no\ngoverno com a saída do ministro Luís Fernando Furlan do Ministério do\nDesenvolvimento Indústria e Comércio Exterior (MDIC). Posteriormente,\nseu nome surgiu como o mais provável para a presidência do BNDES com a\nida de Guido Mantega para a pasta da Fazenda, cargo que, entretanto, foi\nocupado pelo vice-presidente Demian Fiocca que viera com Mantega do\nPlanejamento.\n\nPosteriormente, depois de acirrada disputa entre o Ministério da\nFazenda, que desejava a permanência de Fiocca no BNDES, e do MDIC  –\ncujo titular, Miguel Jorge, indicara o ex-vice-presidente do Banco\nSantander, Adolfo Funcia Murgel –, no dia 18 de abril de 2007, o\nporta-voz da Presidência da República, Marcelo Baumbach, anunciou o nome\nde Coutinho como o novo presidente do BNDES, órgão formalmente vinculado\nao MDIC.\n\n \n\n                               **Na presidência do BNDES**\n\nDepois de reunião com Coutinho e com o ministro do Desenvolvimento\nMiguel Jorge, o presidente Lula reafirmou a convicção de que a indicação\ndo presidente do BNDES é da Presidência da República, como tem sido\npraxe ao longo do desenvolvimento brasileiro, pois o Banco continuava a\nser o principal instrumento da política industrial do governo. Lula\ndeixou claro que queria alguém com perfil desenvolvimentista, para que a\ninstituição voltasse a ser o banco das grandes obras, aproveitando o\nquadro de expansão dos investimentos no país anunciado com o Programa de\nAceleração do Crescimento (PAC). O programa previa investimentos de mais\nde R\\$ 500 bilhões para o período 2007-2010, do qual o BNDES seria o\ngrande repassador de recursos para os empreendimentos do setor privado.\n \n\nA indicação de Luciano Coutinho contou também com a aprovação da\nministra Chefe da Casa Civil, Dilma Rousseff, e do ministro do\nPlanejamento, Orçamento e Gestão, Paulo Bernardo, ambos responsáveis\npela execução do PAC. Também o ministro Miguel Jorge durante a cerimônia\nde posse afirmou que o BNDES seria um dos principais instrumentos do\ngoverno para atingir os objetivos do PAC. No setor privado, a escolha de\nLula foi saudada pelo presidente da CNI, Armando Monteiro Neto,\nafirmando que Coutinho conhecia profundamente a economia industrial do\npaís e tinha comprovada experiência na vida pública. Também houve\nmanifestação favorável por parte da Associação Brasileira da\nInfraestrutura e das Indústrias de Base (Abdib), cujo presidente Paulo\nGodói também elogiou a escolha de Lula.\n\nDepois de se desligar da LCA, Luciano Coutinho tomou posse no BNDES no\ndia 27 de abril de 2007. Em seu discurso, afirmou que seguiria a\norientação do presidente Lula para garantir a implantação de uma\npolítica industrial de grande envergadura, voltada para dinamizar a\neconomia, acelerar a criação de empregos e promoção da igualdade de\noportunidades. Coutinho garantiu também o apoio do Banco ao PAC\nafirmando que o Programa teria o suporte necessário para a coordenação\nentre empreendedores, banca e o mercado de capitais na estruturação de\num *funding* adequado. Apresentou entre as prioridades do BNDES o apoio\nà agroindústria, à microeletrônica, ao desenvolvimento de *softwares*e à\nprodução de bens de capital, além de tornar mais ágil o empréstimo de\nrecursos para a pequena e média empresa.  \n\nA frente do maior organismo de fomento estatal das Américas, crítico do\npapel do Banco em governos anteriores, de acordo com Coutinho o BNDES\nvem concentrando esforços para elevar a formação de capital, pois na sua\ncompreensão essa é a forma para sustentar o desenvolvimento\nsocioeconômico, a estabilização e o equilíbrio externo, considerando a\nsubida persistente da taxa nacional de poupança e investimento como\nobjetivo macroeconômico chave.\n\nDepois do ótimo desempenho que o BNDES alcançou em 2007, ao final de\n2008 o Banco foi instado a instrumentalizar políticas anticíclicas que o\ngoverno promoveu devido à crise internacional e recebeu aporte extra de\ncapital do Tesouro. Apesar das muitas críticas que recebeu dos\nseguidores de políticas fiscais apertadas por aportar recursos em\ngrandes empresas, inclusive estatais, e auxiliar outras em processo de\nfusão, para o desenvolvimentista Coutinho o Brasil iria se recuperar\nrapidamente dos efeitos da crise econômica mundial e voltaria a crescer\njá no segundo semestre de 2009. As previsões feitas pelo presidente do\nBNDES se basearam no fato de que os grandes projetos de investimentos de\ninfraestrutura no país sequer foram postergados, destacando que os\ninvestimentos no setor de energia estão em expansão e que não há\npossibilidade de reversão desse quadro. Preocupado com a demanda\nreprimida na área de infraestrutura, Coutinho defendeu a execução do\nPAC, afirmando existir enormes gargalos que precisam ser resolvidos com\nurgência para que o Brasil voltasse a ter taxas mais elevadas de\ncrescimento.\n\nCoutinho orientou um grande número de teses de doutorado e dissertações\nde mestrado e tem inúmeros artigos e capítulos de livros publicados, bem\ncomo participou da organização de vários outros. Em agosto de 2008, o\natual presidente do BNDES, recebeu o Prêmio Economista do Ano 2008,\noutorgado pela Ordem dos Economistas do Brasil, por eleição direta dos\ninscritos e associados às principais entidades representativas da\ncategoria de São Paulo e de todo o Brasil;\n\nDivorciado, tem dois filhos.  \n\n \n\nFontes: [www.bndes.gov.br](http://www.bndes.gov.br/); www.bndes.gov.br\n[/english/luciano\\_in.asp](http://www.bndes.gov.br/english/luciano_in.asp);\nwww.bndes.gov.br/SiteBNDES/bndes/bndes.../20081010\\_entrevista1.html\n[www.bndes.gov.br/SiteBNDES/bndes/bndes\\_pt/Institucional/Sala\\_de\\_Imprensa/Entrevistas\\_e\\_Artigos/2008/Institucional/20081010\\_entrevista1.html](http://www.bndes.gov.br/SiteBNDES/bndes/bndes_pt/Institucional/Sala_de_Imprensa/Entrevistas_e_Artigos/2008/Institucional/20081010_entrevista1.html);\n[http://www.direito2.com.br/acam/2009/mai/13/bndes-infraestrutura-fara-brasil-voltar-a-crescer-ainda-neste-ano](http://www.direito2.com.br/acam/2009/mai/13/bndes-infraestrutura-fara-brasil-voltar-a-crescer-ainda-neste-ano);\n[http://g1.globo.com/Noticias/Economia\\_Negocios/0,,MUL27934-9356,00-LUCIANO+COUTINHO+TOMA+POSSE+NO+BNDES.html](http://g1.globo.com/Noticias/Economia_Negocios/0,,MUL27934-9356,00-LUCIANO+COUTINHO+TOMA+POSSE+NO+BNDES.html);\n[http://oglobo.globo.com/economia/mat/2007/04/18/295409535.asp](http://oglobo.globo.com/economia/mat/2007/04/18/295409535.asp);\n [http://www.terra.com.br/istoedinheiro/358/economia/discreto\\_coutinho.htm\n-\n2004](http://www.terra.com.br/istoedinheiro/358/economia/discreto_coutinho.htm%20-%202004);\n[www.anpei.org.br/imprensa/noticias/noticia-1464;](http://www.anpei.org.br/imprensa/noticias/noticia-1464;)[www.terra.com.br/.../358/.../discreto\\_**coutinho**.htm](http://www.terra.com.br/.../358/.../discreto_coutinho.htm);\n[http://www.unicamp.br/unicamp/imprensa/premios-e-distincoes/premio-ordem-do-merito/luciano-coutinho](http://www.unicamp.br/unicamp/imprensa/premios-e-distincoes/premio-ordem-do-merito/luciano-coutinho)\n","ref":"","dic":"DHBB"}
