{"title":"CUNHA, Eduardo ==============","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2003],"datas_fim":[0],"estados":["RJ"],"content":"CUNHA, Eduardo\n==============\n\n\\* dep. fed. RJ 2003-\n\n** **\n\n**               ***Eduardo Cosentino da Cunha*nasceu no Rio de Janeiro\nno dia 29 de setembro de 1958, filho de Elcy Teixeira da Cunha e de Elza\nCosentino da Cunha.\n\n                Em 1971 ingressou no curso de economia da Universidade\nCândido Mendes (Ucam). De 1978 a 1980 foi auditor na empresa Arthur\nAndersen. Graduou-se em 1980 e trabalhou como economista na empresa\nXerox do Brasil até 1982. De 1991 a 1993 presidiu a Telecomunicações do\nEstado do Rio de Janeiro (Telerj), empresa operadora de telefonia do\ngrupo Telebrás extinta em 1998.\n\nIniciou sua militância política em 1994 ao filiar-se ao Partido\nProgressista Brasileiro (PPB). Nas eleições de 1998 candidatou-se a\ndeputado estadual na legenda do PPB e obteve uma suplência. Com a posse\ndo governador Anthony Garotinho em janeiro de 1999, foi nomeado\nsubsecretário de Habitação do Estado do Rio de Janeiro. Meses depois,\ndeixou a subsecretaria e assumiu a presidência da Companhia Estadual de\nHabitação do Rio de Janeiro (Cehab-RJ), função que exerceu até o ano\n2000. No ano seguinte, assumiu o mandato de deputado estadual na vaga\ndecorrente do afastamento do titular.\n\nNas eleições de outubro de 2002 elegeu-se deputado federal pelo Rio de\nJaneiro na legenda do PPB. Cumpriu o mandato de deputado estadual até o\nfinal da legislatura em janeiro de 2003 e em fevereiro seguinte tomou\nposse na Câmara dos Deputados.  Ainda em 2003 filiou-se ao Partido\nProgressista (PP), mas em seguida transferiu-se para o Partido do\nMovimento Democrático Brasileiro (PMDB), do qual se tornou vice-líder.\nEm dezembro desse mesmo ano, ausentou-se na votação em segundo turno da\nEmenda Cconstitucional n° 41, que propunha a reforma da previdência.\nNessa legislatura participou das comissões de Ciência e Tecnologia,\nComunicação e Informática e de Finanças e Tributação.\n\nReelegeu-se deputado federal em outubro de 2006, com 130.773 votos o que\nlhe garantiu a quarta colocação no MDB. Iniciando novo mandato em\nfevereiro de 2007, presidiu a Comissão de Constituição e Justiça e foi\nprimeiro vice-presidente da Comissão Parlamentar de Inquérito (CPI) da\nCrise no Sistema de Tráfego Aéreo brasileiro.\n\nCasou-se com a jornalista Claudia Cruz, com quem teve quatro filhos.\n\n**FONTES**: BARROS,  A. Dep. Eduardo Cunha; Portal Americo.usal.es.\nDisponível em:\n\\<[http://americo.usal.es/oir/lites/curriculums](http://americo.usal.es/oir/lites/curriculums)\\>;\nPortal da Câmara dos Deputados. Disponível em:\n\\<[http://www2.camara.gov.br/deputados](http://www2.camara.gov.br/deputados)\\>;\nPortal do dep. fed. Eduardo Cunha. Disponível em:\n\\<[http://www.depeduardocunha.com](http://www.depeduardocunha.com/)\\>;\nPortal do TSE. Disponível em:\n\\<[http://w](http://w/)[w](http://ww/)[w](http://www/)[.](http://www.tse.gov.br/)[tse.gov.br](http://www.tse.gov.br/)\\>;\nPortal Políticos & Políticas. Disponível em:\n\\<[http://politicos.br101.org/eduardo-cunha.html](http://politicos.br101.org/eduardo-cunha.html)\\>;\nRANGEL, R; LOYOLA, L. Eduardo Cunha revela seu poder sobre os deputados.\n\n  \n","ref":"","dic":"DHBB"}
