{"title":"CUNHA, Odair","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2003],"datas_fim":[0],"estados":["MG"],"content":"**CUNHA, Odair**\n\n\\*dep. fed. MG 2003-\n\n \n\n*Odair José da Cunha* nasceu em Piedade (SP) no dia 18 de junho de 1976,\nfilho de Mílcio José da Cunha e de Alice Coelho da Cunha.\n\nGraduou-se em direito pela Faculdade de Direito de Varginha (MG) em\n1998. Ainda estudante universitário, dirigiu a Rádio Difusora da\nCampanha (MG).\n\nEm 1999 filiou-se ao Partido dos Trabalhadores (PT), tornou-se membro do\ndiretório municipal em Boa Esperança (MG), foi assessor do gabinete da\ndeputada estadual Maria Teresa Lara, do PT, e atuou como conselheiro\njurídico de prefeituras e câmaras do sul de Minas Gerais. De 2001 até\n2004, integrou o diretório estadual do PT.\n\nEm outubro de 2002 disputou pela primeira vez um cargo eletivo, como\ncandidato a deputado federal na legenda do PT em coligação com o Partido\nComunista do Brasil (PCdoB), o Partido da Mobilização Nacional (PMN) e o\nPartido Liberal (PL). Eleito com quase 35 mil votos, tomou posse em\nfevereiro de 2003. Nessa legislatura foi vice-líder do PT e participou\nda Comissão de Constituição e Justiça e de Cidadania, da Comissão de\nAgricultura e Política Rural e da comissão parlamentar de inquérito\n(CPI) sobre o tráfico de armas, instalada em 2005. Foi ainda suplente da\nComissão Representativa do Congresso Nacional.\n\nEm 2005, mesmo ano em que se tornou coordenador da bancada mineira do PT\nna Câmara dos Deputados, eclodiu o chamado escândalo do “mensalão”, como\nficou conhecida a grave crise política desencadeada após denúncias\nfeitas em junho pelo deputado federal Roberto Jefferson, então\npresidente do Partido Trabalhista Brasileiro (PTB-RJ), sobre a\nexistência de um esquema de compra, pelo PT, de votos de parlamentares\nda base aliada do governo, que seria capitaneado pelo então ministro da\nCasa Civil José Dirceu. Na ocasião, três comissões parlamentares de\ninquérito foram instaladas, e Odair Cunha colaborou com a Corregedoria\nda Câmara dos Deputados, como membro de uma comissão de sindicância\nresponsável por ouvir a defesa de parlamentares acusados de envolvimento\nno “mensalão”.\n\nCandidato à reeleição em 2006 na legenda do PT em coligação com o\nPartido do Movimento Democrático Brasileiro (PMDB), o Partido\nRepublicano Brasileiro (PRB) e o Partido Comunista do Brasil (PCdoB),\nobteve mais de 87 mil votos. Vitorioso, iniciou o segundo mandato na\nCâmara dos Deputados em fevereiro de 2007. Foi escolhido\nterceiro-secretário da mesa diretora, foi membro da Comissão de\nConstituição e Justiça e de Cidadania, e suplente das comissões de\nAgricultura, Pecuária, Abastecimento e Desenvolvimento Rural, de\nConstituição e Justiça e de Redação, de Minas e Energia, de Segurança\nPública e Combate ao Crime Organizado, e de Turismo e Desporto. Em\nsetembro de 2007 votou a favor da prorrogação até 2011 da Contribuição\nProvisória sobre Movimentação Financeira (CPMF), criada em 1996 como\nfonte suplementar de recursos para a área da saúde.\n\n* *\n\n*Letícia Nunes de Moraes*\n\n \n\n**FONTES**: CÂM. DEP. *Deputados brasileiros.*Repertório (2003-2007,\n2007-2011); *Folha de S. Paulo*(28/09 e 5/10/05; 20/9/07).\n\n \n\n \n","ref":"","dic":"DHBB"}
