{"title":"DAMASCENO, Elimar","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2003],"datas_fim":[2007],"estados":["SP"],"content":"**DAMASCENO, Elimar**\n\n\\*dep. fed. SP 2003-2007.\n\n*Elimar Máximo Damasceno* nasceu em Santa Maria do Suaçuí (MG) no dia 17\nde fevereiro de 1951, filho de Joaquim Máximo da Fonseca e de Marília\nDamasceno Fonseca.\n\nFormou-se pela Escola de Medicina da Santa Casa de Misericórdia de\nVitória, no Espírito Santo, em 1978. Nos anos seguintes fez vários\ncursos de atualização no Rio de Janeiro e também em São Paulo, onde foi\naluno de Enéas Carneiro, fundador do Partido da Reedificação Nacional\n(Prona) e candidato à presidência da República nas eleições de 1989,\n1994 e 1998.\n\nNas eleições de 2002, elegeu-se deputado federal pelo estado de São\nPaulo na legenda do Prona, apesar de ter recebido apenas 484 votos. Isso\nfoi possível porque na eleição para deputado federal é adotado o sistema\nproporcional, e Enéas Carneiro recebeu na ocasião mais de 1,5 milhão de\nvotos, que foram suficientes para eleger a si próprio e a outros cinco\ncandidatos do partido. Assumiu o mandato em fevereiro de 2003 e, com\nseus discursos e votos na Câmara dos Deputados, gerou polêmica em\nsetores da sociedade civil ao se manifestar contra o aborto de\nanencéfalos, contra a promoção do chamado “orgulho gay”, contra o\nreconhecimento da prostituição como profissão, e ao defender a prática\nda castidade como meio seguro de prevenir as doenças sexualmente\ntransmissíveis (DST), em lugar dos preservativos. Foi ainda relator da\nComissão de Seguridade Social e Família. Em 2006 candidatou-se à\nreeleição, novamente na legenda do Prona, e obteve uma suplência. Deixou\na Câmara ao final da legislatura, em janeiro de 2007, e tornou-se chefe\nde gabinete de Enéas Carneiro, que foi então reeleito deputado federal e\nfaleceu meses depois.\n\nPublicou de *Em defesa do cristianismo, da pátria, da cultura e da\nfamília*(2005).\n\n*Adrianna Setemy*\n\n**FONTES**: *Folha de S.Paulo* (online) 01 out. 2006. Disponível em :\n\\<[http://\nwww1.folha.uol.com.br/folha/especial/2006/eleicoes/candidatos-deputado\\_federal-sp-5657.shtml](http://%20www1.folha.uol.com.br/folha/especial/2006/eleicoes/candidatos-deputado_federal-sp-5657.shtml)\\>.\nAcesso em : 06 out. 2009; Portal da Câmara dos Deputados. Disponível em\n: \\<[http://www2.camara.gov.br](http://www2.camara.gov.br/)\\>. Acesso em\n: 29 set. 2009.\n","ref":"","dic":"DHBB"}
