{"title":"DESCONSI, Orlando","cargoss":["Deputado federal",0],"cargos_esp":[0,0],"datas_ini":[2001,2003],"datas_fim":[2002,2007],"estados":["RS",0],"content":"**DESCONSI, Orlando**\n\n\\* dep. fed. RS 2001-2002; 2003-2007.\n\n \n\n                *Orlando Desconsi* nasceu em Horizontina (RS) no dia 11\nde dezembro de 1963, filho de Alberto Desconsi e de Adelina Pozzati\nDesconsi.\n\n                Caçula de oito irmãos, foi criado no interior da cidade\nde Doutor Maurício Cardoso (RS).  No início da década de 1980, trabalhou\ncomo agricultor, auxiliar de escritório e bancário em municípios\ngaúchos. Seguindo o conselho de um de seus irmãos, fixou-se em Santa\nRosa (RS), prestando vestibular para o curso de educação física e\ndesporto pela Faculdade Salesiana Dom Bosco, na qual se graduou em 1987.\nNo ano seguinte, passou a compor os quadros do Sindicato dos Bancários\nde Santa Rosa e Região, tendo sido secretário e presidente da entidade\nentre os anos de 1988 e 1994.\n\n                Ainda em 1994, filiou-se ao Partido dos Trabalhadores\n(PT) e tornou-se membro da direção da Central Única dos Trabalhadores\n(CUT), em Missões (RS), cargo que exerceu até 1995. De volta a Santa\nRosa, ainda neste último ano assumiu as funções de tesoureiro e\npresidente do diretório municipal.\n\nEm outubro de 1996, concorreu à prefeitura de Santa Rosa na legenda do\nPT, mas ficou em terceiro lugar no pleito vencido por Júlio Osório Brum\nde Oliveira, do Partido do Movimento Democrático Brasileiro (PMDB).\nAinda em 1996, tornou-se coordenador do PT microrregional e membro do\ndiretório estadual do partido e, no ano seguinte, concluiu o curso de\nciências jurídicas e sociais da Universidade de Ijuí (Unijuí).\n\n                Nas eleições de outubro de 1998, candidatou-se à Câmara\nFederal pelo PT gaúcho, mas, com 29.535 votos, obteve uma suplência. Em\noutubro de 2000, tentou mais uma vez eleger-se prefeito de Santa Rosa na\ncoligação formada por PT, Partido Socialista Brasileiro (PSB) e Partido\nComunista do Brasil (PCdoB). Novamente em terceiro lugar, perdeu a\ndisputa dessa vez para o candidato Alcides Vicini, da coligação composta\npelo Partido Progressista Brasileiro (PPB), Partido da Social Democracia\nBrasileira (PSDB) e Partido da Frente Liberal (PFL). \n\nEm 2 de janeiro de 2001, assumiu como suplente uma vaga no Legislativo\nFederal. Em agosto apresentou um projeto de lei na Câmara que previa a\nperda dos direitos políticos para vereadores, deputados e senadores que,\ninvestigados por quebra de decoro parlamentar, renunciassem ao mandato\npara escapar de cassação. Aprovada pela Comissão de Constituição e\nJustiça e de Redação em dezembro de 2001, a proposta seria arquivada em\njaneiro de 2007. Ainda em 2001, concluiu o curso de pós-graduação em\ndireito público na Unijuí. Voltou à condição de suplente em 5 de abril\nde 2002.\n\n                No pleito de outubro seguinte, tentou uma nova cadeira\nde deputado federal na coligação formada por PT, Partido Comunista\nBrasileiro (PCB), Partido da Mobilização Nacional (PMN) e Partido\nComunista do Brasil (PCdoB), sendo eleito com 77.330 votos. Assumiu o\nmandato em fevereiro de 2003. Apesar de integrar o partido governista,\nem maio seguinte Desconsi e um grupo de mais de vinte deputados do PT,\nconsiderados da ala esquerda do partido, apresentaram ao presidente Luís\nInácio Lula da Silva um manifesto intitulado “Tomar o rumo do\ncrescimento, já!”, no qual pediam uma aceleração no processo de\ntransição da política econômica com o objetivo de retomar o\ndesenvolvimento e o crescimento da economia. Em agosto seguinte, votou \nfavoravelmente ao Projeto de Emenda Constitucional (PEC) do governo\nfederal que previa, entre outras medidas, a adoção da contribuição dos\ninativos e a instituição de um teto salarial para as  aposentadorias dos\nservidores públicos.\n\n                Vice-líder do PT na Câmara em 2004, em agosto do ano\nseguinte somou-se novamente a um grupo de deputados da esquerda do\npartido que pediu o afastamento da direção do PT dos parlamentares\nenvolvidos no escândalo que ficou conhecido como “mensalão”, esquema que\nenvolvia altos escalões da administração federal e no qual deputados de\npartidos da base aliada de Lula foram acusados de receber uma quantia\nmensal em dinheiro para aprovar matérias no Congresso favoráveis ao\ngoverno. O operador financeiro do esquema seria o empresário mineiro\nMarcos Valério, cabendo ao tesoureiro do PT, Delúbio Soares, a\ndistribuição da propina entre os congressistas. Uma Comissão Parlamentar\nde Inquérito (CPI) foi criada ainda em agosto de 2005 para apurar as\ndenúncias, mas não chegaria a concluir os seus trabalhos, já que o\nrelatório final do caso não foi votado.  \n\nAinda na legislatura 2003-2007, Desconsi integrou a Frente Parlamentar\nem Defesa da Universidade Pública e as comissões de Defesa do\nConsumidor; Agricultura e Política Rural; Agricultura, Pecuária,\nAbastecimento e Desenvolvimento rural; Seguridade Social e Família; e\nTurismo e Desporto.\n\nCandidatou-se novamente ao Legislativo Federal pelo PT em outubro de\n2006, mas, com 66.103 votos, não obteve êxito. Deixou a Câmara em 31 de\njaneiro de 2007, ao término do mandato.\n\n                Nas eleições de outubro de 2008, elegeu-se prefeito de\nSanta Rosa na coligação formada pelo PT, PCdoB e Partido Verde (PV) com\n41,58% dos votos válidos, derrotando as candidatas Neusa Kempfer, do\nPMDB, e Marli Rosek, do Partido Progressista (PP).\n\n                Casou-se com Vera Lúcia Desconsi, com quem teve duas\nfilhas.\n\n \n\n*Marcia Gomes*\n\n \n\n**FONTES**: *Diário**Catarinense* (online) 04 set. 2009.. Disponível em\n: **\\<**[http://www.clicrbs.\ncom.br](http://www.clicrbs.%20com.br)**\\>**. Acesso em :  01 set. 2009;\n*Época* (online) 22 jul. 2007. Disponível em :\n\\<**[http://revistaepoca.globo.com](http://revistaepoca.globo.com/)****\\>**.\nAcesso em: 01 set. 2009;  Portal da Câmara dos Deputados. Disponível em\n: \\<**[http://www2.camara.gov.br](http://www2.camara.gov.br/)****\\>**.\nAcesso em : 01 set. 2009; Portal do TRS-RS. Disponível em : \\<\n**[http://www2.camara.gov.br](http://www2.camara.gov.br/)****\\>**.\nAcesso em : 01 set. 2009; Portal do TSE. Disponível em :\n\\<**[http://www.tse.gov.br](http://www.tse.gov.br/)**\\>. Acesso em : 22\nago. 2009; *Zero Hora* (online) 05, 30 out. 2008. Disponível em :\n\\<**[http://zerohora.clicrbs.com.br](http://zerohora.clicrbs.com.br/)**\\>.\nAcesso em : 01 set. 2009.\n\n \n\n \n\n \n\n \n\n \n","ref":"","dic":"DHBB"}
