{"title":"DAGOBERTO","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2007],"datas_fim":[0],"estados":["MS"],"autor":[0],"content":"**DAGOBERTO**\n\n\\*dep. fed. MS 2007-\n\n*Dagoberto Nogueira Filho*nasceu em São José do Rio Preto (SP) no dia 21\nde julho de 1955, filho de Dagoberto Nogueira e de Roseli Bellagamba\nNogueira.\n\nFormou-se em direito em 1981 e, dois anos depois, em administração pela\nUniversidade Riopretense (Unirp). Quando estudante, foi presidente do\nGrêmio Universitário da Unirp e diretor regional da União Nacional dos\nEstudantes. Depois de formado, mudou-se para o Mato Grosso do Sul, onde\nassumiu a função de coordenador técnico do Instituto de Desenvolvimento\ndo Mato Grosso do Sul (Idesul). Exerceu também o cargo de secretário de\nJustiça, Trabalho e Ação Social deste estado durante o segundo governo\nde Marcelo Miranda (1987-1991).\n\nFiliou-se ao Partido Democrático Trabalhista (PDT) em 1993.\n\nEntre 1999 e 2002 exerceu o cargo de diretor do Departamento Estadual de\nTrânsito (DETRAN) do Mato Grosso do Sul.\n\nElegeu-se deputado estadual nas eleições de 2002, na legenda do PDT, com\n22.017 votos. Convidado pelo então governador do estado, Zeca do PT,\nDagoberto licenciou-se da Assembleia Legislativa, no primeiro ano da\nlegislatura (2003), para ocupar a Secretaria Estadual de Justiça e\nSegurança Pública. Em 2003, pediu exoneração para concorrer ao cargo de\nprefeito de Campo Grande, nas eleições de 2004, obtendo 52.929 votos,\nsendo o terceiro candidato mais votado, depois do candidato eleito\nNelson Trad, do partido do Movimento Democrático Brasileiro (PMDB) e do\nsegundo colocado Vander Loubet, do Partido dos Trabalhadores (PT).\nReassumiu o cargo de deputado estadual e licenciou-se novamente, em\nnovembro, para assumir a Secretaria Estadual de Produção e Turismo,\nainda no segundo mandato de Zeca do PT (2003-2007).\n\nEm 2007, elegeu-se deputado federal pelo Mato Grosso do Sul na legenda\ndo PDT, com 97.803 votos. Como parte de suas atividades parlamentares,\nparticipou da comissão mista de Planos, Orçamentos Públicos e\nFiscalização, e das comissões de Agricultura, Pecuária, Abastecimento e\nDesenvolvimento Rural (Capadr) e da de Constituição, Justiça e\nCidadania. Além disso, participou das Comissões Parlamentares de\nInquérito (CPIs) do Sistema Carcerário e da Subnutrição de Crianças\nIndígenas.\n\nEm setembro de 2008, foi citado em matéria do jornal *A Folha de São\nPaulo*como um dos deputados que emitiu passagens aéreas para familiares\ne amigos utilizando a cota mensal a que tinha direito como parlamentar,\nno que ficou conhecido como a \"farra das passagens\". Nogueira afirmou\nnão ter cometido nenhuma irregularidade porque não havia regulamento que\nproibisse a cessão de passagens. Com a polêmica gerada, a Câmara e o\nSenado baixaram normas para regulamentar o benefício, limitando o número\nde emissões e restringindo-as ao uso em serviço.\n\nFez parte também do Conselho de Ética da Câmara dos Deputados.\n\nCasou-se com Maria Verônica Nogueira, com quem teve uma filha.\n\nFONTES: Eco & Ação : Ecologia e Responsabilidade. Disponível em\n: \\<http://www.ecoeacao.com.br/\\>. Acesso em : 24 jun. 2009; *Folha de\nS.Paulo* (online) 20 abr. 2009. Disponível em : \\<\n[http://www1.folha.uol.com.br](http://www1.folha.uol.com.br)\\>. Acesso\nem : 24 jun. 2009; Portal da Câmara dos Deputados. Disponível em :\n\\<[http://www.câmara.gov.br](http://www.câmara.gov.br)\\>. Acesso  em :\n24 maio 2009; Portal do DETRAN-MS. Disponível em : \\<[http://www.detran.\nms.gov.br/detran/galeria.asp](http://www.detran.%20ms.gov.br/detran/galeria.asp)\\>.\nAcesso em : 24 jun. 2009; Portal do PDT- MS. Disponível em :\n\\<[http://www.pdtms.org.br](http://www.pdtms.org.br)\\>. Acesso em : 24\njun. 2009; *Veja* (online). Disponível em :\n\\<[http://veja.abril.com.br/](http://veja.abril.com.br/)\\>. Acesso em :\n24 jun. 2009.\n\n","ref":"FONTES: Eco & Ação : Ecologia e Responsabilidade. Disponível em\n: \\<http://www.ecoeacao.com.br/\\>. Acesso em : 24 jun. 2009; *Folha de\nS.Paulo* (online) 20 abr. 2009. Disponível em : \\<\n[http://www1.folha.uol.com.br](http://www1.folha.uol.com.br)\\>. Acesso\nem : 24 jun. 2009; Portal da Câmara dos Deputados. Disponível em :\n\\<[http://www.câmara.gov.br](http://www.câmara.gov.br)\\>. Acesso  em :\n24 maio 2009; Portal do DETRAN-MS. Disponível em : \\<[http://www.detran.\nms.gov.br/detran/galeria.asp](http://www.detran.%20ms.gov.br/detran/galeria.asp)\\>.\nAcesso em : 24 jun. 2009; Portal do PDT- MS. Disponível em :\n\\<[http://www.pdtms.org.br](http://www.pdtms.org.br)\\>. Acesso em : 24\njun. 2009; *Veja* (online). Disponível em :\n\\<[http://veja.abril.com.br/](http://veja.abril.com.br/)\\>. Acesso em :\n24 jun. 2009.\n\n","dic":"DHBB"}
