{"title":"CÉSAR, Paulo","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2007],"datas_fim":[0],"estados":["RJ"],"autor":[0],"content":"**CÉSAR, Paulo**\n\n\\*dep. fed. RJ 2007-\n\n \n\n*Paulo César da Guia Almeida* nasceu em Cabo Frio (RJ) no dia 18 de\njunho de 1960, filho de Jairo Borges de Almeida e Edilma da Guia\nAlmeida.\n\nGraduou-se em medicina na Escola de Ciências Médicas de Volta\nRedonda/Fundação Oswaldo Aranha, em Volta Redonda (RJ), em 1984. No ano\nseguinte, fez residência médica no Hospital Mario Kroeff e o curso de\npós-graduação em tumores da cabeça e pescoço no Instituto Nacional do\nCâncer na Pontifícia Universidade Católica do Rio de Janeiro (PUC-RJ).\nEntre 1986 e 1988, cursou residência no Hospital Salgado Filho. Em 2005,\nconcluiria a licenciatura em história na Universidade Veiga de Almeida,\nem Cabo Frio.\n\nTrabalhou no hospital Fabiano de Cristo, no Rio de Janeiro, entre 1988 e\n1989. Nesse último ano, aprovado em concurso passou a integrar o corpo\nmédico do estado do Rio de Janeiro, tendo sido médico endoscopista no\nhospital do Andaraí entre 1992 e 1993.\n\nEm sua cidade natal, prestou assistência comunitária entre 1985 e 2007.\nTrabalhou ainda no Hospital São José Operário entre 1988 e 2007 e nos\nhospitais Jardim Esperança, entre 2000 e 2007, e Irmandade Santa Isabel,\nentre 2001 e 2004. Dirigiu também o Hospital Geral do Arraial do Cabo\nentre 1999 e 2000.\n\nFoi ainda do quadro médico do Hospital Regional de Barra de São João\n(RJ), entre 2001 e 2004 e da Policlínica de Búzios (RJ), entre 2002 e\n2007. Entre 2005 e 2007, trabalhou também na cidade fluminense de\nAraruama, tendo pertencido ao quadro médico do Posto de Atendimento\nMédico (PAM) e do Hospital Municipal Armando Carvalho.\n\nEm três ocasiões presidiu o Sindicato dos Médicos da Região dos Lagos,\nrespectivamente, 1996/1998, 2000/2002 e 2006/2007. Foi representante\nsindical do Conselho Municipal de Saúde de Cabo Frio, em 1997 e 1998.\n\nEm 1999, filiou-se ao Partido da Social Democracia Brasileira (PSDB) e\nem outubro de 2000 foi eleito vereador de Cabo Frio na legenda do PSDB,\ntendo sido o terceiro mais votado. Ainda nesse ano, ocupou o cargo de\ndiretor de saúde da Associação de Mulheres de Bem com a Vida,\norganização localizada em Cabo Frio, função que exerceria até 2003.\nAinda em 2000, foi eleito presidente do diretório municipal do PSDB, em\nque permaneceu até 2002.\n\nAinda em 2002, disputou a uma vaga de deputado estadual na legenda do\nPSDB, mas não foi bem-sucedido. Nesse mesmo ano, ocupou a Secretaria\nInstitucional da Associação de Meio Ambiente de Cabo Frio.\n\nEm outubro de 2004, candidatou-se a prefeito de Cabo Frio na legenda do\nPSDB, mas não foi eleito. No ano seguinte, filiou-se ao Partido\nTrabalhista Brasileiro (PTB) e entre 2005 e 2007 foi presidente do\ndiretório municipal do PTB de Cabo Frio e membro da Coordenação Regional\nda agremiação na Região dos Lagos.\n\nEm outubro de 2006, concorreu a uma vaga de deputado federal pelo estado\ndo Rio de Janeiro na legenda do PTB. Conseguiu uma suplência. Assumiu o\nmandato em setembro de 2007. Nesse mesmo ano, ingressou no Partido da\nRepública (PR). Foi efetivado na Câmara dos Deputados em 1º de janeiro\nde 2009, em virtude da renúncia de Sandro Matos.\n\nNa Câmara dos Deputados, em Brasília, foi terceiro-vice-presidente da\nComissão Permanente de Seguridade Social e Família e membro da Comissão\nPermanente de Viação e Transportes.\n\n \n\n \n\nFabrício Augusto Souza Gomes\n\n \n\nFONTES:\n[http://www.drpaulocesar.com.br/novo/index.php/Dr.-Paulo-César/biografia.html](http://www.drpaulocesar.com.br/novo/index.php/Dr.-Paulo-César/biografia.html)\nacesso em 14/9/09;\n\n \n","ref":"FONTES:\n[http://www.drpaulocesar.com.br/novo/index.php/Dr.-Paulo-César/biografia.html](http://www.drpaulocesar.com.br/novo/index.php/Dr.-Paulo-César/biografia.html)\nacesso em 14/9/09;\n\n \n","dic":"DHBB"}
