{"title":"D’ÂNGELO, Chico","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2007],"datas_fim":[0],"estados":["RJ"],"content":"**D’ÂNGELO, Chico**\n\n\\*dep. fed. RJ 2007-\n\n \n\n \n\n*Francisco José D’Ângelo Pinto* nasceu em Campos dos Goitacazes (RJ) no\ndia 11 de fevereiro de 1953, filho de Francisco José Pinto Filho e de\nHélia Maciel D’Ângelo Pinto.\n\nFormado em 1975 na Faculdade de Medicina de Campos, mudou-se para o Rio\nde Janeiro e, de 1977 a 1992, trabalhou na Santa Casa de Misericórdia,\ncuja Associação de Médicos Residentes presidiu. Aprovado em concurso do\nMinistério da Saúde em 1984, trabalhou nos hospitais do Andaraí e\nIpanema, no Rio de Janeiro, e no Hospital Santa Cruz, em Niterói (RJ),\nonde ficaria até 2002. Também clinicou em consultório particular entre\n1982 e 2002 e, de 1983 a 1985, ministrou aulas na Faculdade de Medicina\nda Universidade Sousa Marques.\n\nSua trajetória pública começou dividida entre a profissão de médico e a\natuação junto a sindicatos e entidades de classe em Niterói e Rio de\nJaneiro. Tornou-se diretor do Sindicato dos Médicos do Rio de Janeiro em\n1983, permanecendo no cargo durante três mandatos, e foi\nsecretário-geral em um quarto mandato. Durante esse período, filiou-se\nao Partido dos Trabalhadores (PT), em 1989, ano das primeiras eleições\ndiretas para presidente desde o fim do regime militar. Em Niterói, foi\ndiretor do Conselho Regional de Medicina de 1993 a 1996 e secretário\nmunicipal de Saúde entre 2002 e 2006. Nessa função, foi presidente da\nFundação Municipal de Saúde, integrou a diretoria do Conselho Nacional\ndos Secretários Municipais de Saúde, organizou e presidiu a IV\nConferência Municipal de Saúde de Niterói, e ampliou o Programa Médico\nde Família.\n\nNo pleito de outubro de 2006, elegeu-se deputado federal pelo Rio de\nJaneiro na legenda do PT. Empossado em fevereiro seguinte, tornou-se\nmembro da Comissão Permanente de Seguridade Social e Família.\n\n \n\n**FONTES**: CÂM. DEP. *Deputados brasileiros*. Repertório (2007-2011);\n*Folha de S*. *Paulo* (26/3/08); Portal da Câmara dos Deputados.\nDisponível em:\n\\<[http://www2.camara.gov.br](http://www2.camara.gov.br/)\\>; Portal do\nPT. Disponível em:\n\\<[http://www.pt.org.br/portalpt](http://www.pt.org.br/portalpt)\\>; UMA\nvida; UOL Notícias. Disponível em:\n\\<[http://noticias.busca.uol.com.br](http://noticias.busca.uol.com.br/)\\>;\nWIKIPÉDIA. Disponível em: \\<http://pt.wikipedia.org\\>.\n\n \n","ref":"","dic":"DHBB"}
