{"title":"DIREITO, Carlos Alberto","cargoss":["Ministro do Supremo Tribunal Federal"],"cargos_esp":[0],"datas_ini":[2007],"datas_fim":[2009],"estados":[0],"content":"**DIREITO, Carlos Alberto**\n\n\\* magistrado; min. STF 2007-2009.\n\n \n\n*Carlos Alberto Meneses Direito* nasceu em Belém no dia 8 de setembro de\n1942, filho de Luis Nunes Direito e de Carmen Meneses Direito.\n\n                Em 1965 formou-se em direito pela Pontifícia\nUniversidade Católica do Rio de Janeiro (PUC-RJ), tendo obtido o título\nde doutor em direito na mesma instituição em 1968.\n\nIniciou sua carreira no Foro carioca. No serviço público, foi chefe de\ngabinete do Ministério da Educação e Cultura, entre 1975 e 1978, durante\na gestão Nei Braga (1974-1978), assumiu a chefia de gabinete do prefeito\nnomeado Marcos Tamoio, do Rio de Janeiro (1979-1980), presidiu, ainda, a\nFundação Nacional de Arte do Rio de Janeiro (FUNARTE) entre 1981 e 1982\ne a Casa da Moeda do Brasil, entre 1985 e 1987.\n\n                Ligado por laços políticos e de amizade Moreira Franco,\nentão governador do Rio de Janeiro, e a outros nomes da cúpula do\nPartido do Movimento Democrático Brasileiro (PMDB), em 1988 foi nomeado\ndesembargador do Tribunal de Justiça (TJRJ) do estado, pelo dispositivo\ndo quinto constitucional, norma segundo a qual permite que a quinta\nparte dos membros dos tribunais no Brasil seja preenchida por indicação\ndo Poder Executivo. Na corte carioca fez sólida carreira, sendo\nconsiderado pelos colegas como um dos magistrados de mais sólida\nformação jurídica e cultura humanística.\n\n                Deixou o TJRJ, em 1996, quando indicado pelo presidente\nFernando Henrique Cardoso para tomar assento no Superior Tribunal de\nJustiça (STJ). Nessa corte, foi presidente da 2ª seção de direito\nprivado, entre 2003 e 2005 e membro da Corte Especial. Permaneceu no STJ\naté setembro de 2007, para, dali, ingressar no Supremo Tribunal Federal\n(STF), indicado pelo presidente Luis Inácio Lula da Silva para ocupar a\nvaga decorrente da aposentadoria do ministro Sepúlveda Pertence.\n\n                Sua indicação para o STF gerou uma série de\nespeculações, porquanto viesse a ser cogitado que se deveu a uma\npossível pressão da Igreja Católica e de personalidades ligadas a ele\npor laços políticos, dentre as quais o ministro Nelson Jobim. Por outro\nlado, integrantes do governo Lula mostraram-se contrários à sua\nindicação porque a consideraram uma ameaça ao princípio do Estado laico.\n\nLigado, de fato, a entidades católicas e associações religiosas, Direito\nse notabilizou por proferir votos de acordo com esta inclinação. Em maio\nde 2008, no julgamento da Ação Direta de Inconstitucionalidade (ADIN)\nrelativa ao art. 5º da Lei de Biossegurança, Menezes Direito figurou\ncomo representante das teses desposadas pela Procuradoria Geral da\nRepública (PGR) e da Confederação Nacional dos Bispos do Brasil (CNBB),\nas quais tentavam proibir o uso, em pesquisas científicas, das\ncélulas-tronco embrionárias. A decisão vencedora do Plenário da corte\nfoi no sentido de liberar as pesquisas e declarar a constitucionalidade\ndo artigo impugnado.\n\nPertencente à União de Juristas Católicos, membro do Conselho de Cultura\ndo estado do Rio de Janeiro, foi autor de inúmeras obras da área de\ndireito privado.\n\nFaleceu no Rio de Janeiro no dia 1º de setembro de 2009.\n\nEra casado com Wanda Viana Direito, com quem teve três filhos.\n\n* *\n\n* Eduardo Junqueira*\n\n* *\n\n*Fontes*: [http://www.stf.jus.br/](http://www.stf.jus.br/). *Folha de\nSão Paulo*(edição eletrônica): 25, 27/7, 29/08/2007. 05, 07/03, 29/05,\n19/08, 20, 26/11, 17/12/2008; Globo on-line (1/9/09).\n","ref":"","dic":"DHBB"}
