{"title":"DIAS, Cláudio","cargoss":["Deputado federal",0],"cargos_esp":[0,0],"datas_ini":[2006,2007],"datas_fim":[2006,0],"estados":["RS",0],"content":"**DIAS, Cláudio**\n\n\\* dep. fed. RS 2006; 2007-\n\n \n\n                *Cláudio Castanheira Dias* nasceu no Rio Grande (RS) no\ndia 3 de outubro de 1953, filho de Luis Alberto Dias e de Ledi\nCastanheira Dias.\n\nIniciou sua militância política ainda estudante universitário durante a\ndécada de 1970, quando ingressou na ala jovem do Movimento Democrático\nBrasileiro (MDB), partido de oposição ao regime militar instaurado no\npaís em abril de 1964. Com o fim do bipartidarismo em novembro de 1979 e\na conseqüente reformulação partidária, foi um dos fundadores, no ano\nseguinte, do Partido do Movimento Democrático Brasileiro (PMDB), que\nsucedeu ao MDB.\n\nEm 1981, graduou-se em medicina veterinária pela Universidade Federal de\nPelotas (UFPel). Secretário-geral e vice-presidente do Diretório\nEstadual do PMDB gaúcho deixou a legenda em 1988 para participar,\njuntamente com outros dissidentes da agremiação, da fundação do Partido\nda Social-Democracia Brasileira (PSDB).\n\nNo pleito de outubro de 1998, concorreu a deputado federal pelo PSDB\ngaúcho. Com 12.392 votos, não conseguiu se eleger. Dois anos mais tarde,\nnas eleições de outubro de 2000, candidatou-se ao Legislativo Municipal\nde Rio Grande. Vereador mais votado de seu partido, Dias assumiu seu\nmandato em janeiro seguinte.\n\nEm outubro de 2002, tentou novamente uma vaga à Câmara Federal pelo\nPSDB, obtendo novamente apenas uma suplência. No pleito de outubro de\n2004, reelegeu-se vereador de Rio Grande, sempre pelo PSDB, tomando\nposse em janeiro do ano seguinte. Eleito presidente da Câmara de\nVereadores, assumiu interinamente, por duas vezes, a prefeitura do\nmunicípio, no lugar de Janir Souza Branco (PMDB).\n\nCandidatou-se mais uma vez à Câmara Federal em outubro de 2006 e obteve,\ncom 50.131 votos, a primeira suplência da coligação formada pelo PSDB\ncom o Partido Liberal (PL), o Partido Popular Socialista (PPS) e o\nPartido da Frente Liberal (PFL). Em 20 de dezembro seguinte, ainda\ndurante a legislatura 2003-2007, assumiu como suplente e foi efetivado\nna Câmara na vaga de Ieda Crusius, que acabara de ser eleita governadora\ndo Rio Grande do Sul.\n\nNa legislatura seguinte (2007-2011), Dias tomou posse como suplente no\ndia 6 de fevereiro de 2007, desta vez no lugar deixado pelo deputado\nNélson Proença, do PPS, chamado por Ieda para a composição de seu\ngoverno. Foi efetivado na Câmara em agosto seguinte, em virtude do\nfalecimento de seu amigo de partido, Júlio Redecker, vitimado por um\nacidente aéreo no aeroporto de Congonhas (SP).\n\nPecuarista e mais antigo leiloeiro rural em atividade no Brasil, Dias\nintegrou na Câmara as comissões de Agricultura, Pecuária, Abastecimento\ne Desenvolvimento Rural e de Viação e Transportes. Além disso, foi\neleito 2° vice-presidente da representação brasileira no parlamento do\nMercado Comum do Sul (Mercosul), no qual assumiu a coordenação da\nComissão de Combate à febre aftosa.\n\nTeve quatro filhas.\n\n*Marcia Gomes*\n\n** **\n\n**FONTES**: Portal da Câmara dos Deputados. Disponível em : \\<\n[http://www2.camara.gov.br](http://www2.camara.gov.br/)\\>. Acesso em :\n07 mar. 2009; Portal do TRE – RS. Disponível em : \\<\n[http://www.tre-rs.gov.br](http://www.tre-rs.gov.br/)\\>. Acesso em : 07\nmar. 2009; Portal do TSE. Disponível em : \\<\n[http://www.tse.gov.br](http://www.tse.gov.br/)\\>. Acesso em : 07 mar.\n2009.\n\n \n\n \n\n \n\n \n\n \n","ref":"","dic":"DHBB"}
