{"title":"DOUTOR ROSINHA","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1999],"datas_fim":[0],"estados":["PR"],"autor":[0],"content":"**DOUTOR ROSINHA**\n\n\\*dep.fed. PR 1999-\n\n** \n\n*Florisvaldo Fier*, também conhecido como Dr. Rosinha, nasceu em\nRolândia (PR) no dia 12 de novembro de 1950, filho do\nagricultor Sebastião Basílio Fier e de Uracy Sanches Fier. \n\nComeçou a trabalhar ainda adolescente como agricultor familiar ao mesmo\ntempo em que se dedicava aos estudos. Em 1969 mudou-se para Curitiba,\nonde concluiu o ensino médio e, a partir de 1971, freqüentou o curso de\nmedicina na Pontifícia Universidade Católica (PUC) do Paraná formando-se\nem 1976. Após formar-se trabalhou como médico pediatra na clínica de\npediatria e puericultura do Hospital da Criança César Perneta em\nCuritiba (PR) entre 1977 e 1978 e exerceu a medicina em bairros da\nperiferia da capital paranaense. A partir do exercício de suas\natividades profissionais e de seu contato com problemas sanitários da\npopulação de baixa renda, Dr. Rosinha começou a atuar em movimentos\nsociais dos bairros da capital paranaense. A partir de 1980 tornou-se\nmédico concursado da prefeitura de Curitiba, ao mesmo tempo em que\niniciou suas atividades sindicais na categoria. No mesmo ano foi um dos\nfundadores tornando-se posteriormente presidente do Centro Brasileiro de\nEstudos da Saúde (CEBES) em Curitiba, cargo que exerceu até 1982.\n\nJuntamente com suas atividades sindicais participou da fundação do\nPartido dos Trabalhadores (PT) e da Central Única dos trabalhadores\n(CUT) no Paraná, filiando-se ao partido em 1981. Em 1984 foi eleito\nsecretário-geral da Associação dos Servidores Municipais de Curitiba,\nexercendo a presidência da entidade entre 1985 e 1987. Neste último ano,\ntornou-se membro do Diretório Estadual do PT no estado do Paraná. No\npleito de 1988 elegeu-se vereador de Curitiba com 4.441 votos, tendo\nsido líder do partido na Câmara de Vereadores até 1991 quando renunciou\nao mandato para assumir uma cadeira de deputado estadual na Assembléia\nLegislativa do Paraná (ALEP), para a qual havia sido eleito em outubro\ndo ano anterior. Entre 1988 e 1990, simultaneamente com seu mandato como\nvereador, exerceu também a vice-presidência da Associação dos Servidores\nMunicipais de Curitiba.\n\nNo pleito de outubro de 1992 candidatou-se à prefeitura de Curitiba pelo\nPT mas não conseguiu eleger-se obtendo a quarta colocação com 40.567\nvotos. No mesmo ano tornou-se membro da Comissão Executiva do PT no\nestado do Paraná permanecendo no cargo até 1995. Em outubro de 1994\nreelegeu-se deputado estadual com 10.145 votos exercendo o mandato até\n1998. Em 1995 foi eleito para a direção nacional do SEBES. Durante seus\nmandatos como deputado participou ativamente das lutas de diversas\ncategorias de trabalhadores, tais como servidores públicos, professores,\nestudantes, trabalhadores sem-terra e sem-teto\n\nNo pleito de outubro de 1998 Dr. Rosinha foi eleito para o seu primeiro\nmandato de deputado federal com 34.769 votos. Nessa legislatura foi\nvice-líder do PT na Câmara dos Deputados entre 2001 e 2002, membro da\nComissão Parlamentar de Inquérito (CPI) da Nike e da Comissão\nParlamentar Conjunta do Mercosul participando ativamente das\narticulações voltadas à formação do mercado comum com os países da\nAmérica do Sul e posicionando-se veementemente contrário à adesão do\nBrasil à Área de Livre Comércio das Américas (Alca). Votou ainda a favor\ndo fim dos juízes classistas, da restrição à emissão de Medidas\nProvisórias, da demissão dos servidores públicos por insuficiência de\ndesempenho, da proibição do nepotismo, e foi contra a recriação da\nContribuição Provisória sobre Movimentação Financeira (CPMF), o fator\nprevidenciário, e a desvinculação das receitas da união.\n\nNas eleições de outubro 2002 foi reeleito com 124.126 votos, num\ncontexto de grande crescimento do PT a nível nacional. No mesmo pleito\nLuis Inácio Lula da Silva, do PT, elegeu-se presidente da República\nderrotando seu oponente José Serra, do Partido da Social Democracia\nBrasileira (PSDB). Assumiu o mandato em fevereiro de 2003 ocupando a\npresidência da Comissão Parlamentar do Mercosul e participando\nativamente das articulações visando à formação do Parlamento do\nMercosul. No final deste ano lançou-se pré-candidato à prefeitura de\nCuritiba pela ala esquerda de seu partido, contrapondo-se à facção que\ndefendia uma aliança com o PMDB nas eleições municipais. No entanto, sua\ncandidatura foi derrotada na convenção municipal do PT por Ângelo\nVanhoni, que defendia uma coligação com o PMDB no plano municipal e\nestadual. No ano seguinte, Dr. Rosinha foi eleito um dos parlamentares\nmais influentes do Congresso Nacional em publicação do Departamento\nIntersindical de Assessoria Parlamentar (DIAP). Ainda no final de 2004,\njuntamente com outros parlamentares do PT descontente com os rumos do\ngoverno Lula, especialmente na área econômica, foi um dos signatários da\n“Carta aos Petistas”, pedindo mudanças na política econômica, mais\nparticipação popular nas decisões de governo e a retomada do diálogo com\nos movimentos sociais.\n\nEm maio de 2005 por ocasião das denúncias de corrupção na Empresa\nBrasileira de Correios e Telégrafos, foi um dos signatários juntamente\ncom outros dezessete deputados do PT do requerimento propondo uma CPMI\npara investigar a denúncia de pagamento de propinas na instituição. Na\nocasião, sua postura foi duramente criticada por dirigentes partidários\nque consideravam que a CPMI era um mero instrumento da oposição com o\nobjetivo de desgastar o governo Lula e lideranças do partido envolvidas\nno escândalo no “mensalão” como ficou conhecido o pagamento a\nparlamentares por líderes governistas em troca de apoio nas votações em\nplenário. Em setembro do mesmo ano foi candidato derrotado da tendência\nDemocracia Socialista na disputa pela presidência do Diretório Estadual\ndo PT no Paraná.\n\nEm outubro de 2006, após longas negociações das quais Rosinha participou\nativamente, o Congresso Nacional aprovou a criação do Parlamento do\nMercosul (Parlasul) e do Fundo para a Convergência Estrutural e\nFortalecimento da Estrutura Institucional do Mercosul (Focem), destinado\na financiar programas para reduzir as diferenças estruturais, jurídicas\ne econômicas entre os países do Mercosul. No mesmo mês elegeu-se para o\nterceiro mandato consecutivo de deputado pelo PT com 69.349 votos.\n\nAssumindo o mandato em fevereiro do ano seguinte nessa legislatura foi\nmembro das comissões de Relações Exteriores e de Defesa Nacional, e de\nSeguridade Social e Família. Em 7 de maio de 2007, foi eleito\nvice-presidente do Parlamento do Mercosul. Nessa condição, manifestou-se\namplamente favorável à entrada da Venezuela, presidida por Hugo Chávez,\nno Mercosul, sendo ainda um dos principais articuladores da entrada\ndeste país no bloco comercial. Em outubro deste ano, na condição de\nrelator da mensagem do Executivo favorável à entrada da Venezuela no\nMercosul, Rosinha deu parecer favorável a esta medida, contrapondo-se à\ntese de alguns parlamentares oposicionistas de que não seria possível a\nentrada da Venezuela no Mercosul por não existir democracia neste país.\n\nNo dia 28 de junho de 2008 Dr. Rosinha assumiu a presidência do\nParlamento do Mercosul em cerimônia realizada na província de Tucumán,\nArgentina. Após tomar posse no cargo, participou ativamente do processo\nde formação da Universidade Federal da Integração Latino-Americana\n(Unila), com sede em Foz do Iguaçu, e previsão de iniciar suas\natividades no início de 2010. Em agosto de 2009 Dr. Rosinha apresentou\num projeto de Resolução interrompendo a tramitação no Congresso Nacional\nde todos os acordos firmados entre Brasil e Honduras, enquanto durasse o\ngolpe de Estado contra o presidente Manuel Zelaya, afastado do cargo\napós a tentativa de organizar um referendo para prorrogar o seu mandato\nà revelia do parlamento daquele país. Nesse período, também\nposicionou-se veementemente contrário à proposta da bancada ruralista de\nse instalar uma CPMI para investigar os supostos repasses irregulares\nfeitos pelo governo ao Movimento dos Trabalhadores Rurais Sem Terra\n(MST).\n\n \n\nFONTES: http://www2.camara.gov.br/ (último acesso em 12/10/2009);\n*http://www.tse.gov.br/* (último acesso em 12/10/2009);\n*http://www.parana-online.com.br/* (último acesso em: 12/10/2009);\n*http://www.folha.uol.com.br/*(último acesso em: 12/10/2009);\nhttp://www.vigilantesdademocracia.com.br/ (último acesso em:\n14/10/2009); http://congressoemfoco.ig.com.br (último acesso em:\n14/10/2009); http://www.congressoaberto.com.br (último acesso em:\n14/10/2009).\n\n \n\n \n","ref":"FONTES: http://www2.camara.gov.br/ (último acesso em 12/10/2009);\n*http://www.tse.gov.br/* (último acesso em 12/10/2009);\n*http://www.parana-online.com.br/* (último acesso em: 12/10/2009);\n*http://www.folha.uol.com.br/*(último acesso em: 12/10/2009);\nhttp://www.vigilantesdademocracia.com.br/ (último acesso em:\n14/10/2009); http://congressoemfoco.ig.com.br (último acesso em:\n14/10/2009); http://www.congressoaberto.com.br (último acesso em:\n14/10/2009).\n\n \n\n \n","dic":"DHBB"}
