{"title":"DOUTORA CLAIR","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2003],"datas_fim":[2007],"estados":["PR"],"autor":[0],"content":"**DOUTORA CLAIR**\n\n\\*dep. fed. PR 2003-2007.\n\n \n\n*Clair da Flora Martins*nasceu em Porto União (SC) no dia 17 de julho de\n1945, filha de Valdomiro Martins e de Paulina Martins.\n\nIngressou em 1964 no curso de direito na Pontifícia Universidade\nCatólica (PUC) do Paraná, em Curitiba, formando-se em 1969.\nPosteriormente, concluiria a licenciatura em letras pela Universidade\nFederal do Paraná (UFPR) em 1975, cursando ainda a pós-graduação em\nliteratura brasileira pela Universidade Federal de Santa Catarina entre\n1976 e 1977 e, em 1993, obteria a especialização em direito\ncontemporâneo na PUC/PR.\n\nComeçou a atuar politicamente ainda nos tempos de estudante no final da\ndécada de 1960, tendo sido presa em São Paulo em novembro de 1971 pela\nequipe do delegado Sérgio Paranhos Fleury, em virtude de sua militância\nno movimento estudantil e de sua atuação na Ação Popular (AP),\norganização que promovia a luta armada contra o regime militar\nbrasileiro, tendo sido severamente torturada nas dependências do\nDepartamento de Ordem Política e Social (DEOSP) na capital paulista.\n\nApós sair da prisão, iniciou suas atividades profissionais exercendo a\nadvocacia no Paraná na década de 1970 e, a partir de 1979, administrando\no escritório de advocacia Clair da Flora Martins Advogados Associados.\n\nA partir da década de 1980 atuou em varias associações de classe da\ncategoria profissional dos advogados, tendo sido secretária (1982-1984),\nrepresentante (1985-1986) e vice-presidente (1995-1997) da Associação\ndos Advogados Trabalhistas do Paraná; secretária do Sindicato dos\nAdvogados em Curitiba em 1988; presidente do Sindicato dos Advogados do\nestado do Paraná entre 1989 e 1990 e representante do Sindicato dos\nAdvogados do Paraná junto a Federação dos Advogados em 1993 e 1994.\nPresidiria a Associação Brasileira dos Advogados Trabalhistas (ABRAT)\nentre 1998 e 2000.\n\nEm função de sua atuação movimento sindical filiou-se ao Partido do\nMovimento Democrático (PMDB), ingressando em 1994 no Partido dos\ntrabalhadores (PT), tendo se dedicado nos anos seguintes à organização\ndesse partido no Paraná.\n\nDurante o ano de 1997 participou ativamente nas manifestações contra a\nvenda da Companhia Vale do Rio Doce (CRVD), empresa estatal privatizada\ndurante o governo do presidente Fernando Henrique Cardoso. Doutora Clair\nfoi autora de uma das ações populares contra o processo de privatização\nda companhia, que culminou num grande confronto entre 600 policiais\nmilitares e cerca de 5.000 manifestantes nas proximidades da sede da\nBolsa de Valores do Rio de Janeiro (BVRJ) e local da privatização, em\nmaio de 1997. O confronto terminou com 33 pessoas feridas e a com a\nconcretização da privatização da CRVD que seria adquirida pelo consórcio\nBrasil, liderado pela Companhia Siderúrgica Nacional de Benjamin\nSteinbruch. Nos anos seguintes, também atuou intensamente nos movimentos\ncontra a privatização de empresas estatais no estado do Paraná,\ndestacando-se a luta contra a privatização contra a Companhia Paranaense\nde Energia Elétrica (Copel). Participou ativamente do Fórum Contra a\nPrivatização da Copel, organizado em decorrência da tramitação do\nprojeto de lei de iniciativa popular que impedia a venda da empresa pelo\ngoverno de Jaime Lerner. O movimento culminou com a realização de uma\nmarcha contra a venda da Copel, em junho de 2001, que reuniu cerca de 3\nmil pessoas e resultou na entrega do projeto de iniciativa popular ─ com\ncerca de 140 mil assinaturas ─ ao presidente da Assembléia Legislativa\ndo Paraná (ALEP), Hermas Brandão (PTB). Apesar da intensa mobilização\nocorrida em torno da coleta das assinaturas necessárias ao envio da\nproposição para o legislativo estadual paranaense, o projeto acabou\nsendo derrotado na votação realizada na Assembléia Legislativa em 20 de\nagosto de 2001, por 27 votos contra 26. Entretanto, apesar da derrota do\nprojeto, a privatização da empresa estatal paranaense acabou não se\nconsumando em virtude dos atentados de 11 de setembro de 2001 e a\nsubsequente falta de compradores para a companhia, o que acabou sendo\ninterpretado pela opinião pública como uma vitória do movimento contra a\nprivatização da estatal paranaense.\n\nNo pleito de outubro de 2000 elegeu-se vereadora na cidade de Curitiba\nna legenda do PT com 5.807 votos, tendo sido empossada em fevereiro do\nano seguinte. No pleito de outubro de 2002 elegeu-se deputada federal\npelo Paraná sempre no PT. Obteve 59.114 votos, tendo sido a primeira\nmulher a ser eleita para o cargo em toda a história do Paraná juntamente\ncom a sua correligionária Selma Schons.\n\nRenunciou ao mandato de vereadora e assumiu a cadeira na Câmara dos\nDeputados em fevereiro de 2003. Foi primeira vice-presidenta da Comissão\nde Trabalho, Administração e Serviço Público, membro da Comissão de\nLegislação Participativa, e suplente das comissões de Constituição\nJustiça e Cidadania, e de Meio Ambiente e Desenvolvimento Sustentável.\nFoi também membro da Comissão Especial para o Exame da Proposta de\nEmenda Constitucional (PEC) da Reforma Trabalhista, participando nos\ndebates ocorridos sobre o assunto durante a legislatura.\n\nEm abril de 2004, juntamente com outros parlamentares do PT, foi punida\ncom o afastamento dos cargos que ocupavam nas comissões da Câmara, por\nvotar a favor da proposta de R\\$ 275,00 para o salário mínimo nacional,\nindo contra a deliberação da Comissão Executiva do partido de que os\ndeputados e senadores petistas deveriam votar pela proposta do salário\nmínimo com valor de R\\$ 260,00. Após a punição, passou a integrar o\nchamado bloco de esquerda do PT. O bloco reunia parlamentares\ndescontentes com as diretrizes programáticas do partido e do governo\nLula, tais como Ivan Valente (SP), João Alfredo (CE), Paulo Rubem\nSantiago (PE), Luís Alberto e Walter Pinheiro (BA), Maninha (DF), Gilmar\nMachado (MG), Chico Alencar (RJ), Iara Bernardi (SP), Dr. Rosinha e\nSelma Schöns (PR), sendo que muitos deles viriam a se desvincular do\npartido nos anos subsequentes.\n\nEm maio do ano seguinte, Doutora Clair foi novamente advertida pela\ndireção do PT ao assinar um requerimento para a formação de uma Comissão\nParlamentar Mista de Inquérito (CMPI) destinada a investigar as\nacusações de corrupção na Empresa Brasileira de Correios e Telégrafos,\nefetuadas pelo deputado Roberto Jefferson (PTB/RJ). Posteriormente, tais\ndenúncias iriam resultar no chamado escândalo do “mensalão” suposto\nesquema de transferência irregular de recursos financeiros a deputados\nem troca de apoio parlamentar financiado através do desvio de verbas\npúblicas. Em julho de 2005, com o aprofundamento das denúncias de\ncorrupção, juntamente com deputados federais petistas, divulgou um\ndocumento reivindicando um choque de ação por parte do partido e o\nafastamento dirigentes partidários mencionados nas denúncias até a\napuração final das acusações de envolvimento com o publicitário Marcos\nValério de Sousa, assim como do pagamento do mensalão a deputados da\nbase aliada.\n\nNo início de 2006, lançou-se pré-candidata ao Senado pelo Paraná na\nlegenda do PT, no entanto derrotada dentro do partido que optou por\nGleici Hoffmann, esposa do ministro do Planejamento Paulo Bernardo e\nvinculada ao campo majoritário, corrente interna hegemônica no interior\nda legenda.\n\nNo pleito de outubro de 2006 Dra. Clair candidatou-se à reeleição pelo\nPT, mas não teve êxito. Obteve 28.334 votos que lhe asseguraram uma\nsuplência.\n\nApós o término do seu mandato foi eleita para a diretoria de relações\ncom a Venezuela e Caribe da ABRAT e passou a ser uma das coordenadoras\ndo Instituto Reage Brasil associação governamental que teve sua origem\nno Movimento Reage Brasil, criado informalmente em 1997 para apurar as\ncondições e combater as condições das privatizações efetuadas pelos\ngovernos anteriores, especialmente durante os governos de Fernando\nHenrique Cardoso.\n\nEm janeiro de 2007, deixou o PT alegando divergências ideológicas e\nincompatibilidade partidária. Em março do mesmo ingressou no PMDB, por\nse identificar com as políticas implementadas por Roberto Requião no\ngoverno do estado. Entretanto, permaneceu no partido por um curto\nperíodo, desfiliando-se em outubro por discordar dos rumos dados ao\nprocesso de seleção dos pré-candidatos à prefeitura de Curitiba pela\nComissão Executiva do partido no estado. No mesmo mês passou a integrar\nas fileiras do Partido do Socialismo e Liberdade (PSOL).\n\nEm maio de 2008 lançou-se pré-candidata à prefeitura de Curitiba pelo\nPSOL, em evento que contou com a presença de Heloísa Helena, ex-senadora\npelo PT e ex-candidata à presidência da República pelo PSOL no pleito de\noutubro de 2006. Entretanto, logo em seguida, em junho do mesmo ano,\ndivulgou uma nota à imprensa alegando motivos pessoais para renunciar à\ndisputa pela prefeitura de Curitiba, tendo sua candidatura sido\nsubstituída pela do líder estudantil Bruno Meirinho.           \n\nLogo após as eleições municipais de outubro, em dezembro de 2008,\nDoutora Clair saiu do PSOL e filiou-se ao Partido Verde (PV). Durante o\nano de 2009 dedicou-se à articulação da campanha eleitoral da candidata\nMarina Silva do PV ao pleito presidencial de outubro de 2010.\n\nFoi ainda conselheira da associação dos advogados trabalhistas em\nCuritiba entre 1984 e 1986, e conselheira da Ordem dos Advogados do\nBrasil (OAB) no Paraná entre 1990 e 1992.\n\n \n\n*Sérgio Soares**Braga*\n\n \n\nFONTES: http://www2.camara.gov.br/ (último acesso em 12/12/2009);\n*http://www.tse.gov.br/* (último acesso em 12/12/2009);\n*http://www.parana-online.com.br/* (último acesso em: 12/12/2009);\n*http://www.folha.uol.com.br/*(último acesso em: 12/12/2009);\nhttp://www.bonde.com.br/folhadelondrina/ (último acesso em: 14/12/2009);\nhttp://www.movimentomarinasilva.org.br/profile/ClairdaFloraMartins\n(último acesso em: 14/12/2009).\n\n \n\n \n\n \n\n \n","ref":"FONTES: http://www2.camara.gov.br/ (último acesso em 12/12/2009);\n*http://www.tse.gov.br/* (último acesso em 12/12/2009);\n*http://www.parana-online.com.br/* (último acesso em: 12/12/2009);\n*http://www.folha.uol.com.br/*(último acesso em: 12/12/2009);\nhttp://www.bonde.com.br/folhadelondrina/ (último acesso em: 14/12/2009);\nhttp://www.movimentomarinasilva.org.br/profile/ClairdaFloraMartins\n(último acesso em: 14/12/2009).\n\n \n\n \n\n \n\n \n","dic":"DHBB"}
