{"title":"DOUTOR HELENO","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1999],"datas_fim":[2007],"estados":["RJ"],"content":"**DOUTOR HELENO**\n\n\\*dep. fed. RJ 1999-2007.\n\n \n\n                *Heleno Augusto de Lima* nasceu na cidade de Campina\nGrande (PB) no dia 25 de abril de 1940, filho de Sebastião Gonçalves de\nLima e de Maria Augusta de Lima.\n\n                Aos seis anos de idade, saiu da Paraíba com a família e\nmudou-se para o município de Duque de Caxias, no estado do Rio de\nJaneiro. Foi vice-presidente da União Caxiense de Estudantes (UCE) de\n1960 a 1962, diretor da Associação Comercial e Industrial de Duque de\nCaxias de 1968 a 1974, e fundou o Rotary Clube Nilo Peçanha em 1969.\nFormou-se técnico em contabilidade no Colégio Duque de Caxias em 1971 e\nbacharelou-se em direito na Universidade Gama Filho (UGF), no Rio de\nJaneiro, em 1976.\n\n                Em 1990 filiou-se ao Partido Socialista Brasileiro (PSB)\ne tornou-se assessor da Câmara Municipal de Duque de Caxias. Em 1991\ntransferiu-se para o Partido da Social Democracia Brasileira (PSDB). Foi\ndiretor de ética do partido de 1991 a 1995 e procurador da Câmara\nMunicipal de 1992 a 1996. Nesse último ano, tornou-se presidente do\nInstituto de Previdência dos Servidores Públicos do Município de Duque\nde Caxias (IPMDC) e vice-presidente do PSDB de Caxias, cargos que ocupou\naté 1998.\n\n                Em outubro de 1998 foi eleito deputado federal pelo\nestado do Rio de Janeiro na legenda do PSDB com 139.219 votos. Assumiu o\nmandato em fevereiro de 1999 e foi escolhido vice-líder do PSDB. Nos\nanos de 2000 e 2001, atuou como vice-líder do bloco formado pelo PSDB e\npelo Partido Trabalhista Brasileiro (PTB) na Câmara dos Deputados. Em\n2002, representou a Câmara em uma reunião executiva em Florença, na\nItália, com representantes da empresa Neuma Laser, para tratar do\nprojeto de implantação de uma fábrica de máquinas para gravação e corte\na laser no Parque Tecnológico de Xerém, do Instituto Nacional de\nMetrologia, Normalização e Qualidade Industrial (Inmetro).\n\nNo pleito de outubro de 2002 foi reeleito deputado federal com 68.336\nvotos. Assumiu o novo mandato em fevereiro de 2003 e ainda nesse ano\ningressou no Partido Progressista (PP). Em 2005, filiou-se ao Partido do\nMovimento Democrático Brasileiro (PMDB) e, no mesmo ano, transferiu-se\npara o Partido Social Cristão (PSC). Em 2006, teve seu nome envolvido,\npor engano, no “escândalo dos sanguessugas”, que envolvia parlamentares\ne diretores da empresa Planam acusados de integrar um esquema de compra\nde ambulâncias superfaturadas. Na comissão parlamentar de inquérito\n(CPI) instaurada para investigar o caso, foi absolvido depois de provar\nque o deputado citado nas gravações da Polícia Federal era o bispo\nHeleno Silva, de Sergipe, que apresentara emenda para a compra de uma\nambulância para o município de Poço Redondo, sua base eleitoral. A\nconfusão se deu por causa do relatório enviado à Polícia Federal pelo\nMinistério Público de Mato Grosso, onde constava apenas o nome “Heleno”.\nDurante a legislatura integrou a Comissão Mista de Planos, Orçamentos\nPúblicos e Fiscalização, e ainda as comissões de Desenvolvimento Urbano\ne Interior, de Fiscalização Financeira e Controle, de Legislação\nParticipativa, e de Minas e Energia.\n\nEm outubro de 2006, disputou a reeleição na legenda do PSC e obteve uma\nsuplência. Deixou a Câmara ao final do mandato, em janeiro de 2007.\n\nFoi ainda juiz de paz e realizou cerca de mais de 16 mil casamentos na\ncomarca de Caxias. Presidiu também os XXVIII, XXIX e XXX congressos da\nAssociação Brasileira de Instituições de Previdência e Assistência\nEstaduais e Municipais (ABIPEM).\n\n               \n\n*Sabrina Guerghe*\n\n \n\n**FONTES**: Congresso em Foco (13/9/06). Disponível em :\n\\<[http://congressoemfoco.%20ig.com.br/](http://congressoemfoco.%20ig.com.br/)\\>.\nAcesso em : 28 out. 2009; *Jornal do Brasil* (16/7/02); Portal da\nAssembléia Legislativa do Estado do Rio de Janeiro. Disponível em :\n\\<[http://www.alerj.rj.gov.br/](http://www.alerj.rj.gov.br/)\\>. Acesso\nem : 28 out. 2009; Portal da Câmara dos Deputados. Disponível em :\n\\<[http://www.camara.gov.br/](http://www.camara.gov.br/)\\>. Acesso em :\n28 out. 2009; Portal do TRE – RN. *Boletim eleitoral*. Disponível em :\n\\<[http://www.tre-rn.gov.br/nova/inicial/aplicacoes\\_jsp.php?%20url=http://www.ter-rn.gov.br/pdoch/publicacoes.jsp?idtipo=24](http://www.tre-rn.gov.br/nova/inicial/aplicacoes_jsp.php?%20url=http://www.ter-rn.gov.br/pdoch/publicacoes.jsp?idtipo=24).\\>.\nAcesso em : 28 out. 2009; Portal do TSE. *Resultado da eleição* (1998,\n2002, 2006). Disponível em : \n\\<http://www.tse.gov.br/internet/eleicoes/index/htm\\>. Acesso em : 28\nout. 2009.\n\n \n","ref":"","dic":"DHBB"}
