{"title":"ALKMIN, José Maria","cargoss":["Constituinte","Deputado federal","Constituinte","Deputado federal","Deputado federal","Ministro da Fazenda","Deputado federal","Vice-presidente da República","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0,0,0,0,0,0,0,0],"datas_ini":[1934,1935,1946,1954,1946,1956,1958,1964,1973,1970],"datas_fim":[1934,1935,1946,1956,1951,1958,1964,1967,1974,1971],"estados":[0,"MG",0,"MG","MG",0,"MG",0,"MG","MG"],"autor":[0],"content":"**ALKMIN, José Maria**\n\n\\*const. 1934; dep. fed. MG 1935; const. 1946; dep. fed. MG 1946-1951,\n1954-1956; min. Faz. 1956-1958; dep. fed. MG 1958-1964; vice-pres. Rep.\n1964-1967; dep. fed. MG 1970-1971, 1973-1974.\n\n \n\n*José Maria Alkmin* nasceu em Bocaiúva (MG) no dia 11 de junho de 1901,\nfilho de Herculano Augusto de Alkmin e de Sérgia Caldeira de Alkmin. Seu\npai, descendente de um imigrante de origem árabe, era co-proprietário de\numa fazenda em declínio econômico.\n\nAlém de um irmão gêmeo, teve ainda outros 12 irmãos.\n\nAté 1916, residiu em sua cidade natal, vendendo doces preparados pela\nmãe e freqüentando irregularmente a escola primária do professor Antônio\nSá. Transferiu-se então para Diamantina (MG), a fim de prosseguir os\nestudos e tratar-se da malária que contraíra. Aí cursou a Escola Normal\nAmérico Lopes e conheceu duas figuras que lhe marcariam a vida: sua\nfutura esposa, Maria Dasdores Fonseca Alkmin, nascida Maria Dasdores\nKubitschek da Fonseca, e Juscelino Kubitschek de Oliveira, colega de\nescola e futuro presidente da República (1956-1961).\n\nVivendo de escassos recursos, mudou-se para Belo Horizonte em 1919, onde\ndesempenhou as funções de entregador de telegramas até ser aprovado,\njuntamente com Juscelino, em concurso para telegrafista. Enviado a Porto\nAlegre, aí trabalhou até 1922, ano em que, convocado para o serviço\nmilitar, regressou à capital mineira, alistando-se no 12º Regimento de\nInfantaria, onde conheceu o então tenente Humberto Castelo Branco. Após\ndar baixa no Exército, seguiu o curso de preparatórios no Ginásio\nMineiro, mantendo-se como funcionário dos Telégrafos. Em 1924, foi\ndestacado para servir no alto rio Doce (MG).\n\nEm 1925, Alkmin ingressou na Imprensa Oficial do estado como repórter do\n*Minas* *Gerais*, alcançando o posto de diretor do órgão. Naquele mesmo\nano, entrou para a Faculdade de Direito de Belo Horizonte, tornando-se\ntesoureiro do Centro Acadêmico Afonso Pena e diplomando-se em 1929 como\norador da turma.\n\nCasou-se em fevereiro de 1930, deixando em seguida a Imprensa Oficial\npara assumir a reitoria do Ginásio Mineiro, cargo que ocupou até 1932,\nquando foi designado fiscal do Banco Hipotecário e Agrícola de Minas\nGerais, estabelecimento oficial de crédito do estado. Ainda nesse ano,\ncomeçou a trabalhar no escritório de advocacia de Abílio Machado, onde\nteve por companheiros, entre outros, Pedro Aleixo e Mílton Campos.\n\nEm 1933, Alkmin foi incluído pelo presidente de Minas Gerais, Olegário\nMaciel, na chapa do Partido Progressista Mineiro (PPM) como candidato às\neleições à Assembléia Nacional Constituinte, para a qual foi eleito com\numa pequena votação. A ascensão de Benedito Valadares ao governo mineiro\nem dezembro de 1933 favoreceu o desenvolvimento de sua carreira\npolítica. Depois de participar da elaboração da Constituição, promulgada\nem julho de 1934, Alkmin foi reeleito deputado federal em outubro desse\nmesmo ano.\n\nEm maio de 1935, logo após o início da legislatura, Alkmin renunciou a\nseu mandato para assumir o cargo de ministro do Tribunal de Contas de\nMinas Gerais, passando a ocupar, pouco depois, a presidência desse\nórgão. Designado secretário do Interior e Justiça do estado em setembro\ndo ano seguinte, idealizou a reforma do sistema carcerário estadual,\nfundando e dirigindo a Penitenciária Agrícola de Neves, instalada\npróximo à capital. Na época, a penitenciária foi considerada uma\ninstituição de características inovadoras por utilizar guardas\ndesarmados e permitir aos reclusos o convívio com suas famílias, além do\nexercício de uma profissão. Com base nessa experiência, Alkmin\nparticipou de diversos congressos sobre problemas penais e de\nrecuperação do criminoso. Ainda por sua iniciativa, veio a Minas a\neducadora Helena Antipoff, que fundou em Belo Horizonte o Instituto\nPestalozzi.\n\nEm 1937, Alkmin apoiou a candidatura de José Américo de Almeida às\neleições presidenciais, previstas para 1938 e canceladas em 10 de\nnovembro com a decretação do Estado Novo. No ano seguinte, assumiu a\nprovedoria da Santa Casa da Misericórdia de Belo Horizonte, de cuja mesa\nadministrativa já fazia parte desde 1934. Até o fim de sua vida, seria\nmantido como provedor da entidade, sendo responsável pela construção de\ngrande parte dos hospitais que atualmente a integram. Em maio de 1939,\ntornou-se catedrático de economia política da Faculdade de Filosofia da\nUniversidade de Minas Gerais (UMG).\n\nAinda em 1939, Alkmin deixou a Secretaria do Interior e Justiça do\nestado para dedicar-se exclusivamente à Penitenciária de Neves, cuja\ndireção exerceu até fins de 1942. Nos anos seguintes, atuou como\nadvogado do Banco de Crédito Real de Minas Gerais e como administrador\nde seu próprio escritório, fundado em sociedade com Bolívar de Freitas e\nJoão Lima Guimarães, que, anos depois, seria representante de Minas\nGerais no Senado. Em 1944, assumiu ainda a direção da empresa Granjas\nReunidas, em seu município natal.\n\n \n\nO PSD\n\nEm 1945, com o início do processo de redemocratização do país, Alkmin\nreiniciou sua carreira política, tornando-se um dos fundadores do\nPartido Social Democrático (PSD), em cuja legenda se elegeu deputado por\nMinas Gerais à Assembléia Nacional Constituinte com pouco mais de 12 mil\nvotos. Na Constituinte, distinguiu-se por sua colaboração no trato de\ntemas jurídicos e penais. Aprovada a nova Constituição em setembro de\n1946 e convertida a Assembléia Constituinte em Congresso ordinário,\nAlkmin ocupou sua cadeira na Câmara até janeiro de 1951, participando\ndas comissões de Constituição e Justiça e do vale do São Francisco, na\nqual se bateu pela inclusão do norte de Minas Gerais na zona designada\ncomo Polígono das Secas.\n\nSempre na legenda do PSD, Alkmin foi reeleito para a legislatura\nseguinte (1951-1955) com 13 mil votos. Não assumiu entretanto sua\ncadeira na Câmara, sendo empossado, em 1º de fevereiro de 1951, pelo\ngovernador Juscelino Kubitschek como secretário de Finanças de Minas. Em\nsua gestão, executou a reforma fiscal que, propiciando o aumento da\narrecadação, veio a ser uma das bases do programa de energia e\ntransporte traçado pelo governo estadual. Permaneceu no cargo —\nrespondendo também pela Secretaria de Educação durante quatro meses —\naté ser nomeado, em 19 de outubro de 1953, diretor da Carteira de\nRedesconto do Banco do Brasil. Como tal, tornou-se membro do Conselho da\nSuperintendência da Moeda e do Crédito (Sumoc), funções das quais se\ndemitiu em 24 de agosto de 1954, com o suicídio do presidente Getúlio\nVargas e a ascensão de João Café Filho à presidência da República.\n\nAssumindo então sua cadeira na Câmara, em 3 de outubro desse ano Alkmin\nfoi reeleito deputado federal por Minas na legenda do PSD com 39 mil\nvotos. Nos meses seguintes, destacou-se como um dos principais\narticuladores da candidatura de Juscelino Kubitschek à presidência da\nRepública. Data dessa época, aliás, seu prestígio como hábil mediador\nnos bastidores políticos: no debate sobre a cédula única, pleiteada pela\nUnião Democrática Nacional (UDN), Alkmin introduziu a fórmula através da\nqual caberia aos partidos sua impressão e distribuição, com o que\nassegurou a manutenção do predomínio pessedista. Graças também à sua\nhabilidade, conseguiu impedir que as denúncias feitas pela UDN sobre as\norigens dos bens de Kubitschek fossem investigadas por uma comissão\nparlamentar constituída sob sua presidência, alegando que o assunto era\nda competência da Justiça ordinária.\n\n \n\nA crise de 1955\n\nApós a vitória de Juscelino nas eleições de 3 de outubro de 1955, Alkmin\nativou seus contatos com o ministro da Guerra, general Henrique Teixeira\nLott, a fim de fazer frente à conspiração civil-militar destinada a\nimpedir a posse do presidente eleito. Os partidários do golpe\nmanifestaram-se logo após a divulgação dos resultados do pleito. Em 12\nde outubro, o vice-almirante Carlos Pena Boto, comandante-em-chefe da\nEsquadra, ordenou a mobilização da Marinha. Carlos Lacerda e Júlio de\nMesquita Filho, através de seus jornais, respectivamente a *Tribuna da*\n*Imprensa* e *O Estado de S. Paulo*, lançaram sucessivos apelos às\nforças armadas para que interviessem no processo político. A direção da\nUDN decidiu recorrer à Justiça Eleitoral, argumentando que Kubitschek\nnão obtivera maioria absoluta dos votos. Uma forte corrente do partido,\nentretanto, aderiu à tática golpista de Lacerda.\n\nNo princípio de novembro, o discurso do coronel Jurandir Mamede contra a\nposse do presidente eleito, aliado ao afastamento do presidente Café\nFilho, por motivo de doença, agravou o estado de tensão reinante no\npaís. Em 10 de novembro, o presidente em exercício Carlos Luz recusou-se\na punir o coronel Mamede, como solicitara Lott, e, ato contínuo, aceitou\na exoneração deste do Ministério da Guerra. Na noite desse mesmo dia,\nLott decidiu passar à contra-ofensiva e destituir Carlos Luz, a fim de\ngarantir a posse de Juscelino. Na madrugada de 11 de novembro, convocou\nAlkmin, Nereu Ramos, vice-presidente do Senado, e José Antônio Flores da\nCunha, presidente da Câmara, colocando-os a par de sua decisão e\nsolicitando-lhes que providenciassem a substituição legal de Carlos Luz.\n\nHoras mais tarde, as tropas do I Exército assumiram o controle do Rio de\nJaneiro, obrigando Carlos Luz a uma fuga precipitada rumo a Santos a\nbordo do cruzador *Tamanda*ré, em companhia de vários políticos\nudenistas. Nesse ínterim, Alkmin assumiu na prática o lugar de Gustavo\nCapanema na liderança da maioria na Câmara, mobilizando o apoio\nparlamentar necessário à ação desfechada por Lott. Na manhã daquele\nmesmo dia, a Câmara votou o impedimento de Carlos Luz, empossando na\nchefia da nação Nereu Ramos, elemento seguinte na hierarquia sucessória.\n\nSegundo o historiador John Foster Dulles, Alkmin procurou nos meses\nseguintes ampliar a base de sustentação de Kubitschek, entrando em\nentendimentos com Ademar de Barros e Plínio Salgado. De acordo com\nDulles, o ex-chefe integralista teria assegurado apoio a Kubitschek,\ndesde que seu governo não reconhecesse a União Soviética e não\nlegalizasse o Partido Comunista Brasileiro, então Comunista do Brasil\n(PCB).\n\n \n\nMinistro da Fazenda\n\nEscolhido por Kubitschek como ministro da Fazenda, Alkmin tomou posse no\ncargo em 1º de fevereiro de 1956, juntamente com o novo governo. Ao\nassumir a pasta, herdou a difícil situação econômico-financeira dos\ngovernos Vargas e Café Filho. A superprodução do café, os déficits do\nTesouro e a perda do poder de compra das exportações formavam na época,\nsegundo Carlos Lessa, um “quadro impressionante de desequilíbrios\neconômicos”. Entretanto, em vez de formular uma política de\nestabilização financeira, tal como o fizeram Eugênio Gudin e José Maria\nWhitaker — titulares da pasta da Fazenda no governo Café Filho —, Alkmin\npropôs-se basicamente a impedir que os desequilíbrios tomassem vulto a\nponto de comprometer o êxito do programa desenvolvimentista de\nKubitschek, sistematizado em seu Plano de Metas.\n\nAlkmin iniciou sua gestão sob um clima de expectativa motivado pela\npropalada mudança do regime cambial. Em setembro de 1955, o então\nministro da Fazenda, José Maria Whitaker, apresentara um plano de\nreforma cambial elaborado juntamente com Edward Bernstein, representante\ndo Fundo Monetário Internacional (FMI) no Brasil. Na época, Café Filho\njulgou inoportuna a aprovação do plano, transferindo a decisão para\nKubitschek. O plano pretendia estabelecer o regime de câmbio livre em\nsubstituição ao sistema múltiplo de câmbio instituído em 1953 no governo\nde Getúlio Vargas. Suas principais conseqüências seriam a desvalorização\ndo cruzeiro e a supressão do confisco cambial, mecanismo que propiciava\nao governo recursos adicionais para comprar os excedentes de café e\nsubsidiar as importações de petróleo, trigo, papel e outros produtos\nbásicos.\n\nAlkmin opôs-se à reforma cambial e ao abandono da política de defesa do\ncafé, entrando em divergência com Lucas Lopes, presidente do Banco\nNacional de Desenvolvimento Econômico (BNDE), e Roberto Campos,\ndiretor-superintendente da mesma entidade. Em 17 de março de 1956, após\nvárias reuniões com seus assessores econômicos, Kubitschek rejeitou a\nreforma, contando para tanto com o apoio decisivo de Alkmin. Assim, a\npolítica cambial continuou sem grandes modificações institucionais,\ntornando-se um dos instrumentos básicos da nova política de\ndesenvolvimento industrial. Com a Instrução nº 127, de 1956, os\nequipamentos destinados a setores básicos da economia nacional, como os\nda produção de veículos e da indústria naval, passaram a figurar,\njuntamente com o petróleo, o papel e o trigo, entre os produtos de\nimportação fortemente subsidiados. Por outro lado, Alkmin manteve o\nconfisco cambial sobre o café, procurando manter fixas durante o maior\nperíodo de tempo possível as bonificações pagas aos exportadores, mas\ngarantindo em compensação a compra de toda a produção cafeeira nacional.\n\nA política monetária de Alkmin procurou simultaneamente assegurar o\ncrédito necessário à expansão dos investimentos públicos e atenuar as\nconseqüências mais perturbadoras da inflação. Em termos efetivos, o\nprincipal instrumento de combate à inflação foi a Instrução nº 135 da\nSumoc, de 19 de julho de 1956, que restringiu o crédito bancário ao\nsetor privado.\n\nUm balanço do primeiro ano de sua gestão indicou dois fatos relevantes:\no limitado alcance das medidas antiinflacionárias e o êxito da política\nde valorização do café. Em 1956, os preços acusaram uma elevação de\n23,2%, superior ao índice de 16,8% registrado no ano anterior. Conforme\nassinalam Peláez e Suzigan, essa substancial inflação foi acompanhada\npor uma queda drástica da taxa de crescimento da renda real, provocada\nbasicamente pelo fraco desempenho do setor agrícola. Em compensação,\nhouve uma sensível recuperação da produção industrial e um recorde nas\nexportações de café, a preços bastante satisfatórios.\n\nEm março de 1957, surgiram os primeiros sinais de crise nos preços do\ncafé. Alkmin decidiu então reter parte da receita oriunda da exportação\ndo café com vistas à compra dos volumosos excedentes previstos para o\nano. Os cafeicultores de São Paulo, Minas Gerais e Paraná organizaram um\nmovimento de protesto contra a medida, propondo marchar até o palácio do\nCatete, no Rio de Janeiro, numa caravana de carros e caminhões. A\nchamada Marcha da Produção, prevista para o dia 18 de junho, acabou não\nse realizando em virtude de desentendimentos entre seus líderes, mas, a\npartir de então, os cafeicultores passaram a reivindicar intensamente a\nsaída de Alkmin do Ministério da Fazenda. Em outubro de 1958, quando\nAlkmin já não se encontrava à frente do cargo, outra marcha similar\nseria organizada, sendo impedida pelo Exército.\n\nNo primeiro semestre de 1957, Alkmin tornou-se também alvo de cerrada\noposição por parte dos deputados udenistas Aliomar Baleeiro e Carlos\nLacerda, empenhados não apenas em desacreditar sua política\neconômico-financeira, mas também em denunciar irregularidades\nadministrativas que teriam sido praticadas sob sua responsabilidade.\nEntre outras denúncias, Alkmin foi acusado de acobertar os negócios\nfraudulentos de importação levados a cabo por Antônio Sanchez Galdeano\nno caso do “uísque a meio dólar”.\n\nEm agosto de 1957, Alkmin sancionou a Lei das Tarifas, aprovada pelo\nCongresso. A nova legislação tarifária instituiu alíquotas *ad\nvalorem*acentuadamente protecionistas e reduziu as cinco categorias de\ncâmbio a apenas duas. A Lei das Tarifas ergueu uma poderosa barreira\nprotecionista que muito contribuiu, segundo Francisco de Oliveira, para\na oligopolização dos novos setores industriais, representando por outro\nlado uma importante aproximação no sentido da uniformização das taxas\ndiferenciais de câmbio, insistentemente reclamada pelo FMI.\n\nNo princípio de outubro, Alkmin compareceu à reunião anual da Junta de\nGovernadores do FMI e do Banco Internacional de Reconstrução e\nDesenvolvimento (BIRD), mais conhecido por Banco Mundial, realizada em\nWashington. Na ocasião, negociou empréstimos no total de 59 milhões de\ndólares, adiantados pelo FMI e por bancos privados norte-americanos, a\nfim de aliviar as fortes pressões sobre o balanço de pagamentos. Ainda\nnaquele mês, Alkmin enviou ao México o presidente do Instituto\nBrasileiro do Café (IBC), Paulo Guzzo, com a missão de formalizar um\nacordo com outros países produtores de café da América Latina, com\nvistas à estabilização dos preços do produto. No dia 18 de outubro,\nGuzzo firmou com outros seis países latino-americanos o Convênio do\nMéxico, que estabeleceu pela primeira vez um regime de quotas de\nexportação para o café.\n\nAinda em 1957, Alkmin propôs o reatamento das relações comerciais com a\nUnião Soviética, tendo em vista sobretudo o interesse econômico da venda\ndo café. Todavia, o ministro da Guerra, general Lott, opôs-se\nresolutamente ao reatamento, alegando motivos de segurança nacional. No\nfinal do ano, as incompatibilidades entre os dois ministros tornaram-se\nnotórias, culminando com um memorial enviado pelo militar ao presidente\nKubitschek em que responsabilizava diretamente Alkmin pelo agravamento\nda crise financeira nacional. O ministro da Fazenda viu-se então na\nincômoda posição de ser apoiado pelos líderes da esquerda, como o\nsecretário-geral do PCB, Luís Carlos Prestes, que, em março de 1958,\nelogiaria publicamente a política econômico-financeira de Alkmin ao\npropor a formação de uma frente democrática e nacionalista. O ano de\n1957 terminou com um déficit, elevado à época, de 286 milhões de dólares\nno balanço de pagamentos, causado sobretudo pela situação desfavorável\ndo café e o aumento das importações de máquinas e equipamentos.\n\nEm janeiro de 1958, Alkmin promoveu no Rio de Janeiro a Conferência\nInternacional do Café, que reuniu representantes de quase todos os\npaíses do mundo. Na ocasião, o Convênio do México passou a contar com o\napoio de 14 produtores latino-americanos e o de Portugal, que respondia\npor suas colônias. Durante o encontro, o Brasil propôs ainda que os\npaíses produtores e consumidores se unissem num acordo visando à\nestabilidade do preço do café, decidindo criar, com o apoio dos\nrepresentantes latino-americanos, a Organização Internacional do Café\n(OIC). A oposição dos Estados Unidos e da Bélgica e o fracasso dos\nentendimentos com os países africanos, entretanto, impediram na época a\nconcretização da idéia. As nações latino-americanas aceitaram então a\nproposta norte-americana de um acordo regional, assinando em setembro de\n1958 o Convênio Latino-Americano do Café, o primeiro de uma série de\noutros subscritos sob a égide dos Estados Unidos. A OIC só viria a ser\ncriada em 1963, após prolongadas negociações patrocinadas pela\nOrganização****das Nações Unidas (ONU).\n\nNo decorrer de 1958, Alkmin tentou obter novos financiamentos\ninternacionais, solicitando ao Eximbank e a bancos privados dos Estados\nUnidos empréstimos com pagamento a prazo exíguo, do tipo *swap*, no\nvalor de duzentos milhões de dólares, além da liberação de uma nova\nquota de 37,5 milhões de dólares através do FMI. Esse fundo, entretanto,\ncondicionou a ajuda à execução de uma série de medidas que a seu ver\nregularizariam a situação financeira do Brasil. Após prolongadas\nnegociações, Alkmin obteve o empréstimo solicitado mediante o\ncompromisso de realizar as reformas exigidas pelo FMI. Todavia, as\nrestrições feitas por esse organismo internacional criaram sérios\nobstáculos à aprovação norte-americana do empréstimo de duzentos milhões\nde dólares. As dificuldades opostas pelos grandes bancos internacionais\ne o aumento da inflação no primeiro semestre de 1958 expuseram Alkmin a\ncríticas generalizadas, precipitando sua saída do Ministério da Fazenda.\nDe fato, em 21 de junho do mesmo ano Alkmin se demitiu sob a\njustificativa de que desejava desincompatibizar-se para a campanha das\neleições legislativas de outubro próximo.\n\n \n\nVice-líder do PSD na Câmara\n\nAlkmin reassumiu então sua cadeira na Câmara, reelegendo-se pouco depois\ndeputado federal com cerca de 41 mil votos. Seu substituto no Ministério\nda Fazenda, Lucas Lopes, tentou empreender uma rigorosa política\nantiinflacionária, seguindo de perto as recomendações do FMI. Seu Plano\nde Estabilização Monetária (PEM) foi, entretanto, abandonado em junho de\n1959, após o rompimento de Kubitschek com aquele organismo financeiro\ninternacional. Em dezembro desse último ano, Alkmin assumiu o cargo de\nvice-líder do PSD na Câmara Federal.\n\nEm 1960, Alkmin opôs-se à candidatura de Tancredo Neves ao governo de\nMinas Gerais na legenda do PSD, lançando-se candidato a vice-governador\ndo estado na chapa encabeçada por José Ribeiro Pena, também filiado ao\nPSD. No pleito de 3 de outubro daquele ano, Alkmin e Ribeiro Pena\nconcorreram na legenda do Partido Democrata Cristão (PDC), obtendo\npequena votação, mas favorecendo em certa medida a vitória de José de\nMagalhães Pinto e Clóvis Salgado, candidatos da UDN ao governo e à\nvice-governança do estado. Na mesma data, Jânio Quadros, apoiado pela\nUDN, o PDC e outros partidos menores, elegeu-se presidente da República,\nenquanto João Goulart, candidato do PSD e do Partido Trabalhista\nBrasileiro (PTB), vencia as eleições para a vice-presidência.\n\nDurante o governo Jânio Quadros, Alkmin ocupou o cargo de vice-líder do\nbloco parlamentar de oposição formado pelo PSD, o PTB e o Partido Social\nProgressista (PSP), tornando-se um dos principais críticos da política\neconômico-financeira governamental, sobretudo da reforma cambial\ninstituída pela Instrução nº 204 da Sumoc.\n\nEm 25 de agosto de 1961, Alkmin aceitou a renúncia de Jânio como fato\nconsumado, fazendo transitar sua carta no Congresso e insistindo junto a\nPascoal Ranieri Mazzilli para que este assumisse a presidência do país\ndada a vacância do cargo e a ausência do vice-presidente Goulart, que\nchefiava então uma missão comercial do governo da República Popular da\nChina. Foi afastada dessa forma a possibilidade, aventada por alguns, de\nque o pedido de renúncia encobrisse propósitos golpistas de Jânio.\nEfetivado o afastamento de Quadros, os ministros militares manifestaram\na intenção de impedir a investidura constitucional de João Goulart,\ndesencadeando um movimento de protesto generalizado no país ao qual\naderiu o comandante do III Exército, o general José Machado Lopes, que\nmobilizou suas tropas em defesa da legalidade.\n\nDiante desse quadro político-militar e na iminência de uma guerra civil,\nAlkmin, juntamente com as principais lideranças partidárias, colocou-se\na favor de uma solução do compromisso capaz de viabilizar a posse de\nJoão Goulart. Nesse sentido, participou dos primeiros entendimentos para\na adoção do regime parlamentarista, empenhando-se depois em sua rápida\naprovação no Congresso. Em 4 de setembro, os ministros militares\naceitaram o compromisso parlamentarista, desobstruindo o caminho para a\nposse de Goulart.\n\nDurante a presidência de Goulart, Alkmin continuou a exercer a\nvice-liderança do PSD, tendo participação destacada no debate sobre as\nquestões econômicas e financeiras, como a da remessa de lucros para o\nexterior. Em 1962, integrou a comissão mista de deputados e senadores\nencarregada de apresentar as emendas finais ao projeto de lei sobre\nremessa de lucros, aprovado pela Câmara em novembro do ano anterior. A\ncomissão elaborou um substitutivo mais permeável à entrada do capital\nestrangeiro, aceito pelo Senado e remetido de volta à Câmara, conforme a\nsistemática da tramitação legislativa em vigor. Na Câmara, Alkmin votou\ncom a corrente majoritária que rejeitou as emendas e introduziu os\ndispositivos mais duros do projeto original. Levada à sanção de Goulart,\na lei foi afinal****assinada em 4 de setembro de 1962. No mês seguinte,\nAlkmin reelegeu-se com 18 mil votos deputado federal por Minas Gerais na\nlegenda do PSD.\n\nEm 1963, diante da radicalização política que dominava o país, Alkmin e\nos líderes de maior influência do PSD, como Ernâni Amaral Peixoto, José\nMartins Rodrigues, Gustavo Capanema e Armando Falcão, retiraram o apoio\ninicialmente dado a Goulart, unindo-se à UDN na luta contra as reformas\nde base nos termos propostos pelo governo, sobretudo a reforma agrária,\ne na defesa da tese da “manutenção da ordem”. Em novembro daquele ano,\nAlkmin lançou-se como candidato à presidência da Câmara dos Deputados em\noposição a Ranieri Mazzilli, que contava com o apoio de Goulart para\nmanter-se no cargo. Apesar de sua tenaz oposição ao presidente da\nRepública, Alkmin não obteve o apoio da UDN, abandonando à última hora a\ndisputa com Mazzilli, que se reelegeu presidente da Câmara sem maiores\ndificuldades.\n\n \n\nA Revolução de 1964\n\nDiferentemente de seu antigo companheiro Juscelino Kubitschek, Alkmin\naliou-se ao governador de Minas Gerais, José de Magalhães Pinto, nas\narticulações que confluíram para a derrubada de Goulart em abril de\n1964. Tentou até, mas sem êxito, obter apoio de Juscelino para um “pacto\nde união civil e política de Minas em defesa da legalidade”, concebido\npor Magalhães Pinto logo após o comício popular pelas reformas de base\npromovido por Goulart em 13 de março daquele ano no Rio de Janeiro.\n\nEm 28 de março Alkmin participou do encontro em Juiz de Fora (MG) entre\no governador Magalhães Pinto, o marechal Odílio Denis, o general Olímpio\nMourão Filho, comandante da 4ª Região Militar, sediada naquela cidade\nmineira, o general Carlos Luís Guedes, comandante da Infantaria\nDivisionária da 4ª RM, e o coronel José Geraldo de Oliveira, comandante\nda Polícia Militar de Minas Gerais, no qual ficaram acertados os\npreparativos finais do levante contra Goulart. Dois dias depois,\nMagalhães Pinto reorganizou seu secretariado, designando Alkmin para a\npasta das Finanças e os senadores Mílton Campos e Afonso Arinos de Melo\nFranco para duas secretarias sem pasta. Tratava-se, segundo depoimento\ndo próprio Magalhães Pinto, de formar um secretariado com figuras de\nressonância e de experiência a fim de facilitar o reconhecimento\ninternacional de nação beligerante para Minas Gerais e os demais estados\nrebelados no caso de uma guerra civil.\n\nEm 2 de abril de 1964, já vitorioso o movimento, Ranieri Mazzilli,\nelemento seguinte na ordem sucessória, tomou posse como presidente da\nRepública. Nesse meio tempo, o general Artur da Costa e Silva, o\nbrigadeiro Márcio de Sousa Melo e o almirante Augusto Rademaker passaram\na governar de fato o país como membros do autodenominado Supremo Comando\nRevolucionário. Seis dias depois, Alkmin participou como representante\ndo governador Magalhães Pinto do encontro entre o general Costa e Silva\ne os governadores Carlos Lacerda, da Guanabara, Ademar de Barros, de São\nPaulo, Ildo Meneghetti, do Rio Grande do Sul, Nei Braga, do Paraná, e\nFernando Correia da Costa, de Mato Grosso. Nessa reunião, ficou decidido\no lançamento da candidatura do general Humberto Castelo Branco à\npresidência da República. No dia 9 do mesmo mês, o Supremo Comando\nRevolucionário promulgou ato institucional que determinava a eleição em\ndois dias do presidente da República pelo Congresso, além de outorgar ao\nExecutivo o poder de cassar mandatos parlamentares e suspender direitos\npolíticos.\n\n \n\nVice-presidente da República\n\nEm 11 de abril, Alkmin foi eleito pelo Congresso, em chapa encabeçada\npor Castelo Branco, vice-presidente da República, derrotando Auro de\nMoura Andrade. Em julho de 1964, o Congresso prorrogou até março de 1967\nos mandatos de Castelo Branco e Alkmin, estipulados inicialmente para se\nconcluírem um ano antes.\n\nComo vice-presidente, Alkmin manteve uma atitude de discreto apoio ao\ngoverno. Segundo seu próprio depoimento, “procurava não participar de\ndecisões, pois sentia que minha participação não era essencial”.\nDestacou-se, entretanto, como elemento de conciliação entre o PSD e o\ngoverno, procurando atenuar o impacto negativo de decisões presidenciais\nque contrariaram o partido, como a cassação de Juscelino Kubitschek em\njulho de 1964, a destituição do governador de Goiás, Mauro Borges, em\nnovembro do mesmo ano, e o veto à candidatura de Sebastião Pais de\nAlmeida às eleições de outubro de 1965 para o governo de Minas Gerais.\n\nCom a extinção dos partidos políticos em outubro de 1965, determinada\npelo Ato Institucional nº 2, Alkmin filiou-se à Aliança Renovadora\nNacional (Arena), sendo ainda uma vez reeleito deputado federal em\nnovembro de 1966. Em março de 1967, Castelo Branco e Alkmin transmitiram\nseus cargos a Artur da Costa e Silva e Pedro Aleixo, eleitos pelo\nCongresso em 1966 presidente e vice-presidente da República,\nrespectivamente. Logo em seguida, Alkmin renunciou a seu mandato na\nCâmara para exercer pela última vez uma secretaria de Estado em Minas, a\nda Educação, no governo Israel Pinheiro. Ocupando o cargo de 1967 a\njaneiro de 1970, Alkmin não conseguiu resolver o crônico problema dos\nsalários atrasados das professoras do estado. Durante esse período,\npermaneceu também praticamente à margem da vida política nacional, não\nse pronunciando sobre a edição do AI-5 e a decretação do recesso\nparlamentar em 1968-1969. Em agosto desse último ano, entretanto,\nsegundo relato de Carlos Chagas, Alkmin teria tentado convencer Pedro\nAleixo a dirigir-se para Belo Horizonte, garantindo-lhe que ali\nencontraria apoio para empossar-se na presidência da República, vaga com\na enfermidade de Costa e Silva. Pedro Aleixo teria então declinado do\nconvite por considerar inútil qualquer tentativa de resistência à junta\nmilitar que estava assumindo o poder. Posteriormente, essa versão seria\nnegada pelo próprio Alkmin.\n\nEm 15 de novembro de 1970, Alkmin não conseguiu, pela primeira vez,\nreeleger-se para a Câmara dos Deputados, obtendo apenas a primeira\nsuplência na legenda da Arena. Sua votação, que totalizou 22 mil votos,\nfoi inferior à de Edgar Pereira, seu tradicional adversário da política\nmineira. De 1971 a 1973, dedicou-se essencialmente à Santa Casa da\nMisericórdia de Belo Horizonte e à presidência do Jóquei Clube de Minas\nGerais, entidade ainda em projeto, conseguido em dois anos erigir-lhe a\nsede e promover as primeiras competições turfísticas.\n\nEm junho de 1973, com o falecimento de Edgar Pereira, assumiu sua\ncadeira na Câmara dos Deputados. Seria sua derradeira posse como\ndeputado: adoecendo em setembro do mesmo ano, foi hospitalizado em março\nde 1974 e veio a falecer em Belo Horizonte em 22 de abril seguinte.\n\nFoi membro do Instituto e da Ordem dos Advogados do Brasil (OAB).\n\nTeve quatro filhos.\n\nSobre sua legendária habilidade política contam-se inúmeros fatos\npitorescos, os quais sempre se apressou em desmentir.\n\n*Paulo Brandi*\n\n \n\nFONTES: *Almanaque Abril* (1975 e 1976); ANDRADE, F. *Relação*; ASSEMB.\nNAC. CONST. 1934. *Anais*; BANDEIRA, L. *Presença*; CAFÉ FILHO, J.\n*Sindicato*; CÂM. DEP. *Anais*(1961-1 e 1962-18); CÂM. DEP. *Deputados*;\nCÂM. DEP. *Deputados brasileiros. Repertório* (5, 6 e 7); CÂM. DEP.\n*Relação dos* *dep.*; CÂM. DEP. *Relação nominal dos senhores*; *Câm.\nDep. seus componentes*; CARNEIRO, G. *História*; CHAGAS, C. *113*;\nCISNEIROS, A. *Parlamentares*; CONS. NAC. ECON. *Exposição* (1956, 1957\ne 1958); CONSULT. RAMOS, P.; *Correio da Manhã* (2/10/60); CORTÉS, C.\n*Homens*; COSTA, M. *Cronologia*; *Diário do Congresso Nacional*; DINES,\nA. *Idos*; *Diretrizes* (21/8/41); DULLES, J. *Unrest*; *Encic.\nMirador*; ENTREV. ALKMIN, L.; *Fatos e Fotos*; FED. ESC. ISOLADAS DO\nEST. RJ. *Ministros*; FICHÁRIO PESQ. M. AMORIM; *Globo* (10/3/70);\nGODINHO, V. *Constituinte*; *Grande encic. Delta*; *Grande* *encic.\nportuguesa*; *International who’s who*(1966 e 1967); *Jornal do Brasil*\n(23//4/74); KUBITSCHEK, J. *Meu* (3); LEFF, N. *Política*; LESSA, C.\n*Quinze*; MIN. FAZ. *Ministros*; MIN. GUERRA. *Almanaque* (1956 e 1958);\nNÉRI, S. *350*; OLIVEIRA, F. *Economia*; PELÁEZ, C. *História*; QUADROS,\nJ. *História*; *Realidade*(8/73); *Rev. Arq. Púb. Mineiro* (12/76);\nSILVA, G. *Constituinte*; SILVA, H. *1964*; SILVA, H. *História*;\nSILVEIRA, C. *Café*; SINGER, P. *Crise*; SKIDMORE, T. *Brasil*; TRIB.\nSUP. ELEIT. *Dados*; *Veja* (18/4, 6/6, 20/6 e 5/9/73 e 1/5/74).\n\n \n","ref":"FONTES: *Almanaque Abril* (1975 e 1976); ANDRADE, F. *Relação*; ASSEMB.\nNAC. CONST. 1934. *Anais*; BANDEIRA, L. *Presença*; CAFÉ FILHO, J.\n*Sindicato*; CÂM. DEP. *Anais*(1961-1 e 1962-18); CÂM. DEP. *Deputados*;\nCÂM. DEP. *Deputados brasileiros. Repertório* (5, 6 e 7); CÂM. DEP.\n*Relação dos* *dep.*; CÂM. DEP. *Relação nominal dos senhores*; *Câm.\nDep. seus componentes*; CARNEIRO, G. *História*; CHAGAS, C. *113*;\nCISNEIROS, A. *Parlamentares*; CONS. NAC. ECON. *Exposição* (1956, 1957\ne 1958); CONSULT. RAMOS, P.; *Correio da Manhã* (2/10/60); CORTÉS, C.\n*Homens*; COSTA, M. *Cronologia*; *Diário do Congresso Nacional*; DINES,\nA. *Idos*; *Diretrizes* (21/8/41); DULLES, J. *Unrest*; *Encic.\nMirador*; ENTREV. ALKMIN, L.; *Fatos e Fotos*; FED. ESC. ISOLADAS DO\nEST. RJ. *Ministros*; FICHÁRIO PESQ. M. AMORIM; *Globo* (10/3/70);\nGODINHO, V. *Constituinte*; *Grande encic. Delta*; *Grande* *encic.\nportuguesa*; *International who’s who*(1966 e 1967); *Jornal do Brasil*\n(23//4/74); KUBITSCHEK, J. *Meu* (3); LEFF, N. *Política*; LESSA, C.\n*Quinze*; MIN. FAZ. *Ministros*; MIN. GUERRA. *Almanaque* (1956 e 1958);\nNÉRI, S. *350*; OLIVEIRA, F. *Economia*; PELÁEZ, C. *História*; QUADROS,\nJ. *História*; *Realidade*(8/73); *Rev. Arq. Púb. Mineiro* (12/76);\nSILVA, G. *Constituinte*; SILVA, H. *1964*; SILVA, H. *História*;\nSILVEIRA, C. *Café*; SINGER, P. *Crise*; SKIDMORE, T. *Brasil*; TRIB.\nSUP. ELEIT. *Dados*; *Veja* (18/4, 6/6, 20/6 e 5/9/73 e 1/5/74).\n\n \n","dic":"DHBB"}
