{"title":"EDMAR, José","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2008],"datas_fim":[0],"estados":["DF"],"autor":[0],"content":"**EDMAR, José**\n\n\\*dep. fed. DF 2008-\n\n \n\n                *Jo**sé Edmar de Castro Cordeiro*****nasceu em Formosa\n(GO) no dia 28 de outubro de 1951.**\n\nFormou-se em teologia pela Faculdade de Teologia da Arquidiocese de\nBrasília e em ciências sociais pela Faculdade Rio Verde, em Goiás. Em\n1966 radicou-se **em Taguatinga (DF****) e na década de 1970 destacou-se\npela liderança na invasão de terras públicas no entorno de Brasília,\nprincipalmente nas cidades-satélites de**Taguatinga, Ceilândia,\nSamambaia, Paranoá e São Sebastião**.**\n\nNas eleições de 1990, foi eleito deputado distrital na legenda do\nPartido Social Liberal (PSL). Assumiu o mandato em fevereiro de 1991 e\nnessa legislatura ocupou a vice-presidência da Comissão de Economia,\nOrçamento e Finanças. Reeleito no pleito de outubro de 1994 na legenda\ndo Partido da Social Democracia Brasileira (PSDB), foi vice-presidente\n(1995-1996) e primeiro-secretário (1997-1998) da Câmara Legislativa. Foi\ntambém membro da Comissão de Constituição e Justiça e presidente da\nComissão de Ética e Decoro Parlamentar. Nas eleições de outubro de 1998,\nconquistou pela terceira vez o mandato de deputado distrital na legenda\ndo Partido do Movimento Democrático Brasileiro (PMDB). Reeleito em\noutubro de 2002, agora na legenda do Partido de Reedificação da Ordem\nNacional (Prona), presidia a Comissão de Assuntos Fundiários quando, em\njulho de 2003, foi preso e indiciado pela Polícia Federal por grilagem\nde terras, lavagem de dinheiro, falsidade ideológica, formação de\nquadrilha e ameaça a testemunhas.\n\nDe volta ao PMDB, concorreu a uma vaga de deputado federal pelo Distrito\nFederal em outubro de 2006 e obteve uma suplência. Em agosto de 2008\nassumiu o mandato na Câmara em virtude do afastamento de Augusto\nCarvalho, que se licenciou para ocupar o cargo de secretário de Saúde de\nBrasília. Em novembro deixou a Câmara com o retorno do titular, mas em\ndezembro voltou ao exercício do mandato após o afastamento de Robson\nRodovalho, que também se licenciou para ocupar um cargo no governo do\nDistrito Federal. Com o retorno do titular em janeiro de 2009, novamente\ndeixou a Câmara dos Deputados, mas retornou em março, quando Rodovalho\nvoltou a afastar-se.\n\nCasou-se com Lúcia Cordeiro, com quem teve três filhos.\n\n \n\nFONTES: Câmara Legislativa do Distrito Federal; Câmara dos Deputados;\nCorreio Braziliense – 15/07/2003\n\n \n\n \n\n** **\n\n\\\n \\\n\n","ref":"FONTES: Câmara Legislativa do Distrito Federal; Câmara dos Deputados;\nCorreio Braziliense – 15/07/2003\n\n \n\n \n\n** **\n\n\\\n \\\n\n","dic":"DHBB"}
