{"title":"ELIAS, José Carlos","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**ELIAS, José Carlos**\n\n\\* dep. fed. ES 1999-2004.~~;~~\n\n \n\n*               **José Carlos Elias*******nasceu**na cidade de\nItapemirim (ES),**no dia 1º de junho de 1954, filho de José Elias e\nNilcy de Oliveira Elias**.**\n\n                Bancário e agricultor, ingressou na vida política em\n1977 como vereador da cidade capixaba de Linhares, na legenda do\nMovimento Democrático Brasileiro (MDB),  do qual foi líder da bancada\nnos anos de 1977 e 1978. Entre 1983 e 1988 foi vice-prefeito linharense.\nEm 1984 formou-se em Direito pela Faculdade de Direito de Colatina. Nas\neleições municipais de 1992 concorreu novamente à prefeitura de Linhares\ne foi eleito, agora pela legenda do Partido Trabalhista Brasileiro\n(PTB), para o mandato de 1993 a 1996.\n\n                Em 1997 tornou-se presidente do PTB no Espírito Santo e\nacumulou essa função à de Diretor-Presidente da seguradora do Banco do\nEstado do Espírito Santo (Banestes), cargo que assumiu naquele ano e que\nexerceu até 1998.\n\nNas eleições gerais deste ano candidatou-se a deputado federal pelo\nEspírito Santo e foi eleito, com 49.061 votos. Tomou posse em fevereiro\nde 1999, ano em que também foi escolhido vice-líder de seu partido,\nvindo a exercer essa função por três mandatos consecutivos. No mesmo\nano, quando da instalação de novas comissões na Câmara dos Deputados,\ntornou-se membro titular da Comissão Permanente de Relações Exteriores e\nde Defesa Nacional, além de comissões especiais para projetos de emenda\nconstitucional.\n\n                Em 2000, quando se tornou vice-líder do bloco que reuniu\no PTB e o Partido da Social Democracia Brasileira (PSDB), atuou também\ncomo membro titular da Comissão Permanente de Agricultura e Política\nRural. Nesse ano apresentou à Câmara o projeto de lei n. 3688, que\nprevia a inclusão de assistentes sociais no quadro de profissionais de\neducação das escolas. A proposta, que seria aprovada pela Comissão de\nConstituição e Justiça e de Cidadania sete anos após sua apresentação,\nassegurou atendimento a alunos das escolas públicas de educação básica\npor assistentes sociais vinculados aos serviços públicos de assistência\nsocial e psicólogos vinculados ao Sistema Único de Saúde (SUS).\n\n                Nas eleições gerais de 2002 Elias reelegeu-se deputado\nfederal com 73.110 votos.  Tomou posse em fevereiro de 2003.\n                Em agosto, por ocasião da votação da reforma da\nPrevidência na Câmara dos Deputados, votou a favor da proposta\napresentada pelo Governo Luís Inácio Lula da Silva (2003-2007), em\nsessão que aprovou em primeiro turno a reforma, com 358 votos\nfavoráveis, 126 contrários e 9 abstenções.\n\n                Em 2004 Elias foi escolhido representante da Secretaria\nEspecial de Aqüicultura e Pesca (SEAP) da Câmara dos Deputados no\nPrograma Brasileiro de Expansão das Exportações de Pescado Nas eleições\nmunicipais desse ano candidatou-se mais uma vez à prefeitura de Linhares\ne foi eleito. Em 31 de dezembro de 2004 renunciou ao cargo de deputado\nfederal para assumir como prefeito.\n\n                Em outubro de 2006 foi denunciado pelo Ministério\nPúblico do Espírito Santo por improbidade administrativa, devido a\nacusações referentes à sua participação na chamada “máfia dos\nsanguessugas”, grupo que incluía parlamentares acusados de criar emendas\ndestinadas à compra superfaturada de ambulâncias, entre os anos de 2002\ne 2003. Nessa ocasião, teve seu nome incluído na lista dos investigados\npela Comissão Parlamentar de Inquérito (CPI) que apurou o episódio. Em\nmatéria publicada pela *Folha de**S.**Paulo* sobre seu possível\nenvolvimento no caso, Elias negou sua participação no esquema. O\nrelatório final da CPI dos Sanguessugas, aprovado em dezembro de 2006,\npediu o indiciamento de dez pessoas, enumerou prefeituras que teriam\nsido alvos do grupo e apontou o arquivamento dos processos contra\ndeputados, alegando falta de tempo para julgá-los.\n\n                No pleito municipal de 2008 candidatou-se à reeleição e\nobteve 39,69% dos votos válidos, sendo derrotado por Guerino Zanon, do\nPMDB, ex-prefeito de Linhares por dois mandatos consecutivos (1997-2004)\ne candidato apoiado pelo então governador capixaba Paulo Hartung (2003-\n).\n\n                José Carlos Elias casou-se com Maria Elizabeth Dadalto\nElias e com ela teve dois filhos.\n\n \n\n \n\nFONTES: Portal da Câmara dos Deputados\n([http://www2.camara.gov.br/](http://www2.camara.gov.br/); acessado em\n28/11/2008); Portal Globo\n([http://g1.globo.com/Noticias/Politica/](http://g1.globo.com/Noticias/Politica/);\nacessado em 30/12/2008); Portal do Jornal *Folha do E.*Santo\n([http://www.folhaes.com.br/](http://www.folhaes.com.br/); acessado em\n29/12/2008); Portal do Jornal *Folha de São\nPaulo*([http://www.folha.uol.com.br/](http://www.folha.uol.com.br/);\nacessado em 13/11/2008); Portal do Jornal *Gazeta*Mercantil\n([http://indexet.gazetamercantil.com.br/](http://indexet.gazetamercantil.com.br/);\nacessado em 30/12/2008); Portal da Prefeitura de Linhares\n([http://www.linhares.es.gov.br/](http://www.linhares.es.gov.br/);\nacessado em 29/12/2008); Portal do Tribunal Regional Eleitoral do\nEspírito Santo ([http://www.tre-es.gov.br/](http://www.tre-es.gov.br/);\nacessado em 29/12/2008).\n\n \n\n \n\n \n","ref":"FONTES: Portal da Câmara dos Deputados\n([http://www2.camara.gov.br/](http://www2.camara.gov.br/); acessado em\n28/11/2008); Portal Globo\n([http://g1.globo.com/Noticias/Politica/](http://g1.globo.com/Noticias/Politica/);\nacessado em 30/12/2008); Portal do Jornal *Folha do E.*Santo\n([http://www.folhaes.com.br/](http://www.folhaes.com.br/); acessado em\n29/12/2008); Portal do Jornal *Folha de São\nPaulo*([http://www.folha.uol.com.br/](http://www.folha.uol.com.br/);\nacessado em 13/11/2008); Portal do Jornal *Gazeta*Mercantil\n([http://indexet.gazetamercantil.com.br/](http://indexet.gazetamercantil.com.br/);\nacessado em 30/12/2008); Portal da Prefeitura de Linhares\n([http://www.linhares.es.gov.br/](http://www.linhares.es.gov.br/);\nacessado em 29/12/2008); Portal do Tribunal Regional Eleitoral do\nEspírito Santo ([http://www.tre-es.gov.br/](http://www.tre-es.gov.br/);\nacessado em 29/12/2008).\n\n \n\n \n\n \n","dic":"DHBB"}
