{"title":"CARNEIRO, Carlos da Silveira","cargoss":["Comandante do I Distrito Naval","comte-em-ch Esquadra"],"cargos_esp":[0,0],"datas_ini":[1955,1955],"datas_fim":[1955,1957],"estados":[0,0],"autor":[0],"content":"**CARNEIRO, Carlos da Silveira**\n\n\\*militar; comte. V DN****1951-1955; comte. I DN 1955; comte-em-ch.\nEsquadra 1955-1957.\n\n \n\n*Carlos da Silveira Carneiro* nasceu no Rio de Janeiro, então Distrito\nFederal, no dia 3 de agosto de 1893, filho de Alberto da Silveira\nCarneiro e de Honorina dos Santos Carneiro.\n\nFez os primeiros estudos no Ateneu Guanabara e no Colégio Paula Freitas.\nIngressou depois na Escola Naval e foi declarado guarda-marinha\nem****março de 1911, tornando-se segundo-tenente em julho de 1915 e\nprimeiro-tenente em dezembro de 1917. Durante a Primeira Guerra Mundial\n(1914-1918) serviu no encouraçado norte-americano *Nevada*, atuando\ntambém como ajudante-de-ordens e oficial-de-gabinete de Alexandrino\nAlencar, ministro da Marinha do governo Venceslau Brás (1914-1918).\n\nPromovido a capitão-tenente em abril de 1923, durante o governo de\nWashington Luís****(1926-1930) voltou a desempenhar as funções de\najudante-de-ordens e oficial-de-gabinete, dessa vez do contra-almirante\nArnaldo Pinto da Luz, ministro da Marinha. Em dezembro de 1933 foi\npromovido a capitão-de-corveta e, em março de 1942, a\ncapitão-de-fragata. Na Segunda Guerra Mundial (1939-1945) comandou o\nnavio norte-americano *Marajó,*sendo promovido em novembro de 1945 a\ncapitão-de-mar-e-guerra e em abril de 1950 a contra-almirante. Em\njaneiro do ano seguinte assumiu o comando do V Distrito Naval (V DN),\nsediado em Florianópolis, e, em fevereiro de 1954, foi promovido a\nvice-almirante, deixando aquela unidade em janeiro de 1955.\n\nAinda nesse mês, substituiu o vice-almirante Jorge do Paço Matoso Maia\nno comando do I DN, com sede no Rio de Janeiro. Em novembro seguinte,\napós a crise que culminou com o *impeachment*dos presidentes Carlos Luz,\nem exercício, e João Café Filho, licenciado, foi substituído no cargo\npelo vice-almirante Paulo Mário da Cunha Rodrigues e designado então\ncomandante-em-chefe da Esquadra em lugar do vice-almirante Carlos Pena\nBoto. Deixou esse posto em****julho de 1957, já no governo do presidente\nJuscelino Kubitschek, sendo substituído pelo vice-almirante Jorge Matoso\nMaia.\n\nCursou ainda a Escola Superior de Guerra e lecionou analítica, cálculo e\nmecânica na Escola Naval, exercendo também as funções de instrutor da\nEscola de Estado-Maior do Exército, da Escola de Estado-Maior da\nAeronáutica e de comandante da 1ª Flotilha de Contratorpedeiros. Chefe\ndos estados-maiores do Comando Naval do Centro e do IV DN, sediado no\nPará, e do Departamento de Operações da Escola de Guerra Naval, dirigiu\ntambém a Escola de Marinha Mercante do Pará. Foi ainda sócio do\nInstituto Histórico e Geográfico Brasileiro.\n\nFaleceu no Rio de Janeiro no dia 6 de julho de 1974.\n\nEra casado com Maria Cristina Fleiuss Carneiro, com quem teve quatro\nfilhos.\n\nPublicou *Almirante José Cândido Guilhobel* (1943), *O poder naval\natravés da história* (1946), *A batalha de Midway*(1947)**e *A batalha\nnaval*(1949), além de artigos em jornais e revistas, sob pseudônimo, bem\ncomo no *Dicionário histórico, geográfico e etnográfico* *do Brasil.*\n\n \n\n \n\nFONTES: ANDRÉA, J.*****Marinha;*CORRESP.**SERV. DOC. GER. MAR.; *Grande\nencic.* *Delta;****Histórico;*****INST. HIST. GEOG. BRAS.; MIN. MAR.\n*Almanaque*(1957).\n\n \n","ref":"FONTES: ANDRÉA, J.*****Marinha;*CORRESP.**SERV. DOC. GER. MAR.; *Grande\nencic.* *Delta;****Histórico;*****INST. HIST. GEOG. BRAS.; MIN. MAR.\n*Almanaque*(1957).\n\n \n","dic":"DHBB"}
