{"title":"CARNEIRO, Dias","cargoss":["Ministro da Indústria e Comércio","Superintendente da Sumoc"],"cargos_esp":[0,0],"datas_ini":[1962,1963],"datas_fim":[1963,1964],"estados":[0,0],"autor":[0],"content":"**CARNEIRO, Dias**\n\n\\*diplomata; min. Ind. e Com. 1962-1963; superint. Sumoc 1963-1964.\n\n \n\n*Otávio Augusto Dias Carneiro* nasceu no Rio de Janeiro, então Distrito\nFederal, no dia 11 de julho de 1912, filho de Otávio Dias Carneiro e de\nJúlia Luísa de Sousa e Silva Dias Carneiro.\n\nCursou a Escola Naval, graduando-se como guarda-marinha em junho de\n1934. Quatro anos depois se formou em arquitetura pela Escola Superior\nde Belas-Artes de Paris.\n\nEm outubro de 1940, ingressou no Itamarati, através de concurso, como\ncônsul de terceira classe. Numa de suas primeiras atribuições,\nparticipou da elaboração do projeto de consolidação das leis referentes\nà carreira diplomática, editado em 1942.\n\nEm fevereiro de 1944, foi transferido para o consulado do Brasil em Los\nAngeles, nos Estados Unidos, onde desempenhou funções de vice-cônsul.\nPromovido a segundo-secretário, foi removido para a embaixada brasileira\nem Washington em abril de 1946. Atuou como secretário da delegação do\nBrasil à Conferência Internacional de Comércio e Emprego, reunida em\nHavana, Cuba, em novembro de 1947. Durante o período em que serviu na\ncapital norte-americana, estudou economia política na Faculdade de\nCiências Políticas e Econômicas da Universidade de George Washington,\nbacharelando-se em fevereiro de 1949 com a dissertação *Some\ntheoretical* *aspects of price-quantity fixing and intergovernmental\ncommodity agreements.*Dois anos depois, doutorou-se em economia pelo\nInstituto de Tecnologia de Massachusetts, defendendo a tese *A study on\nthe theory of* *international economic organization.*\n\nEm julho de 1951 retornou ao Brasil e no mês seguinte foi designado\nprofessor do Instituto Rio Branco, responsável pelas cadeiras de\ntratados e política econômica do Brasil — do curso de aperfeiçoamento de\ndiplomatas — e de política econômica — do curso de preparação para a\ncarreira diplomática —, tendo participado também de diversas bancas\nexaminadoras em ambas as especialidades. Em outubro do mesmo ano, serviu\ncomo representante do Itamarati na Comissão Mista Brasil-França,\nencarregada do acordo comercial entre os dois países, e em outubro de\n1952 assessorou a delegação do Brasil à VII Sessão da Assembléia Geral\nda Organização das Nações Unidas (ONU), em Nova Iorque.\n\nEm março de 1953, assumiu a chefia do departamento de economia do Banco\nNacional de Desenvolvimento Econômico (BNDE), órgão criado em 1952,\ndurante o segundo governo de Getúlio Vargas, com a finalidade de\ncanalizar investimentos estatais em apoio às áreas de infra-estrutura,\nvisando à superação dos pontos de estrangulamento do processo de\nindustrialização. Permaneceu no cargo até julho de 1953, quando foi\ntransferido para a embaixada do Brasil em Londres, onde, em dezembro do\nmesmo ano, foi promovido a primeiro-secretário. Dentre as funções que\nexerceu no período, destacou-se sua participação na IX Reunião das Altas\nPartes Contratantes do Acordo Geral sobre Tarifas e Comércio (GATT), em\nGenebra, Suíça, em outubro de 1954, e na Conferência Internacional do\nTrigo, na mesma cidade, em outubro de 1955.\n\nRetornando ao Brasil em abril de 1956, participou do Conselho de\nDesenvolvimento da Presidência da República e da Comissão Nacional de\nEnergia Nuclear (CNEN), respectivamente em julho e novembro daquele ano.\nAinda em novembro de 1956, foi promovido a ministro de segunda classe.\nEm fevereiro de 1957, foi transferido para Nova Iorque como técnico da\nComissão Consultiva para Usos Pacíficos da Energia Atômica, patrocinada\npelas Nações Unidas. Em julho serviu como conselheiro junto à XXIV\nSessão do Conselho Econômico e Social da ONU, em Genebra, além de\nintegrar, na qualidade de suplente, a delegação brasileira à I\nConferência Geral da Agência Internacional de Energia Atômica (AIEA),\nreunida em Viena, Áustria, em outubro do mesmo ano. Em 1959, voltou a\nparticipar de foros internacionais sobre o problema nuclear, integrando\ndelegações à II Conferência Internacional das Nações Unidas sobre os\nUsos Pacíficos da Energia Atômica, em Genebra, realizada em setembro, e\nà II Conferência Geral da AIEA, em setembro e outubro, promovida\nnovamente na capital austríaca.\n\nDe volta ao Brasil no mesmo ano, foi colocado à disposição do Ministério\nda Fazenda e designado seu representante junto ao Conselho Nacional do\nPetróleo (CNP). Em abril de 1959, passou a integrar a CNEN e em junho\nchefiou a missão brasileira à XXXI Sessão da Comissão de Produtos de\nBase da Organização das Nações Unidas para a Alimentação e a Agricultura\n(FAO), sediada em Roma, Itália. Na qualidade de membro da CNEN,\nrepresentou o Brasil na I Reunião da Comissão Interamericana de Energia\nNuclear, realizada em Washington em outubro. No mesmo mês, assessorou\nainda a delegação brasileira à XIV Sessão da Assembléia Geral da ONU, em\nNova Iorque.\n\nEspecialista em questões energéticas, foi designado em janeiro de 1960\ndiretor executivo da superintendência do chamado projeto Macacu, visando\nà implantação de uma central térmica núcleo-elétrica no estado do Rio de\nJaneiro. Em junho do mesmo ano, foi destacado para servir\nem****Washington junto ao Conselho da Organização dos Estados Americanos\n(OEA), atuando no Comitê dos Nove Países, encarregado de implementar as\npropostas da Operação Pan-Americana (OPA) — idealizada por Augusto\nFrederico Schmidt, assessor do presidente Juscelino Kubitschek\n(1956-1961), com a finalidade de comprometer mais ativamente o governo\ndos Estados Unidos na assistência ao desenvolvimento econômico da\nAmérica Latina. Participou ainda, em setembro de 1960, da delegação\nenviada ao terceiro período de sessões do Comitê dos 21 — comissão\ncriada para estudar a formulação de novas medidas de cooperação\neconômica na América Latina, reunido em Bogotá, na Colômbia.\n\nEm fevereiro de 1961, durante o governo do presidente Jânio Quadros\n(janeiro a agosto de 1961), foi designado presidente da comissão de\norganização do Ministério da Indústria e Comércio e chefe de gabinete de\nArtur da Silva Bernardes Filho, primeiro titular dessa pasta — criada\ncom o desdobramento do antigo Ministério do Trabalho, Indústria e\nComércio, tendo por finalidade a administração e o desenvolvimento, em\nnível nacional, das áreas de comércio (interior e exterior) e indústria,\nseguros privados, registro do comércio e legislação metrológica,\nturismo, pesquisa e experimentação tecnológica. Em março do mesmo ano,\nintegrou a missão enviada aos Estados Unidos para negociar empréstimos\ncom o governo norte-americano e com o Fundo Monetário Internacional\n(FMI), sob o comando do diplomata e financista Válter Moreira Sales,\nex-embaixador do Brasil naquele país. Ainda nesse mês, exerceu\ninterinamente a pasta da Indústria e Comércio. Em julho seguinte, passou\na integrar o conselho consultivo da Companhia Nacional de Álcalis,\nsubordinada ao ministério, e, no mês seguinte, a Comissão Nacional de\nPlanejamento. Promovido a ministro de primeira classe em outubro de\n1961, participou em novembro como subchefe da delegação brasileira, da\nXIX Sessão do GATT, em Genebra.\n\nDurante o governo parlamentarista de João Goulart, assumiu a pasta da\nIndústria e Comércio, substituindo em 18 de fevereiro de 1962 Ulisses\nGuimarães. Permaneceu no ministério durante os gabinetes chefiados por\nTancredo Neves (setembro de 1961 a junho de 1962), Francisco de Paula\nBrochado da Rocha (julho a setembro de 1962) e Hermes Lima (setembro de\n1962 a janeiro de 1963). Após o plebiscito que deliberou a restauração\ndo presidencialismo (22/1/1963) e que provocou uma completa reformulação\nministerial, transmitiu a pasta a Egídio Michaelsen.\n\nEm março de 1963 assumiu a direção da Superintendência da Moeda e do\nCrédito (Sumoc) em substituição a Júlio de Sousa Avelar, cargo que\nocuparia até maio****de 1964, quando assumiu o novo titular Dênio\nNogueira.\n\nEm setembro de 1963, representou o Brasil junto ao Grupo Técnico sobre\nFinanciamento Compensado, em Nova Iorque. De volta ao país, atuou, no\nmês seguinte, como conselheiro especial da delegação brasileira presente\nà segunda reunião anual do Conselho Interamericano Econômico e Social,\nrealizada em São Paulo.\n\nEm****abril de 1964, logo após o movimento político-militar que depôs o\npresidente João Goulart, foi nomeado diretor executivo da Sumoc, órgão\nautárquico da União criado em 1946 com a finalidade de controlar o\nvolume e a circulação de dinheiro na economia nacional, e que foi\nextinto em 1964, quando da fundação do Banco Central que absorveu suas\nfunções.\n\nEm setembro de 1965, participou de um grupo de trabalho da Conferência\ndas Nações Unidas para o Comércio e Desenvolvimento (CNUCD), em Nova\nIorque, além de integrar a delegação do Brasil à XX Sessão da Assembléia\nGeral da ONU, naquela mesma****cidade.\n\nFaleceu em Antuérpia, na Bélgica, no dia 10 de maio de 1968.\n\nFoi casado com Lílian Dias Carneiro.\n\nEscreveu vários artigos sistematizando suas reflexões e experiências\nprofissionais****nas áreas de economia política, comércio internacional\ne problemas energéticos. Filiado à corrente neokeynesiana em economia,\ntraduziu para o português a obra clássica de Paul A. Samuelson*,\nEconomics — an introductory analysis* (edição brasileira: *Introdução à\nanálise******econômica,*1952).\n\n \n\n \n\nFONTES: CORRESP. BANCO CENTRAL; COUTINHO, A. *Brasil; Grande encic.\nDelta;* *Grande encic. portuguesa;*RIBEIRO FILHO, J.*Dic.;*VÍTOR, M.\n*Cinco.*\n\n \n","ref":"FONTES: CORRESP. BANCO CENTRAL; COUTINHO, A. *Brasil; Grande encic.\nDelta;* *Grande encic. portuguesa;*RIBEIRO FILHO, J.*Dic.;*VÍTOR, M.\n*Cinco.*\n\n \n","dic":"DHBB"}
