{"title":"FARIA, Fabio","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2007],"datas_fim":[0],"estados":["RN"],"autor":["Luciana Pinheiro"],"content":"**FARIA, Fabio**\n\n\\* dep. fed. RN 2007-\n\n*Fábio Salustino Mesquita de Faria* nasceu em Natal\n(RN), no dia 01 de setembro de 1977, filho de Robinson Mesquita de\nFaria e de Maria Nina Salustino de Faria. Seu pai teve seis mandatos\ncomo deputado estadual na Assembléia Legislativa do Rio Grande do Norte,\nda qual foi escolhido como presidente desde 2003.\n\n Formado em administração de empresas pela Universidade\ndo Estado do Rio Grande do Norte (UERN), no pleito eleitoral de 2006\ncandidatou-se à Câmara dos Deputados, pela legenda do Partido da\nMobilização Nacional (PMN), sendo eleito o deputado federal mais votado\ndo seu estado, com 195.148 votos.\n\n Um mês após a eleição, foi denunciado e acusado de crime\neleitoral pelo Ministério Público do Rio Grande do Norte, pelo fato de\nter utilizado uma aeronave do governo do estado para viajar ao município\npotiguar de Pau dos Ferros, a 400 quilômetros da capital, em período de\ncampanha política. Nessa ocasião, seu advogado argumentou que o avião\nfoi usado antes do início do período eleitoral, para fins sociais. Dias\napós a denúncia, o Tribunal Regional Eleitoral (TRE-RN) julgou\nimprocedente, por unanimidade, o pedido de cassação do registro da\ncandidatura do deputado recém-eleito, conforme havia proposto\no MPE-RN.\n\n Em fevereiro de 2007 tomou posse no Congresso Nacional e\ntornou-se membro titular da Comissão Permanente de Tributação e Desporto\nna Câmara. Em maio criou projeto de lei (PL) 1029/2007, que visa alterar\na legislação do Imposto de Renda Pessoa Física, aumentando o valor do\nlimite de dedução para 50% do total dos valores gastos com educação,\nincluindo prática esportiva, curso de línguas estrangeiras e capacitação\ntecnológica. A proposição aguarda apreciação conclusiva pelas comissões\nda Câmara.\n\n Em março de 2008 apresentou o PL n. 2951, com o objetivo\nde criar o auxílio-recolocação, a ser pago juntamente\ncom o seguro-desemprego, a partir de um acréscimo no texto da lei\npromulgada em 1990 para regular o seguro-desemprego e o abono salarial,\nentre outros temas referentes à assistência ao trabalhador. O projeto\nencontra-se em tramitação no Congresso. Em abril, foi eleito líder do\nseu partido na Câmara e vice-lider do bloco PSB, PDT, PCdoB, PMN, PRB.\nNo decorrer de 2008 atuou também como terceiro vice-presidente da\nComissão Permanente de Turismo e Desporto.\n\n*Luciana Pinheiro*\n\nFONTES: Portal da Câmara dos Deputados\n([http://www2.camara.gov.br/](http://www2.camara.gov.br/); acessado em\n12/02/2009); Portal Direito 2 – Notícias de Direito\n([http://www.direito2.com.br/](http://www.direito2.com.br/); acessado em\n14/02/2009); Portal Globo\n([http://g1.globo.com/Noticias/](http://g1.globo.com/Noticias/);\nacessado em 15/02/2009); Portal do Jornal *Natal*Press\n([http://www.natalpress.com](http://www.natalpress.com/); acessado em\n15/02/2009); Portal da\nRevista*Época*([http://revistaepoca.globo.com](http://revistaepoca.globo.com/);\nacessado em 13/02/2009); Portal do Tribunal Regional Eleitoral do Rio\nGrande do Norte ([http://www.tre-rn.gov.br/](http://www.tre-rn.gov.br/);\nacessado em 15/02/2009).\n","ref":"FONTES: Portal da Câmara dos Deputados\n([http://www2.camara.gov.br/](http://www2.camara.gov.br/); acessado em\n12/02/2009); Portal Direito 2 – Notícias de Direito\n([http://www.direito2.com.br/](http://www.direito2.com.br/); acessado em\n14/02/2009); Portal Globo\n([http://g1.globo.com/Noticias/](http://g1.globo.com/Noticias/);\nacessado em 15/02/2009); Portal do Jornal *Natal*Press\n([http://www.natalpress.com](http://www.natalpress.com/); acessado em\n15/02/2009); Portal da\nRevista*Época*([http://revistaepoca.globo.com](http://revistaepoca.globo.com/);\nacessado em 13/02/2009); Portal do Tribunal Regional Eleitoral do Rio\nGrande do Norte ([http://www.tre-rn.gov.br/](http://www.tre-rn.gov.br/);\nacessado em 15/02/2009).\n","dic":"DHBB"}
