{"title":"FELICIANO, Damião","cargoss":["Deputado federal","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[2007,2004,1999],"datas_fim":[0,2004,2003],"estados":["PB","PB","PB"],"content":"**FELICIANO, Damião**\n\n\\*dep. fed. PB 1999-2003, 2004 e 2007-\n\n               \n\n*Damião Feliciano da Silva* nasceu em Campina Grande (PB) no dia 28 de\nabril de 1952, filho de Pedro Feliciano da Silva e de Josefa Mariana da\nSilva.\n\nFormou-se em medicina pela Faculdade de Medicina de Campina Grande em\n1976. Especializou-se em cardiologia e, de 1977 a 1980, e completou sua\nformação realizando cursos no Instituto do Coração (Incor) em São Paulo\ne na Faculdade de Medicina de São Paulo (FMUSP). Fez ainda estágio no\nHospital das Clínicas de São Paulo, e trabalhou também no Hospital São\nBento, onde fez residência médica em 1980, na Fundação Assistencial do\nMunicípio de Osasco, e no VIII Grande Prêmio do Brasil de Fórmula I. De\nvolta a Campina Grande, foi diretor da Casa de Saúde Dr. Francisco\nBrasileiro, fundador, médico e diretor do Hospital Mariana e do Hospital\nde Urgência. Em 1981, fundou a Rádio Panorâmica FM.\n\nEm 1992 filiou-se ao Partido Trabalhista Brasileiro (PTB). Presidente\nregional do partido, em outubro de 1998 foi eleito deputado federal pela\nParaíba. Assumiu o mandato em fevereiro de 1999 e ainda nesse ano\ningressou no Partido do Movimento Democrático Brasileiro (PMDB).\nIntegrou as comissões de Relações Exteriores, de Defesa Nacional,\nSeguridade Social e Família, e de Viação e Transportes. Representou a\nCâmara dos Deputados na II Reunião do Comitê Diretor da Conferência\nParlamentar das Américas, na Guatemala, e posicionou-se a favor da Lei\nde Responsabilidade Fiscal (LRF) e da prorrogação da Contribuição\nProvisória sobre Movimentação Financeira (CPMF). Foi ainda vice-líder do\nbloco PMDB/Partido Trabalhista Nacional (PTN) em 2000 e do PMDB em 2001.\n\n         Em outubro de 2002 candidatou-se à reeleição na legenda do\nPMDB, obtendo uma suplência. Deixou a Câmara ao final da legislatura, em\njaneiro de 2003, e voltou a ocupar uma cadeira de julho a novembro de\n2004. Nesse mesmo ano filiou-se ao Partido Progressista (PP). Em 2005,\ningressou no Partido Liberal (PL) e foi nomeado secretário de Ciência e\nTecnologia e do Meio Ambiente da Paraíba. Deixou a secretaria em abril\nde 2006, desincompatibilizando-se para se candidatar mais uma vez a\ndeputado federal. Em outubro reelegeu-se na legenda do PL, e em\nfevereiro de 2007 assumiu o mandato. Participou das comissões de\nDesenvolvimento Urbano, de Fiscalização Financeira e Controle, de Meio\nAmbiente e Desenvolvimento Sustentável, e presidiu a Comissão\nParlamentar de Inquérito (CPI) sobre Obras Inacabadas. Ainda em 2007\ningressou no Partido da República (PR), mas pouco depois desligou-se da\nlegenda para filiar-se ao Partido Democrático Trabalhista (PDT). Em 2009\nassumiu a vice-liderança do partido na Câmara dos Deputados.\n\n         Foi ainda membro do Sindicato de Médicos de Campina Grande, da\nSociedade Brasileira de Cardiologia, da Sociedade de Órgãos Artificiais\ne Circulação Extracorpórea em São Paulo, da Sociedade Médica em Campina\nGrande, e do Conselho Curador da Fundação Ulisses Guimarães.\n\n \n\n**FONTE**: Portal da Câmara dos Deputados. Disponível em :\n\\<[http://www2.camara. gov.br/](http://www2.camara.%20gov.br/)\\>. Acesso\nem : 10 out. 2009.         \n\n \n\n         \n\n \n\n \n","ref":"","dic":"DHBB"}
