{"title":"CARNEIRO, Enéas","cargoss":["Candidato a presidência da República","Candidato a presidência da República","Candidato a presidência da República","Deputado federal"],"cargos_esp":[0,0,0,0],"datas_ini":[1998,1994,1989,2003],"datas_fim":[1998,1994,0,2007],"estados":[0,0,0,"SP"],"content":"**CARNEIRO, Enéas**\n\n\\*cand. pres. Rep. 1989, 1994 e 1998; dep. fed. SP 2003-2007.\n\n* *\n\n*Enéas Ferreira Carneiro*nasceu em Rio Branco no dia 5 de novembro de\n1938, filho do barbeiro Eustáquio José Carneiro, ex-funcionário da\nantiga Companhia de Navegação Costeira, e de Mina Ferreira Carneiro.\n\nDe família pobre, morou em favela e iniciou seus estudos no Grupo\nEscolar 24 de Janeiro, na capital do Acre. Em 1947, transferiu-se para\nBelém, onde completou os primeiros estudos. Aos 19 anos, mudou-se com a\nmãe para o Rio de Janeiro, então Distrito Federal, para estudar na\nEscola de Sargentos do Exército e na Escola de Medicina e Cirurgia do\nRio de Janeiro, atual UniRio, tendo sido aprovado em primeiro lugar em\nambos os concursos. Obtendo mais tarde a patente de terceiro-sargento\nauxiliar de anestesia, passou a trabalhar no Hospital do Exército.\n\nComo estudante, manteve-se afastado de qualquer atividade política,\nembora manifestasse alguma simpatia pelo marxismo e pelo Partido\nComunista Brasileiro (PCB). Em 1964, quando ainda pertencia ao Exército,\nassistiu “apenas como espectador”, ao movimento político-militar de 31\nde março que depôs o presidente João Goulart. Referindo-se a esse\nepisódio anos depois, afirmaria que o movimento fora realizado “contra a\ndesordem e a baderna” e “não (afetara) a vida do cidadão comum”. Apesar\ndisso, avaliou negativamente os anos em que o país viveu sob o regime\nmilitar.\n\nFormado em medicina em 1965 — ano em que deixou o Exército —, concluiria\nmais tarde o curso de ciências exatas (física e matemática) na\nUniversidade do Estado da Guanabara, atual Universidade do Estado do Rio\nde Janeiro (UERJ). Especializado em cardiologia, passou a ministrar um\ncurso de eletrocardiografia a partir de 1975 no Rio e, a partir de 1983,\nem São Paulo. Em 1977, publicou *O eletrocardiograma*, obra que alcançou\ngrande reputação nos meios acadêmicos e foi adotada por diversos cursos\nuniversitários do país. Paralelamente, abriu consultório médico no Rio\nde Janeiro. Em 1980, ingressou através de concurso público no Hospital\ndo Câncer e no Hospital do Inamps, além de ter sido contratado como\nprofessor-auxiliar do Instituto de Biologia da UERJ. No ano seguinte,\ncontudo, foi dispensado pela universidade, por não estar cumprindo a\ncarga horária exigida pela instituição.\n\nEm 1989, decidido a ingressar na vida política, criou o Partido de\nReedificação da Ordem Nacional (Prona), que passou a presidir e em cuja\nlegenda lançou sua candidatura à presidência da República, no pleito\nmarcado para novembro daquele ano. Como o partido não possuía\nrepresentação no Congresso Nacional, Enéas dispunha de apenas duas\ninserções diárias de 15 segundos no horário eleitoral gratuito de rádio\ne televisão, iniciado no mês de setembro daquele ano. Apesar de\npraticamente anônimo no início da campanha e de contar com um tempo\nreduzido nos meios de comunicação, acabou por se destacar entre os\ncandidatos apresentados pelas legendas menores. Seus discursos, sempre\nencerrados com a frase “Meu nome é Enéas” pronunciada em tom enfático,\nbaseavam-se nos valores da ordem e da autoridade e veiculavam ataques\nviolentos e generalizados contra os governantes e a classe política\nbrasileira. Na imprensa, sua candidatura recebeu comentários irônicos e\nfoi tratada como uma expressão política exótica e folclórica.\n\nDurante a campanha, acusou seus concorrentes de serem semianalfabetos,\nprometeu decretar o congelamento de preços no primeiro dia de seu\ngoverno, regular o lucro dos empresários e promover um reajuste geral\ndos salários. Aos que o acusavam de ser um candidato de direita,\nrespondeu que direita e esquerda eram conceitos “anacrônicos”. Realizado\no pleito, obteve cerca de 360 mil votos (0,46% do total), ficando em\ndécimo lugar entre os 21 concorrentes. Como nenhum dos candidatos obteve\nmais de 50% dos votos válidos, conforme determinava a legislação\neleitoral, foi realizado um segundo turno, em que se enfrentaram o\nprimeiro e o segundo colocados na primeira fase da disputa —\nrespectivamente Fernando Collor de Melo, do Partido da Reconstrução\nNacional (PRN), e Luís Inácio Lula da Silva, do Partido dos\nTrabalhadores (PT). Enéas negou-se a manifestar apoio a qualquer dos\ncandidatos, declarando que anularia o seu voto no segundo turno e\nconclamando seus eleitores a fazerem o mesmo.\n\nTambém durante a campanha presidencial de 1989, insistiu na promessa de\nque não se aproveitaria da notoriedade então adquirida para concorrer a\nqualquer outro cargo no Legislativo ou no Executivo, ressaltando sempre\nque a presidência da República era o único posto político que lhe\ninteressava. Assim, nas eleições para os governos e as assembleias\nlegislativas estaduais e para o Congresso Nacional, realizadas em 1990,\nlimitou-se a apoiar seus correligionários. Nessa ocasião, o Prona não\nconseguiu eleger um só parlamentar em todo o país. Nas eleições\nmunicipais de 1992, novamente limitou-se a pedir votos para os\ncandidatos de seu partido, recusando-se a disputar qualquer cargo.\n\nVoltou à disputa eleitoral somente em 1994, quando novamente se\ncandidatou a presidente. Dessa vez, seu tempo na propaganda eleitoral\ngratuita no rádio e na televisão foi um pouco maior — em virtude da\nentrada de Regina Gordilho, deputada federal pelo Rio de Janeiro, no\nProna, que pela primeira vez passou a contar com representação no\nCongresso Nacional. Como candidato a vice em sua chapa foi apresentado o\nnome do almirante Roberto Gama e Silva.\n\nManifestando-se contrário “aos ventos privatistas e globalizantes da\nsociedade moderna” e às concepções neoliberais de gestão econômica,\nenfatizou a necessidade de um Estado “técnico, forte e\nintervencionista”, capaz de promover uma “intervenção macroeconômica\nenérgica” e de implementar uma política de redistribuição de renda no\npaís. Seu programa de governo destacava ainda a defesa do monopólio\nestatal sobre todas as riquezas minerais; a adoção de medidas de combate\nà especulação financeira; e o investimento da verba destinada ao\npagamento da dívida interna em atividades produtivas. Como medidas de\nproteção às micro e pequenas empresas, defendia a implementação de uma\nreforma tributária e a intervenção do Banco Central no mercado para\nconter a alta dos juros. Sobre o Plano Real — plano econômico adotado\npelo governo do presidente Itamar Franco para estabilizar a economia e\nconter a inflação, e que consistia no principal ponto de apoio da\ncandidatura do ex-ministro da Fazenda Fernando Henrique Cardoso —,\nafirmou tratar-se de um plano “eleitoreiro”, responsável por uma redução\ndrástica do poder aquisitivo da população e pela elevação das taxas de\njuros, fazendo do Brasil “o campeão mundial da usura”.\n\nDo ponto de vista político, repetiu as premissas de seu discurso\nveiculado na campanha anterior, calcado sobre os valores de ordem e\nautoridade. Afirmou que “a liberdade absoluta (levava) a um verdadeiro\nmassacre dos mais fracos”, defendeu a legitimidade do uso de medidas\nprovisórias pelo presidente da República, e declarou que a\nredemocratização do país havia resultado em perda de autoridade para o\ncargo de presidente da República.\n\nComo as pesquisas eleitorais divulgadas indicavam que sua votação seria\nexpressivamente maior da que recebera no pleito anterior, os principais\nórgãos de imprensa do país deixaram de encará-lo como um candidato\n“engraçado” e passaram a dispensar-lhe um tratamento hostil, apontando-o\ncomo o representante das forças políticas de extrema direita. No final\nde agosto, quando as pesquisas começaram a constatar a possibilidade de\nque terminasse a disputa à frente de importantes e tradicionais\nlideranças políticas do país, cresceram na imprensa os ataques diretos à\nsua candidatura. O jornalista da revista *Veja* Roberto Pompeu de\nToledo, por exemplo, definiu-o como “uma flor da extrema-direita”,\nenquanto o jornalista Teodomiro Braga o chamou de fascista em debate\nrealizado na sede da Associação Brasileira de Imprensa (ABI), no Rio de\nJaneiro. A classificação de fascista também lhe foi endereçada, no\ninício de setembro, pelo apresentador de televisão Jô Soares. Ao mesmo\ntempo, eram publicados nos jornais elogios e declarações de apoio à sua\ncandidatura por parte de dirigentes de organizações de extrema direita,\ncomo João Marques Flaquer, um dos fundadores do Comando de Caça aos\nComunistas (CCC).\n\nNos últimos dias da campanha, vieram a público duas denúncias sobre sua\nconduta profissional: a primeira apontava-o como funcionário faltoso do\nHospital do Câncer, onde por conta disso chegara a ser colocado em\ndisponibilidade entre julho de 1990 e abril de 1992; a segunda acusava-o\nde não comparecer para trabalhar no Hospital do Instituto Nacional de\nAssistência Médica da Previdência Social (INAMPS) e de pagar a outro\nmédico para trabalhar em seu lugar, enquanto acumulava tempo para\naposentar-se.\n\nA eleição presidencial de 1994 foi definida logo no primeiro turno, com\na vitória de Fernando Henrique Cardoso, lançado por uma coligação\nliderada pelo Partido da Social Democracia Brasileira (PSDB). Enéas\nclassificou-se na terceira posição, com 4.671.810 votos (7,4% do total),\natrás de Luís Inácio Lula da Silva, candidato de uma frente de esquerda\nliderada pelo PT, mas à frente de outros seis concorrentes, entre os\nquais algumas lideranças com grande tradição na política brasileira,\ncomo os ex-governadores Orestes Quércia, Leonel Brizola e Esperidião\nAmin, lançados respectivamente pelo Partido do Movimento Democrático\nBrasileiro (PMDB), o Partido Democrático Trabalhista (PDT) e o Partido\nProgressista Reformador (PPR). Na ocasião, apesar da expressiva votação\nobtida por seu candidato à presidência da República, o Prona não elegeu\nnenhum de seus candidatos à Câmara e ao Senado, voltando a ficar sem\nrepresentação no Congresso Nacional. Dias após a realização do pleito\npresidencial, sob a pressão das denúncias relacionadas às suas faltas ao\ntrabalho, Enéas pediu demissão do Hospital do Câncer e do Hospital do\nINAMPS, onde fora, inclusive, instalado um inquérito administrativo para\napurar as acusações.\n\nEm 1996, voltou a ocupar o tempo reservado a seu partido no horário\neleitoral gratuito no rádio e na TV para apoiar os candidatos da legenda\nao pleito municipal realizado em outubro daquele ano. Em outubro de\n1997, a direção do Prona em São Paulo foi acusada por um vereador do\npartido de estar vendendo vagas de candidatos a deputado estadual.\nInvestigações posteriores realizadas pelo jornal *Folha de S.\nPaulo*revelaram também que os postulantes ao cargo estavam sendo\nobrigados a comprar setecentas cartilhas publicadas pela editora de\nEnéas, a Livraria Editora Enéas Ferreira Carneiro Ltda. Em reação às\ndenúncias, o diretório nacional do Prona determinou a dissolução da\nexecutiva do partido em São Paulo. Em janeiro do ano seguinte,\nentretanto, o vereador que havia revelado o caso foi expulso da\nagremiação.\n\nAinda no início de 1998, superada a crise no partido, Enéas anunciou sua\nterceira candidatura presidencial. Em fevereiro, acatando recurso do\ncandidato, o Tribunal Superior Eleitoral determinou que 1/3 do tempo de\ncampanha na TV fosse dividido igualmente entre todos os partidos. A\nmedida beneficiou as pequenas agremiações como o Prona, que não tinham\nrepresentação no Congresso Nacional e que, por conta disso, corriam o\nrisco de ficar de fora da propaganda nos meios de comunicação.\n\nAlém do discurso que o caracterizara nas eleições anteriores, Enéas\ndefendeu durante a campanha a reestatização das empresas privatizadas\npelo governo Fernando Henrique Cardoso (1995-1998). Sua proposta mais\npolêmica, no entanto, foi a de produção da bomba atômica pelo Brasil.\nRestringindo sua estratégia eleitoral praticamente aos programas de TV,\nnão teve o mesmo desempenho da eleição anterior. Com cerca de 1,4 milhão\nde votos (2,14% do total), ficou em quarto lugar no pleito de outubro de\n1998 vencido por Fernando Henrique Cardoso, que se reelegeu.\n\n A despeito de ter declarado em 1990 que não se candidataria a nenhum\ncargo eletivo a não ser à Presidência da República, em 2000\ncandidatou-se à prefeitura de São Paulo, mas não foi bem-sucedido.\nObteve cerca de 3,5% dos votos válidos, enquanto Paulo Maluf, do Partido\nProgressista Brasileiro (PPB), e Marta Suplicy, do PT, passaram ao\nsegundo turno,  vencido pela candidata petista.\n\nNas eleições legislativas de 2002, elegeu-se deputado federal por São\nPaulo com a maior votação da história para o cargo: 1,7 milhão de votos.\nAssumiu o mandato em fevereiro de 2003 e durante a legislatura\nparticipou, como membro titular, das comissões de Agricultura, Pecuária,\nAbastecimento Desenvolvimento Rural; da Amazônia, Integração Nacional e\nde Desenvolvimento Regional; de Relações Exteriores e de Defesa\nNacional, e ainda das comissões especiais para a Reforma da Previdência\ne Reforma Tributária. Foi suplente das comissões de Constituição e\nJustiça e de Cidadania, e de Constituição e Justiça e de Redação.\nPolítico conservador, era contrário à legalização do aborto e da união\ncivil de pessoas do mesmo sexo.\n\nNo início de 2006 passou a enfrentar graves problemas de saúde. Primeiro\nfoi acometido por uma pneumonia e depois passou a enfrentar uma leucemia\naguda. O tratamento quimioterápico a que se submeteu para combater o\ncâncer lhe fez perder a barba, uma de suas características fisionômicas\nmais marcantes, ao lado dos grandes óculos e da calvície acentuada.\nDesistiu de concorrer à presidência da República, como chegara a\nanunciar, mas saiu candidato à reeleição para a Câmara dos Deputados,\nacrescentado mais uma afirmativa ao seu conhecido bordão: “Com barba ou\nsem barba, meu nome é Enéas”. Foi reeleito em outubro de 2006 com 387\nmil votos. \n\nAinda nesse ano, o Prona e o Partido Liberal (PL) se fundiram, dando\norigem ao Partido da República (PR), o que permitiu ao primeiro a\nobtenção de representatividade mínima e, consequentemente, o acesso ao\nfundo partidário de financiamento de campanhas. A fusão foi motivada\ntambém pela possibilidade da chamada cláusula de barreira, que imporia\nrestrições às legendas que não tivessem obtido pelo menos 5% dos votos\nnacionais para deputado federal.\n\nFaleceu no Rio de Janeiro no dia 6 de maio de 2007 .\n\nTeve três filhas, uma delas de seu primeiro casamento com Jamile Augusta\nFerreira, e, a última, de sua união com a promotora Adriana Lorandi\nFerreira Carneiro.\n\n \n\nAndré Couto/Luís Otávio de Sousa/ Letícia Nunes de Moraes\n\n \n\n**FONTES**:*****Estado de S. Paulo* (18/11/89); *Folha de S. Paulo*\n(18/11/89; 11/6 e 28/8/94; 16/12/96; 28/10/97; 21/7, 12 e 21/10/98;\n25/6/99; 5/4 e 10/7/06; 6/5/07); *Globo* (7/5/07); *IstoÉ*(31/8/94);\n*Jornal do Brasil* (21/10/89; 15,26/6, 10,24/7, 25/8, 18,29/9 e\n22/10/94); NICOLAU, J. *Multipartidarismo*; *Veja* (15/11/89; 13/7, 31/8\ne 12/10/94).\n\n \n","ref":"","dic":"DHBB"}
