{"title":"JUVENIL","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2007],"datas_fim":[2009],"estados":["MG"],"autor":[0],"content":"**JUVENIL**\n\n\\*dep. fed. MG 2007-2009.\n\n \n\n*Juvenil Alves Ferreira Filho* nasceu em Abaeté (MG) no dia 5 de junho\nde 1959, filho de Juvenil Alves Ferreira e de Isabel Amélia de Lima.\n\nBacharel em filosofia pelo Seminário Diocesano de Juiz de Fora (MG) e em\ndireito pela Faculdade de Direito do Oeste de Minas, focou sua atividade\nprofissional na área de direito tributário e empresarial desde 1984,\nquando abriu seu primeiro escritório em Belo Horizonte.\n\nIngressou no Partido dos Trabalhadores (PT) em 2004 e nessa legenda foi\neleito deputado federal por Minas Gerais em outubro de 2006 com 110.615\nvotos, a maior votação do partido no estado. No dia 23 de novembro,\ncontudo, foi preso pela Polícia Federal em meio à operação que ficou\nconhecida como Castelhana, sob a acusação de operar em seus escritórios\nde advocacia um esquema de blindagem patrimonial e fiscal, que mantinha\nos bens de seus clientes, grandes empresários, fora do alcance de\ncobranças fiscais e execuções judiciais, por meio da abertura de\nempresas *offshore* que assumiam o controle da empresa brasileira.\nDurante as investigações em seus escritórios, localizados em Belo\nHorizonte, São Paulo e Rio de Janeiro, a Polícia Federal encontrou\ndocumentos que indicavam o uso de um esquema de caixa dois em sua\ncampanha para deputado federal. Solto no dia 28 de novembro, Juvenil\nvoltou a ser preso no dia 29, junto com oito advogados que trabalhavam\ncom ele, acusados de coagir testemunhas. No mesmo dia, o Ministério\nPúblico Eleitoral de Minas Gerais, após análise pela corregedoria do\nTribunal Regional Eleitoral dos documentos apreendidos pela Polícia\nFederal, ajuizou representação contra ele por crime eleitoral. Nesse\nmomento, Juvenil foi suspenso temporariamente pelo PT. Solto no início\nde dezembro, foi diplomado deputado federal no dia 18, ganhando assim\nforo privilegiado.\n\nTomou posse na Câmara dos Deputados no dia 1º de fevereiro de 2007. No\ndia 16, em meio ao processo de expulsão do PT, decidiu se desfiliar do\npartido. Após ficar um curto período sem legenda, filiou-se ao Partido\nRenovador Trabalhista Brasileiro (PRTB), tornando-se líder e único\nmembro da bancada. Em dezembro de 2007, suas contas de campanha foram\nreprovadas pelo Tribunal Regional Eleitoral (TRE) de Minas Gerais. Em\nabril de 2008, teve seu diploma de deputado federal cassado pelo TRE por\nabuso na captação e gasto ilícito de recursos na campanha eleitoral.\nApresentou recurso ao Tribunal Superior Eleitoral (TSE) contra a decisão\ndo TRE e ganhou uma liminar em maio de 2008, que o manteve no cargo até\no julgamento do recurso. Em 12 de fevereiro de 2009, os ministros do TSE\ndecidiram por unanimidade manter a cassação de seu mandato de deputado\nfederal.\n\nDurante sua permanência na Câmara, foi membro o titular das comissões de\nMeio Ambiente e Desenvolvimento Sustentável, de Direitos Humanos e\nMinorias, e de Fiscalização Financeira e Controle. Foi suplente das\ncomissões de Desenvolvimento Econômico, Indústria e Comércio, e de\nCiência e Tecnologia, Comunicação e Informática. Apresentou diversos\nprojetos sobre a questão ambiental, além de projetos na área de direito\ntributário.\n\nFoi casado com Liliane Carneiro Costa, herdeira do grupo de construção\nLíder, de Minas Gerais.\n\n*Manoel Dourado Bastos*\n\n \n\nFONTES:**CÂM. DEP.*Deputados Brasileiros*(Repertório 2007-2011), *Portal\nG1*(23/11, 27-28/11/2006, 03/04/2008, acessados em 01/10/2009), *Folha\nde S. Paulo*(29/11/2006, 18/12/2007, 13/02/2009), site pessoal de\nJuvenil Alves (acessado dia 01/10/2009), *O Estado de S. Paulo*(13/02 e\n07/04/2009), *Conjur*(09/12/2006, acessado dia 01/10/2009).\n","ref":"FONTES:**CÂM. DEP.*Deputados Brasileiros*(Repertório 2007-2011), *Portal\nG1*(23/11, 27-28/11/2006, 03/04/2008, acessados em 01/10/2009), *Folha\nde S. Paulo*(29/11/2006, 18/12/2007, 13/02/2009), site pessoal de\nJuvenil Alves (acessado dia 01/10/2009), *O Estado de S. Paulo*(13/02 e\n07/04/2009), *Conjur*(09/12/2006, acessado dia 01/10/2009).\n","dic":"DHBB"}
