{"title":"FERREIRA, Juca","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"content":"**FERREIRA, Juca**\n\n\\*min. Cult. 2008 -\n\n \n\n*João Luís Silva Ferreira*, conhecido como *Juca Ferreira*, nasceu em\nSalvador no dia 31 de janeiro de 1949, filho de Ayrton Silva Ferreira e\nde Rosa Bastos Ferreira.  \n\nNa infância, morou no interior da Bahia, Sergipe e Espírito Santo em\nvirtude do trabalho do pai como engenheiro de construção de estradas.\nFoi alfabetizado pela mãe, professora que nunca exerceu formalmente a\nprofissão, e em 1957 matriculou-se no colégio interno Jesus, Maria,\nJosé, em Salvador.  No ano seguinte, voltou a viver com os pais e\nestudou em mais de uma escola até residir na ilha de Paquetá (RJ), onde\ncompletou o curso primário no Instituto Padilha, de propriedade de sua\navó materna. Aprovado no exame de admissão ao ginásio do Colégio Pedro\nII, retornou com a família para Salvador e iniciou o curso ginasial no\nColégio Militar, onde permaneceu até os 17 anos. Filiou-se então ao\nPartido Comunista Brasileiro (PCB) e transferiu-se para o Colégio\nCentral da Bahia, polo de resistência cultural e política dos estudantes\nsecundaristas baianos.\n\nEm 1968, por motivação política, matriculou-se na escola de formação de\ntécnicos especializados para as indústrias do Polo Petroquímico de\nCamaçari, futuro Centro Federal de Educação Tecnológica da Bahia\n(Cefet-Ba), e tornou-se presidente do grêmio estudantil. Em razão de sua\natuação na presidência do grêmio e da ativa participação nas\nassembleias, greves, ocupações e passeatas em Salvador em 1967 e 1968,\nno dia 13 de dezembro desse último ano foi eleito presidente da União\nBrasileira dos Estudantes Secundaristas (Ubes). Contudo, não chegou a\nexercer o cargo, uma vez que sua eleição ocorreu no dia em que foi\neditado o Ato Institucional nº 5 (AI-5), que suprimiu os direitos\npolíticos no país. Expulso da escola técnica, foi aprovado no vestibular\npara história, porém não concluiu o curso devido às atividades de\ndirigente do PCB que, em 1969, passaria por luta interna entre\ntendências favoráveis e contrárias à luta armada em oposição ao regime\nmilitar, à interferência política e militar soviética nos países\nsocialistas, ao modelo cubano ou ao modelo chinês de revolução, ao\nstalinismo.\n\nA invasão da Tchecoslováquia pelo Exército soviético, em 1968, o\naproximou da dissidência do PCB no antigo estado da Guanabara, que\nassumiu a denominação de Movimento Revolucionário 8 de Outubro (MR-8) e,\nem setembro de 1969, executou o sequestro do embaixador dos Estados\nUnidos da América no Brasil, Charles Burke Elbrick. Na repressão ao\nMR-8, foi preso junto com um dos irmãos em Salvador. Libertado depois de\ntrês meses, voltou a ser perseguido, o que o levou a fugir para o Rio de\nJaneiro, onde viveu clandestinamente e se tornou secretário político do\nMR-8  quando seus dirigentes mais conhecidos foram presos, assassinados\nou se exilaram em outros países.\n\nCom o acirramento da repressão, foi para o Chile em 1971 e iniciou o\ncurso de economia. Com o golpe militar e a deposição do presidente\nsocialista Salvador Allende em setembro de 1973, obteve asilo político\nna Suécia, onde passou a estudar línguas latinas e trabalhou como\nauxiliar de cozinha de hospital, estivador, auxiliar de trânsito e\njardineiro de cemitério. Foi também um dos dirigentes do Comitê\nBrasileiro pela Anistia, na Suécia. Em 1979, concluiu o curso de\nsociologia no Instituto de Estudos do Desenvolvimento Econômico e Social\n(Iedes) da Sorbonne, em Paris, e, com a promulgação da Lei da Anistia,\nretornou ao Brasil, indo residir na Bahia.\n\nAssessor da Fundação Cultural do estado de 1981 a 1989, durante esse\nperíodo coordenou o Projeto de História Oral dos Bairros de Salvador\n(1988 e 1989). Assessorou o Centro de Estudos de Referência\nNegro-Mestiça (Cerne) de 1989 a 1990, e nesse último ano empenhou-se na\nestruturação do Partido Verde (PV) no estado e na criação da Fundação\nOndAzul, organização não governamental idealizada pelo compositor\nGilberto Gil. Em 1991 e 1992, foi assessor do projeto Axé, voltado para\npopulações jovens em situação de risco.\n\nNas eleições municipais de 1992 elegeu-se vereador e, no ano seguinte,\nfoi nomeado secretário do Meio Ambiente de Salvador, função que exerceu\naté o final do mandato de quatro anos da prefeita Lídice da Mata, do\nPartido da Social Democracia Brasileira (PSDB). Na secretaria, lançou o\nprojeto Jardins das Folhas Sagradas de Salvador, de caráter ecológico,\ncultural e antropológico, em parceria com as comunidades dos terreiros\nde candomblé da cidade, coordenou a elaboração da proposta de código\nambiental de Salvador e implementou, no âmbito do projeto Axé, o projeto\nErê, dirigido especificamente a meninos de rua. Presidiu a Associação\nNacional de Municípios e Meio Ambiente (ANMMA) de 1993 a 1995, e foi\nautor da Lei do IPTU ecológico, aprovada pelos vereadores em 1996.\nDeixou a secretaria em 1997 e assumiu a coordenação regional da Fundação\nOndAzul, da qual se tornou vice-presidente nacional de 2000 a 2002.\nNesse período foi um dos representantes da sociedade  civil na Comissão\nFederal de Políticas e Desenvolvimento Sustentável e da Agenda 21\nNacional.\n\nReelegeu-se vereador em outubro de 2000 e assumiu o mandato em janeiro\nde 2001. Nesse mesmo ano, foi consultor da Organização das Nações Unidas\nno Projeto de Apoio às Políticas na Área de Gestão e Controle Ambiental.\nEm janeiro de 2003, renunciou ao mandato de vereador para tomar posse\ncomo secretário-executivo do Ministério da Cultura (MinC), a convite de\nGilberto Gil, ministro designado pelo novo presidente da República, Luís\nInácio Lula da Silva, do Partido dos Trabalhadores (PT).\n\n \n\nNo Ministério da Cultura\n\n \n\nDe acordo com os meios de comunicação, no período em que foi\nsecretário-executivo do MinC (2003 a 2008), destacou-se como ministro\ninterino em razão dos constantes afastamentos de Gilberto Gil para\ncompromissos oficiais fora do Brasil e das licenças para cumprir sua\nagenda de artista em shows no Brasil e no exterior. Divulgou\noficialmente o diagnóstico que os novos gestores faziam do ministério,\napontando o aporte irrisório de recursos orçamentários, o esvaziamento\nda Fundação Nacional das Artes (Funarte) e do Instituto do Patrimônio\nHistórico Nacional (Iphan), distorções na aplicação da Lei de Incentivo\nCultural (Lei Rouanet), e a alienação do ministério nas decisões\nrelativas aos setores de cinema e de audiovisual, entre outras questões.\nAnunciou o projeto de reforma da Lei Rouanet, principal instrumento de\ncaptação financeira para a cultura, alegando que, dos recursos\narrecadados, 90% eram aplicados no eixo Rio-São Paulo, e 50% atendiam a\n3% dos autores de projetos. Provocou polêmica e reações adversas ao\nafirmar, em meados de 2003, que a agenda cultural do ministério seguia\natrelada aos departamentos de marketing de algumas grandes empresas\nestatais e privadas, e que o foco era dirigido ao atendimento a artistas\ne produtores, e não  à população  em geral, público-alvo das ações\nculturais.\n\nAinda em 2003, a Agência Nacional do Cinema (Ancine), voltou a fazer\nparte da estrutura do MinC. No ano seguinte, foi implementado o Projeto\nMais Cultura, prevendo recursos para projetos de baixo custo não\ncontemplados pelas empresas parceiras via Lei Rouanet, além de incentivo\nà criação de “pontos de cultura” nas periferias das grandes cidades e no\ninterior do país. Em meados de 2005, durante a crise do “mensalão”,\nquando dirigentes do PT foram acusados de desviar dinheiro público para\ncooptação de parlamentares, embora permanecendo no PV, não acatou a\ndecisão de seu partido de romper com o governo. Nas eleições\npresidenciais de 2006, apoiou publicamente a reeleição de Lula, uma vez\nmais em desacordo com seu partido. Em janeiro de 2007, com a manutenção\npelo presidente Lula, em seu segundo mandato, de Gilberto Gil à frente\ndo MinC, continuou a exercer a função de secretário-executivo e, algumas\nvezes, de ministro interino. Os críticos, embora reconhecendo avanços\nnas políticas gerais e na estruturação do ministério, afirmavam que, ao\nfinal do primeiro mandato, o orçamento, que correspondia a 0,6% do\norçamento da União, estava abaixo dos 2% reivindicados e que 80% dos\nrecursos captados via Lei Rouanet continuavam concentrados no eixo\nRio-São Paulo.\n\nEm junho de 2008 assumiu interinamente a função de ministro e, com a\nrenúncia de Gilberto Gil, tomou posse como titular da pasta em 28 de\nagosto. No início de sua gestão, anunciou que manteria como prioridade a\nmeta de 2% dos recursos do orçamento federal destinados ao MinC, a\ndescentralização e interiorização dos projetos e atividades, e a reforma\nda Lei Rouanet. Entre suas metas constavam também a consolidação de um\nsistema de financiamento para a cultura, abrangendo a ampliação de\nfaixas de isenção de imposto de renda das empresas (de duas para cinco)\ne a obrigatória contrapartida para a constituição do Fundo Nacional de\nCultura, voltado para projetos de menor visibilidade midiática. Além\ndisso, seriam criados fundos setoriais, a exemplo do que já ocorria na\nárea de cinema, com base na cobrança de taxas sobre ingressos a museus,\nespetáculos, exposições, monumentos históricos e culturais. Diante das\nreações negativas à criação da Agência Nacional de Cinema e Audiovisual\n(Ancinav), abandonou a proposta de criação de um fundo para a cultura\nformado pela arrecadação de taxa sobre a fabricação de equipamentos\naudiovisuais, como televisão, computador e telefones celulares.\n\nEm março de 2009, submeteu o texto da reforma da Lei de Incentivo à\nCultura à discussão pública, por meios eletrônicos e também por meio de\ndebates diretos com artistas, produtores, consultores, secretários de\nCultura, federações patronais, sindicatos, e ainda com a Comissão de\nEducação e Cultura da Câmara dos Deputados. Mais uma vez o projeto,\napesar de reformulado, foi mal recebido por artistas consagrados,\nagentes culturais e alguns secretários de Cultura, preocupados, entre\noutros aspectos, com a correta administração direta pela burocracia\nfederal dos recursos retirados compulsoriamente dos projetos para o\nFundo Nacional de Cultura e com a eventual adoção de condicionamentos\nideológicos e partidários nos julgamentos. No mesmo mês, junto com os\nministros do Turismo, da Saúde e da Educação, defendeu a aprovação de\nlei autorizando a criação de fundações estatais de direito privado para\na contratação de funcionários, na forma da Consolidação das Leis do\nTrabalho (CLT), por meio de concurso público. A lei iria contribuir para\nsolucionar problemas na área de recursos humanos dos ministérios. Em\nagosto, anunciou o envio ao Congresso, pelo presidente da República, de\nprojeto de lei de criação do Programa de Cultura do Trabalhador,\nincluindo o “vale-cultura”, com o objetivo de estimular o acesso de\ntrabalhadores com renda de até cinco salários mínimos a atividades e\nbens culturais. Em setembro, durante a solenidade de filiação ao PV da\nsenadora Marina Silva, militante histórica do PT, em que ela foi\naclamada como virtual candidata a presidente nas eleições de 2010,\nmanifestou-se contrário à ideia e declarou seu apoio à aliança com o PT.\n\nFoi casado com Holanda Cavalcanti, com quem teve uma filha. Casou-se em\nsegundas núpcias com Celina Cerqueira, com quem teve um filho.\n\n                                                                                                                 \n                                                              *Sinclair\nCechine*\n\n \n\n \n\n \n\n**FONTES**: Blog Consórcio Cultural. Disponível em :\n\\<http://[www.consorciocultu\nral.blogspot.com](http://www.consorciocultu%20ral.blogspot.com/)\\>.\nAcesso em : 05 nov. 2009; INF. SEC. DE COM. DO MIN. DA CULTURA; Portal\nArquivo PREMIUM GLOBO. Disponível em : \\<http://arquivo\nglobo.globo.com\\_basica.asp\\>. Acesso em : 05 nov. 2009; Portal do\nMinistério da Cultura. Disponível em :\n\\<http://[www.cultura.gov.br](http://www.cultura.gov.br/)\\>. Acesso em :\n05 nov. 2009; Portal Memória do Movimento Estudantil. Disponível em :\n\\<http://[www.mme.org.br](http://www.mme.org.br/ \"blocked::http://www.mme.org.br/\")\\>.\nAcesso em : 05 nov. 2009; Portal Onda Azul Piscinas. Disponível em :\n\\<http://[www. ondazul.com.br](http://www.ondazul.com.br/)\\>. Acesso em\n: 05 nov. 2009.\n\n \n\n \n\n \n\n \n\n        \n\n                                                    \n","ref":"","dic":"DHBB"}
