{"title":"FRAGA, Alberto","cargoss":["Deputado federal",0],"cargos_esp":[0,0],"datas_ini":[1999,2003],"datas_fim":[2002,0],"estados":["DF",0],"autor":[0],"content":"**FRAGA, Alberto**\n\n\\*dep. fed. DF 1999-2002; 2003-\n\n \n\n*João Alberto Fraga Silva* nasceu em Estância (SE) no dia 2 de junho de\n1956, filho de **Pedro da Silva Sobrinho e de Joana Vieira Fraga e\nSilva.**\n\n**Cursou a Academia de Polícia Militar de Minas Gerais e a Escola de\nEducação Física do Exército no Rio de Janeiro, esta em 1981. Fez ainda\nos cursos de direito, na Associação de Ensino Unificado do Distrito\nFederal, de 1988 a 1992, e de aperfeiçoamento de oficiais, na Academia\nde Polícia Militar de Santa Catarina e na Universidade Federal de Santa\nCatarina, em 1990.**\n\n**Em 1994 passou a integrar o quadro**da Polícia Militar do Distrito\nFederal. **Completou sua formação militar com o curso s**uperior de\npolícia na Academia de Polícia Militar de Alagoas e na Universidade\nFederal de Alagoas em 1995, e foi comandante de diversos batalhões do\nDistrito Federal até 1996, quando se aposentou.****Tenente-coronel da\nreserva, em 1997 atuou como assessor parlamentar, defendendo os\ninteresses da PM no gabinete da Polícia Militar dentro do Congresso\nNacional. Foi ainda presidente do Clube dos Oficiais da Polícia Militar\ndo Distrito Federal (1998-1999).\n\nEm 1998 filiou-se ao Partido do Movimento Democrático Brasileiro (PMDB)\ne nessa legenda disputou em outubro uma vaga de deputado federal pelo\nDistrito Federal. Conseguiu uma suplência e exerceu o mandato em vários\nperíodos, entre fevereiro de 1999 e janeiro de 2003. Eleito deputado\nfederal no pleito de outubro de 2002, sempre na legenda do PMDB, ocupou\nsua cadeira na Câmara em fevereiro de 2003 e assumiu a vice-liderança do\npartido. No final do ano, contudo, deixou o PMDB e ingressou no Partido\nTrabalhista Brasileiro (PTB).\n\nEm 2004 exibiu na tribuna da Câmara documentos que teriam sido\nproduzidos pela Agência Brasileira de Inteligência (Abin) e que sugeriam\numa ligação entre as Forças Armadas  Revolucionárias da Colômbia (Farc)\ne o PT. Em 17 de março de 2005, diante das explicações do ministro-chefe\ndo Gabinete de Segurança Institucional (GSI), Jorge Armando Félix, e do\ndiretor da Abin, delegado Mauro Marcelo de Lima e Silva, os\nparlamentares deram por encerrada a polêmica sobre a suposta promessa\ndas Farc de doar  cinco milhões de dólares à campanha presidencial do PT\nem 2002.\n\nEm 2005 ingressou no Partido da Frente Liberal (PFL) e em julho assumiu\na vice-liderança partidária. Líder da Frente Parlamentar pelo Direito à\nLegítima Defesa, comandou a campanha do “Não” no referendo sobre a\nproibição da venda de armas e munições no Brasil, ocorrido em 23 de\noutubro desse ano. Durante a legislatura foi suplente de várias\ncomissões, membro titular das comissões de Direitos Humanos e Minorias e\nde Relações Exteriores e de Defesa Nacional, e segundo vice-presidente\ndas comissões de Fiscalização Financeira e Controle e de Segurança\nPública e Combate ao Crime Organizado.\n\nEm maio de 2006 foi condenado pelo Tribunal Regional Eleitoral do\nDistrito Federal por antecipação de publicidade eleitoral. Nas eleições\nde outubro desse ano foi reeleito deputado federal, agora na legenda do\nPFL, e iniciou novo mandato em fevereiro de 2007. Licenciou-se, porém,\nem 1º de março seguinte para assumir a Secretaria de Transportes do\nDistrito Federal. Voltou a assumir o mandato de novembro a dezembro de\n2008, de 2 a 4 de fevereiro, de 4 de agosto a 14 de setembro, e em 24 de\nsetembro de 2009.\n\nNa Câmara dos Deputados, integrou como titular as comissões de Direitos\nHumanos e Minorias, de Fiscalização Financeira e Controle, e de Relações\nExteriores e de Defesa Nacional. Foi segundo vice-presidente das\ncomissões de Fiscalização Financeira e Controle e de Segurança Pública e\nCombate ao Crime Organizado. Participou ainda da comissão externa\ndestinada a averiguar a crise do controle do tráfego aéreo, da Comissão\nParlamentar de Inquérito (CPI) dos Correios e da CPI do Tráfico de\nArmas, do Conselho de Ética e da Frente Parlamentar Ambientalista e\nCooperativismo. Destacou-se na Câmara como um dos deputados mais\natuantes, sendo recordista em número de proposições, com a apresentação\nde mais de 260 projetos de lei. Entre os que foram aprovados, figuram a\nlei que concede licença maternidade para a mãe adotiva e a do primeiro\nemprego.\n\nAo longo da sua vida profissional foi também assessor parlamentar do\nConselho Nacional de Comandantes Gerais das Polícias Militares e Corpos\nde Bombeiros do Brasil. \n\nCasou-se com Mirta Brasil, com quem teve dois filhos.\n\n \n\nFONTES: Folha de S. Paulo (online), 08 ago. 1997, 13 abr. 2005.\nDisponível em: \\<www.folha.uol.com.br\\>; Portal da Câmara dos Deputados.\nDisponível em: \\<http://www2.camara.gov.br/deputados\\>.  \n\n \n\n \n\nFONTES: Câmara dos Deputados;****www1.folha.uol.com.br/ 08/08/97;\n13/04/2005;  \n\n* *\n","ref":"FONTES: Folha de S. Paulo (online), 08 ago. 1997, 13 abr. 2005.\nDisponível em: \\<www.folha.uol.com.br\\>; Portal da Câmara dos Deputados.\nDisponível em: \\<http://www2.camara.gov.br/deputados\\>.  \n\n \n\n \n\nFONTES: Câmara dos Deputados;****www1.folha.uol.com.br/ 08/08/97;\n13/04/2005;  \n\n* *\n","dic":"DHBB"}
