{"title":"CARNEIRO, Francisco","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1987,1987],"datas_fim":[1988,1991],"estados":[0,"DF"],"content":"**CARNEIRO, Francisco**\n\n\\*const. 1987-1988; dep. fed. DF 1987-1991.\n\n \n\n*Francisco Aguiar Carneiro* nasceu em Sobral (CE), no dia 5 de setembro\nde 1922, filho de José Carneiro de Vasconcelos e de Maria Corcira de\nAguiar.\n\nFormado em engenharia civil pela Escola Politécnica de Salvador, foi\nengenheiro da Rede Ferroviária Federal S.A. (RFFSA) dessa cidade entre\n1949 e 1951.\n\nTransferiu-se para Brasília ainda na década de 1960, pouco depois da\ninauguração da nova capital. Empresário, dono de uma das principais\nconcessionárias de veículos na cidade e de uma construtora, fundou o\nSindicato da Indústria da Construção Civil e a Federação das Indústrias,\nentidades das quais foi o primeiro presidente. Foi também presidente do\nConselho Superior da Associação Comercial de Brasília por dois anos.\n\nIniciou a carreira política em meados da década de 1980, quando se\nfiliou ao Partido da Frente Liberal (PFL). Por indicação de empresários\nligados à Associação Comercial e à Federação de Indústrias de Brasília,\nfoi nomeado em 1985 secretário de Indústria e Comércio do governo de\nJosé Aparecido de Oliveira (1985-1988), função na qual permaneceu até\n1986. Nesse período exerceu também o cargo de engenheiro do Departamento\nNacional de Obras e Saneamento (DNOS) de Fortaleza.\n\nEm 1986 deixou o PFL e ingressou no Partido do Movimento Democrático\nBrasileiro (PMDB), em cuja legenda foi eleito deputado federal\nconstituinte pelo Distrito Federal em novembro, após uma campanha muito\ncara, voltada em especial para os migrantes nordestinos, explorando sua\norigem. Com pouco mais de 11 mil votos, foi o único empresário eleito na\ncapital do país, sendo empossado em 1º de fevereiro de 1987, quando\ntiveram início os trabalhos da Assembleia Nacional Constituinte (ANC).\n\nMembro titular da Subcomissão da União, Distrito Federal e Territórios,\nda Comissão da Organização do Estado, e suplente da Subcomissão dos\nNegros, Populações Indígenas, Pessoas Deficientes e Minorias, da\nComissão da Ordem Social, nas principais votações da ANC pronunciou-se\ncontra o rompimento de relações diplomáticas com países que adotassem\npolítica de discriminação racial, a pena de morte, a limitação do\ndireito de propriedade privada, o mandado de segurança coletivo, o\naborto, a jornada semanal de 40 horas, o turno ininterrupto de seis\nhoras, o aviso prévio proporcional, a nacionalização do subsolo, a\nestatização dos encargos da dívida externa, a criação de um fundo de\napoio à reforma agrária e a desapropriação da propriedade produtiva.\nManifestou-se favoravelmente à proteção do emprego contra demissão sem\njusta causa, à unicidade sindical, à soberania popular, ao voto aos 16\nanos, ao presidencialismo, ao mandato de cinco anos para o presidente\nJosé Sarney e à anistia aos micro e pequenos empresários.\n\nApós a promulgação da Constituição em 5 de outubro de 1988, passou a\nexercer o mandato ordinário. Em 1990 candidatou-se à reeleição, na\nlegenda do Partido Trabalhista Renovador (PTR), mas não foi\nbem-sucedido. Deixou a Câmara em janeiro de 1991, ao final da\nlegislatura.\n\nAo longo de sua vida profissional foi também fundador e primeiro\npresidente da Comissão Pró-Construção da Igreja de Santa Cruz, da\nComissão Pró-Construção do Memorial JK, integrante do Lions Clube de\nBrasília Três Poderes e presidente da Comissão Pró-Conclusão da catedral\nde Brasília.\n\nCasou-se com Maria Ivonilde Mendes Fernandes Carneiro, com quem teve\ncinco filhos.\n\n \n\n**FONTE**: ASSEMB. NAC. CONST. *Repertório* (1987-1988).\n\n \n\n \n","ref":"","dic":"DHBB"}
