{"title":"FRAGA,Neucimar","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2003],"datas_fim":[0],"estados":["ES"],"autor":[0],"content":"**FRAGA****,****Neucimar**\n\n\\* dep. fed. ES 2003-\n\n \n\n \n\n*                Neucimar Ferreira Fraga*******nasceu**na cidade de\nItanhém (BA),**no dia 26 de junho de 1966, filho de Israel Fraga de\nAlmeida e Adnair Ferreira Fraga.\n\n                Atuou como líder comunitário no bairro Soteco, em Vila\nVelha (ES), e ingressou na vida política no ano de 2000, quando disputou\nas eleições municipais e elegeu-se vereador por aquela cidade, na\nlegenda do Partido Social Trabalhista (PST).\n\n                Nas eleições gerais de 2002 elegeu-se deputado federal,\ndessa vez na legenda do Partido Liberal (PL), com 39.047 votos. Tomou\nposse em fevereiro de 2003, ano em que passou a participar de uma\nbancada de apoio ao agronegócio do café, além da chamada “bancada\nevangélica” na Câmara dos Deputados. Nesse ano integrou também, como\ntitular, a Comissão Especial para a Área de Livre Comércio das Américas\n(ALCA) e foi suplente da Comissão Parlamentar Conjunta do MERCOSUL.\n\n                Como parte de sua atuação no combate aos entorpecentes,\npropôs na Câmara a criação da Frente Parlamentar AntiDrogas, instalada\nem junho de 2003, e recebeu, da Secretaria Nacional Anti-Drogas (SENAD),\no Diploma de Mérito pela Valorização da Vida. Na votação da reforma da\nPrevidência, em agosto do mesmo ano, votou a favor da proposta\napresentada pelo Governo Luís Inácio Lula da Silva (2003-2007), em\nsessão que aprovou a reforma em primeiro turno, com 358 votos a favor,\n126 contrários e 9 abstenções. No mês seguinte participou da 5ª\nConferência Ministerial da Organização Mundial do Comércio (OMC), no\nMéxico, além de ter sido delegado da 1ª Conferência das Cidades, em\nVitória.\n\n                Em outubro apresentou à Câmara o projeto de lei n.\n2177/03, que visava criar um “programa de auxílio e assistência à\nreorientação sexual das pessoas que voluntariamente optarem pela mudança\nde sua orientação sexual da homossexualidade para heterossexualidade”. O\ntexto do projeto sofreu críticas de grupos de defesa dos direitos de\nhomossexuais e de representantes de grupos de direitos humanos e\nminorias, tendo sido rejeitado pela Comissão de Seguridade Social e\nFamília.\n\n                Em 2005, ano em que se tornou vice-líder de seu partido\ne do bloco que reuniu o PL ao Partido Social Liberal (PSL), atuou como\ntitular de duas comissões permanentes: Seguridade Social e Família, além\nde Viação e Transporte. Também foi membro titular da Comissão Especial\nsobre o Plano Nacional de Juventude. Em março, foi Vice-Presidente de\numa Comissão Parlamentar de Inquérito (CPI) instalada na Câmara para\ninvestigar as organizações criminosas do tráfico de armas. Em junho\ntornou-se titular da Comissão Parlamentar Mista de Inquérito (CPMI) da\nEmigração Ilegal, criada com o objetivo de apurar os crimes e delitos\npenais e civis relacionados ao ingresso irregular de brasileiros nos\nEstados Unidos e em outros países.\n\n                Em julho de 2005, atuou como membro na CPMI formada para\ninvestigar as acusações de compra de votos, no episódio conhecido como\n“Mensalão”, crise política desencadeada por denúncias do deputado\nRoberto Jefferson, do Partido Trabalhista Brasileiro (PTB-RJ), sobre a\ncompra de votos de parlamentares da base aliada do governo pelo Partido\ndos Trabalhadores (PT). Nessa ocasião afirmou ser necessária a\ninvestigação sobre as declarações de Jefferson, que deveria inclusive\ncomprovar as acusações que fez em relação ao recebimento de mesadas pelo\nPL. Apesar da enorme repercussão do episódio, a CPI foi encerrada após\n120 dias de funcionamento, sem acordo sobre seu relatório final, que\napontou recebimento de vantagens indevidas por parlamentares e\ndirigentes partidários.\n\n                Em 2006, quando da instalação de novas comissões na\nCâmara dos Deputados, tornou-se titular da Comissão Permanente de\nConstituição e Justiça e de Cidadania (CCJ) e da Comissão Especial para\no projeto de emenda constitucional (PEC) que propôs a instalação de uma\nAssembléia para revisão da Constituição Brasileira no ano de 2007. Na\ncomissão especial que visou dispor sobre o limite de despesas e a\ncomposição das Câmaras de Vereadores, atuou como Terceiro\nVice-Presidente e membro titular. No mês de setembro votou pelo fim do\nvoto secreto no Legislativo, inclusive nas sessões de cassação de\nmandato. Nas eleições de outubro de 2006, candidatou-se a novo mandato\nna Câmara e reelegeu-se com 71.474 votos.\n\n Ao tomar posse do segundo mandato, em fevereiro de 2007, tornou-se\ntitular de outras duas comissões permanentes: de Relações Exteriores e\nDefesa Nacional, e de Fiscalização Financeira e Controle. Em agosto do\nmesmo ano tornou-se Presidente da CPI do Sistema Carcerário, instalada\nna Câmara para diagnosticar as prisões brasileiras e oferecer sugestões\nque humanizassem o sistema. Entre os resultados apresentados no\nrelatório final dessa CPI, apontou-se carência de aproximadamente 180\nmil vagas nos presídios, além de precárias condições de salubridade e\nregistros de desrespeito aos direitos humanos. No documento também foi\napresentado um *ranking* das melhores e piores cadeias do país.\n\n                Em outubro de 2007 votou a favor da prorrogação da\ncobrança da Contribuição Provisória sobre Movimentação Financeira\n(CPMF), incluindo-se entre os 333 parlamentares favoráveis à proposta do\ngoverno. Apesar de aprovada pelo Congresso, a reimplementação da CPMF\nfoi rejeitada em votação no plenário do Senado Federal, por 45 votos\ncontra 34, dois meses depois de passar pela Câmara.\n\n                Em maio de 2008, em votação de projeto de lei que visava\nlegalizar o aborto, foi contrário à legalização, assim como os 33\ndeputados da Comissão de Seguridade Social e Família da Câmara, que\nrejeitaram o projeto por unanimidade. Meses depois, nas eleições\nmunicipais de outubro, foi eleito prefeito da cidade de Vila Velha, no\nEspírito Santo, com 52,43% dos votos válidos. Nesse pleito teve como seu\nprincipal adversário o candidato Doutor Hércules, do Partido do\nMovimento Democrático Brasileiro (PMDB), derrotado no segundo turno.\n\n                 Neucimar Fraga casou-se com a pedagoga Sandra Fraga,\ncom quem teve dois filhos.\n\n* *\n\n* *\n\n*Luciana Pinheiro*\n\n \n\n \n\nFONTES: Portal da Câmara dos Deputados\n([http://www2.camara.gov.br/](http://www2.camara.gov.br/); acessado em\n16/11/2008); Portal Globo\n([http://g1.globo.com/Noticias/](http://g1.globo.com/Noticias/);\nacessado em 30/01/2009); Portal do Jornal *Correio*Braziliense\n([http://www.correiobraziliense.com.br/](http://www.correiobraziliense.com.br/);\nacessado em 12/11/2008); Portal do Jornal * Estado de São Paulo*\n(http://www.estadao.com.br/[; acessado em\n12/11/2008)](http://www.eshoje.com.br/arquivo/;%20acessado%20em%2026/12/2008))Portal\ndo Jornal *Folha de São\nPaulo*([http://www.folha.uol.com.br/](http://www.folha.uol.com.br/);\nacessado em 13/11/2008); Portal do Jornal *Folha\nVitória*(http://www.folhavitoria.com.br/site/; acessado em 13/11/2008);\nPortal do Jornal *O Globo*(http://oglobo.globo.com/; acessado em\n26/12/2008)\n\n \n\n \n\n \n","ref":"FONTES: Portal da Câmara dos Deputados\n([http://www2.camara.gov.br/](http://www2.camara.gov.br/); acessado em\n16/11/2008); Portal Globo\n([http://g1.globo.com/Noticias/](http://g1.globo.com/Noticias/);\nacessado em 30/01/2009); Portal do Jornal *Correio*Braziliense\n([http://www.correiobraziliense.com.br/](http://www.correiobraziliense.com.br/);\nacessado em 12/11/2008); Portal do Jornal * Estado de São Paulo*\n(http://www.estadao.com.br/[; acessado em\n12/11/2008)](http://www.eshoje.com.br/arquivo/;%20acessado%20em%2026/12/2008))Portal\ndo Jornal *Folha de São\nPaulo*([http://www.folha.uol.com.br/](http://www.folha.uol.com.br/);\nacessado em 13/11/2008); Portal do Jornal *Folha\nVitória*(http://www.folhavitoria.com.br/site/; acessado em 13/11/2008);\nPortal do Jornal *O Globo*(http://oglobo.globo.com/; acessado em\n26/12/2008)\n\n \n\n \n\n \n","dic":"DHBB"}
