{"title":"FRANCO, Augusto","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1999],"datas_fim":[2003],"estados":["SE"],"content":"**FRANCO, Augusto**\n\n\\*dep. fed. SE 1999-2003.\n\n*Augusto do Prado Franco Neto*nasceu em Aracaju no dia 26 de março de\n1971, filho de Walter do Prado Franco Sobrinho e de Sonia Vahle Franco.\nSeu pai foi deputado estadual de 1983 a 1987. Seu avô, Augusto Franco,\nfoi deputado federal de 1967 a 1971 e de 1983 a 1987, senador de 1971 a\n1979 e governador de Sergipe de 1979 a 1982. Seu tio Albano do Prado\nFranco foi presidente da Confederação Nacional das Indústrias (CNI)\nentre 1980 e 1994, senador por Sergipe entre 1982 e 1991 e governador do\nestado a partir de 1995; outro tio, Antônio Carlos Franco, foi deputado\nfederal constituinte em 1987-1988 e prefeito de Laranjeiras de janeiro\nde 1989 a dezembro 1992.\n\nFoi escriturário no Banco Bamerindus, em Aracaju, de 1989 a 1990. Cursou\no segundo grau na Escola Técnica do Centro de Tecnologia da Indústria\nQuímica, no Rio de Janeiro, de 1991 a 1994, e em seguida ingressou no\ncurso de administração da Fundação Getúlio Vargas, mas não chegou a\nformar-se. Ainda nesse ano voltou para Aracaju e começou a trabalhar\ncomo assessor de produção na Fiação e Tecelagem Nortista, de propriedade\nde sua família. Em 1996, foi nomeado diretor administrativo em outra\nempresa de propriedade de seu pai, a TV Atalaia, afiliada da Rede\nRecord.\n\nTambém em 1996 iniciou sua militância político-partidária filiando-se ao\nPartido da Social Democracia Brasileira (PSDB). No pleito de outubro de\n1998 foi eleito deputado federal pelo estado de Sergipe nessa legenda.\nAssumiu o mandato em fevereiro de 1999 e nessa legislatura participou da\nComissão Permanente de Ciência e Tecnologia, Comunicação e Informática.\nEm 2000 posicionou-se favoravelmente à Lei de Responsabilidade Fiscal e\ndois anos depois votou a favor da prorrogação da Contribuição Provisória\nsobre Movimentação Financeira (CPMF). Deixou a Câmara dos Deputados em\njaneiro de 2003, sem ter disputado a reeleição em outubro de 2002.\n\nA partir de então dedicou-se aos negócios da família e passou a integrar\na diretoria do Sistema Atalaia de Comunicação.\n\n \n\n \n\n \n\n \n\n \n\n*Inês Santos Nogueira/ Manoel Dourado Bastos*\n\n \n\n \n\n**FONTES**: CÂM. DEP. *Deputados brasileiros.*Repertório (1999-2003);\n*CINFORM Digital*  (24/3/04); *Correio de Sergipe* (14/8/06); *Informes\nSergipe* (2/3/04); *Infonet – Política e Economia* (8/6/06); *Jornal da\nCidade* (17/5/09).\n","ref":"","dic":"DHBB"}
