{"title":"FRANCO, Gustavo ===============","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"content":"FRANCO, Gustavo\n===============\n\n\\* pres. Bco Central 1997-1999.\n===============================\n\n \n=\n\n*Gustavo Henrique de Barroso Franco* nasceu no Rio de Janeiro em 10 de\nabril de 1956, filho de Guilherme Arinos Lima Verde de Barroso Franco e\nde Maria Isabel Barbosa de Barroso Franco. Seu pai, amigo e colaborador\npróximo do presidente Getúlio Vargas (1930-1945; 1951-1954), foi chefe\nde gabinete de dois ministros da Fazenda – Gastão Vidigal (1946) e\nHorácio Lafer (1951-1953) – e colaborou na fundação, em 1952, do Banco\nNacional de Desenvolvimento Econômico (BNDE), escrevendo seu estatuto e\nintegrando a sua primeira diretoria. Foi, ainda, sócio do Banco\nGarantia.\n\n De [1975](http://pt.wikipedia.org/wiki/1975 \"1975\") a\n[1979](http://pt.wikipedia.org/wiki/1979 \"1979\"), Gustavo Franco fez o\ncurso de\n[economia](http://pt.wikipedia.org/wiki/Economia \"Economia\") na [Pontifícia\nUniversidade Católica do Rio de\nJaneiro](http://pt.wikipedia.org/wiki/Pontif%C3%ADcia_Universidade_Cat%C3%B3lica_do_Rio_de_Janeiro \"Pontifícia Universidade Católica do Rio de Janeiro\") (PUC-Rio).\nFoi professor visitante do Centro de Estudos Monetários e de Economia\nInternacional da Fundação Getúlio Vargas, no Rio de Janeiro, de 1981 a\n1982, e nesse último ano tornou-se mestre pela PUC-Rio, tendo sua\ndissertação conquistado o Prêmio BNDES de Economia e sido publicada em\n1983 com o título *Reforma monetária e instabilidade durante a transição\nrepublicana*.\n\nEm 1984 mudou-se para os Estados Unidos, onde foi professor visitante no\nNational Bureau of Economic Research (NBER); no ano seguinte,\ndesempenhou a mesma função no Center of European Studies e no Center for\nInternational Affairs (CFIA). Em 1985 obteve o grau de Master of Arts e,\nem 1986, o Ph D, ambos na Universidade de Harvard. Sua tese de\ndoutorado, sobre o fenômeno da hiperinflação ocorrido na Alemanha,\nPolônia, Áustria e Hungria na década de 1920, também seria premiada, em\n1987, pela Associação Nacional de Centros de Pós-Graduação em Economia\n(Anpec).\n\nDe volta ao [Brasil](http://pt.wikipedia.org/wiki/Brasil \"Brasil\") em\n1986, tornou-se professor e pesquisador do Departamento de Economia da\nPUC-Rio, dedicando-se ao estudo da inflação, da estabilização e da\neconomia internacional. De 1986 a 1993, trabalhou ainda como consultor\nem assuntos econômicos.\n\nDurante a presidência de Itamar Franco (1992-1994), com a posse de\nFernando Henrique Cardoso no Ministério da Fazenda em 21 de maio de\n1993, passou a integrar, por indicação de Pedro Malan, juntamente com\nWinston Fritsch e Edmar Bacha, seus colegas na PUC, a equipe\nministerial. De acordo com o jornal *Folha de S. Paulo*(27/6/2009), já\nnessa época era filiado ao Partido da Social Democracia Brasileira\n(PSDB), mesmo partido de Fernando Henrique. Como secretário-adjunto de\npolítica econômica do Ministério da Fazenda, atuou na montagem da\nSecretaria de Política Econômica, repartição destinada a cumprir\nimportante papel no esforço de estabilização econômica empreendido pelo\ngoverno para combater a inflação, que já alcançava taxas superiores a\n30% ao mês.\n\nNo início de junho de 1993, o ministro Fernando Henrique anunciou o\nPlano de Ação Imediata (PAI). Voltado prioritariamente para a redução do\ndéficit público e sem apresentar propostas de combate direto à inflação,\no conjunto de medidas incluía cortes equivalentes a seis bilhões de\ndólares no orçamento da União para 1993, severas medidas contra\nsonegadores e estados e municípios inadimplentes junto ao governo\nfederal, bem como a aceleração e a ampliação do programa de\nprivatização, com sua extensão aos setores elétrico e ferroviário.\nDefinidos, alguns dias depois, os cortes orçamentários, os ministérios\nda área social foram os mais atingidos: Educação, com 25%; Saúde e\nBem-Estar Social, com 43%; Integração Regional, com 31% — os dois\núltimos, aliás, considerados os principais focos de gastos públicos\noriundos de pressões políticas. Mais tarde, Gustavo Franco explicaria,\nem entrevista ao *Globo Online* (17/5/2008), que a principal função do\nPAI fora mais fixar publicamente as intenções do governo do que\npropriamente agir: “Era muito importante declarar nossa intenção, onde\nqueríamos atacar, qual seria a base do pacote; para ganhar\ncredibilidade, não era factível que o PAI trouxesse medidas drásticas”.\n\nCom a posse de **Pedro Malan** na presidência do Banco Central em 9 de\nsetembro de 1993, Gustavo Franco assumiu, no mesmo dia, a Diretoria de\nAssuntos Internacionais da instituição, condição em que prosseguiu\nparticipando da elaboração do plano de estabilização monetária do\ngoverno. Desonerado de responsabilidades executivas rotineiras, atuou\ncomo secretário das reuniões, organizando notas e elaborando resumos, e\ncomo coordenador dos advogados na confecção de minutas das medidas a\nserem propostas. Mais tarde, na entrevista já mencionada, explicaria que\no grupo desfrutava de “uma vantagem histórica importante, porque\nestávamos construindo uma coisa depois de vários pacotes fracassados,\nmas nos quais muita coisa tinha sido aprendida da tecnologia do pacote,\ndo modo de fazer as transições, as tablitas, as conversões, a política\nsalarial, os reajustes (...), e cada um tinha um conhecimento que nós\nconseguimos sintetizar num plano que foi construído sobre toda essa\nsabedoria dos erros, inclusive, do passado. Alguns dos planos anteriores\nforam muito mal concebidos. Mas, mesmo nos que foram mal feitos e deram\nerrado, a *causa mortis* era importante para a gente não repetir coisas\nque os tribunais rejeitaram ou que não funcionaram”.\n\nEm 7 de dezembro, o ministro Fernando Henrique apresentou o novo\nprograma econômico do governo, que ficaria conhecido como Plano Real. Os\nprincipais pontos do plano diziam respeito ao ajuste fiscal, que seria\nperseguido basicamente por meio de cortes radicais nos gastos públicos,\ne à preparação de uma nova moeda – o real (R\\$) – antecedida pela adoção\nda Unidade Real de Valor (URV), que passaria a funcionar\nprogressivamente como indexador da economia até a implantação do novo\npadrão monetário. Gustavo Franco, em entrevista à revista\n*IstoÉ/Dinheiro* (23/6/2004), declarou ter sido o relator do Plano Real,\nbem como o idealizador do padrão bimonetário, que originou a URV.   \n\nO ponto do plano que maiores divergências suscitou foi a criação do\nFundo Social de Emergência (FSE), dispositivo orçamentário baseado na\ndesvinculação de tributos e contribuições sociais de suas destinações\noriginais, definidas pela Constituição. Pela emenda constitucional que o\ncriou, os recursos do FSE seriam destinados ao financiamento das áreas\nda saúde, educação, benefícios previdenciários e auxílios assistenciais\ne outros programas de relevante interesse econômico e social. Os\nrecursos viriam da incorporação direta de parcelas de alguns tributos e\nda realocação de cerca de 20% dos recursos arrecadados por todos os\nimpostos e contribuições instituídos pela União, o que reduziria o\nmontante das transferências para estados e municípios determinadas pela\nConstituição. Dessa forma, o governo disporia de uma soma considerável\nde recursos para fazer face, com total autonomia, às despesas do Estado.\n\nPortanto, ao contrário dos fundos sociais concebidos pelo Banco Mundial\ncomo contrapeso às políticas de estabilização por ele mesmo impostas aos\npaíses em dificuldades financeiras — como o fundo social de emergência\ninstituído pela Bolívia em 1987 —, o FSE brasileiro apresentava um\nnítido caráter contábil, subordinado à política de ajuste fiscal. O\ndesvirtuamento das transferências financeiras para estados e municípios\ne da alocação de recursos para a área social constituiu empecilho para a\naprovação imediata do fundo pelo Congresso. Dentro do próprio governo\nsurgiram divergências, e o líder na Câmara, deputado Roberto Freire, do\nPartido Popular Socialista (PPS), abandonou a função em protesto contra\na política econômica anunciada. Na entrevista mencionada ao *Globo\nOnline*, Gustavo Franco reafirmaria a prioridade dessa medida: “O\nimportante [após o anúncio do PAI] foram os primeiros passos nas\nnegociações das dívidas dos estados e a criação do Fundo Social de\nEmergência (que desvinculou parte do Orçamento e, depois, virou o DRU, a\nDesvinculação de Recursos da União)”. Em fevereiro de 1994, o Congresso\naprovou o FSE.\n\nNo dia 1º de março de 1994, a URV entrou em vigor, depois de um período\nde acelerada elevação dos preços que se seguiu ao anúncio da sua\ncriação. A oposição, capitaneada pelo Partido dos Trabalhadores (PT) e a\nCentral Única dos Trabalhadores (CUT), procurou combatê-la de todos os\nmodos, argumentando que se tratava de instrumento de uma política de\narrocho salarial. Essa crítica se baseava no fato de o novo indexador da\neconomia ter alinhado desigualmente salários, calculados pela média dos\nquatro meses anteriores, e preços, calculados pelo ponto máximo.\n\nEm [1º de\njulho](http://pt.wikipedia.org/wiki/1%C2%BA_de_julho \"1º de julho\") de [1994](http://pt.wikipedia.org/wiki/1994 \"1994\"),\njá na gestão do novo ministro da Fazenda, Rubens Ricúpero, entrou em\ncirculação o real. O programa de estabilização alcançou rapidamente seus\nobjetivos imediatos, obtendo uma drástica redução dos índices\ninflacionários. Seu êxito serviu de plataforma para a eleição, em fins\nde 1994, de Fernando Henrique Cardoso à presidência da República. Por\noutro lado, o Plano Real tornou o Banco Central um dos eixos da política\neconômico-financeira do país, principalmente no que tocante ao câmbio.\n\nEscolhido por Fernando Henrique Cardoso para o Ministério da Fazenda, em\n31 de dezembro de 1994 Pedro Malan foi substituído na presidência do\nBanco Central por Pérsio Arida, que manteve Gustavo Franco à frente da\nDiretoria de Assuntos Internacionais. Nesse mesmo mês, eclodiu no México\numa crise financeira que provocou a fuga de capitais daquele país, com\nrepercussões na Argentina, e gerou o temor de que o fenômeno atingisse\ntambém o Brasil, que sofreu, nos meses de fevereiro e março de 1995, uma\nevasão de capitais no valor de cerca de 1,5 bilhão de dólares. Para\nevitar uma crise cambial que afetaria o núcleo estratégico de\nsustentação do plano de estabilização econômica, o governo reagiu em\nmarço de 1995 com várias medidas: alterou para cima a banda cambial\n(faixa de valores em real em que o dólar podia flutuar); aumentou as\ntaxas de juros; eliminou o Imposto sobre Operações Financeiras (IOF)\npara empréstimos e aplicações de capital estrangeiro nas bolsas de\nvalores etc. As medidas geraram um clima de desconfiança na estabilidade\ndo real e intenso movimento especulativo com a moeda norte-americana,\nobrigando o Banco Central a intervir no mercado cambial e a vender cerca\nde cinco bilhões de dólares das reservas internacionais do país.\n\nDivergências no interior da equipe governamental em relação ao que fazer\nem face da crise conduziram, em 13 de junho de 1995, à substituição de\nArida por Gustavo Loyola, que já presidira o Banco de 1992 a 1993 e que\ntambém manteve Gustavo Franco na mesma função. Na nova gestão, o Banco\nCentral atuou prioritariamente no sentido de adequar o sistema\nfinanceiro nacional ao Plano Real. Foram feitas intervenções em bancos\npúblicos estaduais e privados, o que gerou importantes conflitos\npolíticos. Para viabilizar a sustentação das entidades bancárias em\ndificuldades e estimular sua aquisição por outros bancos, nacionais ou\nestrangeiros, foi criado, em novembro de 1995, o Programa de Estímulo à\nReestruturação e ao Fortalecimento do Sistema Financeiro Nacional\n(Proer), que ampliou consideravelmente as atribuições do Banco Central.\nProblemas como o vazamento de informações e lançamentos irregulares de\ntítulos públicos, que levantaram suspeição sobre suas normas\nfiscalizatórias, deixaram o Banco Central no centro de crises que\nlevaram Loyola a deixar a presidência da instituição em 20 de agosto de\n1997, quando Gustavo Franco assumiu o cargo.\n\n \n\nNa presidência do Banco Central\n\nJá presidente do Banco Central, Gustavo Franco permaneceu respondendo\npela Diretoria de Assuntos Internacionais até ser substituído em, 3 de\nsetembro, por Demóstenes Madureira de Pinho Neto. Sua indicação para a\npresidência do Banco Central foi considerada uma vitória pessoal do\nministro da Fazenda, Pedro Malan, porque contribuiria para a defesa da\npolítica econômica em curso, em particular a política cambial.\n\nDurante sua gestão, a economia nacional sofreu os efeitos das crises\nfinanceiras asiática (1997-1998) e russa (1998), que pressionaram\nfortemente a posição cambial brasileira. Apesar da grave perda de\nreservas, a política de sobrevalorização cambial (“âncora cambial”), por\nele rigorosamente defendida, foi mantida pelo presidente Fernando\nHenrique Cardoso, então candidato à reeleição. No fim de 1997, o\ndesemprego crescia e a recessão avançava. O governo lançou um pacote de\n51 medidas fiscais e elevou juros. Na ocasião Gustavo Franco cunhou a\nexpressão “saco de maldades” para descrever a postura que Banco Central\nteria junto ao mercado na defesa do real.\n\nEm 28 de outubro de 1998, o governo lançou o Programa de Estabilidade\nFiscal para o triênio 1999-2001. Destinado a produzir resultados que\neliminassem as apreensões dos investidores estrangeiros quanto à\ncapacidade que o governo brasileiro teria de honrar seus compromissos\nfinanceiros internos e externos, o programa identificava a Previdência\nSocial como o principal fator de crise das contas públicas e adotava uma\nsérie de medidas emergenciais, como o corte de gastos e o aumento dos\nimpostos, além de criar a Lei de Responsabilidade Fiscal, que\nestabeleceu critérios rigorosos para o endividamento público municipal,\nestadual e federal e que entraria em vigor no mês de maio de 1999. Ainda\nem 1998, Gustavo Franco foi um dos negociadores, com o Fundo Monetário\nInternacional (FMI) e com os bancos centrais de 20 países mais\nindustrializados, de um pacote de ajuda ao Brasil. Em novembro, o\nministro Pedro Malan viajou para Washington e fechou um acordo de cerca\nde 41 bilhões de dólares. O acordo foi referendado pelo Senado no mês\nseguinte.\n\nContudo, Fernando Henrique, logo após a posse, em 1º de janeiro de 1999,\nabandonou a política cambial. Chegavam ao Brasil os efeitos da crise\nfinanceira russa. Bilhões de dólares foram retirados do país por\ninvestidores assustados. Em face das dificuldades para manter a “âncora\ncambial”, o governo procedeu a uma radical mudança na área\neconômico-financeira, o que, para muitos analistas, significou o fim do\nPlano Real. O regime cambial passou de fixo a flutuante, embora se\nmantivesse a possibilidade de intervenção do Banco Central no mercado.\nUm sistema de metas inflacionárias substituiu o vigente, vinculado às\nbandas cambiais. Por fim, operacionalizou-se a execução de um dos\ncompromissos do acordo feito com o FMI, pelo qual o regime fiscal foi\nalterado pela obrigatoriedade de manter-se um superávit primário elevado\nque garantisse uma proporção segura entre a dívida pública e o Produto\nInterno Bruto (PIB). A desvalorização do real implicou o aumento dos\njuros e da dívida pública e levou o Brasil a uma das mais graves crises\nda sua história. Além disso, houve, na época, sinais de vazamento de\ninformações do Banco Central que teriam beneficiado instituições\nbancárias. Sob fogo cerrado, vindo dos mais variados setores críticos da\npolítica econômica do governo, Gustavo Franco anunciou, em 18 de janeiro\nde 1999, que estava demissionário e foi substituído na presidência do\nBanco Central por Armínio Fraga, empossado no cargo oficialmente em 4 de\nmarço.\n\nGustavo Franco retornou ao quadro docente da PUC-Rio ainda em 1999. Foi,\nno período 1999-2000, professor-visitante no Center for Research on\nEconomic Development and Policy Reform (CREDPR), da Universidade de\nStanford. Em 2000, fundou a [Rio Bravo\nInvestimentos](http://pt.wikipedia.org/w/index.php?title=Rio_Bravo_Investimentos&action=edit&redlink=1 \"Rio Bravo Investimentos (página não existe)\"),\nempresa de serviços financeiros, fusões, aquisições, investimentos e\nsecuritizações, tida no mercado como pioneira no “ativismo corporativo”,\npelo qual a empresa compra papéis de outra empresa, não apenas com fins\nespeculativos, mas também para conseguir uma cadeira no seu conselho de\nadministração, abrindo caminho para a implementação da “governança\ncorporativa”, tendo em vista torná-la mais eficiente e produtiva. Em\n2001, foi professor-visitante na University of California, Los Angeles\n(UCLA).\n\nEm julho de 2003, foi convidado a depor pela Comissão Parlamentar Mista\nde Inquérito (CPI do Banestado) criada no mês anterior para investigar a\nremessa ilegal de 30 bilhões de dólares ao exterior, de 1996 a 1999, por\nmeio de contas CC-5 do Banco do Estado do Paraná. A denominação CC-5\nderiva da Carta Circular nº 5 do Banco Central, que, em 1969, criou\ncontas para que empresas multinacionais e firmas brasileiras com\ninteresses no exterior, bem como pessoas físicas, pudessem transferir\ndinheiro para fora do país. Esse documento foi substituído em 1996 pela\nCircular 2.677 do Banco Central, mas o termo CC-5 foi mantido para se\nreferir às contas de não residentes. Na época em que Gustavo Franco era\ndiretor da Área Internacional da instituição, o Banco Central editou uma\nportaria que autorizou depósitos em espécie de valores acima de dez mil\nreais nas contas CC-5 em cinco bancos de Foz do Iguaçu (PR), sem a\nnecessidade de identificar a origem e o destino do dinheiro. Em\ndepoimento de quase duas horas, Franco negou que tivesse tomado decisões\nno Banco para facilitar a saída sem controle de dinheiro para o\nexterior, afirmando que as autorizações especiais concedidas por ele em\n1996 haviam sido decisões administrativas totalmente lícitas, tomadas\ncom respaldo da diretoria do Banco.\n\nEm 3 de dezembro de 2003, Gustavo Franco foi acionado pelo Ministério\nPúblico Federal no Distrito Federal, juntamente com Gustavo Loyola, seu\nantecessor na presidência do Banco Central, e Ricardo Sérgio de\nOliveira, ex-diretor da Área Internacional do Banco do Brasil, além de\ndirigentes de quatro bancos particulares, todos acusados de desvio de\nfinalidade ou omissão no manejo das contas CC-5, no chamado Caso\nBanestado. A Procuradoria da República sustentou que os dirigentes do\nBanco Central haviam estimulado crimes contra o sistema financeiro, ao\neditar atos normativos e instruções não previstas em lei.\n\nO relatório final da CPI, divulgado em 14 de dezembro de 2004, sugeriu o\nindiciamento de Gustavo Franco por crimes contra o sistema financeiro\nnacional, já que teria criado os mecanismos que permitiram o envio de\ndinheiro para contas no exterior entre 1996 e 2002. A CPI pediu o\nindiciamento de mais 90 pessoas, entre as quais Celso Pitta, ex-prefeito\nde São Paulo (1997-2000), e Samuel Klein, proprietário das Casas Bahia,\nentão a maior rede varejista do país. Entretanto, o presidente da CPI,\nsenador Antero Pais de Barros (PSDB-MT), encerrou os trabalhos da\ncomissão, no dia 27 de dezembro, sem levar à votação o texto do relator,\ndeputado José Mentor (PT-SP). Dessa maneira, as conclusões da CPI não\npoderiam servir de provas para o Ministério Público, o que livrava os\npossíveis culpados das acusações e, em consequência, de sanção penal.\n\nFora do setor público, Gustavo Franco participou de diversos conselhos\nde administração e consultivos e, como palestrante, de eventos\ncorporativos. Foi, ainda, membro do Conselho de Governança do Instituto\nMillenium, entidade liberal sem fins lucrativos criada com a missão de\n“Promover a **Democracia**, a **Economia de Mercado**, o **Estado de\nDireito** e a **Liberdade”.**\n\nCasou-se com Cristiana Mafra de Laet de Barroso Franco, que foi diretora\nda Erco Engenharia S.A, empresa de sua família, e com ela teve quatro\nfilhos.\n\nColaborou ativamente com órgãos de informação, como os jornais  [*O\nEstado de S.\nPaulo*](http://pt.wikipedia.org/wiki/O_Estado_de_S%C3%A3o_Paulo \"O Estado de São Paulo\")\ne [*Jornal do\nBrasi*](http://pt.wikipedia.org/wiki/Jornal_do_Brasil \"Jornal do Brasil\")*l*\ne as revistas [*Veja*](http://pt.wikipedia.org/wiki/Veja \"Veja\") e\n[*Época*](http://pt.wikipedia.org/wiki/%C3%89poca \"Época\"). Publicou\nainda inúmeros artigos em revistas acadêmicas e capítulos em obras\ncoletivas, e lançou os seguintes livros: *Foreign direct investment and\nindustrial restructuring: issues and trends* (com Winston Fritsch,\n1991), *A década republicana: o Brasil e a economia internacional -\n1888/1900* (1991), *O Plano Real e outros ensaios* (1995), *O Desafio\nbrasileiro: ensaios sobre desenvolvimento, globalização e moeda* (1999),\n*O papel e a baixa do câmbio - um discurso histórico de *[*Ruy\nBarbosa*](http://pt.wikipedia.org/wiki/Ruy_Barbosa \"Ruy Barbosa\")\n(editor e organizador, 2005), *Crônicas da convergência: ensaios sobre\ntemas já não tão polêmicos*\n([2006](http://pt.wikipedia.org/wiki/2006 \"2006\")), *A economia em\nPessoa* - *textos econômicos de Fernando Pessoa*. (editor e organizador,\n2006), [*A economia em Machado de\nAssis*](http://www.econ.puc-rio.br/gfranco/Machado_resumo.htm)*.*[*O\nolhar oblíquo do\nacionista*](http://www.econ.puc-rio.br/gfranco/Machado_resumo.htm)\n(organizador, 2007) e *Shakespeare e a economia* (2009).\n\n \n\n *Renato Lemos*\n\n \n\nFontes: Gustavo Franco. *Curriculum Vitae*, 18 de dezembro de 2009;\n[http://boilingneurons.com/Arquivos/Gustavo\\_Franco.pdf](http://boilingneurons.com/Arquivos/Gustavo_Franco.pdf)\nAcesso em 16 de dezembro de 2009;\n[http://jornale.com.br/content/view/1423/56/](http://jornale.com.br/content/view/1423/56/)\nAcesso em 16 de dezembro de 2009;\n[http://oglobo.globo.com/economia/mat/2008/05/17/integra\\_da\\_entrevista\\_com\\_gustavo\\_franco-427435154.asp](http://oglobo.globo.com/economia/mat/2008/05/17/integra_da_entrevista_com_gustavo_franco-427435154.asp)\nAcesso em 19 de dezembro de 2009;\n[http://www.bcb.gov.br/?HISTORIADIR](http://www.bcb.gov.br/?HISTORIADIR)\nAcesso em 16 de dezembro de 2009;\n[http://www.direito2.com.br/acam/2003/jul/22/gustavo-franco-justifica-se-na-cpi-do-banestado](http://www.direito2.com.br/acam/2003/jul/22/gustavo-franco-justifica-se-na-cpi-do-banestado)\nAcesso em 16 de dezembro de 2009;\n[http://www.econ.puc-rio.br/gfranco/](http://www.econ.puc-rio.br/gfranco/)\nAcesso em 16 de dezembro de 2009;\n[http://www.imil.org.br/institucional/quem-somos/](http://www.imil.org.br/institucional/quem-somos/)\nAcesso em 18 de dezembro de 2009;\n[http://www.informesergipe.com.br/pagina\\_data.php?sec=10&&rec=7279&&aano=2004&&mmes=12](http://www.informesergipe.com.br/pagina_data.php?sec=10&&rec=7279&&aano=2004&&mmes=12)\nAcesso em 16 de dezembro de 2009;\n[http://www.mundoinnova.com.br/index.php?option=com\\_content&view=article&id=227:paint-the-town-red&catid=38:fp-items](http://www.mundoinnova.com.br/index.php?option=com_content&view=article&id=227:paint-the-town-red&catid=38:fp-items)\nAcesso em 16 de dezembro de 2009;\n[http://www.palavra.com/novo/palestrante.asp?id=19](http://www.palavra.com/novo/palestrante.asp?id=19)\nAcesso em 16 de dezembro de 2009;\n[http://www.paraiba.com.br/noticia.shtml?8975](http://www.paraiba.com.br/noticia.shtml?8975)\nAcesso em 16 de dezembro de 2009;\n[http://www.qprocura.com.br/clip-noticias/2003/53190/MP-aciona-Gustavo-Franco.html](http://www.qprocura.com.br/clip-noticias/2003/53190/MP-aciona-Gustavo-Franco.html)\nAcesso em 16 de dezembro de 2006;\n[http://www1.folha.uol.com.br/fsp/dinheiro/fi14019930.htm](http://www1.folha.uol.com.br/fsp/dinheiro/fi14019930.htm)\nAcesso em 20 de dezembro de 2009; Luiz Nacif. *Os cabeças-de-planilha*.\n2ª ed. Rio de Janeiro: Ediouro, 2007; Notas da Comissão Parlamentar de\nInquérito Referente à 9ª. Reunião Ordinária de 22/07/2003 da CPI:\nBanestado (Mista)\n[http://www.econ.puc-rio.br/gfranco/CPIBanestado.htm](http://www.econ.puc-rio.br/gfranco/CPIBanestado.htm)\nAcesso em 16 de dezembro de 2009;\n[http://www.terra.com.br/istoedinheiro/356/economia/gustavo\\_franco.htm](http://www.terra.com.br/istoedinheiro/356/economia/gustavo_franco.htm)\nAcesso em 16 de dezembro de 2009.\n","ref":"","dic":"DHBB"}
