{"title":"FONTELES, Nazareno","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**FONTELES, Nazareno**\n\n\\*dep.fed. PI 2003 -\n\n*José Nazareno Cardeal Fonteles* nasceu em Aracaju no dia 4 de maio de\n1954, filho de José Arimateia Fonteles e de Maria Margarida da Silva\nFonteles.\n\nFormou-se em medicina pela Universidade Federal do Piauí (UFPI), fez\nespecialização em bioengenharia na Universidade de São Paulo (USP) e fez\nmestrado em matemática na Universidade Federal do Ceará (UFC).\n\nMédico e professor da UFPI, filiou-se ao Partido dos Trabalhadores (PT)\ne, nas eleições de 1986, concorreu nessa legenda ao cargo de governador\ndo estado do Piauí, sem sucesso. Nas eleições municipais de 1988,\ndisputou uma vaga na Câmara dos Vereadores novamente na legenda petista\ne elegeu-se suplente. Em 1989, exerceu por três meses o mandato de\nvereador em substituição ao titular Antônio José Medeiros. Ainda nesse\nano, coordenou no Piauí a campanha do candidato petista Luís Inácio Lula\nda Silva à presidência da República.\n\nNas eleições de outubro de 1990, foi o primeiro deputado estadual eleito\npelo PT no Piauí. Nas eleições de 1994, voltou a candidatar-se ao\ngoverno do estado na legenda do PT e mais uma vez não obteve sucesso. Na\neleição seguinte, perdeu a disputa pelo cargo de prefeito de Teresina.\nEm outubro de 1998, concorreu ao Senado pelo Piauí na legenda do PT e\nnovamente não foi eleito.\n\nNas eleições de outubro de 2002, concorreu a deputado federal pelo Piauí\nna legenda do PT e obteve a primeira suplência. Com a morte da titular\nFrancisca Trindade, assumiu o mandato e foi efetivado em agosto de 2003.\nDias depois, licenciou-se e foi empossado secretário de Saúde do Piauí,\nna gestão de Wellington Dias (2003-). Permaneceu nesse cargo até\ndezembro de 2003. De volta à Câmara, foi segundo vice-presidente da\nComissão de Seguridade Social e Família, titular da Comissão Ciência e\nTecnologia, Comunicação e Informática.\n\nNo pleito de outubro de 2006, foi reeleito deputado federal pelo Piauí\nna legenda petista. Assumiu o novo mandato em fevereiro seguinte e\nintegrou a Comissão Agricultura, Pecuária, Abastecimento Desenvolvimento\nRural. Nas eleições municipais de outubro de 2008, mais uma vez disputou\nsem sucesso o cargo de prefeito de Teresina na legenda do PT. Voltou,\nentão, ao exercício de seu mandato na Câmara dos Deputados.\n\nFoi ainda diretor da Central Única dos Trabalhadores (CUT), conselheiro\ndo Conselho Regional de Medicina do Piauí (CRM-PI) e vice-presidente do\ndiretório estadual do PT no Piauí.\n\nCasou-se com Nereida Maria Tajra Fonteles, com quem teve três filhos.\n\nFONTES: ESPECIAL 2008; Portal da Câmara dos Deputados. Disponível em :\n\\<[http://www2.camara.gov.br/deputados](http://www2.camara.gov.br/deputados)\\>;\nSite do dep. fed. Nazareno Fonteles. Disponível em :\n\\<[http://www.nazarenofonteles.com](http://www.nazarenofonteles.com/)\\>.\nAcesso em : 28 abr. 2006; TRIB. REG. ELEIT. PI. Disponível em :\n\\<[http://www.tre-pi.gov.br](http://www.tre-pi.gov.br/)\\>.\n\n","ref":"FONTES: ESPECIAL 2008; Portal da Câmara dos Deputados. Disponível em :\n\\<[http://www2.camara.gov.br/deputados](http://www2.camara.gov.br/deputados)\\>;\nSite do dep. fed. Nazareno Fonteles. Disponível em :\n\\<[http://www.nazarenofonteles.com](http://www.nazarenofonteles.com/)\\>.\nAcesso em : 28 abr. 2006; TRIB. REG. ELEIT. PI. Disponível em :\n\\<[http://www.tre-pi.gov.br](http://www.tre-pi.gov.br/)\\>.\n\n","dic":"DHBB"}
