{"title":"FRUET, GUSTAVO","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1999],"datas_fim":[0],"estados":["PR"],"autor":[0],"content":"**FRUET, G****USTAVO**\n\n\\*dep. fed. PR 1999-\n\n \n\n *Gustavo**Bonato**Fruet* nasceu em Curitiba no dia 18 de abril de 1963,\nfilho de Maurício Roslindo Fruet e de Ivete Ana Bonato Fruet. Seu pai,\nconhecido como Maurício Fruet, advogado e jornalista com ampla atuação\npolítica no Paraná, foi deputado federal por três vezes, constituinte de\n1987-1988, prefeito de Curitiba entre 1983 e 1986 e um dos principais\nlíderes do Partido do Movimento Democrático Brasileiro (PMDB) no estado\naté sua morte em agosto de 1998 durante campanha eleitoral para deputado\nfederal.\n\n Cursou o ensino médio no colégio Dom Bosco de Brasília e no colégio Bom\nJesus em Curitiba. Iniciou o curso de direito na Faculdade de Direito da\nUniversidade Federal do Paraná (UFPR) em 1982, graduando-se em 1986.\nDurante o curso foi eleito para várias entidades representativas\nestudantis, tendo sido representante discente no Conselho Universitário\nda UFPR entre 1984 e 1985 e presidente do Centro Acadêmico Hugo Simas,\ntradicional entidade dos estudantes de direito do Paraná, de 1985 a\n1986. Após concluir a graduação, especializou-se em direito penal em\n1989 e cursou o mestrado em direito público de 1991 a 1994, também na\nUFPR. Em 1993 tornou-se assessor jurídico do Tribunal de Alçada do\nEstado do Paraná, cargo que exerceu até o ano seguinte. De 1996 a 1997\nconcluiu o doutorado em direito das relações sociais na  UFPR.\n\nSimultaneamente à sua formação acadêmica dedicou-se às atividades\npolíticas, trabalhando como assessor político do pai e, em 1991,\nfiliou-se ao PMDB. No pleito de outubro de 1996 disputou seu primeiro\nmandato, elegendo-se vereador em Curitiba pelo PMDB com 4.770 votos. Em\nagosto de 1998, licenciou-se e concorreu a deputado federal pelo Paraná\nna legenda do PMDB. Sua candidatura substituiu a do pai, que havia\nfalecido no mesmo mês. Apesar do pouco tempo de campanha, foi o segundo\ndeputado mais votado em Curitiba, com 45.929 votos, obtendo um total de\n105.180 votos no estado. Empossado em janeiro de 1999, foi\nvice-presidente da Comissão de Desenvolvimento Urbano e Interior e\nrelator da Subcomissão de Violência Urbana. Participou ainda das\ncomissões do Código Civil, de Constituição e Justiça e Redação, da\nReforma do Judiciário e de Ciência, Tecnologia e Comunicação. Teve\natuação significativa na discussão do projeto do Estatuto da Cidade e\nintegrou o Grupo Executivo de Transporte Urbano, que discutiu soluções\npara o problema do transporte nas grandes cidades.\n\nNas eleições para a prefeitura de Curitiba em outubro de 2000\ndestacou-se como um dos pré-candidatos preferidos pelas bases do partido\npara concorrer ao cargo, mas foi preterido pelas cúpulas partidárias,\nmais favoráveis ao lançamento da candidatura de Maurício Requião, irmão\ndo ex-governador Roberto Requião. Nesse pleito, Cássio Taniguchi, do\nPartido da Frente Liberal (PFL) elegeu-se prefeito,  derrotando Maurício\nRequião no primeiro turno que obteve cerca de 10,0% dos votos válidos.\n\nNo final de seu primeiro mandato, em setembro de 2001, tornou-se\npresidente da Comissão Parlamentar de Inquérito (CPI) do Proer,\ninstalada na Câmara dos Deputados para investigar as relações do Banco\nCentral com o Sistema Financeiro Nacional por ocasião da implantação do\nPrograma de Estímulo à Reestruturação e ao Fortalecimento do Sistema\nFinanceiro Nacional, mais conhecido como Proer, criado para socorrer\ngrandes bancos em dificuldades financeiras durante o governo de Fernando\nHenrique Cardoso. Em seu relatório final, aprovado em abril de 2002,\napós serem realizadas 23 audiências públicas e tomados 30 depoimentos de\npersonalidades envolvidas no processo, entre diretores e ex-dirigentes\ndo Banco Central, ex-controladores de bancos liquidados e interventores,\na CPI concluiu que o Proer evitou que, a partir de 1995, houvesse uma\ncrise sistêmica no setor financeiro reconhecendo ainda que os\ncontroladores dos bancos liquidados ou que receberam ajuda do Proer não\nforam pessoalmente beneficiados, pois passaram a responder civil e\ncriminalmente pelos danos causados pelos atos de administração\nfraudulenta ou temerária que praticaram. Teve participação destacada nas\nvárias etapas da realização da CPI obtendo visibilidade nacional com sua\natuação.\n\nNas eleições de outubro de 2002, reelegeu-se deputado federal pelo\nParaná na legenda do PMDB, com 105.166 votos, sendo o candidato mais\nvotado do partido na capital paranaense. Assumiu o novo mandato em\nfevereiro de 2003 e foi indicado primeiro vice-líder do PMDB na Câmara\ndos Deputados. De janeiro a dezembro de 2003, presidiu o PMDB do Paraná,\nrealizando um trabalho de reorganização e estruturação do partido em\ntodo o estado em decorrência da vitória do candidato peemedebista,\nRoberto Requião, para o governo nas eleições do ano anterior, pondo fim\na oito anos de domínio do “lernismo”. Ainda nesse ano, à revelia do\ngovernador Roberto Requião, começou a articular sua pré-candidatura para\no cargo de prefeito de Curitiba nas eleições a serem realizadas em\noutubro de 2004. A defesa da tese da candidatura própria nas eleições de\n2004, somada à sua postura independente  em relação aos setores\nhegemônicos do PMDB no estado, determinaram seu progressivo afastamento\nde Requião e do PMDB, culminando com seu pedido de desfiliação do\npartido em setembro de 2004, depois que a convenção municipal decidiu\ntrocar a candidatura dele pela indicação do candidato a vice na chapa de\nÂngelo Vanhoni do Partido dos Trabalhadores (PT). No pleito de outubro\ndo mesmo ano declarou seu apoio ao candidato eleito no segundo turno das\neleições, o ex-deputado estadual Beto Richa do Partido da Social\nDemocracia Brasileira (PSDB), que derrotou Ângelo Vanhoni do PT com\n54,5% dos votos válidos.\n\nApós ficar por um curto período sem partido, filiou-se ao  PSDB em\nfevereiro de 2005. Ao longo do ano, teve intensa atuação na Comissão\nParlamentar Mista de Inquérito (CPMI) criada para investigar as\ndenúncias de corrupção e desvio de verbas em empresas estatais, em\nespecial na Empresa Brasileira de Correios e Telégrafos, que ficou\nconhecida como “CPMI dos Correios”. Logo após a instalação da CPMI em\njunho de 2005 e o início das investigações, o foco das averiguações\ndeslocou-se para o \"mensalão\",  esquema de compra de votos da base\naliada pelo governo em troca de apoio parlamentar, denunciado pelo\ndeputado federal Roberto Jefferson, do Partido Trabalhista Brasileiro\n(PTB/RJ). As acusações prolongaram-se por todo o ano de 2005 envolvendo\nvários integrantes do primeiro e segundo escalões do governo Lula e\nprovocando grave crise política. Durante os trabalhos da CPMI foi\nsub-relator de movimentação financeira, tendo redigido relatório parcial\nno qual propunha o indiciamento do empresário Marcos Valério de Souza e\ndo ex-tesoureiro do PT, Delúbio Soares, ambos indicados como os\nprincipais operadores do “mensalão”, apresentando ainda uma série de dez\nargumentos para contestar a versão dos envolvidos segundo a qual as\ntransações entre os bancos BMG e Rural e o PT estariam relacionadas à\norganização de “caixa 2” para a arrecadação de verbas destinadas a\nfinanciar campanhas eleitorais de candidatos do partido. Em seu\nrelatório final, aprovado por 17 votos contra 4 em abril de 2006 e que\nincorporou várias de suas sugestões, a CPMI reconheceu que houve o\npagamento de propina a parlamentares para que eles trocassem de partido\nou para que apoiassem o governo nas votações de matérias de interesse na\nCâmara dos Deputados. O relatório também recomendou ao Ministério\nPúblico o indiciamento de cem pessoas, entre elas os ex-ministros José\nDirceu (PT/SP) e Luís Gushiken (PT/SP), os empresários Marcos Valério\nFernandes de Sousa e Duda Mendonça, o senador Eduardo Azeredo (PSDB/MG),\nos ex-integrantes da cúpula petista José Genoíno, Delúbio Soares, Sílvio\nPereira e Marcelo Sereno, 18 deputados ou ex-deputados acusados de\nreceber o \"mensalão\" e diversas outras pessoas ligadas às fraudes\nocorridas nas estatais e nos fundos de pensão. Após o término da CPMI, \ndefendeu uma posição mais firme do PSDB na oposição ao governo Lula\nsolicitando que seu partido apurasse até as últimas consequências as\ndenúncias de corrupção e desvio ilegal de verbas mencionadas no\nrelatório final da Comissão.\n\nNo pleito de outubro 2006 reelegeu-se com 210.674 votos, tendo sido o\ndeputado federal mais votado do Paraná. No mesmo pleito, Luís Inácio\nLula da Silva do PT foi reeleito presidente da República derrotando\nGeraldo Alckmin (PSDB), candidato a quem havia apoiado no segundo turno\ndas eleições realizado em 29 de outubro de 2006. Em dezembro, foi o\nsegundo deputado mais votado na primeira consulta pública eletrônica\nrealizada pelo site Congresso em Foco, para eleger os melhores\nparlamentares da legislatura. Na votação para a escolha do melhor\ndeputado, obteve 419.288 votos, atrás apenas do deputado Fernando\nGabeira (PV/RJ) que recebeu 419.498 votos.\n\nEmpossado em 1º de fevereiro de 2007, foi membro titular do Conselho de\nÉtica da Câmara, da Comissão de Ciência, Tecnologia, Comunicação e\nInformática, presidente da Subcomissão de Transgênicos, e relator da\nproposta de regulamentação da Corregedoria Geral da Câmara.\n\nLogo após tomar posse, foi o candidato da oposição à presidência da\nCâmara dos Deputados, disputando as eleições com Arlindo Chinaglia\n(PT/SP) e Aldo Rebelo (PCdoB). Durante a campanha, recomendou entre\noutras coisas a necessidade de modernização e autonomia da Câmara em\nrelação às diretrizes do Executivo, a redução das medidas provisórias, o\nfim dos abusivos aumentos salariais autoconcedidos pelos deputados, uma\nmaior transparência do Legislativo com a divulgação de verbas de\ngabinete e de todos os cargos de confiança, declarando-se ainda contra o\nvoto secreto dos deputados nas sessões em que se decidiam a cassação de\nseus pares por quebra de decoro ou envolvimento com irregularidades. O\nprimeiro turno das eleições realizou-se em 1° de fevereiro de 2007 e\nArlindo Chinaglia do PT, apoiado pelo PMDB,  obteve a primeira colocação\ncom 236 votos, seguido por Aldo Rebelo que, com o apoio do PFL, teve 175\nvotos, e Fruet ficou em terceiro lugar com 98 votos. No segundo turno da\nvotação realizada no mesmo dia e disputada entre os dois primeiros\ncolocados, Chinaglia foi eleito o novo presidente da Câmara para o\nbiênio 2007-2009 com 261 votos, uma vantagem de apenas 18 votos sobre o\nsegundo colocado. Na ocasião  declarou que sua candidatura já\nrepresentava uma vitória política, na medida em que conseguiu colocar na\nagenda de debates temas como a necessidade de uma maior autonomia da\nCâmara perante o Executivo e a denúncia dos reajustes salariais abusivos\ndos deputados, assuntos antes ignorados pelas duas candidaturas\ngovernistas. Vice-líder do PSDB exerceu essa função até fevereiro de\n2009.\n\nDe março a setembro de 2007 integrou a CPI da Crise Aérea, denominada de\n“CPI do Apagão Aéreo”, para apurar os problemas de gestão no sistema\naeroportuário brasileiro e as causas dos acidentes aéreos ocorridos no\nBrasil.\n\nNas eleições municipais de outubro de 2008, participou ativamente da\ncampanha do prefeito reeleito de Curitiba, Beto Richa (PSDB), vitorioso \nno primeiro turno das eleições com 77,3% dos votos válidos. Na ocasião,\nseu nome chegou a ser cogitado para fazer parte da chapa de Beto Richa\ncomo vice-prefeito, mas recusou o convite.\n\nNo ano seguinte, integrou  a CPI das Escutas Telefônicas Clandestinas,\ntambém chamada de “CPI dos Grampos”, que investigou abusos no uso de\nescutas em investigações por órgãos do governo, instalada na Câmara dos\nDeputados de fevereiro de 2008 até junho de 2009. No relatório final da\nCPI foi solicitado ao Ministério Público o indiciamento do banqueiro\nDaniel Dantas por escuta telefônica ilegal e de várias outras\nautoridades da Política Federal e da Agência Brasileira de Inteligência\n(Abin) que haviam participado das escutas. Na ocasião, apresentou voto\nem separado ao relatório final, sugerindo a inclusão de várias\nautoridades que haviam sido excluídas do documento pelo relator, entre\nas quais o delegado da Polícia Federal Protógenes Queirós e outros altos\nfuncionários da Abin.\n\nNessa legislatura, manifestou-se contra a incorporação da verba de\nressarcimento do salário fixo dos deputados, ao aumento dos\nparlamentares acima do índice de inflação, e foi  o único deputado\nparanaense a votar contra a proposta de emenda constitucional aumentando\nem mais de 7 mil vagas o número de vereadores no país. Foi um dos\nprincipais defensores da realização de uma reforma política abrangente\npara resolver os problemas no funcionamento do sistema político\nbrasileiro, especialmente no sistema de representação política. No\nsegundo semestre de 2009 foi lançado por lideranças do PSDB paranaense\ncomo pré-candidato a uma das duas vagas de senador em disputa no pleito\nde outubro de 2010.\n\nAo longo de sua carreira,  foi também membro da Comissão de Exame da\nOrdem dos Advogados do Brasil em Curitiba (1992), representante discente\nno curso de pós-graduação da Faculdade de Direito da UFPR (1997) e\nmembro do Instituto de Ciências Penais da mesma Faculdade (1997).\n\nSolteiro, não teve filhos.\n\nPublicou *Lei de**i**mprensa e**l**iberdade de**i**nformação*\n(dissertação de mestrado, 1984), *Legislação**e**leitoral*(1996),\n*Eleição,**i**nformação e**c**rime**e**leitoral*(tese de doutorado,\n1997) e *Leis**e**leitorais***(em co-autoria com Antônio Silveira Brasil\nFilho, 1998).\n\n \n\n \n\nFONTES: http://www.tse.gov.br/internet/eleicoes/ acesso em 1/10/2009;\nhttp://www.gustavofruet.com.br/ acesso em 1/10/2009;\nhttp://www2.camara.gov.br/ acesso em 1/10/2009;\nhttp://www.parana-online.com.br/ acesso em 1/10/2009;\nhttp://www.estadao.com.br/ acesso em 1/10/2009;\nhttp://www.folha.uol.com.br/ acesso em 1/10/2009.\n\n \n\n \n","ref":"FONTES: http://www.tse.gov.br/internet/eleicoes/ acesso em 1/10/2009;\nhttp://www.gustavofruet.com.br/ acesso em 1/10/2009;\nhttp://www2.camara.gov.br/ acesso em 1/10/2009;\nhttp://www.parana-online.com.br/ acesso em 1/10/2009;\nhttp://www.estadao.com.br/ acesso em 1/10/2009;\nhttp://www.folha.uol.com.br/ acesso em 1/10/2009.\n\n \n\n \n","dic":"DHBB"}
