{"title":"FREIRE, Nilcéa","cargoss":["sec Nac Pol Mulheres"],"cargos_esp":[0],"datas_ini":[2004],"datas_fim":[0],"estados":[0],"content":"**FREIRE, Nilcéa**\n\n\\*sec. Nac. Pol. Mulheres 2004-\n\n \n\n*Nilcéa Freire* nasceu no Rio de Janeiro, então Distrito Federal, no dia\n14 de setembro de 1952, filha de Moacyr Freire e de Yolanda da Silva\nFreire.\n\nIniciou os estudos em 1959 na Escola Municipal Cuba, onde concluiu o\nantigo curso primário em 1964. Fez o ginasial e o colegial no Colégio\nMunicipal Prefeito Mendes de Moraes de 1965 a 1971. Ingressou no curso\nde medicina da Faculdade de Ciências Médicas da Universidade do Estado\ndo Rio de Janeiro (FCM-UERJ), em 1972. Nesse mesmo ano ingressou no\nPartido Comunista Brasileiro (PCB), que se encontrava na ilegalidade, e\nnele permaneceu até 1979. Ameaçada pelos órgãos de repressão em virtude\nde sua atuação contra a ditadura militar, exilou-se no México, onde\nviveu de 1975 a 1977. De volta ao Brasil, participou dos movimentos pela\nredemocratização do país e continuou os estudos na UERJ. Formou-se em\n1978 e fez residência médica nos dois anos seguintes.\n\nEm 1980 foi contratada como professora do Departamento de Patologia e\nLaboratório da UERJ, no qual lecionou e coordenou pesquisas, uma delas\nsobre esquistossomose no município de Sumidouro (RJ), em parceria com a\nFundação Oswaldo Cruz. Em 1984 fez estágio de pesquisa no Museu Nacional\nde História Natural de Paris e, no ano seguinte, iniciou o curso de\nmestrado em zoologia no Museu Nacional da Universidade Federal do Rio de\nJaneiro (UFRJ). Em 1987, foi aprovada na defesa da tese sobre\n“Manutenção do vínculo de transmissão entre roedores e humanos\ndo parasito *Schistosoma mansoni*”.\n\nA partir de 1980, além das atividades de ensino e pesquisa, foi\nrepresentante dos professores em vários conselhos. Em 1988 fez curso de\nadministração universitária, com estágio prático no Canadá. Desse ano\naté 1991 foi assessora da sub-reitoria de pós-graduação e pesquisa,\ndiretora de planejamento e orçamento, de 1992 a 1995, e vice-reitora de\n1996 a 1999. Nesse ano venceu as eleições da Uerj, tornando-se a\nprimeira mulher a ocupar o cargo de reitora de uma universidade pública\nno estado do Rio de Janeiro. Durante sua gestão, até dezembro de 2003,\npresidiu o Conselho Estadual de Educação (2001) e implantou o projeto\npioneiro de cotas para estudantes de escolas públicas e\nafrodescendentes, o que causou uma intensa discussão em todo o país.\n\nEm 1989, filiou-se ao Partido dos Trabalhadores (PT). Com a posse de\nLuís Inácio Lula da Silva na presidência da República em janeiro de\n2003, foi criada a Secretaria Especial de Políticas para as Mulheres\n(SPM), com *status* de ministério, incorporando o Conselho Nacional dos\nDireitos da Mulher (CNDM), até então subordinado ao Ministério da\nJustiça. Em 2004, assumiu a chefia dessa secretaria.\n\n \n\nNa Secretaria Especial de Políticas para as Mulheres\n\n \n\nEmpossada em 24 de janeiro de 2004, procurou implementar uma linha de\ntrabalho de transversalidade, propondo ações no âmbito de programas e\nprojetos de outros ministérios, como os da Justiça, do Trabalho, da\nEducação, da Cultura e das Secretarias Especiais. Ao mesmo tempo,\niniciou um debate nacional com o objetivo de formular um plano de ação,\no que se viabilizou na I Conferência Nacional realizada em Brasília, em\njulho de 2004, com a presença de 1.787 delegadas e mais de 700\nobservadoras e convidadas. A conferência produziu relatórios que\nfundamentaram a formulação, após três meses de trabalho, de uma comissão\ninterministerial do Plano Nacional de Políticas para as Mulheres (PNPM),\nlançado oficialmente em dezembro. O plano estabelecia 199 ações,\nisoladas ou em parceria com outros órgãos federais, nos campos da\nautonomia, igualdade no mundo do trabalho e cidadania, educação\ninclusiva e não sexista, da saúde das mulheres, direitos sexuais e\ndireitos reprodutivos, e contra a violência dirigida às mulheres. O\nCNDM, composto em sua grande maioria por organizações civis, foi se\nconsolidando como fórum de controle social das políticas públicas para\nas mulheres.\n\nEm julho de 2005, encaminhou ao Supremo Tribunal Federal (STF), e às\ncomissões de Direitos Humanos e de Seguridade Social e Família,\nrelatório sobre mortalidade materna e complicações de saúde em\nconsequência da criminalização do aborto no país, propondo\nflexibilização das leis. Em setembro, em parceria com a SPM, a deputada\nfederal Jandira Feghali protocolou projeto que permitia a interrupção da\ngravidez até o terceiro mês de gestação. O fato desencadeou discussões\nacaloradas e campanhas contrárias da Conferência Nacional dos Bispos do\nBrasil (CNBB), da bancada parlamentar federal evangélica, no interior do\nPT e da base parlamentar de sustentação do governo Lula. Nilcéa Freire\nopôs-se à proposta de plebiscito nacional sobre o assunto, considerando\nque a sociedade brasileira necessitava de mais tempo para trocas de\ninformações, reflexão e debates. Em 2006, uma das metas do PNPM foi\nalcançada, com a aprovação, em 7 de agosto, da lei para coibir e\nprevenir a violência doméstica contra as mulheres, conhecida como Lei\nMaria da Penha.\n\nEm outubro de 2006, durante o segundo turno das eleições para presidente\nda República e para governador do estado do Rio de Janeiro, permaneceu\nno Rio de Janeiro para apoiar as campanhas de Luís Inácio Lula da Silva\ne de Sérgio Cabral (PMDB), ambas vitoriosas. Em janeiro de 2007, foi\nconfirmada na Secretaria Especial de Políticas para as Mulheres e\niniciou uma nova mobilização nacional para avaliação e aperfeiçoamento\ndo PNPM, o que culminou na realização, em agosto, da II Conferência\nNacional, outra vez em Brasília, na qual estiveram presentes mais de\n2.700 delegadas. O II PNPM estabeleceu metas para até o final de 2010,\ncontemplando a ampliação das ações, em volume e em diversidade, e o\ndetalhamento dos quatro campos de ação iniciais em 11 categorias. Em\nmeio a essa diversidade de ações, a imprensa destacou seu empenho nas\nquestões da flexibilização das leis relativas ao aborto, da\ngeneralização do serviço “disque-denúncia mulher” e de delegacias e\nvaras especiais das mulheres para a efetiva aplicação da Lei Maria da\nPenha. Em junho, participou do movimento contra a ameaça de condenação a\npenas de um a três anos de quase dez mil mulheres cujos nomes estavam\nregistrados em um cadastro de clínica de aborto de Campo Grande.\n\nNa função de secretária nacional, tornou-se presidenta do CNDM e\nrepresentante do Brasil nos comitês da Organização das Nações Unidas\n(ONU), “Sobre a Situação da Mulher” (CSW) e “Eliminação de Todas as\nFormas de Discriminação contra a Mulher” (Cedaw). Presidiu também a\nComissão Interamericana de Mulheres, da Organização dos Estados\nAmericanos (OEA), de outubro de 2004 a dezembro de 2006.\n\nEm agosto de 2009, ingressou no STF com pedido de ação declaratória de\nconstitucionalidade da Lei Maria da Penha, que continuava sendo\ndesrespeitada em algumas áreas do Brasil.\n\nCasou-se com Eduardo Faerstein, com quem teve dois filhos.\n\n \n\n*Sinclair Cechine*\n\n \n\n**FONTES**: DEP. PESQ. FOLHA DE S.PAULO; INF. BIOG. ; Portal Arquivo\nPREMIUM GLOBO. Disponível em :\n\\<http://arquivoglobo.globo.com\\_basica.asp\\>. Acesso em : 15 dez. 2009;\nPortal Presidência da República - Secretaria Especial de Políticas para\nas Mulheres. Disponível em : \\<[http://www.presidencia.gov.br/estru\ntura\\_presidencia/sepm](http://www.presidencia.gov.br/estru%20tura_presidencia/sepm)\\>.\nAcesso em : 15 dez. 2009.\n\n \n","ref":"","dic":"DHBB"}
