{"title":"CARNEIRO, Hugo Ribeiro","cargoss":["Deputado federal","Governador de estado ou do Distrito Federal","Constituinte","Deputado federal"],"cargos_esp":[0,0,0,0],"datas_ini":[1921,1927,1946,1946],"datas_fim":[1923,1930,1946,1955],"estados":["CE","AC",0,"AC"],"autor":[0],"content":"**CARNEIRO, Hugo Ribeiro**\n\n\\*dep. fed. CE 1921-1923; gov. AC 1927-1930; const. 1946; dep. fed. AC\n1946-1955.\n\n \n\n*Hugo Ribeiro Carneiro* nasceu em Belém no dia 28 de julho de 1889,\nfilho de Joaquim Soares Carneiro e de Hercília Ribeiro Carneiro.\n\nEstudou no Rio de Janeiro, então Distrito Federal, inicialmente no\nGinásio Nacional (hoje Colégio Pedro II) e depois no Ginásio São Bento e\nno Colégio Bôscoli. Ingressou na Faculdade Livre de Direito do Rio de\nJaneiro, pela qual se formaria bacharel em ciências jurídicas e sociais\nem janeiro de 1911. Ainda acadêmico foi funcionário da Fazenda Federal,\nfunção que desempenhou até 1910.\n\nJá formado, transferiu-se para o Acre onde permaneceu até 1916,\ndesempenhando os cargos de juiz municipal e juiz de direito da comarca\nde Tarauacá. Neste período também foi encarregado de concluir o\ninquérito para apontar os responsáveis pela morte do general Plácido de\nCastro, líder da revolução que proclamara a independência do Acre em\njulho de 1899.\n\nRetornou ao Rio de Janeiro em 1916, onde abriu banca de advogado com\nJustiniano Serpa, então deputado federal pelo Pará (1915-1920), e\ningressou no comércio de perfumes, fundando as Perfumarias Carneiro. Com\na eleição de Serpa para a presidência do estado do Ceará, transformou-se\nem seu secretário particular, o que determinou seu ingresso na política.\nAssim, em 1921 foi eleito deputado federal pelo Partido Democrata do\nCeará, tendo exercido a Secretaria da Câmara dos Deputados no ano\nseguinte. Em 1923, ao final de seu mandato, foi nomeado pelo governo do\npresidente Artur Bernardes (1922-1926) superintendente municipal de\nManaus, durante a intervenção federal no estado do Amazonas. Quatro anos\ndepois, em 1927, foi nomeado pelo presidente da República, Washington\nLuís (1926-1930), governador do então território do Acre. Com a\nRevolução de 1930, exonerou-se daquele posto, dedicando-se a partir daí\nà iniciativa privada.\n\nEm maio de 1937 foi representante da Legião Autonomista Acreana na\nconvenção de lançamento da candidatura situacionista de José Américo de\nAlmeida à sucessão do presidente Getúlio Vargas nas eleições previstas\npara 1938, que foram suspensas com a implantação em novembro de 1937 do\nregime do Estado Novo (1937-1945).\n\nEm 1945, foi eleito presidente do Sindicato dos Lojistas do Rio de\nJaneiro. Retornando à atividade política após a queda do Estado Novo\n(29/10/1945) elegeu-se em dezembro desse ano deputado à Assembléia\nNacional Constituinte pelo território do Acre na legenda do Partido\nSocial Democrático (PSD). Assumindo a cadeira em fevereiro de 1946,\nparticipou dos trabalhos constituintes e, após a promulgação da nova\nCarta (18/9/1946), passou a exercer mandato ordinário. Nesse período\nexerceu a liderança de sua bancada na Câmara, integrou a Comissão\nEspecial de Valorização da Amazônia e foi vice-presidente da Comissão de\nIndústria e Comércio. Em outubro de 1950 concorreu à reeleição na mesma\nlegenda, obtendo apenas uma suplência. Assumiu, entretanto, a cadeira em\nvirtude de sentença do Supremo Tribunal Federal (STF), permanecendo na\nCâmara até o fim do mandato, em janeiro de 1955.\n\nFoi diretor da Liga de Comércio do Rio de Janeiro e da Associação\nComercial do Rio de Janeiro.\n\nEscreveu trabalhos jurídicos esparsos, artigos sobre o território do\nAcre e sobre territórios federais.\n\nFaleceu na cidade do Rio de Janeiro, no dia 9 de julho de 1979.\n\nEra casado com Adélia de Freitas Carneiro, com quem teve cinco filhos.\n\n \n\n \n\nFONTES: CÂM. DEP. *Deputados;*CISNEIROS, A. *Parlamentares; Diário de\nNotícias,* Rio (26/5/37); *Diário do Congresso Nacional;* *Encic.\nMirador; Grande encic. Delta;*HIRSCHOWICZ, E. *Contemporâneos;\nIlustração* *Brasileira; Jornal do Brasil* (10/7/79); NÉRI, S*. 16*;\nPEIXOTO, A. *Getúlio;*ROQUE, C. *Grande.*\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados;*CISNEIROS, A. *Parlamentares; Diário de\nNotícias,* Rio (26/5/37); *Diário do Congresso Nacional;* *Encic.\nMirador; Grande encic. Delta;*HIRSCHOWICZ, E. *Contemporâneos;\nIlustração* *Brasileira; Jornal do Brasil* (10/7/79); NÉRI, S*. 16*;\nPEIXOTO, A. *Getúlio;*ROQUE, C. *Grande.*\n\n \n","dic":"DHBB"}
