{"title":"FREITAS, Geovan ===============","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1999],"datas_fim":[2002],"estados":["GO"],"content":"FREITAS, Geovan\n===============\n\n\\*dep. fed. GO 1999-2002.\n\n \n\n*Geovan Freitas Carvalho*nasceu em Jataí (GO) no dia 18 de janeiro de\n1964, filho de Moisés Franco Carvalho e Zenaide de Freitas Carvalho.\n\n                De 1979 a 1988, trabalhou como balconista, comerciante e\nauxiliar de escritório, em Jataí. Ainda em 1987, ingressou na faculdade\nde direito do Centro Sulamericano de Ensino Superior (CESUL), em Jataí,\ne concluiu o curso em 1991.\n\nIniciou sua atuação política em 1986, quando se filiou ao Partido do\nMovimento Democrático Brasileiro (PMDB). Neste mesmo ano, foi\ncoordenador da campanha eleitoral do partido em Jataí. Em 1988, foi\nescolhido para ser o presidente do “PMDB Jovem”, em Jataí, e nas\neleições de 1988 foi eleito vereador daquele município, na legenda do\nPMDB, para a legislatura de 1989 a 1993.\n\nEm 1990, deixou o PMDB para fundar o Partido Liberal (PL) em Jataí, e\ntornou-se presidente do Diretório Municipal da nova agremiação, de 1990\na 1994. Ainda em 1990, foi o coordenador da campanha eleitoral do PL em\nJataí.\n\nNo pleito de 1992, foi reeleito ao cargo de vereador, desta vez na\nlegenda do PL, para a legislatura de 1993 a 1997. No pleito de 1994,\nelegeu-se deputado estadual por Goiás, na legenda do PL, e por isso, em\njaneiro de 1995, deixou a Câmara dos Vereadores de Jataí, antes de\ncompletar o tempo de seu mandato. Em 1996, tornou-se líder do PL na\nAssembléia Legislativa de Goiás.\n\nNas eleições de 1998, disputou uma vaga na Câmara dos Deputados pelo\nestado de Goiás, na legenda do PL, e elegeu-se para a legislatura de\n1999 a 2003. Ainda em 1999, após ter sido eleito, deixou o PL e retornou\nao PMDB. Durante seu mandato, foi titular da Comissão Permanente de\nConstituição e Justiça e de Redação, da qual foi 1º vice-presidente.\n\nCasou-se com Maria Tereza Bazzano, com quem teve dois filhos.\n\nSua irmã, Sandra Regina Carvalho Vilela, foi casada com Maguito Vilela,\ndeputado federal (1987-1991), governador de Goiás (1995-1999) e senador\npelo mesmo estado(1999-2007).\n\n \n\n* *\n\n**FONTES**: Portal da Assembléia Legislativa do Estado de Goiás.\nDisponível em :\n\\<[http://www.assembleia.go.gov.br/conheca\\_assembleia/parlamentares/1947\\_2002/GEOVAN\\_FREITAS\\_CARVALHO.htm](http://www.assembleia.go.gov.br/conheca_assembleia/parlamentares/1947_2002/GEOVAN_FREITAS_CARVALHO.htm)\\>.\nAcesso em : 10 nov. 2009; Portal da Câmara dos Deputados. Disponível em\n: \\<[http://www2.camara.gov.br/deputados/index.html/load\nFrame.html](http://www2.camara.gov.br/deputados/index.html/load%20Frame.html)\\>.\nAcesso em : 10 nov. 2009.\n\n \n\n \n\n \n\n \n\n ~~ASSEMBLÉIA LEGISLATIVA DE\nGOIÁS.~~*~~P~~**~~arlamentares.~~*~~(Disponível em:\nhttp://www.assembleia.go.gov.br/conheca\\_assembleia/parlamentares/1947\\_2002/GEOVAN\\_FREITAS\\_CARVALHO.htm;\nacessado em: 10/11/2009);~~*~~~~*~~CAM. DEP.~~*~~Biografia de\ndeputados.~~*~~(Disponível em:\nhttp://www2.camara.gov.br/deputados/index.html/loadFrame.html; acessado\nem: 10/11/2009.~~\n\n               \n","ref":"","dic":"DHBB"}
