{"title":"CARNEIRO, Jairo","cargoss":["Constituinte","Deputado federal","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0,0],"datas_ini":[1987,2009,1995,1987],"datas_fim":[1988,0,2007,1991],"estados":["BA","BA","BA","BA"],"content":"**CARNEIRO, Jairo**\n\n\\*const. BA 1987-1988; dep. fed. BA 1987-1991, 1995-2007 e 2009-\n\n*Jairo Alfredo Oliveira Carneiro* nasceu em Feira de Santana (BA) no dia\n28 de março de 1944, filho de Hesíquio Dantas Carneiro e de Ângela\nBatista Oliveira.\n\nBacharel em direito pela Universidade Federal da Bahia em 1967, diretor\nadministrativo da Empresa Baiana de Águas e Saneamento de 1979 a 1983,\npresidente do conselho de administração da Empresa Gráfica da Bahia e\nchefe da Casa Civil do governo João Durval Carneiro (1983-1987), fez\nparte do conselho fiscal do Complexo Petroquímico de Camaçari e da\nPromoções e Participações da Bahia S.A., e do conselho assistencial e\nprevidenciário do Instituto de Assistência e Previdência do Servidor do\nEstado da Bahia, em 1984.\n\nNo pleito de novembro de 1986, foi eleito deputado federal constituinte\nna legenda do Partido da Frente Liberal (PFL). Assumiu sua cadeira em\nfevereiro de 1987, quando foram abertos os trabalhos da Assembleia\nNacional Constituinte (ANC). Primeiro vice-presidente da Subcomissão do\nPoder Judiciário e do Ministério Público, da Comissão da Organização dos\nPoderes e Sistema de Governo, e suplente da Subcomissão da\nNacionalidade, da Soberania e das Relações Internacionais, da Comissão\nda Soberania e dos Direitos e Garantias do Homem e da Mulher, votou a\nfavor do mandado de segurança coletivo, do voto facultativo aos 16 anos,\ndo presidencialismo, do mandato de cinco anos para o então presidente\nJosé Sarney, da nacionalização do subsolo, da limitação dos juros reais\nem 12% ao ano, da legalização do aborto. Manifestou-se contrário à\nlimitação do direito de propriedade, à estatização do sistema\nfinanceiro, à limitação dos encargos da dívida externa, ao turno\nininterrupto de seis horas, à jornada semanal de 40 horas, à anistia aos\nmicro e pequenos empresários, à desapropriação da propriedade produtiva.\nCom a promulgação da nova Constituição em 5 de outubro de 1988, passou a\nexercer o mandato ordinário. Deixou a Câmara ao término da legislatura,\nem janeiro de 1991.\n\nReelegeu-se deputado federal pela Bahia, na legenda do PFL, nas eleições\nde 1994, 1998 e 2002. Em 2005, durante as investigações sobre o chamado\n“mensalão”, esquema de compra sistemática de votos de deputados da base\naliada do governo de Luís Inácio Lula da Silva (2003-2007), do Partido\ndos Trabalhadores (PT), foi relator do Conselho de Ética e Decoro\nParlamentar, que aprovou por unanimidade seu parecer, segundo o qual\nhouve quebra de decoro parlamentar por parte do deputado Roberto\nJefferson, do Partido Trabalhista Brasileiro (PTB-RJ). Jefferson, que\ncom suas denúncias havia dado início ao escândalo do “mensalão”, teve\nseu mandato cassado por fazer denúncias sem provas, bem como por ter\nrecebido dinheiro de “caixa dois” do PT e vantagens indevidas de\nempresas privadas e órgãos públicos.\n\nEm 2006, Jairo Carneiro novamente foi escolhido para ser relator do\nprocesso de cassação, no Conselho de Ética, do deputado José Janene, do\nPartido Progressista (PP) de Roraima, também acusado de envolvimento com\no esquema do “mensalão” e último a ser julgado pela Câmara pelo caso. Na\nocasião, Carneiro substituiu a deputada Angela Guadagnin (PT-SP), que\nfora afastada do conselho para responder a representação na\n**Corregedoria** da Câmara em função de sua conduta na comemoração pela\nabsolvição de colegas do PT envolvidos no “mensalão”. José Janene seria\nabsolvido em dezembro do mesmo ano pelo voto secreto de seus pares no\nConselho.\n\nJairo Carneiro concorreu a novo mandato em outubro de 2006, obtendo\ndessa vez uma suplência. Deixou a Câmara ao final da legislatura, em\njaneiro de 2007, e em 2008 deixou o Democratas (DEM), sigla que\nsubstituíra o PFL, ingressando nas fileiras do PP. Assumiu como suplente\no mandato de deputado federal em agosto de 2009, o que motivou o DEM, em\nsetembro seguinte, a abrir um processo por “infidelidade partidária”. De\nacordo com o partido, Jairo Carneiro trocara de legenda sem apresentar\njustificativa, desrespeitado resolução de 2007 do Tribunal Superior\nEleitoral (TSE).\n\nFoi ainda vice-diretor e diretor-geral do Centro de Desenvolvimento\nIndustrial.\n\nCasado com Marama dos Santos Carneiro, teve três filhos.\n\n \n\n**FONTES**: ASSEMB. NAC. CONST. *Repertório*(1987-1988); COELHO, J. :\nOLIVEIRA, A. *Nova*; *Estado do Paraná* (online). Disponível em:\n\\<http://www.parana-online.com.br \\>. Acesso em: 18 out. 2009; G1.\nPortal de Notícias da Globo. Disponível em: \\<http://g1.globo.com\\>.\nAcesso em: 19 out. 2009; Portal da Câmara dos Deputados. Disponível em:\n\\<http://www.camara.gov.br/\\>. Acesso em: 19 out. 2009; Portal\nJusBrasil. Disponível em: \\<http://www.jusbrasil.com.br\\>. Acesso em: 19\nout. 2009.\n","ref":"","dic":"DHBB"}
