{"title":"GERALDO,Zé","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2003],"datas_fim":[0],"estados":["PA"],"content":"**GERALDO,****Zé**\n\n\\*dep. fed. PA 2003-\n\n*José**Geraldo Torres da Silva***nasceu em São Gabriel (ES), em 21 de\ndezembro de 1961, filho de Euclides Torres da Silva e de Magdalena Luzia\nCouvre.\n\nEstudou no Colégio Ginásio Valeriene, em São Gabriel da Palha (ES), não\nchegando, porém, a completar o Ensino Médio. Dedicou-se posteriormente à\nagricultura.\n\nFiliou-se ao Partido dos Trabalhadores (PT) em 1986. No mesmo ano,\npassou a exercer o cargo de Secretário do Diretório Municipal de\nMedicilândia (PA). Dois anos mais tarde, passou a exercer o cargo de\nSecretário do Sindicato dos Trabalhadores Rurais da mesma localidade. Em\n1990, deixou o diretório municipal de Medicilândia e, em 1994, passou a\nintegrar o Diretório Estadual do PT, no Pará. Elegeu-se em outubro\ndaquele ano, pela legenda do PT, ao cargo de deputado estadual pelo\nPará, reelegendo-se para o mesmo cargo nas eleições de outubro de 1998.\n\nAinda pela legenda do PT, Zé Geraldo foi eleito para o cargo de deputado\nfederal nas eleições de outubro de 2002, que também consagraram a\nvitória do candidato de seu partido à presidência da República, Luís\nInácio Lula da Silva. No exercício do mandato, em agosto de 2003, deu\nvoto favorável ao projeto governamental de Reforma da Previdência.\nIntegrou como membro titular a Comissão Especial referente à Lotação do\nServidor Público, formada em 2003. Em março de 2005, assumiu como\ntitular a Comissão Permanente de Agricultura, Pecuária, Abastecimento e\nDesenvolvimento Rural. Ainda naquele mês passou a integrar a Comissão\nEspecial de Gestão de Florestas Públicas e a Comissão Permanente\nreferente à Amazônia, Integração Nacional e Desenvolvimento Regional. A\npartir de junho de 2005 passou a integrar, como membro titular, a\nComissão Especial relativa aos Servidores de Rondônia. Em abril do mesmo\nano, apoiara o projeto de lei do Governo Lula (2003-2007) instituindo a\ngestão de florestas públicas através de empresas e associações\ncomunitárias. O projeto, parte do chamado “Pacote Verde do Executivo”,\napoiado pela então Ministra do Meio Ambiente, a senadora Marina Silva,\nprevia a concessão de 13 milhões de hectares de florestas públicas na\nAmazônia a empresas privadas, que deveriam geri-las de forma\nsustentável. A proposta visava, segundo seus autores, a combater a\ngrilagem de terras e à privatização das mesmas. Após muita polêmica, o\nprojeto seria aprovado com emendas pelo Senado Federal em fevereiro de\n2006. A Câmara aprovou as emendas do Senado no mesmo mês e, no dia 2 de\nmarço daquele ano, o projeto de lei foi sancionado pelo Presidente Luís\nInácio Lula da Silva.\n\nNas eleições de outubro de 2006, Zé Geraldo reelegeu-se deputado\nfederal, sempre pelo PT, que integrava então a coligação Frente Popular\nMuda Pará, formada também pelo Partido Republicano Brasileiro (PRB),\npelo Partido Trabalhista Nacional (PTN), pelo Partido Socialista\nBrasileiro (PSB) e pelo Partido Comunista do Brasil (PC do B). Na nova\nlegislatura, iniciada em fevereiro de 2007, passou a integrar, como\nmembro titular, a Comissão Permanente de Minas e Energia. Em outubro\ndaquele ano, o deputado votou pela prorrogação da CPMF, proposta pelo\nGoverno Lula. A proposta, no entanto, terminou sendo mais tarde\nrejeitada pelo Senado. Em novembro de 2007 passou a fazer parte, como\ntitular, da Comissão Externa sobre Denúncia de Abusos Sexuais a\nAdolescentes em Cela no Pará.\n\nO deputado passou a integrar também, como titular, a Comissão Externa\nrelativa à Reserva Indígena Raposa Serra do Sol, uma importante questão\nenfrentada pelo governo Lula. A reserva havia sido homologada em 2005,\nmas havia sido alvo de uma ação posterior no Supremo Tribunal Federal\n(STF), de arrozeiros que habitavam a região. Em março de 2009, o STF\ndecidiria pela confirmação da reserva, impondo, porém algumas regras\npara a sua implantação.\n\nNeste mandato, Zé Geraldo integrou, ainda, a Comissão Permanente de\nAgricultura e Política Rural.\n\nReelegeu-se para novo mandato de deputado federal pelo Pará nas eleições\nde outubro de 2006.\n\nDe 2006 a 2008 exerceu o cargo de Presidente Estadual do PT do\nPará.            \n\nCasou-se com Lenir Trevisan, que foi prefeita de Medicilândia. Com ela\nteve dois filhos. Separou-se posteriormente, casando-se com a economista\nSandra Pereira.\n\n \n\n**FONTES**: Congresso em Foco. Disponível em :\n\\<[http://congressoemfoco.ig.com.br](http://congressoemfoco.ig.com.br)\\>.\nAcesso em : 13 jun. 2009; *Jornal do Commercio***(20, 21,\n22/3/09);***Página 20* . Disponível em :\n\\<[http://www2.uol.com.br/pagina20/13042005/c\\_0313042005.htm](http://www2.uol.com.br/pagina20/13042005/c_0313042005.htm)\\>.\nAcesso em : 08 jun. 2009; Portal Ambiente Brasil. Disponível em : \n\\<[http://noticias.ambientebrasil.com.br/noticia/?id=22304](http://noticias.ambientebrasil.com.br/noticia/?id=22304)\\>.\nAcesso em : 08 jun. 2009; Portal CMI – Brasil. Disponível em :\n\\<[http://www.midiaindependente.org/pt/blue/\n2003/08/260253.shtml](http://www.midiaindependente.org/pt/blue/%202003/08/260253.shtml)\\>.\nAcesso em : 11 jun. 2009; Portal da Câmara dos Deputados. Disponível em\n: \\<http://[www.camara.gov.br](http://www.camara.gov.br)\\>. Acesso em :\n01 jun. 2009; Portal da dep. fed.Laura Carneiro. Disponível em :\n\\<[http://www.lauracarneiro.com.br/comissoes.asp](http://www.lauracarneiro.com.br/comissoes.asp)\\>.\nAcesso em : 15 jun. 2009; Portal do dep. Zé Geraldo. Disponível em :\n\\<[http://www.deputadozegeraldo.com.br/](http://www.deputadozegeraldo.com.br/)\\>.\nAcesso em : 06 jun. 2009; Portal Direito2. Disponível em :\n\\<[http://www.direito2.com.br/acam/2004/jun/29/comissao-de-registro-em-consulado-sera-instalada-amanha](http://www.direito2.com.br/acam/2004/jun/29/comissao-de-registro-em-consulado-sera-instalada-amanha)\\>.\nAcesso em : 15 jun. 2009; Portal Observatório de Políticas Públicas\nAmbientais da América Latina e Caribe. Disponível em :\n\\<[http://www.opalc.org.br/index.php?option=com\\_content&task=view&id=134&Itemid=2](http://www.opalc.org.br/index.php?option=com_content&task=view&id=134&Itemid=2)\\>.\nAcesso em : 08 jun. 2009; Portal Políticos & Políticas. Disponível em :\n\\<http://politicos.br101.org/jose-geraldo.html\\>. Acesso em : 11 jun.\n2009; Portal Rota Brasil Oeste. Disponível em :\n\\<[http://www.brasiloeste.com.br/noticias/375](http://www.brasiloeste.com.br/noticias/375)\\>.\nAcesso em: 08 jun. 2009.\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n","ref":"","dic":"DHBB"}
