{"title":"GENRO, Luciana","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2003],"datas_fim":[2009],"estados":["RS"],"content":"**GENRO, Luciana**\n\n\\* dep. fed. RS 2003-2009\n\n \n\n*Luciana* *Krebs**Genro* nasceu em Santa Maria (RS), no dia 17 de\njaneiro de 1971, filha de Tarso Fernando Herz Genro e Sandra Krebs\nGenro. Seu pai foi deputado federal pelo Rio Grande do Sul (1989-1991),\nprefeito de Porto Alegre (1993-1996), Ministro da Educação, das Relações\nInstitucionais, e da Justiça durante o Governo Luís Inácio Lula da Silva\n(2003-2011).\n\nFiliou-se ao Partido dos Trabalhadores (PT) em 1985. Em 1992 diplomou-se\nem Inglês na Universidade de Michigan (EUA) e na Universidade de\nCambridge (Inglaterra). Ministrou aulas de inglês em escolas de Porto\nAlegre até 1994, quando se candidatou, pela primeira vez, a deputada\nestadual na legenda do PT. Foi eleita com 0,44% dos votos válidos.\n\nEm 1998, foi reeleita com 0,73% dos votos. Em 2000, integrou o\n“Movimento Esquerda Socialista”, considerada corrente interna de extrema\nesquerda do PT.\n\nEm 2001, ainda como deputada estadual, foi co-autora com seu colega\nRoque Grazziotin, do projeto que criava frentes emergenciais de trabalho\nno Rio Grande do Sul. Aprovado na Assembléia, o projeto foi vetado pelo\nentão governador Olívio Dutra (PT), fato que gerou uma crise política\nentre os petistas do Estado.\n\nEm 2002, Luciana Genro elegeu-se deputada federal pelo Rio Grande do\nSul.\n\nAo assumir, em fevereiro de 2003, participou da corrente que defendia o\nrompimento do acordo firmado com o Fundo Monetário Internacional (FMI) e\na não-assinatura da Área de Livre Comércio das Américas (ALCA). A sua\ndiscordância em relação à política econômica do governo de Luis Inácio\nLula da Silva (2003-2011), recém-empossado, gerou conflitos com as\nlideranças do PT.  Ainda no partido, foi contra a orientação do Programa\nFome Zero e a privatização dos bancos estaduais, defendida pelo então\nministro da Fazenda, Antonio Palocci. Após ameaça de expulsão do PT,\nvotou a favor da proposta de emenda constitucional que mudava o artigo\n192 da Constituição de 1988, sobre o sistema financeiro, e que conferiu\nmaior autonomia ao Banco Central. \n\nEm maio, foi afastada da Comissão que discutia a Reforma da Previdência,\napós se posicionar contra a proposta do governo. Tendo se posicionado\npublicamente contra a orientação das lideranças do seu partido nas\nvotações das reformas tributária e da previdência, diretrizes\nestratégicas do Governo Lula, a quem também acusou de trair compromissos\nhistóricos do PT, sofreu processo disciplinar, julgado pelo Conselho de\nÉtica do PT, e em dezembro de 2003 foi expulsa por decisão do diretório\nnacional do partido junto com outros três outros membros de seu grupo: a\nsenadora Heloísa Helena (AL), e os deputados federais João Batista\nAraújo, o Babá (PA) e João Fontes (SE).\n\nCom estes e outros companheiros anunciou, em junho de 2004, a formação\nde um novo partido, o Partido do Socialismo e da Liberdade (PSOL), cuja\nprincipal bandeira inicial era a ruptura imediata com o FMI e o não\npagamento da dívida externa do país. O PSOL foi oficialmente reconhecido\ncomo partido em setembro de 2005, quando foram reconhecidas as 438 mil\nassinaturas, necessárias para o registro definitivo.\n\nTentou aprovar, sem sucesso, um plebiscito para decidir sobre a\npermanência de Lula na presidência, em outubro de 2005, em meio aos\ndesdobramentos da crise política do chamado “mensalão”: suposto esquema\nde pagamento de propinas regulares, pelo PT, a parlamentares da base\naliada do primeiro governo Lula (2003-2007), e que fora denunciado pelo\nentão deputado federal Roberto Jefferso, do Partido trabalhista\nBrasileiro (PTB-RJ)..\n\nEm 2006, Luciana Genro foi reeleita deputada federal com 3,1% dos votos\nválidos, desta vez na legenda do PSOL. \n\nEm 2007, fez parte da Comissão Parlamentar de Inquérito (CPI) que se\npropôs a investigar as causas da crise aérea no país iniciada em outubro\nde 2006, com o acidente fatal envolvendo um avião da Gol Linhas Aéreas.\n\nEm 2008, candidatou-se à prefeitura de Porto Alegre pelo PSOL, ficando\nem quarto lugar no primeiro turno.\n\nNeste mesmo ano, tornou-se líder do PSOL na Câmara substituindo Chico\nAlencar (RJ). Também foi relatora da proposta que tornou obrigatória a\ncriação de creches nos presídios femininos (PL 3669/08), aprovada pela\nComissão de Segurança Pública e Combate ao Crime Organizado.\n\nNo início de 2009, acusou Yeda Crusius, governadora do Rio Grande do Sul\n(2007-), de ter desviado recursos do Departamento Estadual de Trânsito\npara sua campanha. Em abril deste ano foi relatora da Comissão de\nFinanças e Tributação, que aprovou Projeto de Lei 123/07, do deputado\nNeilton Mulim (PP-RJ), que obriga o SUS a oferecer cirurgia plástica a\nmulheres vítimas de agressão. Em junho de 2009, criou o Projeto de Lei\n4551/08, que proibia a demissão sem justa causa de qualquer trabalhador\ncom carteira assinada por um período mínimo de seis meses. A proposta\nfoi rejeitada pela Comissão de Desenvolvimento Econômico, Indústria e\nComércio.\n\nLicenciou-se do cargo em agosto de 2009 e em seu lugar assumiu, como\nsuplente, o deputado federal Antonio Geraldo de Souza Henriques Filho, o\nGeraldinho (PSOL-RS).\n\nCursou direito na Pontifícia Universidade Católica do Rio Grande do Sul\n(PUC-RS), letras na Universidade Federal do Rio Grande do Sul (UFRGS) e\ndireito na Universidade do Vale do Rio dos Sinos (Unisinos), mas não\nconcluiu nenhum dos cursos.\n\n \n\n*Ana Rocha*\n\n \n\n**FONTES**: *Folha de S.Paulo* (online). Disponível em :\n\\<[http://www1.folha.uol.com.br](http://www1.folha.uol.com.br)\\>; Portal\nCLDF. Disponível em :\n\\<[http://www.cl.df.gov.br/cldf/noticias/luciana-genro-criti\nca-lula-e-defende-chaves-e-evo-morales/?searchterm=luciana\ngenro](http://www.cl.df.gov.br/cldf/noticias/luciana-genro-criti%20ca-lula-e-defende-chaves-e-evo-morales/?searchterm=luciana%20genro)\\>;\nPortal da dep. fed. Luciana Genro. Disponível em :\n\\<[http://www.lucianagenro.com.br](http://www.lucianagenro.com.br/)\\>;\nPortal do TSE. Disponível em :\n\\<http://[www.tse.gov.br](http://www.tse.gov.br)\\>.\n\n \n\n \n\n \n\n \n","ref":"","dic":"DHBB"}
