{"title":"GABRIELLI, José Sérgio","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":["Patricia Burlamaqui"],"content":"**GABRIELLI, José Sérgio**\n\n\\*pres. Petrobras 2005 -\n\n*José Sérgio Gabrielli de Azevedo* nasceu em Salvador no dia 3 de\noutubro de 1949, filho de José Venâncio Passos de Azevedo e de Célia\nGabrielli de Azevedo.\n\nMilitante do movimento estudantil e presidente do Diretório Central dos\nEstudantes (DCE) na Bahia na década de 1960, e ativista da Ação Popular\nMarxista-Leninista (APML), organização clandestina de combate à ditadura\nmilitar no Brasil, foi preso em 1970. Em 1971 graduou-se em economia\npela Universidade Federal da Bahia (UFBA) e em 1975 concluiu o mestrado\nna mesma universidade, com a dissertação intitulada *Incentivos fiscais\ne industrialização na Bahia: uma tentativa de interpretação\nhistórica.*Ainda nesse período de formação, foi editor de notícias\ninternacionais da *Tribuna da Bahia*, de 1972 a 1973, e professor da\nEscola de Administração de Empresas da Bahia (EAEBA), em 1974.\n\nTransferindo-se em 1975 para os Estados Unidos, obteve em 1979 o título\nde mestre em economia política na Universidade de Boston. Nesse mesmo\nano voltou a dar aulas na EAEBA, no ano seguinte tornou-se professor\nadjunto da UFBA, e em 1984 foi diretor do Sindicato Nacional dos\nDocentes das Instituições de Ensino Superior (ANDES). De volta aos\nEstados Unidos, foi *senior teaching fellow* na Universidade de Boston\nde 1985 a 1987, ano em que obteve o título de doutor em economia com a\ntese *Policy simulation in a multisectoral model with price rigidities\nand exogenous investment: a case study of Brazil 73-75*. De 1987 a 1990\nfoi consultor da Secretaria do Trabalho e Bem Estar Social da Bahia, de\n1992 a 1994 foi superintendente da Fundação de Apoio a Pesquisa e\nExtensão (Fapex), passando em seguida a consultor, e em 1993 foi\nprofessor e pesquisador do Centro de Pesquisa Ensino e Consultoria\n(Cepec) da Universidade Gama Filho. Em 1996 tornou-se diretor da\nFaculdade de Ciências Econômicas, em 2000, professor titular de\nmacroeconomia e, em 2002, diretor da Pró-Reitoria de Pesquisa e\nPós-Graduação da UFBA. Também nesse último ano completou sua formação\nacadêmica com o pós-doutorado na London School of Economics and\nPolitical Science, na Inglaterra.\n\nParalelamente à vida acadêmica, com o fim do bipartidarismo em 1979 e a\nreorganização partidária que se seguiu, foi um dos fundadores, em 1980,\ndo Partido dos Trabalhadores (PT) na Bahia. Nas eleições de novembro de\n1982, concorreu a deputado federal pela Bahia nessa legenda, mas não foi\neleito. Em 1986, candidatou-se a prefeito de Salvador na legenda do PT e\nmais uma vez não foi bem-sucedido. Em 1990, concorreu ao governo da\nBahia na legenda petista e pela terceira vez não foi eleito.  \n\nEm 2003, com a posse na presidência da República de Luís Inácio Lula da\nSilva, assumiu a diretoria financeira e de relações com investidores da\nPetrobras. Ao tomar posse, recebeu diversas criticas, feitas por\nanalistas da área e pela imprensa, que o acusavam de ser um acadêmico\nsem reconhecimento profissional no mercado, o que poderia ter\nrepercussões negativas para a companhia, então em processo de\ninternacionalização. Durante o período em que esteve à frente dessa\ndiretoria foi responsável pela gerência executiva das áreas de\ncontabilidade, finanças, financiamento de projetos, investidores,\nplanejamento financeiro e tributário.\n\nEm julho de 2005 foi indicado pelo Jaques Wagner, então titular da\nSecretaria de Relações Institucionais da Presidência da República, e por\nDilma Rousseff, ministra-chefe da Casa Civil, para ocupar a presidência\nda Petrobras em substituição a José Eduardo Dutra. Nomeado presidente da\nempresa, bem como dos conselhos de administração da Petrobras Transporte\nS.A. (Transpetro), da Petrobras Química S.A (Petroquisa) e da Petrobras\nGás S.A. (Gaspetro), ressaltou em sua posse que, entre outros projetos\nfundamentais, a internacionalização da companhia e a volta dos\ninvestimentos em refino e petroquímica haviam sido iniciadas no período\nem que fora diretor financeiro, e que o grande desafio que enfrentaria\nem sua gestão como presidente seria a melhoria e ampliação do varejo.\n\nA Petrobras, sob a presidência de Gabrielli, descobriu petróleo na\ncamada pré-sal (o hidrocarboneto encontrado abaixo da lâmina de água e\ndo sal no fundo do mar) do mar territorial brasileiro, conquistou a\nautossuficiência em petróleo para o país e comprou a Suzano\nPetroquímica, a maior empresa de resina de polipropileno da América\nLatina. Por outro lado, enfrentou a instalação de uma comissão\nparlamentar de inquérito (CPI) para investigar indícios de fraude nas\nlicitações para a reforma de plataformas de exploração de petróleo,\napontados pela Operação Águas Profundas, da Polícia Federal, e de\nirregularidades nos contratos de construção de plataformas, apontados\npelo Tribunal de Contas da União. No campo internacional, a Petrobras,\nem parceria com a Vale do Rio Doce, iniciou um longo estudo para\nidentificar as áreas com melhor potencial de exploração e produção de\ngás natural em Moçambique; em conjunto com a empresa portuguesa Galp\nEnergia, ganhou a concessão para explorar petróleo em quatro blocos em\náguas profundas na bacia de Peniche, na costa portuguesa no pceano\nAtlântico; enfrentou ainda longas negociações com o governo boliviano,\nem razão de um decreto que tornou a empresa Yacimientos Petrolíferos\nFiscales Bolivianos (YPFB) a única exportadora de petróleo cru e dos\ndemais derivados, como por exemplo, a gasolina, produzidos no país. Em\nconsequência disso, a Petrobras resolveu vender as duas refinarias que\npossuía no país.\n\nFoi casado três vezes, a primeira com Goia Midlej Silva,\ncom quem teve uma filha, a segunda, com Sahada Josephina Luedy Mendes\nPalmeira, com quem teve um filho, e a terceira com Maria Tereza de\nCarvalho Braga.\n\nPublicou diversos livros e artigos sobre macroeconomia, desenvolvimento\nregional, reestruturação produtiva e mercado de trabalho.\n\n\n*Patricia Burlamaqui*\n\n\nFONTES: *Caros Amigos* (19/8/09); *Folha de S. Paulo* (10, 11, 14/5/07,\n16/5, 5/10/09) *Gazeta Mercantil* (19/7/05); *ISTO É*(26/4/06); *Jornal\ndo Brasil* (25/7/05), *O Estado de S. Paulo* (18/5, 26/6/09); *Valor\nOnline* (23/1, 5, 12/9/03, 5, 11, 20/7/05, 11/1, 7/3/06, 30/3, 2/4, 2,\n3, 7 e 16/5, 3/8/07, 21/2, 28/8, 16/9, 23/12/08, 15/5, 25/6, 14, 15,\n29/7, 2/9, 6, 29/10, 10/11/09);\n[www.petrobras.com.br](http://www.petrobras.com.br);\n[http://www.mesteco.ufba.br/site/default.asp](http://www.mesteco.ufba.br/site/default.asp)\n;\n[http://buscatextual.cnpq.br/buscatextual/visualizacv.jsp?id=K4783858T4](http://buscatextual.cnpq.br/buscatextual/visualizacv.jsp?id=K4783858T4)\n(Currículo Lattes);\n\n[WWW.coopetroleo.com.br/phpb.htm\\#JSGA](http://WWW.coopetroleo.com.br/phpb.htm#JSGA);\n\n[http://familytreemaker.genealogy.com/users/a/z/e/Jose-sergio-G-Azevedo/WEBSITE-0001/UHP-0001.html](http://familytreemaker.genealogy.com/users/a/z/e/Jose-sergio-G-Azevedo/WEBSITE-0001/UHP-0001.html)\n\n","ref":"FONTES: *Caros Amigos* (19/8/09); *Folha de S. Paulo* (10, 11, 14/5/07,\n16/5, 5/10/09) *Gazeta Mercantil* (19/7/05); *ISTO É*(26/4/06); *Jornal\ndo Brasil* (25/7/05), *O Estado de S. Paulo* (18/5, 26/6/09); *Valor\nOnline* (23/1, 5, 12/9/03, 5, 11, 20/7/05, 11/1, 7/3/06, 30/3, 2/4, 2,\n3, 7 e 16/5, 3/8/07, 21/2, 28/8, 16/9, 23/12/08, 15/5, 25/6, 14, 15,\n29/7, 2/9, 6, 29/10, 10/11/09);\n[www.petrobras.com.br](http://www.petrobras.com.br);\n[http://www.mesteco.ufba.br/site/default.asp](http://www.mesteco.ufba.br/site/default.asp)\n;\n[http://buscatextual.cnpq.br/buscatextual/visualizacv.jsp?id=K4783858T4](http://buscatextual.cnpq.br/buscatextual/visualizacv.jsp?id=K4783858T4)\n(Currículo Lattes);\n\n[WWW.coopetroleo.com.br/phpb.htm\\#JSGA](http://WWW.coopetroleo.com.br/phpb.htm#JSGA);\n\n[http://familytreemaker.genealogy.com/users/a/z/e/Jose-sergio-G-Azevedo/WEBSITE-0001/UHP-0001.html](http://familytreemaker.genealogy.com/users/a/z/e/Jose-sergio-G-Azevedo/WEBSITE-0001/UHP-0001.html)\n\n","dic":"DHBB"}
