{"title":"GIL, Afonso","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2003],"datas_fim":[2004],"estados":["PI"],"content":"**GIL, Afonso**\n\n\\*dep. fed. PI 2003-2004.\n\n*Afonso Gil Castelo Branco* nasceu em Belém no dia 26 de janeiro de\n1951, filho de Cláudio Castelo Branco e de Zinalda Castelo Branco.\n\nBacharelou-se em direito pela Universidade Federal do Pará em 1975.\n\nTransferiu-se para Teresina e foi aprovado no concurso para o Ministério\nPúblico do Estado do Piauí. Em 1976 ocupou o cargo de assessor da\nSecretaria de Segurança Pública de Teresina e, em 1989, foi assessor da\nProcuradoria Geral da Justiça.\n\nIniciou sua militância partidária em 1992 ao filiar-se ao Partido da\nSocial Democracia Brasileira (PSDB). No ano seguinte, foi assessor\nespecial da prefeitura de Teresina, na gestão de Wall Ferraz\n(1993-1995). Deixou o PSDB em 1995 e não se filiou a nenhum partido\npolítico. De 1997 a 1999 esteve à frente da Coordenação de Defesa da\nCidadania e Patrimônio Público. Ainda em 1997, coordenou um grupo do\nMinistério Público do Piauí que denunciou a existência de uma quadrilha\nformada por policiais civis e militares. O resultado dessas\ninvestigações culminaria na prisão do coronel José Viriato Correia Lima,\napontado como chefe das ações criminosas, em 2001.\n\nFiliou-se ao Partido Comunista do Brasil (PCdoB) em 1999 e no pleito de\noutubro de 2002 foi eleito deputado federal pelo Piauí nessa legenda.\nAssumiu o mandato em fevereiro de 2003 e em setembro ingressou no\nPartido Democrático Trabalhista (PDT). Foi titular da Comissão de\nDireitos Humanos e Minorias, da Comissão de Finanças e Tributação e da\nComissão de Viação e Transportes. Nas reformas constitucionais propostas\npelo governo de Luís Inácio Lula da Silva (2003-),  votou a favor da\nreforma da previdência.\n\nFaleceu em Teresina no dia 9 agosto de 2004, em plena campanha para a\nprefeitura da capital piauiense.\n\nSeparado, viveu maritalmente com Jaqueline Sousa Santos. Teve quatro\nfilhos .\n\n \n\n**FONTES**: *Dia*(online), 15 jan. 2009.Disponível em :\n\\<http://odia.terra.com.br\\>;**Portal**da Câmara dos\nDeputados*.*Disponível em :\n\\<http://www2.camara.gov.br/deputados\\>;*Veja*(27/10/99).\n","ref":"","dic":"DHBB"}
