{"title":"GERMANO, José Otávio","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2003],"datas_fim":[0],"estados":["RS"],"content":"**GERMANO, José Otávio**\n\n\\*dep. fed. RS 2003-\n\n \n\n*José Otávio Germano*nasceu em Porto Alegre , no dia 21 de abril de\n1962, filho de Octávio Badui Germano e Ivone Rosek Germano.\n\nAinda estudante filiou-se ao Partido Democrático Social (PDS) em 1980.\n\nEm 1985 diplomou-se bacharel em Ciências Jurídicas e Sociais pela\nPontifícia Universidade Católica (PUC-RS).\n\nEm 1988 foi eleito vereador pelo PDS em Cachoeira do Sul (RS), e dois\nanos mais tarde elegeu-se deputado estadual pela mesma legenda.\nReelegeu-se em 1994, agora pelo Partido Progressista Reformador (PPR),\nlegenda que se originou da fusão entre o PDS e o Partido Democrata\nCristão (PDC).\n\nEm dezembro de 2000 assumiu a vice-presidência de futebol do Grêmio\nFutebol Porto Alegrense, cargo que exerceu até julho de 2002, quando se\nafastou para concorrer às eleições para a Câmara dos Deputados Pelo Rio\nGrande do Sul. Eleito pelo Partido Progressista Brasileiro (PPB) –\nlegenda que se originou da fusão entre o PPR e o Partido Progressista\n(PP) –, não chegou contudo a exercer o mandato, já que em  fevereiro de\n2003, licenciou-se do mandato para assumir a Secretaria de Justiça e\nSegurança do Estado do Rio Grande do Sul, durante o governo de Germano\nRigotto (2003-2007). José Otávio Germano permaneceu neste cargo até\nmarço de 2006.\n\nDe volta à Câmara dos Deputados, em agosto de 2006~~,~~ foi relator de\ndois dos 67 processos abertos pelo Conselho de Ética, em função dos\ntrabalhos da Comissão Parlamentar de Inquérito (CPI) dos sanguessugas. A\nCPI investigou denúncias acerca de um esquema de compra de ambulâncias\nsuperfaturadas em diversos municípios, com a participação de\nparlamentares, responsáveis pela alocação de recursos para o esquema em\nemendas do Orçamento Federal.\n\nEm outubro, Germano reelegeu-se mais uma vez deputado federal, agora na\nlegenda do Partido Progressista (PP). Ao iniciar-se a nova legislatura,\nem fevereiro de 2007, foi nomeado presidente da Comissão Permanente de\nMinas e Energia.\n\nEm novembro de 2007 a Polícia Federal investigou um suposto esquema de\nfraude para desviar verbas do Departamento Estadual de Trânsito do Rio\nGrande do Sul (DETRAN-RS). A investigação, conhecida como Operação\nRodin, resultou na prisão de 13 pessoas, incluindo aliados políticos da\nentão governadora Yeda Crusius, do Partido da Social Democracia\nBrasileira (PSDB). No mês seguinte, a Assembléia Legislativa do Estado\naprovou a criação da CPI do Detran, que também investigou a participação\ndo deputado José Otávio Germano no desvio de verbas do órgão. A ação,\nque passou a tramitar no Ministério Público, seria suspensa em outubro\nde 2009.\n\nAinda nesta legislatura, Germano votou a favor da prorrogação e depois\npela recriação da Contribuição Provisória sobre Movimentação Financeira\n(CPMF)\n\nPublicou o livro ***Na Linha de Frente - Reflexões\nsobre**********Segurança Pública***,onde relatou sua experiência como\nsecretário de estado.\n\n \n\n**FONTES**: Blog do dep. fed. José Otávio Germano. Disponível em :\n\\<[http://joseotavio\ngermano.blogspot.com](http://joseotavio%20germano.blogspot.com/)\\>.\nAcesso em : 23 out. 2009; *Folha de S.**Paulo* (online). Disponível em :\n\\<[http://www.folha.uol.com.br](http://www.folha.uol.com.br/)\\>. Acesso\nem : 23 out. 2009; Portal da Câmara dos Deputados. Disponível em :\n\\<[http://www2.camara.gov.br](http://www2.camara.gov.br/)\\>. Acesso em :\n23 out. 2009; *Zero Hora* (online). Disponível em :\n\\<[http://zerohora.clicrbs.com.br/zero\nhora](http://zerohora.clicrbs.com.br/zero%20hora)\\>. Acesso em : 23 out.\n2009.\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n","ref":"","dic":"DHBB"}
