{"title":"GOUVEIA, Paulo","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1999],"datas_fim":[2007],"estados":["RS"],"content":"**GOUVEIA, Paulo**\n\n\\*dep. fed. RS 1999-2007.\n\n \n\n*Paulo José Gouvêa* nasceu em Tenente Portela (RS) no dia 19 de abril de\n1964, filho de Adão Alexandre de Gouvêa e Eva Cezar de Gouvêa.\n\nEncerrou os seus estudos em 1986, sem ter concluído o Ensino Médio. No\nano seguinte tornou-se microempresário do ramo de materiais de\nconstrução, permanecendo nessa atividade até 1990. A partir de 1993\npassou a exercer a profissão de Agente Social em vários municípios\ngaúchos até 1998.\n\nEm 1997 a 1998, apresentou também o programa *A voz**da comunidade* na\ntelevisão Pampa, em Porto Alegre. Nesse mesmo período, foi comentarista\nda rádio FM 100.5 e radialista na Rádio Capital, ambas de Porto Alegre.\n\nAinda no ano de 1997 filiou-se ao Partido Trabalhista Brasileiro (PTB).\nNo ano seguinte, participou do I curso de formação política do movimento\nda Juventude Trabalhista do Rio Grande do Sul e de seminário sobre\nradiodifusão nas eleições.\n\nNas eleições de outubro de 1998, candidatou-se e foi eleito deputado\nfederal. Assumiu o mandato em fevereiro do ano seguinte. Ainda em 1999,\ndesfiliou-se do PTB e ingressou no Partido Social Trabalhista (PST), mas\nlogo depois saiu do PST e filiou-se ao Partido Liberal (PL). Exerceu nos\nanos de 1999 e 2000 a vice-liderança do bloco que reuniu o PL, o PST, e\no Partido Social Liberal (PSL).\n\nEm outubro de 2002, candidatou-se novamente a deputado federal e obteve\na reeleição, tendo iniciado novo mandato em fevereiro de 2003. Nessa\nlegislatura integrou, entre 2005 e 2006, como titular e suplente a\nComissão de Agricultura e Política Rural. Nesse período, foi também\ntitular e suplente da Comissão de Ciência e Tecnologia, Comunicação e\nInformática; titular e terceiro vice-presidente da Comissão de\nDesenvolvimento Urbano e Interior.\n\nNo ano de 2006 teve o seu nome envolvido no escândalo relacionado à\nchamada “máfia dos sanguessugas”. Nesse esquema seriam usadas empresas\nde fachada para fraudar licitações em prefeituras de vários estados,\ncontando com a participação de representantes de municípios, onde seriam\nadquiridas ambulâncias ou equipamentos hospitalares superfaturados. Para\nconseguir recursos haveria a conivência de assessores de deputados\nfederais. Seriam apresentadas emendas ao Orçamento da União direcionadas\naos municípios visados no esquema, e com a ajuda de servidores do\nMinistério da Saúde, seriam assinados convênios da Pasta com as\nprefeituras. Os servidores envolvidos no esquema garantiriam a liberação\ndo dinheiro e com ele as propinas seriam pagas a servidores públicos\nfederais e municipais e a assessores de deputados. Embora Paulo Gouveia\ntivesse o seu nome indiciado pela Comissão Parlamentar de Inquérito\n(CPI) que apurou o caso, ele, no entanto, não foi cassado.\n\nTentou a reeleição, nas eleições de outubro do mesmo ano, porém não\nconseguiu um novo mandato. Encerrou a sua legislatura em janeiro de\n2007.\n\n \n\n \n\n**FONTES**: CÂM. DEP. *Deputados brasileiros*; *Folha de S.Paulo*\n(online) 25 jul., 10 ago., 02,11 out. e 09 nov. 2006. Disponível em :\n\\<http://www1. folha.uol.com.br/folha-arquivos-ur\\>. Acesso em : 16 out.\n2009; *Globo* (online). Disponível em : \\<[http://www.\noglobo.globo.com](http://www.%20oglobo.globo.com/)\\>. Acesso em : 22\nout. 2009; Portal da Câmara dos Deputados. Disponível em :\n\\<[http://www2.camara.gov.br](http://www2.camara.gov.br/)\\>. Acesso em :\n15 out. 2009. \n\n \n\n \n\n \n\n \n","ref":"","dic":"DHBB"}
