{"title":"GRAZIANO, Xico","cargoss":["Deputado federal","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[2007,2005,1999],"datas_fim":[2007,0,2003],"estados":["SP","SP","SP"],"autor":[0],"content":"**GRAZIANO, Xico**\n\n\\* dep. fed. SP 1999-2003 e 2005- 2007.\n\n \n\n*Francisco Graziano Neto*nasceu em Araras (SP) no dia 15 de janeiro de\n1953, filho de Francisco Graziano Filho e de Inês Teresinha Batistela\nGraziano.\n\nEstudou engenharia agronômica na Escola Superior de Agricultura Luís de\nQueirós da Universidade de São Paulo em Piracicaba, pela qual se formou\nem 1974. Quando estudante foi secretário-geral do Centro Acadêmico Luís\nde Queirós no biênio 1972-1973 e presidiu a Federação dos Estudantes de\nAgronomia do Brasil em 1973-1974. Fez mestrado em economia agrária na\nmesma universidade em 1975-1977, e em 1976 se tornou professor da\nUniversidade do Estado de São Paulo (UNESP), onde permaneceria até 1992.\nFoi vice-presidente da Associação dos Docentes da UNESP de Jaboticabal\n(SP) entre 1978 e 1980 e diretor técnico-científico da Federação das\nAssociações de Engenheiros Agrônomos do Brasil, em 1982 e 1983. Presidiu\nainda a Organização Não Governamental (ONG) Agro Brasil, atuando como\nconsultor de empresas na valorização dos agronegócios. Doutorou-se em\nadministração pela Fundação Getúlio Vargas em São Paulo em 1987.\n\nFoi um dos fundadores do diretório municipal do Partido da Social\nDemocracia Brasileira (PSDB) em Jaboticabal em 1988. Presidiu o\nInstituto Nacional de Colonização e Reforma Agrária (Incra) em 1995,\ndurante o governo Fernando Henrique Cardoso. Desempenhou igualmente,\nnesse ano, a função de chefe de gabinete pessoal do presidente. Entre\n1996 e 1998, durante a governo de Mário Covas, assumiu a Secretaria de\nAgricultura e Abastecimento do Estado de São Paulo. Foi presidente do\nFórum Nacional de Secretários de Agricultura de São Paulo no biênio\n1997-1998. Condecorado como Engenheiro Agrônomo do Ano pela Associação\nde Engenheiros Agrônomos do Estado de São Paulo, em 1997, tornou-se um\ndos principais especialistas do PSDB nas áreas de agricultura e reforma\nagrária.\n\nEm 1998, elegeu-se deputado federal por São Paulo na legenda do PSDB.\nAssumiu o mandato em fevereiro do ano seguinte, e representou a Câmara\ndos Deputados na III Conferência Ministerial da Organização Mundial do\nComércio em Seattle, nos Estados Unidos. Foi vice-líder do PSDB na\nCâmara em 2000 e vice-líder do bloco PSDB/Partido Trabalhista Brasileiro\n(PTB) entre 2001 e 2002.\n\nCandidatou-se à reeleição em 2002, novamente na legenda do PSDB, e\nobteve uma suplência. Deixou a Câmara ao final da legislatura, em\njaneiro de 2003, e assumiu o mandato em janeiro de 2005. Foi titular da\nComissão de Agricultura, Pecuária, Abastecimento e Desenvolvimento Rural\ne da Comissão de Agricultura e Política Rural, e suplente das comissões\nde Defesa do Consumidor, Meio Ambiente e Minorias, de Economia,\nIndústria e Comércio e de Meio Ambiente e Desenvolvimento Sustentável.\nEm janeiro de 2007, licenciou-se da Câmara dos Deputados para exercer o\ncargo de secretário de Recursos Hídricos e Meio Ambiente do Estado de\nSão Paulo, no governo José Serra.\n\nPublicou diversas obras: *Uso adequado de agrotóxicos e receituário\nagronômico* (1982); *Questão agrária e ecologia: crítica da moderna\nagricultura* (1982); *A tragédia da terra: o fracasso da reforma agrária\nno Brasil* (1991); *Manual de campanha 94* (1994); *O Real na estrada*\n(1995); *Qual reforma agrária?: terra, pobreza e cidadania* (1996); *O\nsonho possível: a proposta da Social Democracia Brasileira* (1996); *O\nparadoxo agrário* (1999) e *Juventude consciente*(2002).\n\n \n\nMariana Joffily\n\n \n\nFONTES:\n\nSite do biografado \\<www.xicograziano.com.br/novo/\\>, acesso em ago.\n2009.\n\nFundação Seade, \\<[www.seade.gov.br](http://www.seade.gov.br/)\\>, acesso\nem ago. 2009.\n\nCâmara dos Deputados,\n\\<[www.camara.gov.br](http://www.camara.gov.br/)\\>, acesso em ago. 2009.\n","ref":"FONTES:\n\nSite do biografado \\<www.xicograziano.com.br/novo/\\>, acesso em ago.\n2009.\n\nFundação Seade, \\<[www.seade.gov.br](http://www.seade.gov.br/)\\>, acesso\nem ago. 2009.\n\nCâmara dos Deputados,\n\\<[www.camara.gov.br](http://www.camara.gov.br/)\\>, acesso em ago. 2009.\n","dic":"DHBB"}
