{"title":"CARNEIRO, Levi","cargoss":["Consultor-geral da República","Constituinte","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1930,1934,1935],"datas_fim":[1932,1934,1937],"estados":[0,0,"RJ"],"autor":[0],"content":"**CARNEIRO, Levi**\n\n\\*consult.-ger. Rep. 1930-1932; const. 1934; dep. fed. RJ 1935-1937.\n\n \n\n*Levi Fernandes Carneiro* nasceu em Niterói no dia 8 de agosto de 1882,\nfilho de Francisco Fernandes Carneiro e de Maria Josefina de Sousa\nCarneiro.\n\nDepois de fazer seus estudos básicos no Colégio Backheuser, no mosteiro\nde São Bento e no Liceu de Humanidades de Niterói, ingressou na\nFaculdade de Ciências Jurídicas e Sociais do Rio de Janeiro, então\nDistrito Federal. Durante o curso superior, trabalhou como escriturário\nna Contadoria de Marinha e na Diretoria de Contabilidade do Ministério\nda Marinha, dirigiu a *Revista Jurídica,*órgão dos alunos da faculdade,\ne presidiu a Federação dos Estudantes Brasileiros. Foi o orador da turma\nque se formou em janeiro de 1903, recebendo então a medalha de ouro\nMachado Portela.\n\nEm 1912, foi secretário da delegação brasileira à Conferência\nInternacional de Jurisconsultos. Ocupou a presidência do Instituto dos\nAdvogados do Brasil nos triênios iniciados em 1921 e 1929, tornando-se,\nno fim da década, membro do conselho superior da Ordem dos Advogados do\nBrasil (OAB). De 1927 a 1928 foi diretor e vice-presidente da Caixa\nEconômica do Rio de Janeiro. Nos dias seguintes à vitória da Revolução\nde 1930, recusou o convite para ocupar a pasta da Justiça do Governo\nProvisório que estava sendo organizado sob a chefia de Getúlio Vargas,\naceitando contudo a nomeação para o cargo de consultor-geral da\nRepública. Tomou posse em 11 de novembro desse ano, quando foi\npromulgado também o Decreto nº 19.398, de sua autoria, que regulamentou\njuridicamente a existência do novo governo. Foi também o autor da nova\nLei de Imprensa, que recebeu seu nome e foi considerada mais tarde por\nOsvaldo Aranha muito severa e incapaz de atender à necessidade de\norganizar a liberdade do pensamento político. Ocupou ainda nesse período\nos cargos de presidente da Comissão de Revisão de Contratos do\nMinistério da Viação e da Comissão Legislativa Federal, encarregada de\npreparar anteprojetos que subsidiaram depois a reforma do direito\nbrasileiro. Permaneceu na consultoria-geral da República até fevereiro\nde 1932, quando foi eleito presidente da OAB.\n\n \n\nNa Assembléia Nacional Constituinte de 1934\n\nEm****1933, como representante dos profissionais liberais, foi eleito\ndeputado classista à Assembléia Nacional Constituinte que se reuniu pela\nprimeira vez em 15 de novembro desse ano com a finalidade de elaborar a\nnova Constituição, julgar os atos do Governo Provisório e eleger o novo\npresidente da República. Concorreu, sem êxito, à presidência dessa\nassembléia, entregue a Antônio Carlos Ribeiro de Andrada, que venceu por\nlarga margem de votos vários pretendentes ao cargo. Ingressou na\nComissão Constitucional, formada no início dos trabalhos com elementos\nindicados por todas as bancadas estaduais e as representações\nclassistas, num total de 26 deputados. Eles foram encarregados de\nestudar o anteprojeto de Constituição elaborado pelo Governo Provisório\ne as emendas já apresentadas, preparando um substitutivo que seria\nlevado ao plenário da Constituinte em março do ano seguinte. O deputado\ngaúcho Carlos Maximiliano foi eleito para a presidência dessa chamada\nComissão dos 26, cabendo a Levi Carneiro a vice-presidência e a Raul\nFernandes, do estado do Rio de Janeiro, a secretaria geral.\n\nDiante das dificuldades encontradas para a discussão das mais de mil\nemendas apresentadas e a elaboração do substitutivo, ocorreu em fins de\njaneiro de 1934 uma reorganização no método de trabalho da Comissão dos\n26. Carlos Maximiliano, Levi Carneiro e Raul Fernandes passaram a compor\na chamada Comissão de Revisão Constitucional, ou Comissão Revisora,\nenquanto seus outros integrantes formaram grupos responsáveis pelo\nestudo e a elaboração de cada capítulo do texto. Os relatores indicados\npor esses grupos no fim do seu trabalho passaram então a se reunir com\nos membros da Comissão Revisora para elaborar os substitutivos parciais.\nNo dia 29 de janeiro, Carlos Maximiliano, Levi Carneiro e Raul Fernandes\ndiscutiram com o relator Odilon Braga os dispositivos referentes ao\nPoder Legislativo. Dois dias depois, aprovaram o parecer de Leopoldo da\nCunha Melo, que suprimia o Conselho Supremo previsto no anteprojeto do\nGoverno Provisório, e concluíram o texto sobre a eleição dos presidentes\nda República. Nesse momento prevaleceu o critério da eleição indireta\npara esse cargo, que seria contudo substituída durante a tramitação do\nprojeto pelo pleito direto. Em 5 de fevereiro foi a vez da reunião com\nJoão Marques dos Reis e Nereu Ramos, relatores parciais dos capítulos\nsobre nacionalidade, cidadania, inelegibilidade e declaração de\ndireitos. Nessa fase, coube a Levi Carneiro elaborar o capítulo sobre a\norganização do Poder Judiciário.\n\nEm 21 de fevereiro, a Comissão Revisora iniciou o trabalho de redação do\nprojeto institucional como um todo, que seria apresentado mais tarde ao\nconjunto da Comissão dos 26 e, em seguida, levado ao plenário da\nConstituinte. O atraso no cronograma dos trabalhos levou nessa época à\nprocura de uma fórmula capaz de garantir a promulgação da nova Carta e a\neleição presidencial nas datas previstas. Com esse objetivo, Levi\nCarneiro participou de uma reunião com Antônio Carlos de Andrada, Juraci\nMagalhães (interventor na Bahia), Benedito Valadares (interventor em\nMinas Gerais), o general Pedro Aurélio de Góis Monteiro (ministro da\nGuerra), Antônio Medeiros Neto (líder da maioria), Augusto\nSimões****Lopes (líder da bancada gaúcha), Alfredo de Arruda Câmara\n(líder da bancada pernambucana), Augusto Amaral Peixoto (deputado pelo\nDistrito Federal) e Stanley Gomes. Elaborou em seguida uma proposta que\nlevou seu nome, segundo a qual o projeto oriundo da Comissão dos 26\nseria aprovado em bloco como “constituição provisória”, sujeita a\nemendas que seriam discutidas depois da eleição presidencial.\n\nEssa proposta não chegou a ser levada para a apreciação da Constituinte,\npois Medeiros Neto apresentou outra sugestão que centralizou os debates,\npropondo a inversão da ordem dos trabalhos prevista pelo regimento\ninterno da Assembléia, de modo que a eleição do presidente da República\nfosse realizada antes da votação do texto constitucional. Carlos\nMaximiliano, Levi Carneiro e Raul Fernandes se manifestaram contra essa\nproposta, que foi rejeitada e substituída pela chamada “fórmula\nSimões****Lopes”, através da qual a Constituinte aceitava uma primeira\nvotação em****bloco do substitutivo elaborado pela Comissão dos 26 e\nfixava em****30 dias o prazo para a apresentação de emendas e****a\nvotação final, prevendo a realização da eleição presidencial nesse\nperíodo sem necessidade de inverter a ordem dos trabalhos.\n\nNo dia 3 de março, Carlos Maximiliano, Levi Carneiro e Raul Fernandes se\nreuniram com Getúlio Vargas, chefe do Governo Provisório, para tratar\ndos assuntos relativos à votação da Constituição, ao projeto de anistia\ne à eleição presidencial. Dois dias depois, a Comissão dos 26 começou a\ndiscutir o anteprojeto preparado pelos três membros da Comissão Revisora\ncom base nos substitutivos parciais. Prevaleceu nessa discussão o método\ndefendido por Levi Carneiro, que propunha a incorporação ao texto de\nemendas que obtivessem a assinatura da maioria dos membros da comissão\nno prazo de 24 horas. No dia 8 de março, depois de receber as 35 emendas\ncom mais de 13 assinaturas, a Comissão Revisora apresentou finalmente o\nsubstitutivo do anteprojeto de Constituição, redigido por Raul Fernandes\ne assinado também por Carlos Maximiliano e Levi Carneiro. A Comissão dos\n26 encerrou seus trabalhos em 14 de março subscrevendo esse texto,\nembora a maioria dos seus membros tenha deixado claro nessa ocasião que\nnão o apoiava integralmente.\n\nA Assembléia Nacional Constituinte promulgou a nova Constituição em 16\nde julho de 1934 e no dia seguinte elegeu Getúlio Vargas para a\npresidência da República, com 175 votos. Levi Carneiro, que nessa fase\nexerceu a função de relator-geral, recebeu o voto de um deputado.\n\n \n\nNo mandato parlamentar\n\nO mandato dos deputados constituintes foi prorrogado até a posse dos\nparlamentares eleitos em outubro de 1934 para a primeira legislatura\nordinária posterior à Revolução de 1930. Nesse pleito, Levi Carneiro\nconquistou uma cadeira de deputado federal pelo estado do Rio de Janeiro\nna legenda do Partido Popular Radical (PPR). Seu nome constou da lista\napresentada no ano seguinte pelo PPR à bancada do Partido Socialista\nFluminense (PSF) na Assembléia Constituinte estadual, na busca de um\nacordo para a indicação de um candidato à eleição do governador. O PSF,\ncontudo, rejeitou os cinco nomes apresentados, iniciando uma negociação\nque resultou na candidatura do ministro da Marinha, o almirante\nProtógenes Guimarães, finalmente eleito pela Assembléia em novembro de\n1935 depois de uma campanha tumultuada e violenta.\n\nNesse mesmo mês foi deflagrado em Natal, em Recife e no Distrito Federal\num levante comunista que, rapidamente sufocado, deu lugar a uma onda de\nrepressão contra oposicionistas de diversas correntes políticas. Levi\nCarneiro, Afrânio de Melo Franco e Osvaldo Aranha intervieram em favor\nde Pedro Ernesto Batista, prefeito do Distrito Federal, acusado de\nenvolvimento na rebelião e preso no dia 3 de abril de 1936. Apesar de\nreceber apoio de inúmeras personalidades e se declarar inocente das\nacusações, Pedro Ernesto foi afastado da prefeitura e condenado em\nprimeira instância a três anos e quatro meses de prisão.\n\nEm julho de 1936, Levi Carneiro substituiu Gregório Fonseca,\nrecém-falecido, na cadeira nº 27 da Academia Brasileira de Letras (ABL).\nPerdeu seu mandato parlamentar em novembro de 1937, em virtude da\nimplantação do Estado Novo e do subseqüente fechamento dos órgãos\nlegislativos do país no mesmo ano, representou o Brasil no Congresso da\nInfância, em Roma. Presidiu a I Conferência Pan-Americana realizada em\nLima em 1938. Desse ano até 1940 foi professor interino de direito\ncomercial na Faculdade Nacional de Direito, no Distrito Federal.\n\nFoi eleito presidente da ABL em 1941. Dois anos depois, presidiu a\ncomissão organizadora da II Conferência Interamericana de Advogados e\nparticipou do I Congresso de Eugenia, realizados no Rio. Integrou a\ncomissão jurídica do I Congresso Brasileiro de Escritores, promovido\npela Associação Brasileira de Escritores em São Paulo no mês de janeiro\nde 1945, quando o Estado Novo já demonstrava nítidos sinais de\nenfraquecimento. O congresso reivindicou a completa liberdade de\nexpressão e a convocação de eleições diretas para a presidência da\nRepública, reforçando assim as principais bandeiras da oposição ao\nregime, derrubado em outubro seguinte.\n\nNomeado consultor jurídico do Ministério das Relações Exteriores em\n1947, Levi Carneiro representou o Brasil na Conferência Interamericana\npara a Manutenção da Paz e da Segurança, realizada pouco depois. Em\n1956, presidiu a comissão organizadora do XIII Congresso da Union\nInternationale des Avocats, no Rio, sendo indicado no ano seguinte pela\nOrganização das Nações Unidas (ONU) para integrar a Corte Internacional\nde Justiça, em Haia, na Holanda, onde permaneceu até 1955.\n\nNo governo do general Humberto Castelo Branco (1964-1967), Levi Carneiro\nintegrou a equipe de juristas que elaborou o anteprojeto da nova\nConstituição, afinal quase inaproveitado na redação do texto sancionado\nem 1967.\n\nLevi Carneiro foi presidente do Instituto Cultural Brasil-Uruguai e do\nInstituto Brasil Estados Unidos, vice-presidente do Centro Cultural\nBrasil-França e do Instituto Brasil Polônia, juiz suplente do Tribunal\nSuperior de Justiça Eleitoral e presidente da Associação Brasileira de\nEducação e do Instituto Brasileiro de Educação, Ciência e Cultura, órgão\nvinculado à Organização das Nações Unidas para a Educação, a Ciência e a\nCultura (UNESCO). Integrou também comissões governamentais encarregadas\nde elaborar projetos de lei relativos às diretrizes da educação, à\nproteção da família e ao Código Federal de Processo Civil. Foi titular\nda cadeira nº 24 da Academia Fluminense de Letras, membro da Associação\nde Direito Internacional, entre outras entidades. Dirigiu a*Revista\nBrasileira* e colaborou com o *Jornal do Comércio*e*O Jornal.*\n\nFaleceu no Rio de Janeiro em 5 de setembro de 1971. Foi casado com Noeme\nde Melo Carneiro.\n\nAutor de vários opúsculos, conferências, discursos, memoriais e outros\ntrabalhos forenses, Levi Carneiro publicou também os seguintes livros:\n*Do Judiciário Federal*(1916),*A* *nova legislação da infância*\n(1924),*Federalismo e judiciarismo* (1930),*Problemas\nmunicipais*(1931)*Na academia* (1933), *Pela nova*\n*Constituição*(1936),*O livro de um advogado*(1943), *O direito\ninternacional e a democracia*(1945)*, Conferências sobre a Constituição*\n(1946),*Organização dos municípios e do* *Distrito Federal*\n(1953),*Pareceres do consultor-geral da República*(3v. 1953-1954), *Na*\n*academia (segunda série)*(1954), *Discursos* *e conferências*(1954),\n*Dois arautos da democracia, Rui Barbosa e Joaquim Nabuco* (1954), *A\nvoz dos analfabetos*(1964), * Uma* *experiência de\nparlamentarismo*(1965),*Em* *defesa de Rui Barbosa*(1967).\n\nRobert Pechman\n\n \n\n \n\nFONTES: CÂM. DEP. *Deputados;* CISNEIROS*,*A*. Parlamentares; Diário de\nNotícias,*Rio (26/5/37)*; Diário do Congresso Nacional; Encic. Mirador;\nGrande encic. Delta;*HIRSCHOWICZ*,*E*. Contemporâneos*(1945);*Ilustração\nBrasileira*(11/22); *Jornal do Brasil*(10/7/79); NÉRI,\nS.*16;*PEIXOTO*,*A.*Getúlio;*PINTO, A*. Caixa;* ROQUE*,* C*. Grande.*\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados;* CISNEIROS*,*A*. Parlamentares; Diário de\nNotícias,*Rio (26/5/37)*; Diário do Congresso Nacional; Encic. Mirador;\nGrande encic. Delta;*HIRSCHOWICZ*,*E*. Contemporâneos*(1945);*Ilustração\nBrasileira*(11/22); *Jornal do Brasil*(10/7/79); NÉRI,\nS.*16;*PEIXOTO*,*A.*Getúlio;*PINTO, A*. Caixa;* ROQUE*,* C*. Grande.*\n\n \n","dic":"DHBB"}
