{"title":"GREGORI, José","cargoss":["sec nac Dir Hum","Ministro da Justiça","emb Bras-Portugal"],"cargos_esp":[0,0,0],"datas_ini":[1997,2000,2002],"datas_fim":[2000,2001,2003],"estados":[0,0,0],"content":"**GREGORI, José**\n\n\\*sec. nac. Dir. Hum. 1997-2000; min. Just. 2000-2001; emb.\nBras-Portugal 2002-2003.\n\n \n\n*José Gregori* nasceu na cidade de São Paulo no dia 13 de outubro de\n1930, filho de Henrique Gregori Filho e de Ester Paraventi Gregori. Seu\npai foi presidente do grêmio universitário da Escola Politécnica.\n\nQuando tinha um ano de idade mudou-se com a família para o Rio de\nJaneiro, onde iniciou os estudos no colégio de freiras São Marcelo. A\ntragédia familiar do assassinato do pai por um empregado causou o\nretorno da família a São Paulo. Concluiu o primário no Grupo Escolar\nConselheiro Antonio Prado, localizado no bairro da Barra Funda, fez o\ncurso ginasial no Colégio Claretiano, de padres espanhóis, e o colegial\nno Colégio Estadual Presidente Roosevelt, escola pública modelo, na qual\nestudaram alunos que posteriormente se destacaram como artistas,\nintelectuais e políticos. Iniciou sua militância política no colégio ao\nparticipar, em 1947, de grupos de estudo do marxismo e do pensamento\ncatólico. Foi ainda presidente do grêmio do Colégio Estadual Presidente\nRoosevelt, representando sua escola em reuniões da União Estadual dos\nEstudantes (UEE) e na campanha nacional a favor do monopólio estatal do\npetróleo.\n\nEm 1950 ingressou na Faculdade de Direito do largo de São Francisco, por\nonde se graduou em 1954. Na faculdade destacou-se como orador em eventos\nacadêmicos e assembleias do Centro Acadêmico XI de Agosto, tido como\nbaluarte das forças políticas de oposição a Getúlio Vargas no estado de\nSão Paulo. Representou o XI de Agosto em atos públicos e em reuniões da\nUEE, aliando-se a estudantes antigetulistas de tendência católica\nprogressista e nacionalista. Em 1951, envolveu-se na preparação do\ncongresso da União Nacional dos Estudantes (UNE), agendado para o Rio de\nJaneiro, chegando a acompanhar Fernando Gasparian, presidente da UEE\npaulista, a Belo Horizonte, onde receberam apoio do governador Juscelino\nKubistchek. O congresso foi marcado pela polarização entre comunismo e\nanticomunismo, “getulistas” e “antigetulistas”, “nacionalistas” e\n“entreguistas”. Venceram os getulistas que, paradoxalmente, tiveram os\nvotos dos delegados identificados com o discurso do jornalista Carlos\nLacerda, implacável opositor a Getúlio Vargas.\n\nDe volta a São Paulo, junto com outros líderes estudantis ingressou no\nMovimento Cívico de Recuperação Nacional criado por Otávio Mangabeira,\nda União Democrática Brasileira (UDN), que fazia oposição a Vargas. Em\nagosto de 1954, participou intensamente dos atos públicos pela renúncia\ndo presidente da República, que culminaram no suicídio de Vargas. Diante\nda comoção popular subsequente, passou a reconsiderar sua atividade\npolítica em geral. Concluindo que estava em descompasso com o sentimento\nda maioria do povo brasileiro, afastou-se das atividades públicas e\ndedicou-se à advocacia. No decorrer do tempo, tornou-se um dos sócios do\nescritório onde trabalhava, mantendo-o em funcionamento até 1980.\n\nNa eleição presidencial de 1960, apoiou, com discrição, a candidatura do\nmarechal Henrique Teixeira Lott, do Partido Social Democrático (PSD),\nque foi derrotado por Jânio Quadros, da UDN. Após a renúncia de Jânio em\nagosto de 1961 e a posse do vice-presidente João Goulart em setembro,\nsimpatizando com o movimento em prol da reforma agrária liderado pelo\ndeputado pernambucano Francisco Julião, retomou a vida política como\nfundador e secretário da Associação de Amigos das Ligas Camponesas. No\nano seguinte, organizou reuniões do ministro das Relações Exteriores,\nSan Tiago Dantas, com o prefeito e os secretários municipais de São\nPaulo, com a Associação Comercial e o Sindicato dos Metalúrgicos da\ncapital e com os sindicatos da Petrobras e dos Portuários na Baixada\nSantista, para a divulgação da doutrina de Política Externa\nIndependente. Convidado a ocupar o cargo de secretário particular de San\nTiago Dantas, exerceu essa função até o final de 1962. Com a ida de San\nTiago Dantas para o Ministério da Fazenda, em 1963, foi mantido como seu\nsecretário particular. Continuaria a colaborar com o ministro até seu\nfalecimento, meses depois da instauração do regime militar em 1964.\n\nNa noite de 31 de março e madrugada do dia 1º de abril de 1964,\npermaneceu no palácio das Laranjeiras junto com o presidente João\nGoulart, que estava sendo deposto. Após 1964, dedicou-se ao escritório\nde advocacia, onde defendeu presos políticos, firmou contrato com a\nCooperativa dos Cafeicultores da Mogiana e tornou-se representante do\ngrupo empresarial Monteiro Aranha no conselho de administração da\nempresa Volkswagen do Brasil até 1966. Foi então contratado pelo Grupo\nKlabin, onde trabalhou até 1979.\n\n \n\nDa oposição ao regime militar à redemocratização\n\n \n\nEm 1968, quando o governo militar editou o Ato Institucional nº 5\n(AI-5), usando como pretexto o fato de o deputado Márcio Moreira Alves\nter feito um discurso considerado ofensivo às forças armadas e de a\nCâmara dos Deputados ter negado licença para que fosse processado,\najudou o deputado a sair do país.\n\nMembro da Comissão de Justiça e Paz (CJP), organização da Igreja\nCatólica que seguia a orientação humanista e ecumênica do papa Paulo VI\ne os princípios estabelecidos na Declaração dos Direitos do Homem,\naprovada pela Organização das Nações Unidas (ONU) em 1948, constituiu\njunto com algumas pessoas próximas a Rede Nacional de Advogados da CJP,\ncom o objetivo de apoiar cidadãos perseguidos pelos órgãos de repressão\npolítica. No final de 1969, o grupo elaborou um relatório com denúncias\nde prisões, torturas, assassinatos e desaparecimentos que foi\napresentado no Congresso Nacional pelos deputados Franco Montoro e\nFreitas Nobre, ambos do Movimento Democrático Brasileiro (MDB), partido\nde oposição ao regime militar. Como presidente da CJP de 1972 a 1982,\ndenunciou à opinião pública brasileira, aos governos e a organismos\ninternacionais as prisões arbitrárias e a prática de tortura por agentes\ndo governo, os assassinatos do jornalista Vladimir Herzog, do operário\nManuel Fiel Filho e do líder comunitário católico Santo Dias, a\nviolência contra os estudantes e contra os metalúrgicos da região do ABC\npaulista, e a prisão e expulsão de missionários estrangeiros.\n\nTambém nesse período, foi conselheiro da Fundação Padre Anchieta de\nCultura de 1970 a 1976. Em 1977 tornou-se professor da Faculdade de\nDireito da Pontifícia Universidade Católica de São Paulo (PUC-SP), onde\npermaneceu até 1993. Na comemoração do centenário da Faculdade de\nDireito do largo de São Francisco, em agosto de 1977, acompanhou o\nprofessor Gofredo da Silva Teles na leitura da “Carta aos brasileiros”\nque, subscrita por centenas de ativistas, transformou-se em um programa\nmínimo de aglutinação das forças de oposição ao regime.\n\nNo processo de “abertura política lenta e gradual”, controlado pelo\npresidente Ernesto Geisel (1974-1979), ingressou no MDB com o objetivo\nde estruturar a ala esquerda no partido, o que se concretizou em 1978\ncom a indicação de Fernando Henrique Cardoso como suplente de Franco\nMontoro, então eleito senador.\n\nUm dos fundadores do Partido do Movimento Democrático Brasileiro (PMDB)\ne da Comissão Teotônio Vilela de Direitos Humanos, no pleito de novembro\nde 1982 elegeu-se deputado estadual. Assumiu o mandato em 1983 e no ano\nseguinte engajou-se na campanha nacional por eleições diretas. Em 1985,\nlicenciou-se e foi nomeado secretário de Descentralização e Participação\nno governo de Franco Montoro (1983-1987). Nessa função, criou delegacias\nda mulher e conselhos da mulher, de idosos, de deficientes físicos e da\ncomunidade negra.\n\nNas eleições de novembro de 1986, disputou uma vaga na Câmara dos\nDeputados, mas não se elegeu. De junho a setembro de 1987 foi chefe de\ngabinete do ministro da Reforma Agrária, Marcos Freire, e de outubro\ndesse ano até julho de 1988 ocupou a mesma função no Ministério da\nPrevidência Social na gestão de Renato Archer.\n\nFiel a Ulisses Guimarães, não deixou o PMDB para fundar em junho de 1988\no Partido da Social Democracia Brasileira (PSDB) junto com o aliado\npolítico e amigo Fernando Henrique Cardoso. Nas primeiras eleições\ndiretas para presidente da República, em 1989, participou ativamente da\ncampanha de Ulisses Guimarães para a presidência da República na legenda\npeemedebista. O pleito foi vencido por Fernando Collor de Melo, do\nPartido de Renovação Nacional (PRN), que em seu segundo ano de governo\nconvidou intelectuais de perfil democrático e nacionalista, como Hélio\nJaguaribe, Celso Lafer e Sérgio Rouanet, para ministros. Nesse contexto,\nMarcílio Marques Moreira assumiu, em maio de 1991, o Ministério da\nFazenda e nomeou Gregori seu chefe de gabinete. Permaneceu nessa função\naté outubro de 1992, quando Collor afastou-se do cargo após uma série de\ndenúncias que levaram a abertura do processo de *impeachment*do\npresidente.\n\nDe volta à iniciativa privada, retomou o cargo de diretor jurídico da\nFundação Pró-Sangue, organização ligada ao hemocentro de São Paulo, que\nocupava desde 1990. Exerceu essa função até setembro de 1993, quando foi\nnomeado diretor-superintendente da Fundação de Seguridade da Embratel\n(Telos), onde permaneceu até janeiro de 1995.\n\nFiliado ao PSDB, engajou-se nas eleições de outubro de 1994 e participou\nda coordenação da campanha vitoriosa de Fernando Henrique Cardoso para a\npresidência da República. Com a posse de Fernando Henrique em janeiro de\n1995, foi nomeado chefe de gabinete do ministro da Justiça, Nelson\nJobim, acumulando o cargo com a função de ouvidor-geral do governo.\nNessas funções, coordenou a elaboração da lei que estabeleceu o\nreconhecimento pelo Estado da responsabilidade pelo desaparecimento de\npessoas acusadas de crimes de natureza política durante o regime militar\ne a consequente emissão de atestados de óbito e pagamento de indenização\naos familiares, que ficou conhecida como Lei dos Desaparecidos\nPolíticos. Também coordenou a elaboração do Plano Nacional dos Direitos\nHumanos, anunciado pelo presidente Fernando Henrique em 13 de maio de\n1996, durante a solenidade pública de comemoração da Lei Áurea, que\nlibertou os escravos.\n\n \n\nSecretário Nacional de Direitos Humanos\n\n \n\nA militância em favor dos direitos humanos resultou na sua nomeação para\na Secretaria Nacional de Direitos Humanos em fevereiro de 1997. Primeiro\nocupante da pasta, nela foi mantido após a reeleição de Fernando\nHenrique em outubro de 1998. Foi responsável por sua\ninstitucionalização, assim como pela constituição dos conselhos\nnacionais dos Desaparecidos Políticos e de Defesa da Pessoa Humana, do\nSistema Nacional de Proteção a Testemunhas e da Comissão Nacional de\nAnistia. Por sua atuação, recebeu em 1998 o Prêmio de Direitos Humanos\noutorgado pela ONU no cinquentenário da Declaração dos Direitos do\nHomem.\n\nNo início do ano 2000, seu nome foi cogitado para ser embaixador do\nBrasil no Vaticano e presidente da Comunidade dos Países de Língua\nPortuguesa (CPLP). No entanto, nesse período ocorreu uma crise entre o\nDepartamento da Polícia Federal, subordinado ao Ministério da Justiça, e\nsetores militares vinculados ao Ministério da Defesa e ao Gabinete\nMilitar da Presidência da República, em razão da disputa pela\ncoordenação do combate ao narcotráfico e tráfico de armas. O impasse foi\nresolvido com sua nomeação para o Ministério da Justiça.\n\n \n\nNo Ministério da Justiça\n\n \n\n Assumiu a pasta em abril de 2000 em um contexto de surtos de violência\nurbana protagonizados pelo crime organizado, envolvendo o uso de armas\nutilizadas pelas forças militares e guerras entre quadrilhas por disputa\nde territórios. Para combater esse quadro de violência, agilizou a\nelaboração de um Plano Nacional de Segurança Pública que condicionava o\nrepasse de recursos financeiros ao compromisso de respeito aos direitos\nhumanos, aspecto em que as organizações humanitárias faziam graves\nacusações às polícias estaduais em geral. O plano provocou reação\ndesfavorável por parte de governadores e autoridades policiais, bem como\nda Ordem dos Advogados Brasileiros (OAB), o que inviabilizou sua plena\nexecução.\n\nQuando foi decretada uma greve nacional dos caminhoneiros e ocorreram\ninvasões de terras e de prédios públicos pelo Movimento dos\nTrabalhadores Rurais Sem Terra (MST), participou diretamente das\nnegociações fracassadas com os líderes desses movimentos. Meses depois,\nmanifestou seu constrangimento diante do enquadramento de dirigentes do\nMST na Lei de Segurança Nacional herdada da ditadura militar, e da\nproibição da divulgação de entrevista concedida pelo líder, João Pedro\nStédile, à emissora de televisão ligada à Secretaria de Comunicação da\nPresidência da República. Exonerou funcionários federais da área de\nsegurança acusados pelo Grupo Tortura Nunca Mais de terem atuado como\ntorturadores de prisioneiros políticos durante o regime militar.\nConseguiu ainda a repatriação do traficante Fernandinho Beira-Mar, que\nhavia sido mais uma vez preso na Colômbia, e do juiz Nicolau dos Santos\nNeto, acusado de desvio de dinheiro público na construção da sede do\nTribunal Regional do Trabalho de São Paulo (TRT-SP), que se encontrava\nrefugiado no Uruguai. Além disso, participou da III Conferência Mundial\nda ONU sobre Racismo realizada em Durban, na África do Sul, quando pela\nprimeira vez um membro do governo brasileiro reconheceu oficialmente que\nnão havia democracia racial no Brasil. Deixou o ministério em novembro\nde 2001.\n\nEm fevereiro de 2002, foi nomeado embaixador do Brasil em Portugal,\npermanecendo no cargo até setembro de 2003. Nas eleições de 2004,\nparticipou da campanha que elegeu José Serra (PSDB) prefeito de São\nPaulo. Após a posse de Serra, assumiu a Secretaria Especial de Direitos\nHumanos do município de São Paulo. Com a eleição do vice-prefeito de\nSerra, Gilberto Kassab, do Democratas (DEM), foi mantido no cargo em\njaneiro de 2009. Em julho, integrou a comissão especial criada pelo\nMinistério da Defesa para a localização de restos mortais de\nguerrilheiros sepultados clandestinamente na região onde, no início dos\nanos 1970, ocorrera a Guerrilha do Araguaia.\n\nCasou-se com Maria Helena Fonseca Gregori, com quem teve três filhas.\n\nPublicou a autobiografia *José Gregori - Os sonhos que alimentam a\nvida*****(2009).\n\n** \n\n*Sinclair Cechine*\n\n \n\n**FONTES**: DEP. PESQ. FOLHA DE S.PAULO; GREGORI, J. *Os sonhos que\nalimentam a vida*; INF. BIOG. Maria Cecília Gregori; Portal Arquivo\nPREMIUM GLOBO. Disponível em :\n\\<[http://arquivoglobo.globo.com\\_basica.asp/](http://arquivoglobo.globo.com_basica.asp/)\\>.\nAcesso em : 01 dez. 2009; Portal da Prefeitura da Cidade de São Paulo.\nDisponível em :\n\\<[http://%20www.prefeitura.sp.gov.br/](http://%20www.prefeitura.sp.gov.br/)\\>.\nAcesso em : 01 dez. 2009; Portal do Ministério da Justiça. Disponível em\n: \\<http://[http://www.justica.gov.br/](http://www.justica.gov.br/)\\>.\nAcesso em : 01 dez. 2009; Portal Estudant Net. Disponível em :\n\\<[http://www.une.org.br/](http://www.une.org.br/)\\>. Acesso em : 01\ndez. 2009; Portal Memória do Movimento Estudantil. Disponível em :\n\\<[http://www.mme.org.br/%20main.asp?ViewID=%7b017C677B-B51B-4952-8C5E-89EC5C37A9D0%7d](http://www.mme.org.br/%20main.asp?ViewID=%7b017C677B-B51B-4952-8C5E-89EC5C37A9D0%7d)\\>.\nAcesso em : 01 dez. 2009.\n\n \n","ref":"","dic":"DHBB"}
