{"title":"GRAEFF, Eduardo","cargoss":["Secretário-geral da Presidência da República"],"cargos_esp":[0],"datas_ini":[1998],"datas_fim":[1999],"estados":[0],"content":"**GRAEFF, Eduardo**\n\n**\\***secr.-ger. pres. Rep. 1998-1999.\n\n** **\n\n**               **\n\n**               ***Eduardo Piragibe Graeff*nasceu em Porto Alegre no\ndia 21 de dezembro de 1949.\n\n                Iniciou sua carreira profissional em 1971 como redator\nda Abril S/A Cultural e Industrial, onde trabalhou até 1973, mesmo ano\nem que se graduou em ciências sociais na Universidade de São Paulo\n(USP). De 1976 a 1982 colaborou como redator, pesquisador e tradutor na\nAbril Cultural, nas editoras Abril, Rio Gráfica (Editora Globo) e Visão.\nEm 1981, obteve o título de mestre em ciência política também pela USP.\n\nDe 1981 a 1984 trabalhou como editorialista da *Folha de S. Paulo*. Em\n1982 foi assistente de José Serra na coordenação do programa de governo\ndo então candidato ao governo de São Paulo, André Franco Montoro, e de\n1983 a 1993 assessorou o então senador Fernando Henrique Cardoso. No\nbiênio 1993-1994 esteve à frente da Assessoria Parlamentar do Ministério\nda Fazenda.\n\nCom a posse de Fernando Henrique Cardoso como presidente da República em\n1995, foi nomeado subchefe para Assuntos Parlamentares da Presidência.\nPermaneceu nessa função até 1998, quando assumiu o cargo de\nsecretário-geral da Presidência da República. Em 1999, tornou-se\nassessor especial do presidente Fernando Henrique Cardoso, função que\nexerceu até 2001. No biênio 2001-2002 foi assessor-chefe da assessoria\nespecial e secretário interino da Secretaria de Estado de Comunicação da\nPresidência da República. Com o término do segundo mandato de Fernando\nHenrique em 31 de dezembro de 2002, foi convidado pelo governador de São\nPaulo, José Serra, para o cargo de assessor da Casa Civil do estado,\nfunção que exerceu até 2005. Nesse mesmo ano, foi nomeado assessor da\nliderança do Partido da Social Democracia Brasileira (PSDB) na Câmara\ndos Deputados, posto em que permaneceu até 2007.\n\nFoi ainda coordenador do Escritório de Representação do Governo do\nEstado de São Paulo em Brasília, e sócio-fundador do Instituto Fernando\nHenrique Cardoso. Também atuou como colaborador do site e-agora.\n\n \n\n**FONTES**: CURRIC. BIOG.; Portal eAgora. Disponível em :\n\\<[http://www.eagora. org.br](http://www.eagora.%20org.br/)\\>. Acesso em\n: 03 nov. 2009.\n\n* *\n","ref":"","dic":"DHBB"}
