{"title":"GRAZZIOTIN, Vanessa","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1999],"datas_fim":[0],"estados":["AM"],"autor":[0],"content":"**GRAZZIOTIN, Vanessa**\n\n\\* dep. fed. AM 1999-\n\n \n\n                *Vanessa Grazziotin* nasceu em Videira (SC) em 29 de\njunho de 1961, filha de Waldemar Grazziotin e de Nadir Pellegrini\nGrazziotin.\n\n                Fez o Curso de Farmácia na Universidade Federal do\nAmazonas entre os anos de 1979 e 1985. Foi presidente do Diretório\nCentral de Estudantes de 1981 a 1983 e participou de organizações como a\nUnião Nacional dos Estudantes (UNE). Estagiou no Departamento de\nLimnologia do Instituto de Pesquisas da Amazônia (Inpa) em 1982, e entre\nos anos de 1984 e 1988 foi professora da rede estadual de ensino em\nManaus.\n\n                Filiou-se ao Partido Comunista do Brasil (PC do B) nos\nanos 1980 e dirigiu a Confederação Geral dos Trabalhadores (CGT) do\nestado do Amazonas em 1986 e 1987. Além disso, nesse último ano foi\nsecretária de Mulheres na comissão política do diretório estadual do PC\ndo B. Seus primeiros mandatos legislativos foram de vereadora em Manaus,\npara os  quais foi eleita na legenda do PC do B em 1988, 1992 e 1996.\n\n        Em 1998 elegeu-se deputada federal e tomou posse em fevereiro de\n1999. Em 2001 e 2002 foi vice-líder do bloco que uniu o Partido\nSocialista Brasileiro (PSB) ao PC do B. Reeleita em 2002, foi vice-líder\ndo próprio partido de 2003 a 2004. Integrou também comissões\nencarregadas de questões como gênero, defesa do consumidor, minorias,\neducação, cultura e desporto. Em 2004 candidatou-se à prefeitura de\nManaus na legenda do PC do B, mas perdeu para o candidato do PSB,\nSerafim Correia. Ficou em terceiro lugar, com 13,75% dos votos. Em 2006,\nfoi titular da comissão parlamentar de inquérito (CPI) dos\n“sanguessugas”, que investigou irregularidades na compra e venda de\nambulâncias no país, e reelegeu-se novamente para a Câmara dos\nDeputados. Em 2008, tentou lançar-se pela segunda vez à disputa pela\nprefeitura de Manaus, mas o PC do B resolveu retirar sua candidatura\npara apoiar a reeleição do prefeito Serafim Correia. Nesse ano, atuou\ntambém como titular da Comissão de Trabalho, de Administração e Serviço\nPúblico, e da Comissão de Combate à Pirataria.\n\n        Casou-se com Eronildo Braga Bezerra e teve uma filha.\n\n \n\nFONTES: *Folha de S. Paulo* (online), 28 jul., 25 maio e 08 out. 2008.\nDisponível em :\n**\\<[http://www.folha.uol.com.br](http://www.folha.uol.com.br/)\\>.**\nAcesso em: 24 set. 2009; G1. Portal de Notícias da Globo, 29 nov. 2006 e\n05 jun. 2008. Disponível\nem**:**\\<[http://g1.globo.com](http://g1.globo.com/)\\>**. Acesso em 24\nset. 2008; Portal da Câmara dos Deputados. Disponível em:\n**\\<****[http://www.camara.gov.br](http://www.camara.gov.br/)\\>.**\nAcesso em: 23 set. e 29 out. 2008.\n\n \n\n \n\n       \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n","ref":"FONTES: *Folha de S. Paulo* (online), 28 jul., 25 maio e 08 out. 2008.\nDisponível em :\n**\\<[http://www.folha.uol.com.br](http://www.folha.uol.com.br/)\\>.**\nAcesso em: 24 set. 2009; G1. Portal de Notícias da Globo, 29 nov. 2006 e\n05 jun. 2008. Disponível\nem**:**\\<[http://g1.globo.com](http://g1.globo.com/)\\>**. Acesso em 24\nset. 2008; Portal da Câmara dos Deputados. Disponível em:\n**\\<****[http://www.camara.gov.br](http://www.camara.gov.br/)\\>.**\nAcesso em: 23 set. e 29 out. 2008.\n\n \n\n \n\n       \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n","dic":"DHBB"}
