{"title":"João Grandão","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1999],"datas_fim":[2007],"estados":["MS"],"autor":[0],"content":"**João Grandão**\n\n\\*dep.fed. MS 1999-2007\n\n*João Batista dos Santos* nasceu em Rinópolis (SP) no dia 26 de dezembro\nde 1959, filho de José Francisco dos Santos e Terezinha dos Santos.\n\nBancário e professor, ingressou na Universidade Federal do Mato Grosso\ndo Sul (UFMS) em 1981, graduando-se em História três anos depois.\nDurante o curso universitário trabalhou no banco HSBC. Em 1985, foi\naprovado em concurso público e tornou-se professor da Secretaria\nMunicipal de Educação de Dourados (MS). Em 1993, formou-se em Direito\npela Universidade Integrada de Dourados. Especializou-se em História da\nAmérica Latina, na UFMS, no ano seguinte, passou a atuar como professor\nsubstituto da UFMS.\n\nIngressou na carreira política em 1992, ao filiar-se ao Partido dos\nTrabalhadores (PT). Em 1996, obteve seu primeiro cargo eletivo,\nelegendo-se vereador do município de Dourados (MS).\n\nNo pleito de 1998, foi eleito deputado federal pelo Mato Grosso do Sul.\nEm 2001, participou da I Conferência Mundial Contra o Racismo, Xenofobia\ne Intolerâncias Correlatas das Nações Unidas, em Durban, na África do\nSul.\n\nEm 2002, reelegeu-se deputado federal com 53.901 votos. Como parte das\natividades parlamentares, a partir de 2003, foi segundo vice-presidente\nda Comissão de Agricultura, Pecuária, Abastecimento e Desenvolvimento\nRural e da Comissão Especial sobre a Adição da Farinha de Mandioca,\ncriada para discutir projeto de lei que tornava obrigatória a adição de\nfarinha de mandioca à farinha de trigo com objetivo de reduzir a\ndependência econômica da importação de trigo. Apesar do parecer\nfavorável da Comissão ao projeto, o presidente Lula vetou-o dois anos\ndepois. Foi ainda presidente da Comissão Especial da Alienação de Terras\ne membro titular da Comissão Mista de Planos, Orçamentos Públicos e\nFiscalização e da Comissão Representativa do Congresso Nacional. Além\ndisso, participou da Comissão Parlamentar de Inquérito (CPI) da Morte de\nCrianças Indígenas por Desnutrição.\n\nEm agosto de 2006, foi citado no relatório final da Comissão Parlamentar\nMista de Inquérito (CPMI) \"das Ambulâncias\" como um dos 69 deputados\nsupostamente envolvidos em esquema de propina e fraude na compra de\nambulâncias e equipamentos hospitalares. A Operação Sanguessuga, nome da\ninvestigação empreendida pela Polícia Federal que deu origem a CPMI,\ntinha por objetivo esclarecer denúncias de desvio de recursos públicos\nfeitas pela Controladoria Geral da União contra parlamentares da Câmara\ndos Deputados, funcionários do Ministério da Saúde e empregados da\nempresa Planam. Os processos administrativos foram arquivados. No\nentanto, João Grandão foi indiciado pela Polícia Federal por recebimento\nde propina, junto com outros 16 deputados, embora tenha alegado\ninocência.\n\nNas eleições de outubro do mesmo ano, candidatou-se a reeleição e foi\neleito como suplente, com 41.516 votos. Deixou a Câmara ao findar seu\nmandato, em janeiro de 2007.\n\nEm 2008, organizou o livro *Dourados Cada Vez Melhor* com textos de\ndiversos autores, em sua maioria secretários municipais, sobre o\ndesenvolvimento do município.\n\nCasou-se com Valdemir dos Santos.\n\nFONTES: **Folha de S.Paulo* (20/7/06); G1. Portal de Notícias\nda Globo Notícias (8/11/06 e 26/1/07).Disponível em :\n\\<[http://g1.globo.com](http://g1.globo.com).\\>. Acesso em : 18 maio\n2009; Portal da Câmara dos Deputados. Disponível em :\n\\<http://www.camara.gov.br/Internet\\>. Acesso em: 20 fev. 2009; Portal\nda Prefeitura Municipal  de Dourados. Disponível em :\n\\<http://www.dourados.ms.gov.br\\> . Acesso em : 23 maio 2009; Portal do\nGoverno do Estado de Mato Grosso do Sul (27/1/07). Disponível em :\n\\<[http://www.ms.gov.br](http://www.ms.gov.br)\\>. Acesso em : 23 maio\n2009; Portal do TSE. *Resultado da eleição 2002*. Disponível em :\n\\<[http://www.tse.gov.br/internet/eleicoes/resultado\\_2002.htm](http://www.tse.gov.br/internet/eleicoes/resultado_2002.htm)\\>.\nAcesso em : 20 fev. 2009; Portal Dourados Informa. Disponível em :\n\\<[http://www.douradosinforma.com.br](http://www.douradosinforma.com.br))\\>.\nAcesso em : 23 maio 2009; *Tribuna*(13/2/07).\n","ref":"FONTES: **Folha de S.Paulo* (20/7/06); G1. Portal de Notícias\nda Globo Notícias (8/11/06 e 26/1/07).Disponível em :\n\\<[http://g1.globo.com](http://g1.globo.com).\\>. Acesso em : 18 maio\n2009; Portal da Câmara dos Deputados. Disponível em :\n\\<http://www.camara.gov.br/Internet\\>. Acesso em: 20 fev. 2009; Portal\nda Prefeitura Municipal  de Dourados. Disponível em :\n\\<http://www.dourados.ms.gov.br\\> . Acesso em : 23 maio 2009; Portal do\nGoverno do Estado de Mato Grosso do Sul (27/1/07). Disponível em :\n\\<[http://www.ms.gov.br](http://www.ms.gov.br)\\>. Acesso em : 23 maio\n2009; Portal do TSE. *Resultado da eleição 2002*. Disponível em :\n\\<[http://www.tse.gov.br/internet/eleicoes/resultado\\_2002.htm](http://www.tse.gov.br/internet/eleicoes/resultado_2002.htm)\\>.\nAcesso em : 20 fev. 2009; Portal Dourados Informa. Disponível em :\n\\<[http://www.douradosinforma.com.br](http://www.douradosinforma.com.br))\\>.\nAcesso em : 23 maio 2009; *Tribuna*(13/2/07).\n","dic":"DHBB"}
