{"title":"GUADAGNIN, Ângela","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1999],"datas_fim":[2007],"estados":["SP"],"autor":[0],"content":"**GUADAGNIN, Ângela**\n\n\\* dep. fed. SP 1999-2007.\n\n \n\n*Angela Morais Guadagnin*nasceu no Rio de Janeiro, então Distrito\nFederal, no dia 8 de abril de 1948, filha de Edegardo Carneiro de Morais\ne de Regina Pedreira de Morais.\n\nFormou-se pela Faculdade de Medicina de Taubaté (SP) em 1974. Fez\ndiversos cursos de formação e especialização nas áreas de pediatria e de\nsaúde pública, e em 1988 concluiu o mestrado em saúde pública na\nUniversidade de São Paulo, com a dissertação *Mortalidade infantil na\ncidade de São José dos Campos em 1987*. Fez um segundo mestrado em 2001,\nna área de políticas públicas, na Universidade Federal do Rio de Janeiro\n(UFRJ).\n\nMédica pediatra estabelecida em São José dos Campos (SP), iniciou sua\nmilitância dentro das unidades públicas de saúde onde trabalhou, tais\ncomo o Hospital Central, de 1975 a 1980, a Santa Casa, em 1980, e o\nHospital Infantil Antoninho da Rocha Marmo, em 1985. Foi também médica\npediatra e clínica-geral da Associação Médica do Estado de São Paulo, de\n1976 a 1977, médica pediatra do Instituto Nacional de Assistência Médica\nda Previdência Social (Inamps), de 1980 a 1994, e da Prefeitura\nMunicipal de São José dos Campos, entre 1981 e 1988. Supervisora de\nsetor das campanhas nacionais contra a poliomielite da Secretaria de\nSaúde do Estado de São Paulo, de 1980 a 1988, e da campanha de vacinação\nmúltipla nas zonas rurais, em 1981 e 1982, foi ainda planejadora,\ncoordenadora e médica pediatra do Programa de Saúde da Criança da\nUnidade de Pronto-Atendimento (UPA) entre 1982 e 1985, e chefe da UPA de\n1984 a 1985.\n\nFilada ao Partido dos Trabalhadores (PT) desde 1986, foi vice-presidente\ndo diretório municipal da agremiação em São José dos Campos entre 1987 e\n1989 e membro da direção executiva do diretório municipal de 1989 a\n1993. Em 1992 elegeu-se prefeita de São José dos Campos. Entre as\nprincipais realizações de sua administração figuram o Anel Viário –\nprojetado para ligar a região sul ao centro da cidade, desafogando o\ntrânsito – e a construção do Hospital Municipal e da sede da Fundação de\nAtendimento à Criança e ao Adolescente Hélio Augusto de Sousa. Em sua\ngestão foi igualmente elaborado o projeto do Parque da Cidade e São José\ndos Campos recebeu da Unicef o título de Município Amigo da Criança.\nAinda quando prefeita, presidiu a Junta do Serviço Militar e foi\ndiretora do Tiro de Guerra da cidade, de 1993 a 1996, e presidiu o\nComitê das Bacias Hidrográficas do Rio Paraíba do Sul e Serra da\nMantiqueira, de 1994 a 1996.\n\nEm 1998 elegeu-se deputada federal por São Paulo na legenda do PT.\nAssumiu o mandato em fevereiro de 1999, e em 2000 concorreu novamente ao\ncargo de prefeita de São José, mas não conseguiu se eleger. Teve 36,39%\ndos votos válidos, contra 57,25% de seu adversário, Emanuel Fernandes,\ndo Partido da Social Democracia Brasileira (PSDB), eleito já no primeiro\nturno. Escolhida vice-líder do PT na Câmara em 2002, em outubro desse\nano reelegeu-se deputada federal com 153.931 votos, sendo recordista de\nvotos da região do Vale do Paraíba. Iniciou novo mandato em fevereiro de\n2003 e durante a legislatura foi vice-líder do PT no biênio 2004-2005,\npresidiu a Comissão de Seguridade Social e Família e participou da\nComissão de Viação e Transportes. Foi suplente da Comissão Mista de\nPlanos, Orçamentos Públicos e Fiscalização e da Comissão de Ciência e\nTecnologia, e integrou ainda a Comissão Parlamentar de Inquérito (CPI)\nda Mortalidade Materna.\n\nTornou-se nacionalmente conhecida em junho 2006, no episódio denominado\n“dança da pizza”, quando dançou no plenário da Câmara dos Deputados\ncomemorando a absolvição do deputado João Magno, também do PT, acusado\nde envolvimento no escândalo do “mensalão”. O evento trouxe um grande\ndesgaste à imagem da parlamentar, que justificou sua atitude em\nentrevista à imprensa: “Naquele momento, manifestei um sentimento de\nalegria de uma pessoa que conhece a trajetória de João Magno, não só o\ncompromisso e seriedade que ele tem com a coisa pública, mas também [seu\nmandato] como prefeito da cidade de Ipatiga e o mandato dele em defesa\nda população. De jeito nenhum quis agredir ninguém, tripudiar com o\ncidadão ou comemorar a impunidade, como algumas pessoas disseram.” Além\ndisso, desculpou-se publicamente: “Se algum cidadão se sentiu ofendido\npela minha manifestação de alegria, eu peço desculpas.”\n\nEm outubro de 2006 concorreu mais uma vez a deputada federal na legenda\ndo PT, e obteve uma suplência. Concluiu o mandato na Câmara em janeiro\nde 2007 e retornou à rede pública, trabalhando como médica no plantão\ncontrolador de vagas da Regional de Saúde do Estado de São Paulo. Em\n2008, voltou à política, elegendo-se vereadora em São José dos Campos.\n\nEscreveu o texto “Enfrentar dificuldades”, publicado no livro de Tarso\nGenro e outros autores, *Desafios do governo local: o modo petista de\ngovernar* (1997).\n\n \n\nMariana Joffily\n\n \n\nFONTES:\n\nSite da biografada \\<www.angelaguadagnin.net\\>, acesso em ago. 2009.\n\nFundação Seade, \\<[www.seade.gov.br](http://www.seade.gov.br/)\\>, acesso\nem ago. 2009.\n\nCâmara dos Deputados,\n\\<[www.camara.gov.br](http://www.camara.gov.br/)\\>, acesso em ago. 2009.\n\nFolha *Online* especial 2006 eleições,\n\\<http://www1.folha.uol.com.br/folha/especial/2006/eleicoes/candidatos-deputado\\_federal-sp-4551.shtml\\>,\nacesso em ago. 2009.\n\nWikipédia, “Angela Guadagnin”,\n\\<http://pt.wikipedia.org/wiki/%C3%82ngela\\_Guadagnin\\>, acesso em ago.\n2009.\n\nEstadão.com.br, “Ângela Guadagnin vota em São José dos Campos”,\n05/10/2008,\n\\<www.estadao.com.br/nacional/eleicoes2008/not\\_cid254011,0.shtm\\>,\nacesso em ago. 2009.\n\nUol News, “Dança no plenário foi gesto de alegria, diz deputada Angela\nGuadagnin, 223/06/2006,\n\\<http://noticias.uol.com.br/uolnews/brasil/entrevistas/2006/03/23/ult2614u443.jhtm\\>,\nacesso em ago. 2009.\n\n \n","ref":"FONTES:\n\nSite da biografada \\<www.angelaguadagnin.net\\>, acesso em ago. 2009.\n\nFundação Seade, \\<[www.seade.gov.br](http://www.seade.gov.br/)\\>, acesso\nem ago. 2009.\n\nCâmara dos Deputados,\n\\<[www.camara.gov.br](http://www.camara.gov.br/)\\>, acesso em ago. 2009.\n\nFolha *Online* especial 2006 eleições,\n\\<http://www1.folha.uol.com.br/folha/especial/2006/eleicoes/candidatos-deputado\\_federal-sp-4551.shtml\\>,\nacesso em ago. 2009.\n\nWikipédia, “Angela Guadagnin”,\n\\<http://pt.wikipedia.org/wiki/%C3%82ngela\\_Guadagnin\\>, acesso em ago.\n2009.\n\nEstadão.com.br, “Ângela Guadagnin vota em São José dos Campos”,\n05/10/2008,\n\\<www.estadao.com.br/nacional/eleicoes2008/not\\_cid254011,0.shtm\\>,\nacesso em ago. 2009.\n\nUol News, “Dança no plenário foi gesto de alegria, diz deputada Angela\nGuadagnin, 223/06/2006,\n\\<http://noticias.uol.com.br/uolnews/brasil/entrevistas/2006/03/23/ult2614u443.jhtm\\>,\nacesso em ago. 2009.\n\n \n","dic":"DHBB"}
