{"title":"HADDAD, Fernando","cargoss":["Ministro da Educação"],"cargos_esp":[0],"datas_ini":[2005],"datas_fim":[0],"estados":[0],"autor":[0],"content":"**HADDAD, Fernando**\n\n\\* min. Educ. 2005-\n\n*Fernando Haddad*nasceu em São Paulo, no dia 25 de janeiro de 1963,\nFilho de Khalil Haddad e de Norma Thereza Goussain Haddad.\n\nGraduou-se em direito em 1985, concluiu mestrado em economia em 1990 e\ndoutorado em filosofia em 1996. Todas essas atividades foram realizadas\nna Universidade de São Paulo (USP). Exerceu a advocacia, e a partir de\n1990 foi professor de ciência política na USP.\n\nFiliou-se ao Partido dos Trabalhadores (PT) em 1983. Então envolvido com\no movimento estudantil, foi eleito presidente do centro acadêmico de sua\nfaculdade em 1985.\n\nMarta Suplicy foi eleita prefeita de São Paulo nas eleições municipais\nde 2000, pela legenda do PT. Durante a gestão, Haddad foi convidado para\natuar como chefe de gabinete da Secretaria de Finanças e Desenvolvimento\nEconômico da Prefeitura, então sob o comando de João Sayad. Ocupou o\ncargo entre os anos de 2001 e 2003, e enquanto chefe de gabinete chegou\na exercer interinamente a função de secretário.\n\nLuiz Inácio Lula da Silva foi eleito presidente da República nas\neleições de 2002, pela legenda do PT. Durante sua gestão, Haddad foi\nnomeado, em junho de 2003, assessor especial do Ministério do\nPlanejamento, Orçamento e Gestão, então comandado por Guido Mantega.\nNessa função ele participou da elaboração do projeto das parcerias\npúblico-privadas (que ficaram conhecidas como  PPP’s). A iniciativa do\ngoverno federal visava, mediante modificações na legislação que regula o\ntema, permitir a realização de investimentos mistos por parte do Estado\ne da iniciativa privada na área de infraestrutura. O projeto das\nparcerias público-privadas foi finalmente aprovado em dezembro de 2004.\n\nEm fevereiro de 2004, com a ida de Tarso Genro para o Ministério da\nEducação, passou a exercer a função de secretário-executivo do referido\nMinistério. Durante sua gestão, coordenou o grupo executivo que elaborou\no projeto de reforma universitária, defendida pelo governo federal. Além\ndisso, levou a cabo um dos projetos mais importantes ligados àquela\npasta: o Programa Universidade para Todos (ProUni).\n\nO objetivo manifesto do ProUni é democratizar o acesso à educação\nsuperior, para isso apoiando jovens de baixa renda em universidades\nprivadas, que receberiam em troca isenção fiscal por parte do governo\nfederal. O projeto havia sido desenvolvido por Haddad e apresentado aos\nempresários do setor ainda durante sua atuação no Ministério do\nPlanejamento, Orçamento e Gestão, e teria sido inspirado em projeto\nsemelhante implantado durante o mandato de Marta Suplicy na Prefeitura\nde São Paulo (*Folha de S. Paulo*, 13/7/05).    \n\nAo longo do ano de 2005, diversas denúncias e investigações geraram uma\ncrise política de grandes proporções. As denúncias envolveram\nfuncionários do governo Lula e diversos parlamentares, acusados pelo\nsuposto financiamento ilícito de campanhas eleitorais e pela alegada\ncompra e venda de votos para aprovação de projetos do governo federal. O\npresidente do PT José Genoíno Neto foi envolvido nas denúncias, tendo\nque renunciar ao cargo. Tarso Genro deixou por conta disso o Ministério\nda Educação, para ocupar a presidência do partido. Com isso, em 29 de\njulho de 2005 Haddad assumiu o Ministério da Educação, tendo sido\nindicado pelo ministro demissionário.\n\nSua atuação à frente do Ministério foi marcada pela reivindicação da\ncentralidade de todos os projetos desenvolvidos pelo Ministério. Nesse\nsentido propugnou uma visão integrada e sistêmica da educação,\ndefendendo a igualdade em importância de todas as etapas do ciclo\neducacional. Essa concepção representou uma continuidade com a gestão de\nGenro, algo que se refletiu também na manutenção e desenvolvimento de\nprojetos que já haviam sido implantados pelo ministro anterior.\n\nEm sua gestão Haddad seguiu desenvolvendo o ProUni, ampliando através\ndele a oferta de vagas no ensino superior. A referida ampliação de vagas\nse deu também através da criação e implantação de novas universidades e\n*campi* (com isso criando novos cursos de graduação e pós-graduação e\ncontratando novos professores), buscando interiorizar a oferta do ensino\nsuperior. Essas duas iniciativas citadas já haviam sido implantadas na\ngestão de Genro. Outro projeto nesse sentido foi o do Fundo de\nFinanciamento ao Estudante do Ensino Superior (Fies), destinado a\nfinanciar através da Caixa Econômica Federal (CEF) a educação superior\nde estudantes de baixa renda matriculados em instituições privadas de\nensino superior. Este fundo, por sua vez, já havia sido implantado pelo\ngoverno anterior, de Fernando Henrique Cardoso (1995-2002), pela legenda\ndo Partido da Social Democracia Brasileira (PSDB).  \n\nDesde que assumiu o Ministério, Haddad participou diretamente da\narticulação para a aprovação pelo Congresso Nacional do Fundo de\nManutenção e Desenvolvimento da Educação Básica e de Valorização dos\nProfissionais da Educação (Fundeb). O fundo, após longos debates no\nCongresso Nacional, foi finalmente aprovado em dezembro de 2006. Segundo\no Ministério, o novo fundo permitiu consolidar um repasse maior de\nrecursos para a educação básica (da creche ao ensino médio) aos estados\ne municípios. O Fundeb substituiu o Fundo de Manutenção e\nDesenvolvimento do Ensino Fundamental e de Valorização do Magistério\n(Fundef). Entre as diferenças dos dois, deve-se destacar que o Fundef\nfinanciava apenas o ensino fundamental, enquanto o Fundeb garante e\nregula a destinação de recursos também para o ensino médio. Além disso,\no novo fundo recebe maiores recursos que o anterior, e os extrai de uma\nbase mais ampla de impostos e transferências dos estados e municípios. \n\nNas eleições de 2006, o presidente Lula foi candidato à reeleição, pela\nlegenda do PT, obtendo sucesso no pleito. Com o início de seu segundo\nmandato, Haddad permaneceu ocupando o cargo de ministro da Educação. \n\nEm abril de 2007, o Ministério da Educação lançou o Plano de\nDesenvolvimento da Educação (PDE), conjunto de mais de quarenta ações\n(algumas já em andamento na ocasião) com o objetivo de melhorar as\ncondições do ensino público, elaborado com a participação de setores da\nsociedade civil, profissionais de ensino e especialistas. O lema do\nprograma, “da creche à pós-graduação”, reafirmou a visão “sistêmica”\npropugnada pela gestão de Haddad e anteriormente pela de Genro. O PDE\nfoi logo considerado como o “PAC da Educação”, numa referência ao Plano\nde Aceleração do Crescimento implantado pelo governo federal para\nimpulsionar iniciativas de infraestrutura nacional.\n\nA partir de então o PDE passou a reunir a maior parte das iniciativas do\nMinistério. Entre elas, o programa propugnou a nova estruturação do\nensino fundamental em nove anos; a criação do Índice de Desenvolvimento\nda Educação Básica (Ideb, indicador concebido para avaliar a qualidade\ndas escolas, com o estabelecimento de metas a serem perseguidas); a\nexpansão das escolas técnicas; a alfabetização de jovens e adultos,\natravés do Programa Brasil Alfabetizado; e o estabelecimento de um piso\nsalarial nacional para os professores. \n\nAinda no ano de 2007, foi lançado o Educacenso, censo escolar realizado\natravés da internet, tendo por objetivo recensear e acompanhar alunos,\nprofessores e escolas de educação básica pública e privada. As\ninformações recolhidas anualmente desde então vêm sendo empregadas,\nsegundo o Ministério, numa implantação mais racionalizada das políticas\nde transporte escolar, alimentação, distribuição de livros didáticos,\nsaúde escolar, entre outras. Os dados do Educasenso servem de base\ntambém para o cálculo do Ideb.\n\n \n\n \n\nDurante sua administração buscou-se implantar processos de avaliação do\nensino (cujos resultados são divulgados publicamente) e desenvolver\nmetas para o setor. A Provinha Brasil avalia a alfabetização de alunos\nno segundo ano do ensino fundamental, tendo o objetivo manifesto de\nmapear eventuais dificuldades de alfabetização a tempo de serem\nrevertidas. A Prova Brasil analisa o desempenho em língua portuguesa e\nmatemática dos alunos do ensino básico. O Exame Nacional do Ensino Médio\n(Enem) avalia o desempenho dos alunos do ensino médio nas principais\ndisciplinas oferecidas nesse ciclo. O Enem se tornado uma referência\npara a aprovação de candidatos no sistema universitário, apontando na\ndireção de uma possível transformação em longo prazo do modelo atual,\nbaseado nos vestibulares. Por fim, o Exame Nacional de Desempenho de\nEstudantes (Enade) avalia o rendimento dos alunos dos cursos de\ngraduação, tendo substituído o método de avaliação conhecido como\n“Provão”, implantado durante o governo de Fernando Henrique Cardoso. \n\nHaddad foi consultor da Fundação Instituto de Pesquisas Econômicas\n(FIPE) da USP. Fez parte do conselho editorial da Editora Fundação\nPerseu Abramo e de periódicos, tais como *Teoria e Debate*.\n\nPublicou diversos artigos acadêmicos e livros, entre eles “O sistema\nsoviético” (1992) e “Em defesa do socialismo” (1998). Com Ricardo\nAntunes, Gilmar Carneiro e Gilmar Mauro publicou “Sindicatos,\ncooperativas e socialismo” (2003). \n\nCasado com Ana Estela Haddad, teve dois filhos.\n\nFabricio Pereira da Silva\n\n \n\n \n\nFONTES:*Folha de S. Paulo* (13/7/05).\n","ref":"FONTES:*Folha de S. Paulo* (13/7/05).\n","dic":"DHBB"}
