{"title":"GÓIS, Valdez","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**GÓIS, Valdez**\n\n\\* gov. AP 2003 -\n\n *Antonio Valdez Góis da Silva* nasceu na cidade de\nGurupá (PA), no dia 29 de outubro de 1961, filho de Otacílio Leão da\nSilva e Izaura Pereira Góes da Silva.\n\n Foi técnico agrícola e funcionário público federal no\nestado do Amapá, trabalhando na extinta Aster, órgão de extensão rural,\ne no Instituto de Extensão Rural do Amapá.\n\n Filiou-se ao Partido Democrático Trabalhista (PDT) no\nano de 1989 e no ano seguinte obteve o mandato de deputado estadual após\nvencer as eleições como um dos candidatos mais votados no estado. Nas\neleições de 1994 foi reeleito e teve seu mandato garantido.\n\n No pleito do ano de 1996 tentou eleger-se prefeito da\ncidade de Macapá, mas não obteve sucesso. Foi vencido pelo candidato\nAníbal Barcelos do Partido da Frente Liberal (PFL). \n\n Nas eleições seguintes, em 1998, candidatou-se ao\ngoverno do estado e perdeu no segundo turno. Foi apoiado pela coligação\nque reuniu as legendas do PDT, do Partido Trabalhista do Brasil (PT do\nB) e do Partido Social Cristão (PSC), conseguindo obter 32,80% dos\nvotos na primeira etapa e passando para o segundo turno. Nesta, foi\nderrotado pela candidata do Partido Socialista Brasileiro (PSB), João\nAlberto Capiberibe.\n\n Após essa derrota, foi para o estado do Rio de Janeiro\nno ano de 1999, a convite do colega de partido e recém eleito governador\ndo Rio, Anthony Garotinho, para colaborar com a sua administração.\n\n Ao retornar para a cidade do Amapá, preparou novamente a\nsua candidatura ao governo do estado que seria realizada no ano de 2002,\nquando finalmente teve sucesso. No primeiro turno, Góis terminou com uma\nrelativa vantagem, pois recebeu 36,82% dos votos, enquanto a sua\nprincipal adversária, Dalva Figueiredo, do Partido dos Trabalhadores\n(PT), conseguiu 25,31% na votação. No segundo turno, o candidato do PDT\nrecebeu a maioria dos votos, isto é, 54,56% da votação no estado.\n\n Durante a sua gestão, Góis promoveu obras em todo o\nestado, como a inauguração do Museu Kuahí dos povos do Oiapoque. Também\nfez investimentos em infraestrutura, como a obra de pavimentação da nova\nrodovia AP010, ligando a capital ao município de Mazagão, e a\npavimentação da Rodovia BR-156, que corta o estado. Na área da educação,\no governador aderiu ao programa do governo federal chamado “Mais\nEducação”, que previa a ampliação das atividades escolares para\nestimular o desenvolvimento escolar e diminuir a evasão.\n\n Reelegeu-se nas eleições de 2006 ainda no primeiro\nturno. Venceu o candidato do João Alberto Capiberibe (PSB), para quem\ntinha perdido a disputa ao governo do estado em 1998, obtendo, desta\nvez, 53,68% dos votos.\n\n Em 2007 teve seu nome citado em uma investigação da\nPolícia Federal sobre um esquema de fraudes na compra de remédios que\nteria ocorrido na Secretaria Estadual de Saúde em seu governo. Na\noperação de investigação foram presas 25 pessoas, entre elas um sobrinho\ndo governador. Ao final do processo, o Ministério Público denunciou 24\npessoas à Justiça. Dois deputados federais, Jurandil Juarez, do Partido\ndo Movimento Democrático Brasileiro (PMDB) e Sebastião Rocha (PDT),\nambos ex-secretários em sua administração, tiveram seus nomes enviados à\nProcuradoria Geral da República. O nome de Góis, entretanto, não foi\ncitado ao final das investigações.\n\n No ano de 2009, o Tribunal Superior Eleitoral (PSE)\nabsolveu o governador da acusação de usar a máquina pública durante o\nprocesso eleitoral de 2006. O Ministério Público Eleitoral denunciou\nGóis por ter, supostamente, usado pessoas e órgãos da Polícia Militar e\ndo Corpo de Bombeiros para promover sua campanha.\n\nFoi casado com Marília Góis e teve seis filhos.\n\nFONTES: *Folha de S.Paulo***(online) 21 ago. e 28 out. 2002; 31.\nago. e 01 out. 2006; 03 abr. 2007. Disponível em :\n\\<http://www1.folha.uol.com.br\\>. Acesso em : 16 out. 2009; G1. Portal\nde Notícias da Globo (19/8/06). Disponível em : \\<http://g1.globo.com\\>.\nAcesso em : 16 out. 2009; Portal da Assembléia Legislativa do Estado do\nAmapá. Disponível em :\n\\<http;//[www.al.ap.gov.br](http://www.al.ap.gov.br/)\\>. Acesso em : 17\nout. 2009; Portal do Governo do Estado do Amapá. Disponível em :\n\\<http://[www. amapá.gov.br](http://www.amapá.gov.br)\\>. Acesso em : 27\nout. 2009; Portal do TSE. Disponível em :\n\\<http://[www.tse.gov.br](http://www.tse.gov.br/)\\>. Acesso em : 16 out.\n2009; Portal TERRA (1/10/06). Disponível em :\n\\<http://[www.terra.com.br](http://www.tera.com.br/)\\>. Acesso em : 16\nout. 2009.\n","ref":"FONTES: *Folha de S.Paulo***(online) 21 ago. e 28 out. 2002; 31.\nago. e 01 out. 2006; 03 abr. 2007. Disponível em :\n\\<http://www1.folha.uol.com.br\\>. Acesso em : 16 out. 2009; G1. Portal\nde Notícias da Globo (19/8/06). Disponível em : \\<http://g1.globo.com\\>.\nAcesso em : 16 out. 2009; Portal da Assembléia Legislativa do Estado do\nAmapá. Disponível em :\n\\<http;//[www.al.ap.gov.br](http://www.al.ap.gov.br/)\\>. Acesso em : 17\nout. 2009; Portal do Governo do Estado do Amapá. Disponível em :\n\\<http://[www. amapá.gov.br](http://www.amapá.gov.br)\\>. Acesso em : 27\nout. 2009; Portal do TSE. Disponível em :\n\\<http://[www.tse.gov.br](http://www.tse.gov.br/)\\>. Acesso em : 16 out.\n2009; Portal TERRA (1/10/06). Disponível em :\n\\<http://[www.terra.com.br](http://www.tera.com.br/)\\>. Acesso em : 16\nout. 2009.\n","dic":"DHBB"}
