{"title":"GUIMARÃES, Eduardo","cargoss":["Presidente do Banco do Brasil"],"cargos_esp":[0],"datas_ini":[2001],"datas_fim":[2002],"estados":[0],"content":"**GUIMARÃES, Eduardo**\n\n\\*pres. Bco Bras. 2001-2002.\n\n \n\n*Eduardo Augusto de Almeida Guimarães* nasceu no Rio de Janeiro, então\nDistrito Federal, no dia 9 de janeiro de 1946.\n\nGraduado em engenharia civil e economia pela Universidade Federal do Rio\nde Janeiro (UFRJ), obteve o título de mestre em engenharia de produção\npela COPPE/UFRJ e o de doutor em economia pelo University College of\nLondon (UCL), na Inglaterra.\n\nDe 1969 a 1975, foi economista do Instituto de Planejamento Econômico e\nSocial do Ministério do Planejamento. Nesse último ano, foi aprovado em\nconcurso para a Financiadora de Estudos e Projetos (Finep), onde\npermaneceria até 1990. Foi ainda diretor de pesquisa (1986-1987),\ndiretor-geral (1987-1988) e presidente (1990- 1992) da Fundação\nInstituto Brasileiro de Geografia e Estatística (IBGE). Nessa função,\nparticipou das discussões sobre o processo de substituição dos censos\neconômicos por estatísticas anuais de base cadastral e da reforma\nadministrativa, que incluiu a fusão de diretorias, a revisão do programa\nde pesquisa, a reestruturação da rede de coleta e a criação do Centro de\nDocumentação e Disseminação de Informações. Foi também responsável por\ndemissões e enfrentou greves decorrentes da oposição do movimento\nsindical à política do governo Fernando Collor (1990-1992) e das\nreivindicações gerais e específicas do funcionalismo. Paralelamente, foi\nvice-presidente da Comissão de Estatística da ONU de 1991 a 1992.\n\nEntre 1996 e 1999 foi secretário do Tesouro Nacional do Ministério da\nFazenda, na gestão do ministro Pedro Malan. Presidiu o Banco do Estado\nde São Paulo (Banespa) em 1999 e 2000. Membro do conselho de\nadministração, em março de 2001 foi nomeado presidente do Banco do\nBrasil pelo ministro Pedro Malan, em substituição a Paolo Enrico Zaghen.\nPermaneceu no cargo até 31 de dezembro de 2002, quando se encerrou o\nsegundo governo de Fernando Henrique Cardoso. Em 30 de abril de 2004 foi\neleito membro do comitê de auditoria do Unibanco.\n\nParticipou ainda dos conselhos de administração da Caixa Econômica\nFederal, do BNDES Participações (BNDESPar) e do Banco Nossa Caixa. Foi\ntambém consultor da Organização para Cooperação e Desenvolvimento\nEconômico (OCDE), do Banco Mundial, do Programa das Nações Unidas para o\nDesenvolvimento (PNUD) e do Banco Interamericano de Desenvolvimento\n(BID), entre outros.\n\nParalelamente à sua atuação na administração pública, foi professor de\neconomia na Universidade Federal Fluminense (UFF) de 1969 a 1980,\nprofessor de economia da Pontifícia Universidade Católica do Rio de\nJaneiro (PUC-Rio) e professor titular do Instituto de Economia da UFRJ\n(1991-1998), onde exerceu o cargo de diretor do Instituto de Economia\nIndustrial.\n\nFabrício Augusto Souza Gomes\n\n** **\n\n**FONTES**: ARQ. MUSEU HIST. BANCO DO BRASIL; INF. BIOG.\n\n \n","ref":"","dic":"DHBB"}
