{"title":"HENRIQUE, João","cargoss":["Prefeito"],"cargos_esp":["SalvadorBA2005-2008,"],"datas_ini":[2009],"datas_fim":[0],"estados":[0],"content":"**HENRIQUE****, João******\n\n\\*******pref****.****Salvador****BA**2005-2008, 2009-****\n\n \n\n \n\n                *João Henrique de Barradas**Carneiro* nasceu em 19 de\njunho de 1959, na cidade de Feira de Santana (BA), filho de João Durval\nCarneiro e Yêda Barradas Carneiro. Seu pai foi deputado federal\n(1975-1983), senador (2007- ) e governador (1983-1987) da Bahia,  e seu\nirmão, Sérgio Barradas Carneiro, foi deputado federal (1995- ), também\npela Bahia**.**\n\n                Entre 1981 e 1983, João Henrique atuou como economista\ndo Banco de Desenvolvimento do Estado da Bahia (Desenbanco), tendo se\nformado em Economia na Universidade Federal da Bahia (UFBA), em\nSalvador, em 1983. Cursou pós-graduação na Université du Quebec à\nMontreal, no Canadá, em Desenvolvimento Econômico, no ano de 1984.\n\n                Entre 1985 e 1986 foi diretor técnico da Bahia Pesca. E,\nde 1987 a 1988, foi assessor da diretoria regional da Companhia Hidro\nElétrica do São Francisco (Chesf), na Bahia.\n\n                Em 1987, na legenda do Partido da Social Democracia\nBrasileira (PSDB), concorreu e foi eleito vereador de Salvador para a\nlegislatura de 1998 a 1992, sendo reeleito para o período seguinte.\nCumpriu seu segundo mandato de vereador até 1994. Neste ano, já filiado\nao Partido Democrático Trabalhista (PDT), concorreu e se elegeu deputado\nestadual pela Bahia, reelegendo-se em seguida para o mesmo cargo  nos\npleitos de 1998 e 2002.\n\n                Em 2004, na legenda do PDT, foi eleito prefeito de\nSalvador, derrotando no segundo turno o candidato do Partido da Frente\nLiberal (PFL), César Borges.\n\nEm 2007, deixou o PDT, filiando-se ao Partido do Movimento Democrático\nBrasileiro (PMDB) e, nesta legenda, reelegeu-se prefeito de Salvador, em\n2008. Seu principal adversário, dessa vez, foi Valter Pinheiro, do\nPartido dos Trabalhadores (PT).\n\n                Casou-se com Maria Luiza Carneiro, com quem teve dois\nfilhos. Sua esposa foi eleita deputada estadual da Bahia para a\nlegislatura 2007-2011.\n\n \n\n**FONTE****S**: Portal da Assembléia Legislativa do Estado da Bahia.\nDisponível em : \\<http://[www.al.ba.gov.br](http://www.al.ba.gov.br/)\\>.\nAcesso em : 05 set. 2009; Portal da Prefeitura Municipal de Salvador.\nDisponível em :\n\\<http://[www.pms.ba.gov.br ](http://www.pms.ba.gov.br%20%20)\\>. Acesso\nem : 12 jul. 2009;\n\nPortal do Senado Federal. Disponível em :\n\\<http;//[www.senado.gov.br](http://www.senado.gov.br/)\\>. Acesso em :\n05 set. 2009.\n","ref":"","dic":"DHBB"}
