{"title":"MARIA HELENA","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2003],"datas_fim":[0],"estados":["RR"],"content":"**MARIA HELENA**\n\n\\*dep.fed. RR 2003-\n\n*Maria Helena Veronese Rodrigues* nasceu no dia 15 de junho de 1949 em\nSanto Ângelo (RS), filha de Dirceu Rodrigues e Ilda Veronese Rodrigues.\n\nFormada em Direito pela Universidade Federal de Santa Maria (UFSM), no\nRio Grande do Sul, em 1971, foi chefe de gabinete da prefeitura de Boa\nVista entre 1974 e 1976, quando então passou a atuar como\nprocuradora-geral do município. Em 1980, tornou-se chefe do Serviço de\nArticulação com Municípios.\n\nEm 1989 assumiu a diretoria de planejamento da Secretaria de Saúde\nEstadual (RR), na administração do governador Romero Jucá (1988-1991),\ncargo que exerceu até 1992. Entre 1993 e 2000, Maria Helena atuou como\nsecretária parlamentar na Câmara dos Deputados, em Brasília. Em 2001,\nassumiu a Secretaria de Trabalho e Desenvolvimento Social da prefeitura\nmunicipal de Boa Vista (RR), durante gestão da prefeita Teresa Jucá\n(2001-2006).\n\nIniciou sua carreira política ao filiar-se ao Partido da Social\nDemocracia (PSDB) em 1995. Em 1999, transeferiu-se para o Partido Social\nTrabalhista (PST).\n\nNas eleições de 2002, elegeu-se deputada federal na legenda do PST pelo\nestado de Roraima. Em 2003, por conta da incorporação do PST ao Partido\nLiberal (PL), filiou-se ao Partido do Movimento Democrático Brasileiro\n(PMDB). E, no mesmo ano, tornou-se membro do Partido Popular Socialista\n(PPS), do qual foi vice-líder na Câmara. Como parte de suas atividades\nparlamentares foi presidente da Comissão Amazônia, Integração Nacional e\nde Desenvolvimento Regional (CAINDR) e membro titular da Comissão de\nDesenvolvimento Urbano (CDU). Atuou também como membro titular da\nComissão Parlamentar de Inquérito (CPI) da Biopirataria, instalada em\n2004, destinada a investigar o tráfico de animais e plantas silvestres\nbrasileiros, e a exploração e o comércio ilegal de madeira e a\nbiopirataria no Brasil. A comissão aprovou relatório final em maio de\n2006 propondo o aumento da fiscalização do tráfico de animais silvestres\ne de madeira através dos órgãos competentes, a formulação de uma\npolítica nacional e o aperfeiçoamento da legislação federal relativa aos\ntemas, além da revisão do programa de reforma agrária para a Amazônia e\na avaliação das patentes internacionais relacionadas aos princípios\nativos existentes na fauna e na flora brasileiras.\n\nEm 2005, filiou-se ao Partido Socialista Brasileiro (PSB) e tornou-se\nvice-presidente do diretório regional do partido em Roraima. Também\nchefiou a delegação brasileira que participou do Encontro sobre\nPlanejamento e Ordenamento Territoriais, Planejamento Regional e\nUrbanístico, realizado em Berlim (Alemanha), em 2006.\n\nFoi reeleita como deputada federal nas eleições de 2006, na legenda do\nPSB, com 8.460 votos. No exercício do novo mandato participou como\ntitular da Comissão de Seguridade Social e Família (CSSF) e da Comissão\nEspecial destinada a dar parecer a emenda constitucional nº30-A de 2007,\nde autoria da deputada Ângela Portela, do Partido dos Trabalhadores\n(PT-RR), que visava estender a licença-maternidade para 180 dias. Maria\nHelena foi também membro titular da Comissão Externa criada em maio de\n2009 pela Câmara para acompanhamento da desocupação da Reserva Raposa\nSerra do Sol (CEXSERRA), situada a noroeste do estado de Roraima, nas\nfronteiras com a Venezuela e a Guina. O processo de retirada dos\nprodutores de arroz da região, iniciado em 2005, com a homologação da\ncriação da reserva pelo presidente Luis Inácio da Silva (2003-2011),\ngerou conflitos na região. Após julgamento de requerimento contra a\ndemarcação contínua de terras apresentado ao Supremo Tribunal Federal\n(STF), ficou decidido que a reserva seria mantida com seus limites\nintactos e que os não-índios deveriam ser retirados e indenizados.\n\nMaria Helena apresentou, em 2009, projeto de lei nº4941/09, junto com os\ndeputados José Genoíno (PT-SP), Fernando Gabeira, do Partido Verde\n(PV-RJ) e Manuela D’Ávila, do Partido Comunista do Brasil, (PC do B-RS),\nque regulamentava a união estável entre pessoas do mesmo sexo.\n\nAlém disso, atuou como membro do Grupo Parlamentar em Defesa dos\nDireitos da Criança e do Adolescente e do Grupo Parlamentar em Defesa\ndos Povos Indígenas.\n\n**FONTES**: *Folha Boa Vista* (online). Disponível em :\\<\n[http://www.folhabv.com.br](http://www.folhabv.com.br)\\>. Acesso em : 30\nset. 2009; *Folha de S.Paulo* (online). Disponível em :\n\\<[http://www1.folha.uol.com.br](http://www1.folha.uol.com.br)\\>. Acesso\nem : 15 set. 2009; Portal da Câmara dos Deputados. Disponível em :\n\\<[http://www.camra.gov.br](http://www.camra.gov.br)\\>. Acesso em : 13\nset. 2009; Portal da dep. fed. Maria Helena. Disponível em :\n\\<[http://www. mariahelena.nom.br](http://www.%20mariahelena.nom.br)\\>.\nAcesso em : 15 set. 2009; Transparência Brasil – Excelências. Disponível\nem: \\<[http://www.excelencias.org.br](http://www.excelencias.org.br)\\>.\nAcesso em : 27 set. 2009; Wikipédia. Disponível em :\n\\<[http://pt.wikipedia.org](http://pt.wikipedia.org)\\>. Acesso em : 29\nset. 2009.\n","ref":"","dic":"DHBB"}
