{"title":"HELENA, Heloísa","cargoss":["Senador","Candidato a presidência da República"],"cargos_esp":[0,0],"datas_ini":[1999,2006],"datas_fim":[2007,2006],"estados":["AL",0],"content":"**HELENA, Heloísa**\n\n\\*sen. AL 1999-2007; cand. pres. Rep. 2006.\n\n \n\n \n\n                *Heloísa Helena Lima de Morais Carvalho* nasceu em Pão\nde Açúcar (AL) no dia**6 de junho de 1962, filha de Luís Gama de Morais\ne de Helena Lima de Morais.\n\n                Formou-se em enfermagem na Universidade Federal de\nAlagoas (Ufal) e durante a graduação participou do movimento estudantil.\nPosteriormente, foi aprovada em concurso para professora da cadeira de\nepidemiologia da Ufal. Dedicou-se ao movimento docente e sindical e em\n1985 filiou-se ao Partido dos Trabalhadores (PT), tendo participado de\nsua fundação em Alagoas.\n\nIniciou a carreira política em 1992 ao eleger-se vice-prefeita de Maceió\nna chapa encabeçada por Ronaldo Lessa, do Partido Socialista Brasileiro\n(PSB). Em 1993, licenciou-se da Ufal e foi empossada no cargo. No ano\nseguinte disputou uma vaga na Assembleia Legislativa na legenda do PT.\nEleita, renunciou à vice-prefeitura e assumiu o mandato em fevereiro de\n1995. Nas eleições municipais de outubro de 1996 candidatou-se a\nprefeita de Maceió. Apesar de ter liderado as pesquisas de opinião\ndurante o período eleitoral, foi derrotada no segundo turno por Kátia\nBorn, do PSB.\n\n \n\nNo Senado\n\n                Nas eleições de outubro de 1998 candidatou-se a senadora\npor Alagoas na legenda do PT. Primeira mulher eleita para o Senado pelo\nestado, assumiu o mandato em fevereiro de 1999, um mês após o início do\nsegundo governo Fernando Henrique Cardoso (1999-2002), do Partido da\nSocial Democracia Brasileira (PSDB). Assumiu também a vice-presidência\nda Comissão de Assuntos Sociais e participou como titular das comissões\nde Constituição, Justiça e Cidadania, de Assuntos Econômicos, de\nServiços de Infraestrutura, e de Fiscalização e Controle. Tornou-se\nainda membro titular do Conselho de Ética e Decoro Parlamentar.\n\nEm março de 1999, manifestou-se contra a prorrogação da Contribuição\nProvisória de Movimentação Financeira (CPMF) e declarou que o governo\nFernando Henrique deveria ser processado por crime de responsabilidade,\npor desrespeito à Federação e aos direitos dos estados, além de\ncorrupção no processo de privatização. Essa posição foi reforçada em\nagosto seguinte por ocasião da Marcha dos 100 mil, em Brasília,\norganizada pelo Movimento dos Trabalhadores Rurais Sem Terra (MST)\ncontra a política econômica do governo e as privatizações do sistema\nTelebrás. Na ocasião comentou que a postura do governo federal em\nrelação à Marcha foi demagógica.\n\nEm 2000, foi escolhida líder do bloco de oposição no Senado. Nessa\nfunção combateu as propostas defendidas pelo governo Fernando Henrique,\ntais como a emenda que prorrogou o Fundo de Emergência Fiscal (FEF) e a\nLei de Responsabilidade Fiscal. Em outubro, criticou a repressão do\ngoverno federal às invasões de prédios públicos e fazendas, elogiando\nItamar Franco, então governador de Minas Gerais, que, por ocasião da\ninvasão pelo MST de uma fazenda de propriedade dos filhos do presidente\nem Buritis (MG), recorrera à Polícia Militar para impedir que se\nutilizasse o Exército para defender a propriedade. Defensora da reforma\nagrária, criticou a política agrícola do governo, ressaltando que se a\nConstituição fosse cumprida o MST não existiria.\n\nEm fevereiro de 2001, uma reportagem da revista *Isto É* divulgou\ngravação feita pelo procurador da República Luís Francisco de Sousa, na\nqual o senador Antônio Carlos Magalhães afirmava saber como votaram os\nsenadores na sessão secreta realizada no ano anterior, em que foi\ncassado o mandato do senador Luís Estêvão, acusado de envolvimento na\nobra superfaturada da sede do Tribunal Regional do Trabalho de São\nPaulo. Ainda nessa gravação, Antônio Carlos insinuava que a senadora\nteria votado contra a cassação de Luís Estêvão. As insinuações foram\nnegadas veementemente por Heloísa Helena, que reagiu abrindo uma ação\ncontra Antônio Carlos por calúnia, injúria e difamação. Por conta desse\nfato, foi aberto um processo no Conselho de Ética e Decoro Parlamentar,\nque solicitou à Universidade de Campinas (Unicamp) um laudo, o qual\nprovou que o painel eletrônico de votação do Senado fora violado a\npedido de Antônio Carlos com a ajuda do então senador José Roberto\nArruda e de alguns funcionários da casa. Diante disso o Conselho\nrecomendou a cassação dos mandatos de Antônio Carlos e José Roberto\nArruda, que em maio de 2001 renunciaram para não perder os direitos\npolíticos.\n\nAinda em 2001, Heloísa Helena integrou a Comissão Mista Especial da\nCrise Energética. Participou também da Comissão Especial do Rio São\nFrancisco, tendo criticado o projeto de transposição das águas “sem\nprecedê-lo de ações indispensáveis de revitalização das matas ciliares\ndo rio e saneamento básico dos municípios pobres que ficam às suas\nmargens”. Em julho de 2002, discordou da orientação da executiva\nnacional do PT de fazer aliança com o Partido Liberal (PL) e renunciou à\ndisputa pelo governo de Alagoas. Logo depois que Luís Inácio Lula da\nSilva, do PT, foi eleito presidente da República, antes mesmo da posse,\nexpressou seu desconforto com as escolhas anunciadas para compor o\ngoverno. Em dezembro, recusou-se a apoiar a indicação do ex-presidente\nmundial do Bank Boston Henrique Meireles para a presidência do Banco\nCentral, o que resultou em sua substituição na comissão que sabatinou\nMeireles no Senado e a levou a se ausentar, embora estivesse na casa, da\nvotação que o aprovou no dia 19 daquele mês. Ainda em 2002 votou contra\na prorrogação da Contribuição Provisória sobre Movimentação Financeira\n(CPMF) até 2004.\n\nCom a posse de Lula em 1º de janeiro de 2003 e a definição das linhas do\ngoverno, suas divergências em relação às orientações do PT se\nintensificaram. Em fevereiro, votou contra a decisão do partido de\nindicar José Sarney para a presidência do Senado. Em abril, ameaçou\nentrar na Justiça contra a propaganda governamental em prol da reforma\nda previdência. No dia 13 de maio, passou a responder, ao lado dos\ndeputados federais João Batista de Oliveira, o Babá (PA), e Luciana\nGenro (RS), a processo disciplinar perante a Comissão de Ética do PT.\nTrês dias depois, 35 deputados federais e oito senadores do PT assinaram\num manifesto contra sua expulsão e a de Babá e Luciana. O manifesto\nprovocou uma crise na bancada do PT na Câmara e no Senado, tendo o líder\ndo partido no Senado, Tião Viana, colocado o cargo à disposição.\n\nEssa reação não arrefeceu a oposição de Heloísa Helena à proposta de\nreforma da previdência do governo Lula, o que fez com que, no dia 2 de\njulho, a bancada do PT no Senado decidisse não mais considerá-la\nrepresentante do partido na casa. Apesar disso, em agosto, participou de\num ato de servidores públicos contra a reforma da previdência que\nresultou na invasão da sede do Instituto Nacional de Seguridade Social\n(INSS). Dias depois, discursou na manifestação promovida em Brasília\ncontra a reforma. Em 11 de dezembro de 2003, foi a única representante\nfiliada ao PT a votar contra a emenda da reforma da previdência, que\nacabou sendo aprovada. No dia seguinte, recebeu manifestações de apoio\nna Câmara dos Deputados e na Câmara Municipal de São Paulo. No dia 14 de\ndezembro, foi expulsa do PT por decisão do diretório nacional do\npartido, assim como os deputados Babá e Luciana Genro.\n\nEm junho de 2004, junto com outros deputados federais expulsos do PT,\nlançou, com registro provisório no Tribunal Superior Eleitoral (TSE), o\nPartido Socialismo e Liberdade (PSOL) e foi escolhida para presidi-lo\nnacionalmente e liderá-lo no Senado. Em dezembro, quando o partido\nobteve aproximadamente 450 mil assinaturas, número necessário para\nconseguir o registro definitivo no TSE, que ocorreria em setembro\nseguinte, candidatou-se à presidência da República nas eleições de 2006.\n\nEm 7 de junho de 2005 o deputado Roberto Jefferson, na ocasião\npresidente do Partido Trabalhista Brasileiro (PTB), anunciou a\nexistência de um esquema de compra de votos de parlamentares para\nmanifestarem-se a favor de matérias de interesse do governo federal. A\nacusação foi feita após a exibição de imagens de um funcionário dos\nCorreios recebendo propina e apresentando-se como apadrinhado de\nJefferson. Sentindo-se traído por José Dirceu, então ministro-chefe da\nCasa Civil, Jefferson o acusou de comandar o esquema de propinas. A\nacusação resultou na instalação de uma comissão parlamentar de inquérito\n(CPI) que foi chamada de CPI dos Correios. À medida que avançavam as\ninvestigações, outros partidos e parlamentares foram envolvidos e\ninstalaram-se as CPIs dos Bingos e a do “Mensalão”. Com as sessões\ntransmitidas em cadeia nacional, Heloísa Helena ganhou projeção nacional\npelo destaque de sua participação nas CPIs. Em 2006 integrou também a\nCPI das Sanguessugas.\n\nNo pleito de outubro de 2006 candidatou-se a presidente da República na\nlegenda do PSOL, obtendo cerca de 6% dos votos válidos e terminando a\ndisputa na terceira colocação. A eleição foi decidida no segundo turno\ncom a reeleição de Lula, derrotando Geraldo Alkmin, do PSDB.\n\nNo Senado, votou contra a Lei de Biossegurança, que autorizou a pesquisa\ncom células-tronco de embriões, posicionou-se contra o Prouni, que\nconcedia bolsas a alunos carentes em faculdades, e contra a Lei de\nFalências. Criticou ainda o projeto do governo de descriminalização do\naborto. Votou a favor do Fundo de Desenvolvimento da Educação Básica\n(Fundeb) que ampliou o financiamento da União, Estados e municípios para\no ensino fundamental, infantil e médio, e do projeto que criou o\nprograma Bolsa Família.\n\nDeixou o Senado em janeiro de 2007, ao final da legislatura. No mesmo\nano reassumiu o cargo de professora na Escola de Enfermagem e Farmácia\nda Ufal. Em 2008 licenciou-se e concorreu no pleito de outubro a uma\nvaga na Câmara Municipal de Maceió na legenda do PSOL. Eleita com cerca\nde 30 mil votos, a maior votação no município, assumiu o mandato em\nfevereiro de 2009. Em julho, os vereadores decidiram processá-la por\nquebra de decoro parlamentar por ter usado palavras como “porca\ntrapaceira” para referir-se à vereadora Teresa Nelma, do PSB.\n\n                Teve dois filhos. Viveu maritalmente, em segundas\nnúpcias, com Mário Agra, que foi candidato do PSOL à prefeitura de\nMaceió nas eleições de outubro de 2008.\n\n \n\n*Alexandra Toste*\n\n**FONTES**: Agência Senado (23/8/99, 5/5/00, 22/3 e 10,22/5/01).\nDisponível em :\n\\<[http://www.senado.gov.br/agencia/default.aspx?mob=0](http://www.senado.gov.br/agencia/default.aspx?mob=0)\\>.\nAcesso em : 15 set. 2009; *Época* (online) set. 2000 e n. 423, 26 jun.\n2003. Disponível em :\n\\<[http://revistaepoca.%20globo.com/](http://revistaepoca.%20globo.com/)\\>.\nAcesso em : 15 set. 2009; *Estado de S.Paulo* (online) 06 out. 2008.\nDisponível em : \\<\n[http://www.estadao.com.br/](http://www.estadao.com.br/)\\>. Acesso em :\n15 set. 2009; Folha de S. Paulo (19/12/02); *Folha de S.Paulo* (online)\n14 dez. 2003 e 26 jun. 2008. Disponível em :\n\\<[http://www1.folha.uol.com.br/](http://www1.folha.uol.com.br/)\\>.\nAcesso em : 15 set. 2009; *Gazeta do* *Povo* (online) 26 jun. 2008.\nDisponível em :\n\\<[http://portal.rpc.com.br/gazetadopovo\\>](../Biblio%20Padronizados/Pós%2026112009/arqtotal/(26/06/2008);http:/portal.rpc.com.br/gazetadopovo%3e).\nAcesso em : 15 set. 2009; G1. Portal de Notícias da Globo (6/9/06).\nDisponível em : \\<[http://g1.globo.com/](http://g1.globo.com/)\\>. Acesso\nem : 15 set. 2009; *IstoÉ* (online) 21, 27 fev.,  25 abr. 2001 e 02 abr.\n2003. Disponível em :\n\\<[http://www.istoe.com.br/](http://www.istoe.com.br/)\\>. Acesso em : 15\nset. 2009; Portal Brasil Escola. *Biografia*. Disponível em :\n\\<[http://www.brasilescola.com/%20biografia/heloisa-helena-lima-de-moraes-carvalho.htm](http://www.brasilescola.com/%20biografia/heloisa-helena-lima-de-moraes-carvalho.htm)\\>.\nAcesso em : 15 set. 2009; Portal Com Ciência – Reforma Agrária\n(10/6/03). Disponível em :\n\\<[http://www.%20comciencia.br/reportagens/agraria/agr13.shtml](http://www.%20comciencia.br/reportagens/agraria/agr13.shtml)\\>.\nAcesso em : 15 set. 2009; Portal da Associação dos Docentes da\nUniversidade de São Paulo (30/8/99). Disponível em :\n\\<[http://www.adusp.org.br](;http:/www.adusp.org.br/)\\>. Acesso em : 15\nset. 2009; Portal Direito do Estado. Disponível em :\n\\<[http://www.direitodoestado.com.br](../Biblio%20Padronizados/Pós%2026112009/arqtotal/.com.br%20http:/www.direitodoestado.com.br/)\\>.\nAcesso em : 15 set. 2009; Portal do Senado Federal. *Atividade\nlegislativa*. Disponível em :\n\\<[http://www.senado.gov.%20br/sf/atividade/comissoes/default.asp?origem=SF](http://www.senado.gov.%20br/sf/atividade/comissoes/default.asp?origem=SF)\\>.\nAcesso em : 15 set. 2009; Portal do Senado Federal. (14/9/00).\n*Discurso*. Disponível em :\n\\<[http://www.senado.gov.br](../Biblio%20Padronizados/Pós%2026112009/arqtotal/Discurso%20no%20Senado%20Federal%20(14/09/2000);http:/www.senado.gov.br)\\>.\nAcesso em : 15 set. 2009; Transparência Brasil – Excelências. Disponível\nem :\n\\<[http://%20www.transparencia.org.br/index.html](http://%20www.transparencia.org.br/index.html)\\>.\nAcesso em : 15 set. 2009; UOL Eleições 2006. Disponível em : \\<\n[http://www1.folha.uol.com.br/folha/especial/2006/eleicoes/](http://www1.folha.uol.com.br/folha/especial/2006/eleicoes/)\\>.\nAcesso em : 15 set. 2009; *Veja* (online) n. 2006, 07 jun. 2006.\nDisponível em :\n\\<[http://veja.%20abril.com.br/](http://veja.%20abril.com.br/)\\>. Acesso\nem : 15 set. 2009.\n\n \n\n \n\n \n","ref":"","dic":"DHBB"}
