{"title":"CARNEIRO, Nélson","cargoss":["Deputado federal","Deputado federal","Deputado federal","Deputado federal","Senador","Senador"],"cargos_esp":[0,0,0,"GB","GB",0],"datas_ini":[1947,1951,1959,1960,1971,1975],"datas_fim":[1947,1955,1960,1971,1975,1994],"estados":["BA","BA","DF",0,0,"RJ"],"autor":[0],"content":"**CARNEIRO, Nélson**\n\n\\*jornalista; dep. fed. BA 1947; dep. fed. BA 1951-1955; dep. fed. DF\n1959-1960; dep. fed. GB 1960-1971; sen. GB 1971-1975; sen. RJ 1975-1994.\n\n* *\n\n*Nélson de Sousa Carneiro* nasceu em Salvador no dia 8 de abril de 1910,\nfilho de Antônio Joaquim de Sousa Carneiro e de Laura Coelho de Sousa\nCarneiro. Seu pai, professor da Escola Politécnica, foi o primeiro\nespecialista a reconhecer que o óleo recolhido em Lobato (BA) era\npetróleo. Um dos seus irmãos, Edson Carneiro, foi importante historiador\ne folclorista, estudioso do negro brasileiro.\n\nFez toda a formação escolar em Salvador, onde freqüentou o Ginásio\nIpiranga, o Ginásio Antônio Vieira, de jesuítas, e o Curso Figueiredo.\nEm 1928, ingressou na Faculdade de Direito da Bahia.\n\nNo ano seguinte, filiou-se ao Partido Democrático Universitário da\nBahia, influenciado pelo político oposicionista baiano José Joaquim\nSeabra, mais conhecido como J. J. Seabra, principal líder da Aliança\nLiberal no estado. Ainda em 1929, iniciou sua carreira jornalística em O\nJornal, órgão aliancista do qual foi secretário. Apoiou o movimento\nrevolucionário de outubro de 1930 e com a vitória da revolução foi\nnomeado redator-chefe da Imprensa Oficial da Bahia.\n\nEm março de 1932, formou-se em direito e foi demitido da Imprensa\nOficial pelo interventor Juraci Magalhães. Especialista em direito da\nfamília e em direito das sucessões, no exercício da advocacia tomou\ncontato com famílias constituídas que não podiam ser legalizadas e\ncomeçou a traçar os primeiros esboços das teses divorcistas, que mais\ntarde marcariam sua atuação parlamentar. Por ter apoiado a Revolução\nConstitucionalista, movimento de oposição ao Governo Provisório chefiado\npor Getúlio Vargas, foi preso e deportado para o Rio de Janeiro em\nagosto desse mesmo ano.\n\nFiliou-se à União Democrática Nacional (UDN) em dezembro de 1945,\nelegendo-se suplente de deputado pela Bahia à Assembléia Nacional\nConstituinte e, como jornalista, fez a cobertura do evento para o Jornal\ndo Brasil. Depois da promulgação da nova Constituição em 18 de setembro\nde 1946, assumiu uma cadeira na Câmara em abril de 1947, onde participou\nda Comissão de Legislação Social e da Comissão Especial de Proteção à\nNatalidade, que chegou a presidir. Em outubro de 1950, elegeu-se\ndeputado federal pela Bahia na legenda da coligação constituída pelo\nPartido Social Trabalhista (PST), o Partido de Representação Popular\n(PRP) e o Partido Social Democrático (PSD). Desde o início do mandato,\ndefendeu no Congresso Nacional suas teses sobre o divórcio,\npreocupando-se em particular com a situação da mulher. Foi autor do\nprojeto que previa a equiparação da mulher casada ao marido (Lei nº\n4.121) e do que assegurava pensão e montepio aos filhos de qualquer\ncondição. Ainda em 1951, apresentou seu primeiro projeto de anulação do\ncasamento, que foi derrotado no Congresso pela corrente liderada pelo\ndeputado pernambucano, o padre Alfredo de Arruda Câmara. Em 1953\nfiliou-se ao Partido Libertador (PL). Em outubro do ano seguinte\nconcorreu à reeleição, obtendo apenas uma suplência, e atribuiu sua\nderrota à influência da Igreja Católica, contrária à sua postura\ndivorcista.\n\nAo transferir-se para o Rio de Janeiro, então Distrito Federal,\nfiliou-se ao PSD e concorreu às eleições de outubro de 1958 na legenda\nda coligação formada por seu partido, o PL, o Partido Socialista\nBrasileiro (PSB), o Partido Republicano Trabalhista (PRT) e o Partido\nTrabalhista Nacional (PTN). Eleito, iniciou o novo mandato em fevereiro\ne em abril do ano seguinte, com a transferência da capital do país para\nBrasília, passou a representar o estado da Guanabara. Eleito vice-líder\nda maioria e do PSD, presidiu a Comissão Parlamentar de Inquérito (CPI)\nsobre o Petróleo e a Comissão de Constituição e Justiça da Câmara.\n\nEm setembro de 1961, após a renúncia do presidente Jânio Quadros em 25\nde agosto, o Congresso adotou o regime parlamentarista como forma\nconciliatória para permitir a posse do vice-presidente João Goulart,\ncujo nome era vetado pelos ministros militares. Nélson Carneiro foi o\nparlamentar que propôs, relatou e conduziu a votação da Emenda\nConstitucional nº 4, que instituiu o parlamentarismo no país.\n\nEm outubro de 1962, reelegeu-se pelo estado da Guanabara na legenda da\nFrente Popular, formada pelo PSD e o PST, a mesma que elegeu o deputado\nfederal Antônio de Pádua Chagas Freitas, que mais tarde se tornaria um\ndos seus principais adversários políticos. Em 1965, foi o relator da\ncomissão responsável pelos pareceres sobre projetos de lei enviados ao\nCongresso pelo general Humberto de Alencar Castelo Branco, o primeiro de\numa série de presidentes militares que se seguiram à deposição de\nGoulart em 31 de março de 1964.\n\nEm decorrência da crise surgida com a eleição dos oposicionistas\nFrancisco Negrão de Lima para o governo da Guanabara e Israel Pinheiro\npara o governo de Minas Gerais, o presidente Castelo Branco editou, em\n27 de outubro de 1965, o Ato Institucional nº 2 (AI-2) que, entre outras\nmedidas, extinguiu os partidos políticos existentes. Com a posterior\ninstauração do bipartidarismo, Nélson Carneiro filiou-se ao partido da\noposição, o Movimento Democrático Brasileiro (MDB), criado em março de\n1966. Nesse mesmo ano, foi eleito primeiro presidente da executiva\nregional do partido na Guanabara e vice-líder do MDB na Câmara. A\ncorrente liderada por Chagas Freitas — que também se filiara à\nagremiação oposicionista — iniciou uma campanha visando ao\nenfraquecimento político de Nélson Carneiro, mas apesar das hostilidades\nos dois políticos conseguiram manter a convivência dentro da mesma\nlegenda.\n\nReeleito em novembro de 1966, no ano seguinte Nélson Carneiro tornou-se\nvice-líder do partido na Câmara. Em dezembro de 1968, retornou à\npresidência do diretório regional do MDB na Guanabara, em substituição a\nValdir Simões, que fora cassado pelo Ato Institucional nº 5 (AI-5),\neditado em dezembro. Em 1970, foi mais uma vez vice-líder do MDB na\nCâmara e vice-presidente da Comissão de Relações Exteriores.\n\nEm novembro de 1970, elegeu-se senador pelo estado da Guanabara, com\n760.057 votos, a maior votação no estado. Em janeiro do ano seguinte,\nconcluiu o mandato de deputado federal. Assumiu o mandato em fevereiro e\nrepresentou o Senado na solenidade de posse de dom Avelar Brandão Vilela\nno cargo de arcebispo da Bahia e primaz do Brasil, em maio de 1971.\nNesse ano e em 1972, foi eleito líder do MDB no Senado, além de\nparticipar no mesmo período como membro titular da Comissão de Relações\nExteriores e, como suplente, da Comissão de Finanças.\n\nCom a fusão dos estados da Guanabara e do Rio de Janeiro em março de\n1975, integrou-se politicamente à corrente emedebista do antigo estado\ndo Rio, comandada pelo senador Ernani Amaral Peixoto, seu antigo\ncorreligionário no extinto PSD. Com isso, rompeu-se o modus vivendi\nentre a corrente chaguista e Nélson Carneiro, que passaram a ser\nadversários permanentes.\n\nAo longo de todos esses anos, Nélson Carneiro continuou a ter no\ndivórcio sua principal bandeira. Ainda em 1975, a emenda constitucional\nestabelecendo o divórcio foi aprovada por 222 votos contra 194. No\nentanto, não se conseguiu implantá-lo, pois a Constituição exigia um\nmínimo de 2/3 na votação dos projetos de emenda constitucional. Em abril\nde 1977, o presidente Ernesto Geisel, para garantir a aprovação no\nCongresso dos projetos do Executivo, alterou esse dispositivo da\nConstituição juntamente com a decretação de uma série de medidas que\nficaram conhecidas como o “pacote de abril”. O quorum passou então para\nmaioria simples, possibilitando a aprovação em junho da emenda\nconstitucional que instituiu o divórcio. Com a vitória de sua principal\nbandeira política, alguns analistas previram o fim da carreira\nparlamentar de Nélson Carneiro que, todavia, não ocorreu.\n\nA convenção regional do MDB fluminense, de agosto de 1978, foi marcada\npela disputa política entre os grupos liderados por Amaral Peixoto e por\nChagas Freitas. A indicação de Nélson Carneiro para concorrer a uma\ncadeira no Senado só foi conseguida graças a um acordo firmado entre os\nsetores amaralistas e chaguistas, sob pressão da direção nacional do\npartido. Da chapa tirada na convenção do MDB fluminense para o Senado,\nBenjamim Farah e Ário Teodoro renunciaram antes do pleito e Carneiro\ntornou-se candidato único. Mas isso não foi suficiente para garantir o\napoio de alguns correligionários pertencentes à corrente chaguista,\ninclusive de candidatos que durante a campanha eleitoral deixaram claras\nsuas preferências pela candidata Sandra Cavalcanti, que concorria à\núnica vaga ao Senado pelo estado do Rio de Janeiro na legenda da Aliança\nRenovadora Nacional (Arena), partido de apoio ao regime militar\ninstaurado no país em abril de 1964.\n\nEm face das dificuldades impostas pela legislação eleitoral que, entre\noutras medidas introduzidas pela Lei Falcão, não permitia o acesso dos\ncandidatos aos veículos de comunicação como rádio e televisão, a\noposição buscou novas formas para desenvolver a campanha. Em 31 de\noutubro, Carneiro liderou uma passeata pelo centro do Rio de Janeiro\nacompanhado de outros candidatos do MDB, durante a qual pretendia\ndistribuir panfletos de propaganda eleitoral. No entanto, a manifestação\nocorreu de maneira tumultuada devido à repressão policial. Segundo a\nimprensa carioca, foi o maior aparato policial já visto na cidade desde\n1968, ano marcado****por grandes passeatas estudantis contra o governo.\nMas a repressão policial não intimidou Carneiro, que no dia seguinte\nrepetiu a manifestação no bairro de Madureira, um dos principais\nsubúrbios cariocas.\n\nReeleito para o Senado em 15 de novembro de 1978, iniciou o mandato em\nfevereiro de 1979 e nesse ano integrou a comissão mista do Congresso\nencarregada de examinar o projeto de anistia apresentado pelo governo do\ngeneral João Batista Figueiredo, uma vez que havia sido autor de um\nprojeto atribuindo também ao Legislativo o poder de conceder anistia. O\nprojeto foi aprovado em agosto. Em janeiro de 1980, logo após a extinção\ndo bipartidarismo decretado em 29 de novembro de 1979 e a conseqüente\nreformulação partidária, Nélson Carneiro optou pelo Partido do Movimento\nDemocrático Brasileiro (PMDB), agremiação que sucedeu o MDB, enquanto os\nparlamentares chaguistas filiaram-se ao recém-criado Partido Popular\n(PP). Carneiro foi escolhido, por consenso, o primeiro presidente do\ndiretório regional do partido no Rio de Janeiro, embora não tenha\ncomparecido à convenção que o elegeu devido a uma cirurgia.\n\nAinda em 1980, defendeu o projeto de sua autoria sobre o direito do\nidoso ao trabalho no I Encontro de Geriatria e Gerontologia. Em suas\npalavras, “o Brasil é um país estranho, onde a velhice começa aos 35\nanos, quando a possibilidade de conseguir um emprego é praticamente\ninexistente”.\n\nEm 1981, apresentou um projeto de lei proibindo a intervenção do governo\nno processo de destituição dos dirigentes sindicais e, em novembro,\npediu licença da presidência do partido, sendo substituído pelo\nex-senador Mário Martins. Segundo a imprensa, alguns deputados alegaram\nque seu afastamento da direção do PMDB foi provocado por manobras do\ngrupo clandestino Movimento Revolucionário 8 de Outubro (MR-8), visando\nà conquista do comando partidário no estado. Ainda em novembro, o\npresidente Figueiredo enviou ao Congresso, em regime de urgência, um\nprojeto vinculando os votos de vereador, deputado estadual e federal,\nsenador e governador a um único partido e proibindo as coligações\npartidárias. Em represália o PMDB incorporou o PP à sua legenda em\nfevereiro de 1982, o que levou Nélson Carneiro e a corrente chaguista a\npertencerem mais uma vez ao mesmo partido. Insatisfeito com a\nincorporação, em março Nélson Carneiro desligou-se do PMDB e permaneceu\nsem legenda até junho, quando se filiou ao Partido Trabalhista\nBrasileiro (PTB), presidido pela ex-deputada Ivete Vargas.\n\nNo ano seguinte, liderou a bancada do PTB no Senado. Em 25 de abril de\n1984, a Câmara colocou em votação a emenda Dante de Oliveira, que\npropunha o restabelecimento das eleições diretas para presidente da\nRepública em novembro do mesmo ano. A emenda não alcançou o número de\nvotos necessários para sua aprovação — faltaram 22 para que o projeto\npudesse ser enviado ao Senado. A sucessão presidencial ficou mais uma\nvez para ser decidida pela via indireta, através da realização de um\nColégio Eleitoral a ser reunido em 15 de janeiro de 1985. Nessa ocasião,\nNélson Carneiro votou na candidatura oposicionista do ex-governador de\nMinas Gerais, Tancredo Neves, vitorioso na disputa com Paulo Maluf, do\nPartido Democrático Social (PDS). Eleito presidente pela Aliança\nDemocrática, coligação do PMDB com a dissidência do PDS reunida na\nFrente Liberal, Tancredo Neves, no entanto, não chegaria a ser\nempossado. Gravemente enfermo, viria a falecer em 21 de abril de 1985.\nFoi substituído pelo vice-presidente José Sarney, que já ocupava o cargo\ninterinamente desde o dia 15 de março.\n\nNomeado presidente de honra do PTB em fevereiro de 1985, em junho\nCarneiro desligou-se do partido por não concordar com a forma pela qual\nfoi conduzida a filiação do ministro das Comunicações, Antônio Carlos\nMagalhães, e de mais 11 deputados da Bahia.\n\nConvidado pelo deputado Ulisses Guimarães, assumiu em dezembro de 1985 a\nmissão de reconstruir o PMDB no estado do Rio de Janeiro, retornando ao\npartido após três anos de afastamento. Assumiu a presidência regional,\nporém em maio de 1986 passou o cargo ao deputado Jorge Leite para\ndisputar a convenção do PMDB que indicou o candidato à sucessão do\ngovernador Leonel Brizola, do Partido Democrático Trabalhista (PDT). Sua\nintenção de ser o novo governador do estado do Rio de Janeiro dividiu o\nPMDB e teve como principal opositor o ex-prefeito de Niterói, Wellington\nMoreira Franco, que derrotou o senador nas prévias por uma diferença de\n26 votos. O PMDB fluminense formou a Aliança Popular Democrática,\nconstituída pelo Partido da Frente Liberal (PFL), o PTB e o Partido\nComunista Brasileiro (PCB), que venceu as eleições de novembro daquele\nano. Não conseguindo ser o candidato peemedebista ao governo estadual,\nCarneiro retornou à presidência regional do partido e candidatou-se,\nnesse mesmo pleito, ao seu terceiro mandato no Senado.\n\nEleito, foi empossado em fevereiro de 1987, tornando-se membro da\nAssembléia Nacional Constituinte, na qual atuou como titular das\ncomissões de Sistematização e Redação e como suplente da Subcomissão da\nFamília, do Menor e do Idoso, da Comissão da Família, da Educação,\nCultura e Esportes, da Ciência e Tecnologia e da Comunicação.\n\nEm setembro de 1988, após ter seu nome cogitado como candidato à\nprefeitura do Rio de Janeiro, licenciou-se da presidência regional do\nPMDB para apoiar a candidatura do deputado Artur da Távola, lançado pela\ncoalizão composta pelo PMDB, o Partido da Social Democracia Brasileira\n(PSDB) e o Partido Comunista do Brasil (PCdoB) à sucessão do prefeito\nRoberto Saturnino Braga (PDT). Realizado em novembro, o pleito foi\nvencido pelo candidato do PDT Marcelo Alencar.\n\nDurante as discussões para a elaboração da nova Constituição, Carneiro\nvotou a favor do rompimento de relações diplomáticas com países\nfavoráveis à discriminação racial, da limitação do direito de\npropriedade privada, do mandado de segurança coletivo, da remuneração de\n50% pelo trabalho extra, da jornada semanal de 40 horas, do turno\nininterrupto de seis horas, do aviso prévio proporcional, da manutenção\nda unicidade sindical, da soberania popular, da adoção do\nparlamentarismo, do voto facultativo aos 16 anos, da nacionalização do\nsubsolo, do limite de 12% ao ano para os juros reais, da proibição do\ncomércio de sangue, da limitação para os encargos da dívida externa, da\ncriação de um fundo de apoio à reforma agrária e da desapropriação da\npropriedade produtiva. Manifestou-se contra a pena de morte, a\nestatização do sistema financeiro, o mandato de cinco anos para o\npresidente da República José Sarney, a legalização do jogo do bicho e a\nestabilidade no emprego. Absteve-se nas votações para a legalização do\naborto e da anistia aos micro e pequenos empresários. Com a promulgação\nda nova Carta em 5 de outubro de 1988, continuou no exercício do mandato\nregular como senador.\n\nIndicado por aclamação como candidato oficial do partido à presidência\ndo Senado, Carneiro substituiu o senador Humberto Lucena (PMDB-PB) no\ncargo, em fevereiro de 1989. Coordenou, junto com a deputada Sandra\nCavalcanti (PFL-RJ), a Frente Parlamentarista, que em abril de 1989\nformalizou a proposta de alteração do sistema de governo.\n\nEm agosto, apresentou ao Senado três projetos de lei que regulamentavam\nos direitos trabalhistas, seguindo as normas da nova Constituição.\nNesses projetos proibiam-se as demissões arbitrárias ou sem justa causa,\na discriminação salarial no exercício da mesma função e de critérios\ndiferenciados de admissão por motivo de idade, cor, sexo ou estado\ncivil, e a jornada de 44 horas semanais de trabalho; garantiam-se ao\nempregado doméstico o 13º salário, repouso semanal, férias anuais\nremuneradas, licença paternidade e maternidade de 120 dias, e aviso\nprévio de no mínimo 30 dias; propunha-se a ilegalidade dos testes de\nfertilidade e/ou de gravidez como pré-requisito na admissão de mulheres.\n\nComo presidente do Congresso assumiu, em 28 de fevereiro de 1990, a\npresidência da República por 32 horas, durante a visita oficial do\npresidente José Sarney ao Uruguai. Nessa ocasião, a imprensa destacou a\nassinatura do decreto abrindo crédito para o Hospital Gaffré Guinle, no\nRio de Janeiro. Esse fato foi interpretado como uma oportunidade de\nagradar sua base eleitoral durante as poucas horas como chefe da nação.\n\nEm junho de 1990, teve seu nome lançado como candidato do PMDB ao\ngoverno do estado do Rio de Janeiro na coligação Aliança Progressista\ncomposta pelo seu partido, o PFL, o PTB e o Partido Democrático Cristão\n(PDC). Por também ter recebido o apoio do Partido da Reconstrução\nNacional (PRN) do presidente da República, Fernando Collor de Melo,\nCarneiro foi denominado pelo ministro da Justiça, Bernardo Cabral, como\no candidato “do carinho do governo”. Apesar do apoio recebido, foi\nderrotado em outubro pelo candidato do PDT, Leonel Brizola.\n\nEmpenhado na adoção do sistema parlamentarista engajou-se, a partir de\njaneiro de 1991, no projeto de antecipar a revisão da Constituição\nprevista para outubro de 1993. Em outubro de 1992, substituiu o deputado\nUlisses Guimarães, morto em acidente aéreo, na presidência da Comissão\ndo Congresso Nacional destinada a regulamentar o plebiscito no qual\nseria escolhido o sistema de governo, marcado para abril do ano\nseguinte. Em novembro de 1992, foi internado no Rio de Janeiro para se\nrecuperar de um derrame cerebral. Por encontrar-se enfermo, não pôde, em\ndezembro, participar da votação da abertura do processo de impeachment\ndo presidente Fernando Collor de Melo. Acusado de envolvimento num amplo\nesquema de corrupção liderado por seu ex-tesoureiro Paulo César Farias,\nCollor acabou renunciando ao mandato horas antes de ser cassado pelo\nSenado. Foi substituído na presidência pelo vice-presidente Itamar\nFranco, que já vinha ocupando o cargo interinamente desde o dia 2 de\noutubro.\n\nEm fevereiro de 1993, Carneiro perdeu a disputa da presidência regional\ndo PMDB fluminense para o presidente da Embratel, Renato Archer, que\nteve o apoio do ex-governador Moreira Franco. Em dezembro do mesmo ano,\ndeixou o partido para filiar-se ao Partido Progressista (PP).\n\nEm 1994 concorreu, juntamente com o deputado federal Artur da Távola\n(PSDB-RJ), a uma das duas vagas do Rio de Janeiro no Senado. Ambos eram\ncandidatos na coligação Rio Unido que reuniu o PP, o PFL, o PTB e o\nPSDB. Durante a campanha acusou o candidato ao governo do estado,\nMarcelo Alencar, do PSDB, pela falta de apoio à sua candidatura. Nos\ndias que se seguiram à eleição de 3 de outubro, o senador declarou-se\ntraído, pois a imagem da cédula eleitoral de Marcelo Alencar foi\nfotografada apenas com um voto para o Senado, indicando o candidato\nArtur da Távola. Após a derrota — Távola e a candidata do Partido dos\nTrabalhadores (PT) Benedita da Silva foram eleitos — Nélson Carneiro\ndeixou a vida parlamentar depois de 44 anos de exercício, sendo cinco\nmandatos como deputado federal e dois como senador.\n\nFoi membro do conselho federal da Ordem dos Advogados do Brasil (OAB),\ndo Instituto dos Advogados do Brasil, do Instituto dos Advogados da\nBahia, da Associação Brasileira de Imprensa (ABI) e da Associação Baiana\nde Imprensa. Exerceu a profissão de jornalista nos jornais citados e\nainda em O Imparcial, de Salvador, A Batalha e Diário de Notícias, do\nRio de Janeiro.\n\nFaleceu na cidade de Niterói (RJ), no dia 6 de fevereiro de 1996, com 85\nanos, de parada cardíaca quando se recuperava de uma cirurgia realizada\nhavia dois meses em São Paulo. Em junho de 1998 foi oficialmente fundado\no Instituto Senador Nélson Carneiro na sede da ABI, no Rio de Janeiro,\nentidade sem fins lucrativos criada com o objetivo de divulgar e\npreservar sua obra e funcionar como um centro de atendimento à família e\nà mulher.\n\nCasou-se em segundas núpcias com a peruana Maria Luísa Monteza Rathmund,\ncom quem teve uma filha, Laura Carneiro, que também seguiu a carreira\npolítica: vereadora pelo Rio de Janeiro na legenda do PSDB (1989-1992),\nsecretária de Desenvolvimento Social da Prefeitura do Rio de Janeiro na\ngestão do prefeito César Maia (1993-1994) e a partir de 1995 deputada\nfederal pelo Rio de Janeiro na legenda do Partido Progressista\nBrasileiro (PPB).\n\nAlém de ter assinado diversos artigos sobre o divórcio e outros temas\njurídicos na Revista Forense e em publicações especializadas, Nélson\nCarneiro publicou *22 de agosto* (1933), *O movimento constitucionalista\nna Bahia* (1933), *A nova ação de alimentos* (1968), *Divórcio e\nanulação do casamento* (1951), *ABC da mulher e do divórcio* (1973), *A\nluta pelo divórcio* (1973), *Palavras: leva-as o vento* (1974), *A luta\npelo divórcio: a síntese de uma campanha em defesa da família*(1977) e\n*Você foi o culpado* (teatro).\n\nSobre o senador, foi publicado o livro *Nélson Carneiro na Academia\nBrasiliense de Letras* (1984).\n\n \n\nFONTES: CÂM. DEP. *Anais* (1961-1); CÂM. DEP. *Deputados*; CÂM. DEP.\n*Deputados* *brasileiros. Repertório* (1963-1967 e 1967-1971); CÂM. DEP.\n*Relação nominal dos senhores*; CISNEIROS, A. *Parlamentares*; *Globo*\n(28/9 e 1/11/80 e 24/3 81); Grande encic. Delta; *Jornal do Brasil*\n(16/6/77; 3/8, 1 e 21/11/78; 29/6, 28 e 30/12/79; 11/1, 17/5 e 11/6/80 e\n18/10/81); NÉRI, S. *16*; SENADO. *Dados*; SENADO. *Dados* (1991-1999);\nSENADO. *Endereços*; SENADO. *Relação dos líderes*; TRIB. SUP. ELEIT.\n*Dados*; *Veja* (26/2, 5 e 26/3, 23/4, 14 e 21/5 e 10/9/75; 2/12/81 e\n24/3/82).\n\n \n","ref":"FONTES: CÂM. DEP. *Anais* (1961-1); CÂM. DEP. *Deputados*; CÂM. DEP.\n*Deputados* *brasileiros. Repertório* (1963-1967 e 1967-1971); CÂM. DEP.\n*Relação nominal dos senhores*; CISNEIROS, A. *Parlamentares*; *Globo*\n(28/9 e 1/11/80 e 24/3 81); Grande encic. Delta; *Jornal do Brasil*\n(16/6/77; 3/8, 1 e 21/11/78; 29/6, 28 e 30/12/79; 11/1, 17/5 e 11/6/80 e\n18/10/81); NÉRI, S. *16*; SENADO. *Dados*; SENADO. *Dados* (1991-1999);\nSENADO. *Endereços*; SENADO. *Relação dos líderes*; TRIB. SUP. ELEIT.\n*Dados*; *Veja* (26/2, 5 e 26/3, 23/4, 14 e 21/5 e 10/9/75; 2/12/81 e\n24/3/82).\n\n \n","dic":"DHBB"}
