{"title":"JUNQUEIRA, Marcio","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2007],"datas_fim":[0],"estados":["RR"],"content":"**JUNQUEIRA, Marcio**\n\n\\***dep. fed. RR 2007**-\n\n \n\n                *Marcio Henrique Junqueira Pereira* nasceu em 27 de\njaneiro de 1968, em Brasília, filho de Waldemar Theodoro Pereira e Maria\nLucia Junqueira Pereira.\n\n                Concluiu o ensino médio em 1985, no Colégio Marcílio\nDias, em São Paulo.\n\n                Em 1996, filiou-se ao Partido Trabalhista Brasileiro\n(PTB) e tornou-se primeiro-secretário do Diretório Regional do PTB, em\nBoa Vista, em 1997, ano em que deixou aquele partido para se filiar ao\nPartido da Social Democracia Brasileira (PSDB).\n\n                No ano de 1998, filiou-se ao Partido Liberal (PL),\nassumindo a função de segundo-secretário do Diretório Regional do\nPartido, em Boa Vista (RR). Radialista, entre os anos de 1998 e 2005,\nocuparia a diretoria executiva do Sistema Imperial de Comunicações.\n\nEm 1999, migrou novamente, desta vez para o Partido Democrático\nTrabalhista (PDT) e assumiu a presidência do Diretório Municipal do\nPartido, em Boa Vista.\n\n                Em 2005 deixou o PDT e se filiou ao Partido da Frente\nLiberal (PFL). Ingressou como membro do Diretório Regional do Partido,\nem 2006, e, neste mesmo ano, concorreu e foi eleito nesta legenda,\ndeputado federal por Roraima. Iniciou o mandato em fevereiro de 2007, e\nem dezembro assumiu a vice-liderança do Democratas (DEM), legenda que\nsubstituiu a do PFL.\n\n                Em relatório produzido por uma comissão de sindicância,\nformada por funcionários da Câmara, que investigou a chamada “farra das\npassagens”, em julho de 2009, Marcio Junqueira foi um dos deputados\ncitados, suspeitos de vender irregularmente passagens aéreas destinadas\na viagens dos parlamentares no exercício de suas atribuições. A comissão\nconcluiu ainda que em pelo menos 30 gabinetes ocorrera a venda irregular\ndos bilhetes, mas como na maioria dos casos foi constatada a\nparticipação apenas de funcionários, as investigações não foram levadas\nadiante.\n\n                Na Câmara dos Deputados foi também titular da Comissão\nde Minas e Energia.\n\n \n\n**FONTES**: *Folha de S.Paulo* (online) 03 abr. 2008; 25,30 jul. e 06\nago. 2009. Disponível em :\n\\<[http://www1.folha.uol.com.br/fsp/](http://www1.folha.uol.com.br/fsp/)\\>.\nAcesso em : 17 nov. 2009; Portal da Câmara dos Deputados. Disponível em\n: \\<http:// [www.camara.gov.br](http://www.camara.br/)\\>. Acesso em : 17\nnov. 2009.\n","ref":"","dic":"DHBB"}
