{"title":"JESUS, Marcos de","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1999],"datas_fim":[2007],"estados":["PE"],"content":"**JESUS, Marcos de**\n\n**\\***dep.fed. PE 1999-2007\n\n \n\n*            Marcos Antônio de Barros* nasceu no Recife (PE), em 24 de\noutubro de 1958, filho de Severino de Barros e de Maria Dalva de Barros.\n\n            Trabalhou como técnico-profissional auxiliar de enfermagem,\npor volta de 1983.\n\n            Em 1990 tornou-se pastor da Igreja Universal do Reino de\nDeus na cidade do Recife.\n\n            Filiou-se ao Partido Trabalhista Brasileiro (PTB) em 1997, e\npor esta legenda elegeu-se deputado federal por Pernambuco em 1998, para\na legislatura 1999-2003. Nela, integrou a chamada bancada evangélica,\nformada por parlamentares evangélicos de diferentes partidos.\nTransferiu-se para o Partido Social Trabalhista (PST) em 1999. Em 2000,\nfiliou-se a outra agremiação, o Partido da Social Democracia Brasileira\n(PSDB), mudando ainda no mesmo ano para o Partido Liberal (PL). Neste\núltimo partido até 2005, assumiu a função de presidente regional do PL,\nem Pernambuco, e por esta legenda obteve um segundo mandato em 2002.\n\n            Ao assumir seu novo mandato na legislatura 2003-2007, passou\na integrar a base aliada ao recém empossado governo de Luís Inácio Lula\nda Silva (2003-2007). Apresentou-se como pré-candidato do PL às eleições\nde 2004 para a prefeitura do Recife, mas o partido terminou por não\nindicar candidato próprio.\n\n            Em 2005, transferiu-se novamente, desta vez para o Partido\nda Frente Liberal (PFL). \n\n            Na Câmara dos Deputados, assumiu a segunda vice-presidência\nda Comissão Permanente de Relações Exteriores e de Defesa Nacional em\nmarço de 2005. De março a junho de 2005 foi titular e relator da\ncomissão especial que examinou o tema do acesso à Internet. Em junho de\n2005, passou a integrar como membro titular outra comissão especial,\nesta sobre o consumo de bebidas alcóolicas. Em março de 2006, passou a\nintegrar como terceiro vice-presidente a Comissão de Relações Exteriores\ne de Defesa Nacional. Também em 2006 integrou as comissões permanentes\nde Ciência e Tecnologia, Comunicação e Informática, e de Seguridade\nSocial e Família. Assumiu a segunda vice-presidência da Comissão\nPermanente de Fiscalização Financeira e Controle, e, nas comissões\nespeciais, integrou como membro titular a que debateu o número de\nvereadores e a da Lei Nacional da Adoção, bem como a comissão de Normas\nGerais para Instituição de Regime de Previdência Complementar.\n\n            Das comissões externas participou como titular da comissão\nde Enchentes em Recife e integrou o Grupo de Trabalho de Transposição do\nRio São Francisco – uma das metas do Governo de Luís Inácio Lula da\nSilva. Fez parte, ainda da Comissão Parlamentar de Inquérito (CPI) sobre\nextermínio no Nordeste.\n\n            Durante o seu segundo mandato como deputado federal, em\n2006, foi investigado pelo Ministério Público Federal, por ter sido\nacusado de envolvimento no chamado “escândalo dos sanguessugas”, junto\ncom outros deputados da bancada evangélica, pelo relatório parcial da\nCPI que investigou o caso. O episódio referia-se à venda irregular de\nambulâncias operada por uma quadrilha, que as vendia superfaturadas a\nprefeituras de diversos estados do país, e que, segundo o relatório da\nCPI, contava com apoios na Câmara dos Deputados, no Ministério da Saúde\ne da Associação dos Municípios de Mato Grosso. O processo do deputado\nMarcos de Jesus, assim como o de outros deputados, não foi concluído\npelos relatores da CPI. O Partido Verde formulou uma Representação na\nCâmara contra o deputado em agosto de 2006, mas ela foi arquivada. Em\nabril de 2007, Conselho de Ética da Câmara decidiu que não iria abrir\nprocessos contra deputados acusados de irregularidades em legislaturas\nanteriores.\n\n            Concorreu, sem êxito, ao cargo de vereador da cidade do\nRecife nas eleições de outubro de 2008 pela legenda do Partido Renovador\nTrabalhista Brasileiro (PRTB), para o qual se transferira após a sua\nsaída do PFL em 2006, e que integrou a coligação Frente Trabalhista do\nRecife, formada, ainda, pelo Partido Trabalhista Nacional (PTN) e pelo\nPartido da República (PR).\n\n \n\n**FONTES**: Blog Fernando Holanda. Disponível em :\n\\<[http://fernandodeholanda.com/ra\npidinhas-da-apuracao](http://fernandodeholanda.com/ra%20pidinhas-da-apuracao)\\>.\nAcesso em : 28 jan. 2009; Congresso em Foco. Disponível em :\n\\<[http://www.congressoemfoco.ig.com.br](whttp://www.congressoemfoco.ig.com.br/)\\>.\nAcesso em : 28 jan. 2009; *Diário de Pernambuco* (online) 11 ago. 2003.\nDisponível em : \\<[http://www.pernambuco.com/\ndiario/2003/08/11/politica3\\_0.html](whttp://www.pernambuco.com/%20diario/2003/08/11/politica3_0.html),\\>.\nAcesso em : 28 jan. 2009; *Estado de S. Paulo* (online). Disponível em :\n\\<http://[www.estadao.com.br](http://www.estadao.com.br)\\>. Acesso em :\n28 jan. 2009; *Folha de S.Paulo* (online) 10 ago. 2006 e 26 abr. 2007.\nDisponível em : \\<[http://www.1.folha.\nuol.com.br](whttp://www.1.folha.%20uol.com.br/)\\>. Acesso em : 28 jan.\n2009; *Jornal do Commercio* – Pernambuco (online). Disponível em :\n\\<http://[www2.uol.com.br](http://www2.uol.com.br)\\>. Acesso em : 28\njan. 2009; Portal CONAMP. Informe legislativo (30/8/06). Disponível em :\n\\<[http://www.conamp.org. br](http://www.conamp.org.%20br/)\\>; Portal da\nCâmara dos Deputados. Disponível em :\n\\<http://[www.camara.gov.br](http://www.camara.gov.br)\\>. Acesso em : 22\njan. e 20 mar. 2009; Portal Guia do Eleitor. Disponível em :\n\\<http://[www.guiadoeleitor.com.br/resultados/QdResultPE.\nhtm](http://www.guiadoeleitor.com.br/resultados/QdResultPE.%20htm%20acessado%20em%2028/1/2009)\\>.\nAcesso em : 28 jan. 2009.\n\n \n","ref":"","dic":"DHBB"}
