{"title":"JUAREZ, Jurandil","cargoss":["Deputado federal",0],"cargos_esp":[0,0],"datas_ini":[1999,2007],"datas_fim":[2003,0],"estados":["AP",0],"content":"**JUAREZ, Jurandil**\n\n\\* dep. fed. AP 1999-2003; 2007-\n\n \n\n                *Jurandil dos Santos Juarez* nasceu na cidade de Afuá\n(PA), no dia 12 de março de 1950, filho de Heráclito Juarez Filho e\nRaimunda Pureza Juarez.\n\n                Formou-se em economia na Faculdade de Ciências\nEconômicas, Contábeis e Atuariais, da Universidade Federal do Pará, no\nano de 1972. Complementando os estudos, terminou o mestrado em\ndesenvolvimento agrícola pela Fundação Getúlio Vargas no ano de 1978.\n\n                Filiou-se ao Partido do Movimento Democrático Brasileiro\n(PMDB) no ano de 1982 e iniciou sua carreira política elegendo-se \nvereador por Macapá nas eleições de 1985.\n\n                No ano de 1990 saiu do PMDB e se filiou ao Partido\nLiberal (PL), onde permaneceu durante um ano, retornando à antiga\nagremiação em 1991.\n\n                Obtevo novo mandato de vereador por Macapá nas eleições\nde 1996, e o exercer de janeiro de 1997 até 1998, quando deixou a Câmara\nMuniciapal para concorrer às eleições para deputado federal, sendo bem\nsucedido, com 4,37% dos votos. Foi apoiado então por uma coligação que\nuniu ao PMDB outras nove legendas.\n\n                Nessa legislatura, foi titular da Comissão da Amazônia e\nDesenvolvimento Regional, entre os anos de 1999 e 2001. Também foi\ntitular da Comissão de Economia, Indústria e Comércio até o ano de\n2002. \n\n                Tentou se reeleger no pleito de 2002, mas só obteve uma\nsuplência.  Nesse ano foi Secretário Estadual de Indústria e Comércio no\ngoverno de Dalva Figueiredo (abril a dezembro de 2002), do Partido dos\nTrabalhadores (PT). Também participou como Secretário de Estado e\nPlanejamento, Orçamento e Tesouro no governo de Valdez Góes, do Partido\nDemocrático Trabalhista (PDT) (2003-2007).\n\nJuarez Jurandil assumiu o mandato de deputado federal como suplente\nsomente por um mês, isto é, entre 22 de fevereiro e 22 março de 2005, \nsubstituindo temporariamente o deputado federal Coronel Alves (PL).\n\n                Nas eleições de 2006 conseguiu retornar ao parlamento\ncomo deputado federal depois de receber 4,76% dos votos no estado. Nessa\nlegislatura, atuou como titular nas Comissões de Desenvolvimento\nEconômico, Indústria e Comércio, Legislação Participativa e Direitos\nHumanos e Minorias.\n\n                Foi acusado de envolvimento em fraudes encontradas na\ncompra de medicamentos no estado do Amapá. A operação, denominada de\nOperação Antídoto, e comandada pela Polícia Federal, pelo Ministério\nPúblico Federal e pela Controladoria Geral da União, apurou que houve\ndesvio nos cofres públicos e apontou o envolvimento de diversos\npolíticos e ex-integrantes do governo de Valdez Góes (PDT), Jurandil\nJuarez entre eles. Negou a acusação de que seria um dos beneficiário das\nnegociações. Entretanto, mesmo sem estar junto aos 24 indiciados pela\noperação, seu nome foi enviado à Procuradoria Geral da República. Por\nser deputado federal, teve direito a foro privilegiado.   \n\n               \n\n**FONTES**: *Folha de S.Paulo* (online) 04,05 abr. e 10 ago. 2007; 12\njul. 2008. Disponível em :\n\\<[http://www1.folha.uol.com.br](http://www1.folha.uol.com.br)\\>. Acesso\nem : 16 out. 2009; *Folha do Amapá* (online) 16 abr. 2007. Disponível em\n: \\<http://\n[www.folhadoamapa.com.br](http://www.folhadoamapa.com.br/)\\>. Acesso em\n16 out. 2009; Portal da Câmara dos Deputados. Disponível em :\n\\<http://[www.camara.gov.br](http://www.camara.gov.br/)\\>. Acesso em :\n16 out. 2009; Portal do TSE. Disponível em :\n\\<http://[www.tse.gov.br](http://www.tse.gov.br/)\\>. Acesso em : 16 out.\n2009.\n","ref":"","dic":"DHBB"}
