{"title":"CARNEIRO, Oscar","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1946,1946],"datas_fim":[1946,1959],"estados":[0,"PE"],"autor":[0],"content":"**CARNEIRO, Oscar**\n\n**\\***const. 1946; dep. fed. PE 1946-1959.\n\n*Oscar Napoleão Carneiro da Silva* nasceu em Pau d’Alho (PE) no dia 25\nde abril de 1900, filho de Joaquim Cândido Carneiro e de Maria do Carmo\nCarneiro da Silva.\n\nProveniente de uma família de proprietários rurais, diplomou-se pela\nFaculdade de Direito do Recife, em 1922.****Cursou até o segundo ano a\nFaculdade de Medicina da Bahia. Além de exercer o jornalismo, foi\nadvogado da Caixa Econômica Federal de Pernambuco, vereador à Câmara\nMunicipal de Pau d’Alho, prefeito de Olinda (PE), presidente do\nInstituto do Café de Pernambuco e membro do conselho consultivo do\nDepartamento Nacional do Café (DNC). Presidiu também o Banco Agrícola e\nComercial de Pernambuco.\n\nEm dezembro de 1945, elegeu-se deputado por Pernambuco à Assembléia\nNacional Constituinte, na legenda do Partido Social Democrático (PSD),\nparticipando dos trabalhos****que resultaram na Constituição de 1946.\nDurante os debates constituintes destacou-se como um dos maiores\ndefensores da manutenção das autarquias criadas pelo Estado Novo, como o\nInstituto do Açúcar e do Álcool (IAA) e o DNC.\n\nCom a promulgação da nova Carta Constitucional em 18 de setembro de\n1946, Oscar Carneiro voltou a participar dos trabalhos legislativos\nordinários no Congresso Nacional, até o término de seu mandato em 1951.\nNesse período, integrou as comissões de Diplomacia, da Bacia do São\nFrancisco e de Finanças da Câmara.\n\nReelegeu-se deputado federal nas eleições de outubro de 1950. Nesta nova\nlegislatura, iniciada em 1951, exerceu a vice-liderança da bancada do\nPSD na Câmara. Foi novamente eleito em outubro de 1954, dessa vez na\nlegenda da Frente Democrática Pernambucana, composta pelo PSD, o Partido\nDemocrata Cristão (PDC), o Partido Social Progressista (PSP), o Partido\nLibertador (PL) e o Partido de Representação Popular (PRP). Deixou a\nCâmara em janeiro de 1959, ao final da legislatura, não tendo se\ncandidatado à reeleição no pleito de outubro do ano anterior.\n\nRetomou a atividade político-partidária no pleito de outubro de 1962,\nquando tentou eleger-se novamente deputado federal, desta vez na legenda\nda Frente Democrática Brasileira, composta pelo PSD, o PDC, o PL, o\nPartido Social Trabalhista (PST) e o Partido Rural Trabalhista (PRT).\nNão obteve sucesso, tendo alcançado apenas a suplência, não chegando a\nassumir o mandato.\n\nFONTES: BRAGA, S. *Quem foi quem*; CÂM. DEP. *Deputados;*CÂM.\nDEP.*Deputados brasileiros*(1946-1967);******CÂM. DEP. *Relação dos\ndep.;*****CISNEIROS, A. *Parlamentares;****Diário do Congresso\nNacional*;*******Diário Oficial; Grande encic*.*******Delta;*****MACEDO,\nN.*Aspectos;*TRIB. SUP. ELEIT.*****Dados* (1, 2, 3 e 4).\n\n \n","ref":"FONTES: BRAGA, S. *Quem foi quem*; CÂM. DEP. *Deputados;*CÂM.\nDEP.*Deputados brasileiros*(1946-1967);******CÂM. DEP. *Relação dos\ndep.;*****CISNEIROS, A. *Parlamentares;****Diário do Congresso\nNacional*;*******Diário Oficial; Grande encic*.*******Delta;*****MACEDO,\nN.*Aspectos;*TRIB. SUP. ELEIT.*****Dados* (1, 2, 3 e 4).\n\n \n","dic":"DHBB"}
