{"title":"KAEFER, Alfredo","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2007],"datas_fim":[0],"estados":["PR"],"autor":[0],"content":"**KAEFER, Alfredo**\n\n\\*dep. fed. PR 2007-\n\n \n\n*Jacob Alfredo Stoffels Kaefer* nasceu em Roque Gonzales (RS) no dia 07\nde novembro de 1955 filho de Henrique Helmuth e de Maria Libória S.\nKaefer.\n\nConcluiu o curso técnico em contabilidade no Colégio La Salle em 1976 e,\nem seguida, formou-se em administração de empresas na Fundação Faculdade\nde Filosofia, Ciências e Letras de Cascavel (Fecivel) em 1980.\n\nA partir de meados dos anos 70, simultaneamente aos estudos\nuniversitários dedicou-se às atividades empresariais, investindo em\nvárias empresas agroindustriais e exportadoras no interior do Paraná e\ntornando-se proprietário e diretor-presidente do frigorífico Diplomata\nIndustrial e Comercial (que se tornaria a sexta maior exportadora de\ncarne de frango no Brasil) e da Attivare Serviços de Medições Ltda.,\nempresas atuantes na exportação de produtos agroindustriais,\nespecialmente avicultura. Foi ainda proprietário da Kaefer\nParticipações, controladora da Globoaves, a maior empresa brasileira no\nsetor de ovos férteis, tendo diversificado seus investimentos nas áreas\nde finanças, shopping center, comunicação, insumos para agricultura,\nesmagamento de soja, laticínios, supermercados, combustíveis e\ntransportes. Ao longo de seu trabalho como empresário formou um\nconglomerado.\n\nNesse período, também participou de várias entidades associativas e de\nrepresentação de classe em seu estado, tendo sido presidente do Rotary\nClub de Cascavel entre 1987 e 1988, membro da seção paranaense do\nInstituto Liberal, presidente do Cascavel Esporte Clube entre 1994 e\n1997, membro da Sociedade Rural do Oeste do Paraná, do Conselho\nDeliberativo da Associação Comercial e Industrial de Cascavel (ACIC), da\nAssociação Brasileira de Produtores de Pintos (APINCO), da União\nBrasileira de Avicultura (UBA), da Associação Brasileira de Exportadores\nde Frango (ABEF) e, a partir de julho de 2005, presidente da Associação\ndos Abatedouros e Produtores Avícolas do Paraná (AVIPAR). Em sua gestão\nna AVIPAR a indústria paranaense de frango de corte consolidou-se como a\nmaior do País e a segunda no ranking das exportações do Brasil, obtendo\nsucessivos recordes na exportação do produto. A partir de sua atuação em\nentidades representativas do agronegócio e dos exportadores paranaenses,\niniciou suas atividades políticas filiando-se ao Partido da Social\nDemocracia Brasileira (PSDB) e tornando-se presidente do diretório\nmunicipal do partido em Cascavel (PR).\n\nNo pleito de outubro de 2006 concorreu ao mandato de deputado federal\npelo Paraná na legenda do PSDB. Obteve 158.659 votos, tendo sido o\nterceiro candidato mais votado do estado e o segundo de seu partido. Na\nocasião, declarou um patrimônio de R\\$ 72.198.452,66 à Justiça Eleitoral\ne um total de gastos de campanha de R\\$ 2.949.964,25, tendo sido\napontado pelo site *Congresso em Foco*como o candidato a deputado\nfederal com maior montante de gastos na campanha eleitoral de 2006 em\ntodo o Brasil.\n\nLogo após assumir o mandato em fevereiro de 2007, foi um dos principais\narticuladores da candidatura de Gustavo Fruet à presidência da Câmara\ndos Deputados, que foi derrotada ainda no primeiro turno pelas\ncandidaturas governistas de Aldo Rabelo (PCdoB) e Arlindo Chinaglia, que\nterminaria por se eleger presidente da Câmara no segundo turno das\neleições com 261 votos contra 243 dados a seu adversário.\n\nDurante esta legislatura foi membro titular da Comissão de Finanças e\nTributação e da Comissão Mista de Planos, Orçamentos Públicos e\nFiscalização, atuando ainda como suplente nas comissões de Agricultura,\nPecuária, Abastecimento e Desenvolvimento Rural, e de Fiscalização\nFinanceira e Controle. Foi também membro da Comissão Especial de Reforma\nPolítica da Câmara dos Deputados, manifestando-se a favor da adoção do\nsistema eleitoral distrital misto e à proposta governista de se\ninstituir a lista fechada e o financiamento público exclusivo das\ncampanhas eleitorais. Foi ainda presidente da Comissão Especial de\nacompanhamento da Reforma Tributária.\n\nConcentrou sua atuação parlamentar na abordagem de questões relacionadas\nà educação, defendendo o ensino em tempo integral nas escolas públicas e\nprivadas, na defesa de uma reforma tributária que favorecesse a\nautonomia municipal, e na elaboração de propostas de desenvolvimento\nlocal com dessem maior autonomia aos agentes da comunidade com uma menor\nparticipação do Estado. Dentre as proposições que apresentou na\nlegislatura destacam-se as Propostas de Emenda à Constituição (PECs) nº\n122/07 tornando possível a participação de empresas privadas na\nconstrução de usinas nucleares, e a de nº 73/07, regulamentando a\npunição aos menores de 18 anos infratores e eliminando sua\ninimputabilidade penal. Manifestou-se ainda contra a prorrogação da\nContribuição Provisória sobre Movimentação Financeira (CPMF) para\nfinanciamento dos gastos em saúde e também contra a criação de uma nova\nempresa estatal para explorar os recursos do pré-sal. Posicionou-se\nfavoravelmente à PEC aumentando em cerca de 7.000 o número de vereadores\nnas Câmaras Municipais brasileiras.\n\nNesse período foi ainda coordenador do PSDB na região Oeste do Paraná e\npresidente do conselho fiscal do PSDB Nacional entre 2007 e 2009. Em\noutubro de 2009 lançou-se pré-candidato de seu partido a uma cadeira no\nSenado para as eleições do ano seguinte.\n\nFoi um dos fundadores e administrador do Instituto Alfredo Kaefer,\nentidade sem fins lucrativos e mantida com recursos de uma de suas\nempresas, a Diplomata S/A Industrial e Comercial, e que tem como\nobjetivo desenvolver e executar projetos sociais para a população mais\ncarente no estado do Paraná.\n\n  Casou-se com Clarice Roman com quem teve cinco filhos.\n\n \n\n \n\nFONTES: http://www2.camara.gov.br/ (último acesso em 12/10/2009);\nhttp://www.tse.gov.br/ (último acesso em 12/10/2009);\nhttp://www.parana-online.com.br/ (último acesso em: 12/10/2009);\nhttp://www.vigilantesdademocracia.com.br/ (último acesso em:\n14/10/2009); http://www.alfredokaefer.com.br/site/ (último acesso em:\n14/10/2009); http://congressoemfoco.ig.com.br (último acesso em:\n25/10/2009);  http://institutoalfredokaefer.com.br (último acesso em:\n25/10/2009);   http://www.youtube.com/watch?v=vt5vvdBRz9U (último acesso\nem: 07/11/2009).\n","ref":"FONTES: http://www2.camara.gov.br/ (último acesso em 12/10/2009);\nhttp://www.tse.gov.br/ (último acesso em 12/10/2009);\nhttp://www.parana-online.com.br/ (último acesso em: 12/10/2009);\nhttp://www.vigilantesdademocracia.com.br/ (último acesso em:\n14/10/2009); http://www.alfredokaefer.com.br/site/ (último acesso em:\n14/10/2009); http://congressoemfoco.ig.com.br (último acesso em:\n25/10/2009);  http://institutoalfredokaefer.com.br (último acesso em:\n25/10/2009);   http://www.youtube.com/watch?v=vt5vvdBRz9U (último acesso\nem: 07/11/2009).\n","dic":"DHBB"}
