{"title":"JÚNIOR BETÃO","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2003],"datas_fim":[2007],"estados":["AC"],"content":"**JÚNIOR BETÃO**\n\n\\*dep. fed. AC 2003-2007.\n\n               \n\n*Edilberto Afonso de Morais Júnior*, conhecido como Júnior Betão, nasceu\nem Rio Branco, no dia 10 de março de 1977, filho de Edilberto Afonso de\nMorais e de Maria Cleildes de Morais.\n\nIngressou, em 2001, no curso de direito na Faculdade Nilton Campos, em\nManaus, mas não chegou a concluir a graduação.\n\nIniciou sua carreira política em 2002, ao filiar-se ao Partido Popular\nSocialista (PPS), por cuja legenda se elegeu deputado federal pelo Acre\nnas eleições daquele ano. Assumiu o mandato em fevereiro de 2003 e\nparticipou da Comissão Permanente da Amazônia, Integração Nacional e de\nDesenvolvimento Regional como presidente, segundo-vice-presidente,\ntitular e suplente. Fez parte ainda, como titular, da Comissão\nPermanente de Defesa do Consumidor, da Comissão Permanente do Meio\nAmbiente e Minorias. Ainda na Câmara dos Deputados, foi vice-presidente\ne titular da Comissão Especial para Lotação Servidor Público, e titular\nda Comissão Especial de Agentes Comunitários da Saúde, da Comissão\nEspecial para discutir o Plano Nacional de Cultura, da Comissão Especial\ndo Programa do Primeiro Emprego, entre outras. Foi titular e presidente\nda Comissão Especial de Proteção dos Direitos da Juventude. Também atuou\nna Comissão Externa de Calamidade Pública Ji-Paraná.\n\nEm 2005, transferiu-se para o Partido Liberal (PL). Em 2006, foi citado\nna investigação da Polícia Federal (PF) sobre o esquema de compra de\nambulâncias superfaturadas com recursos públicos liberados por emendas\nparlamentares, a investigação ficou conhecida pelo nome “máfia das\nsanguessugas”, e provocou a instalação de uma comissão parlamentar de\ninquérito (CPI). O deputado negou o envolvimento, afirmando que as\nemendas de sua autoria não estavam relacionadas ao esquema. Em 2007,\ncontudo, Junior Betão seria indiciado pela PF.\n\nConcorreu à reeleição no pleito de 2006, mas obteve apenas uma\nsuplência. Deixou a Câmara ao final do mandato, em janeiro de 2007.\n\n \n\n \n\n**FONTES**: *Folha de S.Paulo* (online) 27 jan. 2007, 08 ago. 2009.\nDisponível em : \\<[http://www1.](http://www1.folha.uol.com.br/)\n[f](http://www1.folha.uol.com.br/)[o](http://www1.folha.uol.com.br/)[lha.](http://www1.folha.uol.com.br/)[uol.com.br](http://www1.folha.uol.com.br/)\\>.\nAcesso em : 05 nov. 2009; Portal da Câmara dos Deputados. Disponível em\n:\n\\<[http://www2.camara.gov.br/deputados/index.html/loadFrame.html](http://www2.camara.gov.br/deputados/index.html/loadFrame.html)\\>.\nAcesso em : 05 nov. 2009.\n\n \n","ref":"","dic":"DHBB"}
