{"title":"JUQUINHA ========","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1999],"datas_fim":[2003],"estados":["GO"],"content":"JUQUINHA\n========\n\n\\*dep. fed. GO 1999-2003.\n\n \n\n*José Francisco das Neves*, também conhecido como Juquinha, nasceu em\nGoiânia no dia 29 de janeiro de 1947, filho de Antônio Barbosa das Neves\ne Idalina Rodrigues da Silva.\n\nEm 1968, ingressou na faculdade de engenharia elétrica da Universidade\nFederal de Goiás (UFG), em Goiânia (GO). Concluiu o curso de graduação\nem 1974, e em 1976 ingressou na pós-graduação em distribuição de energia\nelétrica, na Universidade Mackenzie, em São Paulo (SP). Em 1981,\ningressou no curso de pós-graduação em administração para executivos, na\nUniversidade de São Paulo (USP).\n\nLogo após concluir a faculdade de engenharia, de 1968 a 1977, Juquinha\ndedicou-se ao ensino de matemática e desenho nas seguintes instituições\nde ensino: Instituto de Educação de Goiás, Instituto Castelo Branco,\nInstituto Assunção, Instituto de Educação de Campinas, Colégio São João\nBatista de La Salle, Colégio São Cristóvão e Colégio São Vicente de\nPaula. Paralelamente, trabalhou na Companhia Elétrica de Goiás (CELG),de\n1974 a 1979, como chefe da Divisão de Projetos de Construção de Redes de\nDistribuição; de 1979 a 1983, passou a chefe do Departamento de\nEngenharia de Distribuição; de 1985 a 1991, foi diretor de operações; e\nde 1987 a 1990, foi diretor-presidente da CELG.\n\nEm 1990, foi nomeado assessor do governador do estado de Tocantins,\nSiqueira Campos (1989-1991), e permaneceu nesta função até 1992. De 1992\na 1993, foi diretor comercial do Consórcio de Empresas de Radiofusão e\nNotícias de Goiás (CERNE). De 1993 a 1994, na CELG, passou a ser diretor\nde Geração e Transmissão; e voltou a ser diretor-presidente da\ncompanhia, de 1994 a 1998.\n\nEm 1995, filiou-se ao Partido do Movimento Democrático Brasileiro (PMDB)\ne no pleito de 1998 elegeu-se deputado federal pelo estado de Goiás, na\nlegenda daquele partido. Tomou posse do cargo em fevereiro de 1999 e\nneste mesmo ano deixou o PMDB para filiar-se ao Partido da Social\nDemocracia Brasileira (PSDB). Durante a legislatura, foi titular da\nComissão Permanente de Minas e Energia.\n\nEm 2001, deixou o PSDB e filiou-se ao Partido Liberal (PL).\n\nEm 2003, ao final da sua legislatura, deixou a Câmara dos Deputados. Em\nabril deste mesmo ano, foi nomeado presidente da Valec Engenharia,\nConstruções e Ferrovias S/A, empresa vinculada ao Ministério dos\nTransportes, responsável pela construção e operação da ferrovia\nNorte/Sul.\n\n \n\n**FONTES**: Portal da Câmara dos Deputados. Disponível em :\n\\<[http://www2.camara.\ngov.br/deputados/index.html/loadFrame.html](http://www2.camara.%20gov.br/deputados/index.html/loadFrame.html)\\>.\nAcesso em : 10 nov. 2009; Portal Investimento e Notícias (9/4/03).\nDisponível em : \\<[http://indexet.investimentosenoti\ncias.com.br/arquivo/2003/04/09/323/TRANSPORTES-Ex-presidente-da-Celg-assume-comando-da-Valec.html](http://indexet.investimentosenoti%20cias.com.br/arquivo/2003/04/09/323/TRANSPORTES-Ex-presidente-da-Celg-assume-comando-da-Valec.html)\\>.\nAcesso em : 10 nov. 2009.\n\n \n\n \n\n \n\n \n","ref":"","dic":"DHBB"}
