{"title":"LEAL, Carlos Ivan Simonsen","cargoss":["Presidente de associação ou confederação de empregados ou empregadores"],"cargos_esp":["FGV"],"datas_ini":[2000],"datas_fim":[0],"estados":[0],"autor":[0],"content":"**LEAL, Carlos Ivan Simonsen**\n\n\\*pres. FGV 2000- \n\n \n\n*Carlos Ivan Simonsen Leal* nasceu no Rio de Janeiro, então Distrito\nFederal, no dia 5 de maio de 1957, filho do advogado Carlos Ivan da\nSilva Leal e de Carmen Simonsen Leal. Seu tio materno, Mário Henrique\nSimonsen, foi ministro da Fazenda (1974-1979) e do Planejamento (1979),\nalém de professor, diretor e vice-presidente da Fundação Getulio Vargas\n(FGV).\n\nEstudou no Colégio Santo Inácio e formou-se em engenharia civil pela\nUniversidade Federal do Rio de Janeiro em 1980. Em 1981 iniciou o curso\nda Escola de Pós-Graduação em Economia (EPGE) da FGV, então dirigida por\nMário Henrique Simonsen. Mestre em economia matemática pelo Instituto de\nMatemática Pura e Aplicada (IMPA) em 1982, deixou a EPGE e foi para a\nUniversidade de Princeton, nos Estados Unidos, pela qual se doutorou em\neconomia em 1986.\n\n Nesse ano voltou para o Brasil e tornou-se professor da EPGE,\ndedicando-se também à pesquisa e escrevendo numerosos trabalhos. Em 1987\nrecebeu o prêmio Haralambos Simeonidis da Associação Nacional de Centros\nde Pós-Graduação em Economia (Anpec), categoria Artigos, com o texto\nintitulado “Macroeconomia com preços fixos: um modelo simplificado para\neconomia aberta”, em co-autoria com Sérgio Ribeiro da Costa Werlang e\nRubens Penha Cysne.\n\n Foi consultor do Banco Central em 1989 e diretor do FGV-Business de\n1992 até 1997, sendo responsável pela criação e formulação dos cursos na\nárea de Finanças Corporativas e Gestão Empresarial.\n\nEm 1994 tornou-se diretor da EPGE. O período era de dificuldades para a\nFGV, que deixou de ter o apoio financeiro do governo federal. Para que a\nEPGE continuasse a prestar serviços de qualidade, buscou financiamento\njunto a empresas privadas. Lançou também cursos de educação continuada\nque ajudariam a FGV a se manter.\n\n  Em 1997 foi eleito vice-presidente da FGV, ao lado de Jorge Oscar Melo\nFlores, presidente. Quando este faleceu foi eleito seu sucessor, em\n2000. Na presidência da FGV, desenvolveu uma gestão voltada para a\npreservação da qualidade dos cursos e pesquisas. A Fundação vinha se\ndedicando aos cursos de pós-graduação e passou a investir em cursos de\ngraduação: de Administração (que havia sido criado em 1952 e extinto em\n1980), de Economia e de Direito. Incentivou ainda a criação de cursos de\ngraduação e de pós-graduação nas áreas de História e Ciências Sociais.\nOs cursos de educação continuada foram ampliados e hoje estão presentes\nem todos os estados brasileiros.\n\nMembro da Ordem Nacional do Mérito Científico no grau de grã-cruz,\nrecebeu o Colar do Mérito Judiciário outorgado pelo Tribunal de Justiça\ndo Estado do Rio de Janeiro e a medalha da Ordem das Palmes Académiques\nconcedida pela República da França em outubro de 2008\n\nCasou-se com Marta Simonsen Leal e teve dois filhos.\n\nPublicou diversos artigos, entre os quais: *Macroeconomia com\nracionamento: um modelo simplificado para economia aberta* (1987), em\nco-autoria com Sérgio Werlang e Rubens Penha Cysne; *Macroeconomia com\nM4* (1990), *Retornos em educação no Brasil: 1976-1989* (1991) e *Uma\nnota sobre a contabilidade dos agregados monetários no Brasil*(1992), os\ntrês em co-autoria co Sérgio Werlang; *Fundamentos da teoria das opções\ne arbitragem* (1996); *Determinação do preço de uma opção e arbitragem*\n(1996) e *Futuros de juros* (1996).\n\n*Alzira Alves de Abreu*\n\n \n\nFONTES: CURRIC. BIOG.\n\n \n","ref":"FONTES: CURRIC. BIOG.\n\n \n","dic":"DHBB"}
