{"title":"LEAL, Hugo ==========","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2007],"datas_fim":[0],"estados":["RJ"],"content":"LEAL, Hugo\n==========\n\n\\* dep. fed. RJ 2007-\n\n** **\n\n*Hugo Leal Melo da Silva* nasceu em [Ouro\nFino](http://pt.wikipedia.org/wiki/Ouro_Fino \"Ouro Fino\") (MG) no dia [6\nde agosto](http://pt.wikipedia.org/wiki/6_de_agosto \"6 de agosto\") de\n[1962](http://pt.wikipedia.org/wiki/1962 \"1962\"), filho de Leal Pereira\nda Silva e de Vicentina de Paula Pereira da Silva.\n\nRealizou os primeiros estudos no Instituto Nossa Senhora das Graças e na\nEscola Estadual Francisco Ribeiro da Fonseca, em sua cidade natal. Em\n1979 concluiu o ensino médio no Colégio Marista, em Patos de Minas (MG).\nRadicado no Rio de Janeiro, em 1987 formou-se em direito na Universidade\nFederal do Rio de Janeiro (UFRJ). Durante a graduação, foi eleito três\nvezes dirigente do Centro Acadêmico Cândido de Oliveira (Caco). Em 1990\nconcluiu o curso de ciências econômicas na Faculdade Cândido Mendes.\nEspecializou-se em direito eleitoral e administrativo.\n\nIniciou sua carreira política em 1988, ao ingressar no Partido\nDemocrático Trabalhista (PDT). De 1991 a 1994, dirigiu o Departamento\ndos Depósitos Públicos do Estado, no governo de Leonel Brizola\n(1991-1994). Entre 1992 e 1994, presidiu a comissão especial de\nlicitação da Secretaria estadual de Justiça, atuou como vogal na Junta\nComercial do Rio de Janeiro e foi vice-diretor geral do Departamento do\nPatrimônio Imobiliário do Estado do Rio de Janeiro. De 1995 a 1996\npresidiu a Companhia de Desenvolvimento Urbano de Itaguaí (RJ), na\ngestão do prefeito Benedito Marques de Amorim (PDT), e de 1995 a 1999\nintegrou a executiva nacional do PDT.\n\nEm 1999, assumiu a Secretaria de Administração e Reestruturação do\nEstado do Rio de Janeiro no governo de Anthony Garotinho (1999-2002),\nque acumulou com a presidência interina do Instituto de Pensionistas do\nEstado do Rio de Janeiro. Em abril de 2002, deixou a secretaria,\nfiliou-se ao Partido Socialista Brasileiro (PSB) e candidatou-se a\ndeputado estadual nas eleições de outubro. Apesar dos mais de 30 mil\nvotos que obteve, alcançou uma suplência. Ainda em 2002, presidiu\ninterinamente o Rio-Previdência.\n\nCom a posse da governadora Rosinha Garotinho (2003-2006), do Partido do\nMovimento Democrático Brasileiro (PMDB) e esposa do ex-governador\nAnthony Garotinho, assumiu a presidência do Departamento de Trânsito do\nEstado do Rio de Janeiro (Detran). Ainda em 2003 desligou-se do PSB e\ningressou no Partido Social Cristão (PSC), de cujo diretório municipal\nfoi presidente. Em maio de 2005 deixou o Detran para ocupar uma cadeira\nna Assembleia Legislativa do Estado do Rio de Janeiro. Em agosto, no\nentanto, licenciou-se e assumiu a Secretaria de Estado de Justiça e\nDireito do Cidadão, onde permaneceu até abril de 2006.\n\nNas eleições desse mesmo ano, elegeu-se deputado federal pelo Rio de\nJaneiro na legenda do PSC. Tomou posse em fevereiro de 2007 e passou a\nexercer a liderança de seu partido na Câmara. Participou como titular da\nComissão da Constituição e Justiça e de Cidadania, da Comissão de\nSegurança Pública e Combate ao Crime Organizado, da Comissão de Viação e\nTransporte e da subcomissão especial para promover a revisão do Código\nBrasileiro de Trânsito.\n\nCasou-se com Luíse Leal, com quem teve dois filhos.\n\n \n\n \n\n \n\n**FONTES**: JORGE, V.L. Participação eleitoral, partidos e candidatos.\nDisponível em :\n\\<[http://publique.rdc.puc-rio.br/revistaalceu/media/alceu\\_n8\\_Jorge.pdf](http://publique.rdc.puc-rio.br/revistaalceu/media/alceu_n8_Jorge.pdf)\\>.\nAcesso em : 20 out. 2008; Portal Americo.usal.es. Disponível em :\n\\<[http://americo.usal.es/oir/Elites/\ncurriculums](http://americo.usal.es/oir/Elites/%20curriculums)\\>. Acesso\nem : 20 out. 2008; Portal da Câmara dos Deputados. Disponível em :\n\\<[http://www2.camara.gov.br/deputados](http://www2.camara.gov.br/deputados)\\>.\nAcesso em : 20 out. 2008; Portal do dep. fed. Hugo Leal. Disponível em :\n\\<[http://www.hugoleal.com.br](http://www.hugoleal.com.br)\\>. Acesso em\n: 20 out. 2008; Wikipédia. Disponível em :\n\\<[http://pt.wikipedia.org/wiki/Hugo\\_Leal\\_Melo\\_da\\_Silva](http://pt.wikipedia.org/wiki/Hugo_Leal_Melo_da_Silva)\\>.\nAcesso em : 20 out. 2008.\n\n \n\n \n\n \n\n \n\n \n\n \n","ref":"","dic":"DHBB"}
