{"title":"LIMA, Eliene","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2007],"datas_fim":[0],"estados":["MT"],"content":"**LIMA, Eliene**\n\n\\*dep. fed. MT 2007-\n\n \n\n                *Eliene José de Lima*nasceu no município de Tiros (MG)\nno dia 9 de setembro de 1955, filho de José Barbosa de Lima e de Helena\nMaria de Lima.\n\nProfessor do Centro Federal de Educação Tecnológica do Mato Grosso desde\n1981, formou-se em engenharia civil na Universidade Federal do Mato\nGrosso em 1983. Três anos depois fez o curso de complementação\npedagógica nessa mesma universidade. Ainda em 1983, iniciou sua\nmilitância sindical ao integrar o Sindicato Nacional dos Servidores\nFederais de Educação Básica e Profissional. De 1984 a 1995 trabalhou\ncomo engenheiro civil na Polieng e Magma Construções, em Cuiabá.\n\nIngressou no Partido Democrático Brasileiro (PDT) em 1991 e no ano\nseguinte elegeu-se vereador em Cuiabá. Filiado ao Partido Socialista\nBrasileiro (PSB), em 1994 foi eleito deputado estadual. Em 1996\ntornou-se membro da União Nacional dos Legislativos Estaduais (Unale).\nReelegeu-se em 1998 e em 2002, e em seu segundo mandato foi segundo\nvice-presidente da Assembleia Legislativa do Mato Grosso.\n\nEm 2005 filiou-se ao Partido Progressista (PP), e em outubro de 2006\nelegeu-se deputado federal por Mato Grosso. Pouco depois da eleição, o\nMinistério Público Eleitoral do Mato Grosso pediu a cassação de sua\ncandidatura por compra de votos e gastos ilícitos durante a campanha.\nApós o Tribunal Regional Eleitoral (TRE) ter julgado a ação\nimprocedente, tomou posse em fevereiro de 2007 e foi eleito primeiro\nvice-presidente da Comissão de Legislação Participativa, além de\nparticipar das comissões de Desenvolvimento Urbano, de Educação e\nCultura e de Turismo e Desporto.\n\n \n\n*Sabrina Guerghe*\n\n \n\n**FONTES**: *Folha de S.Paulo* (online) 31 out. 2006 e 18 abr. 2007.\nDisponível em :\n\\<[http://www1.folha.uol.com.br](http://www1.folha.uol.com.br/)\\>;\nPortal da Câmara dos Deputados. Disponível em :\n\\<http://www2.camara.gov.br\\>; Portal do TSE. *Resultado da eleição*\n(1994, 1998, 2002). Disponível em : \\<http://www.tse.gov.br\\>;*Tribuna\nda Bahia* (15/5/09).\n","ref":"","dic":"DHBB"}
