{"title":"LEWANDOWSKI, Ricardo","cargoss":["Ministro do Supremo Tribunal Federal"],"cargos_esp":[0],"datas_ini":[2006],"datas_fim":[0],"estados":[0],"content":"**LEWANDOWSKI, Ricardo**\n\n\\* magistrado; min. STF 2006-\n\n \n\n*Enrique Ricardo Lewandowski*nasceu no Rio de Janeiro no dia 11 de maio\nde 1948.\n\nEm 1971 concluiu o curso de ciência política na Escola de Sociologia e\nPolítica de São Paulo, e em 1973 bacharelou-se em ciências jurídicas e\nsociais pela Faculdade de Direito de São Bernardo do Campo, passando a\nexercer a advocacia.\n\nConsultor jurídico da Empresa Metropolitana de Planejamento de São Paulo\n(Empasa) até 1979, foi também secretário de assuntos jurídicos do\nmunicípio de São Bernardo do Campo (SP), além de prestar consultoria\njurídica a diversos municípios do interior paulista. De 1988 a 1989, foi\npresidente da Empasa.\n\nEm 1990, foi nomeado juiz do Tribunal de Alçada Criminal do Estado de\nSão Paulo pelo governador Orestes Quércia, na vaga destinada ao quinto\nconstitucional. Promovido a desembargador, em 1997 tomou assento no\nTribunal de Justiça do Estado de São Paulo. Em 2003 tornou-se professor\ntitular de teoria geral do estado na Universidade de São Paulo (USP),\ncom participação em diversas bancas examinadoras de cursos de mestrado e\ndoutorado. Permaneceu no Tribunal de Justiça até 2006, quando foi\nindicado para o Supremo Tribunal Federal (STF) pelo presidente Luís\nInácio Lula da Silva, na vaga decorrente da aposentadoria compulsória do\nministro Carlos Veloso, tornando-se o sexto ministro indicado pelo\npresidente.\n\nNo STF\n\nDeclarando-se favorável à adoção da súmula vinculante, instituto segundo\no qual os tribunais deveriam acompanhar decisão sumulada pelo plenário\ndo STF, tomou posse no Supremo em março de 2006. A partir de abril,\npassou a integrar o Tribunal Superior Eleitoral (TSE). Em agosto de\n2007, foi relator do inquérito destinado a investigar as denúncias que\nrecaíam sobre Renan Calheiros (PMDB-AL), então presidente do Senado,\nacusado de participar de um esquema de lavagem de dinheiro e de usar\nverba de lobista de uma construtora para cobrir despesas pessoais. Assim\nque recebeu a solicitação para a abertura de inquérito pela Procuradoria\nGeral da República, determinou a imediata quebra do sigilo fiscal e\nbancário do senador.\n\nAinda em agosto de 2007 protagonizou episódio polêmico e de grande\nrepercussão, no julgamento pelo STF da denúncia da Procuradoria Geral da\nRepública contra os participantes do esquema do “mensalão”, escândalo\nque envolveu personagens do primeiro escalão do governo Lula e do\nPartido dos Trabalhadores (PT), acusados de pagar mesadas a deputados\npara que aprovassem projetos de interesse do governo. Durante a sessão,\nforam tiradas fotografias da tela do seu computador quando trocava\nimpressões sobre o julgamento com a ministra Carmen Lúcia pelo correio\neletrônico do tribunal. Divulgadas pela imprensa, as fotos das mensagens\ncausaram grande mal-estar, pois envolviam outros ministros da Corte e\ndavam a entender que haveria um acerto para que a denúncia fosse\nrejeitada em troca da escolha do nome do ministro Carlos Alberto Meneses\nDireito para a vaga de Sepúlveda Pertence, que estava prestes a se\naposentar compulsoriamente. No entanto, o parecer da Procuradoria Geral\nda República foi aprovado por unanimidade, tornando os responsáveis pelo\n“mensalão” passíveis de responder à ação penal no STF. Lewandowski foi\nvencido no capítulo relativo ao crime de formação de quadrilha, já que,\nsegundo ele, os envolvidos no esquema não agiram de modo a caracterizar\nesse tipo de conduta criminal.\n\nEm maio de 2008, na Ação Direta de Inconstitucionalidade (ADI) que\npretendia declarar a inconstitucionalidade da Lei de Biossegurança (Lei\n11.105/05) votou a favor, com restrições, do uso de células-tronco\nembrionárias em pesquisas científicas.\n\nCasou-se com Yara de Abreu Lewandowski, com quem teve três filhos.\n\nIntegrou a Comissão de Direitos Humanos da USP e a Academia Paulista de\nMagistrados. Publicou diversos trabalhos de direito criminal e\nconstitucional.\n\n* *\n\n*Eduardo Junqueira**             *\n\n**FONTES**:*Folha de S.Paulo*(online) 05,08 fev., 18 ago., 07 set. e 23\nout. 2006; 14,17 jun., 07,08,24,25,28,30,31 ago. e 01,06,11,13 set.\n2007; 29 maio e 14 ago. 2008. Disponível em :\n\\<[http://www1.folha.uol.com.br](http://www1.folha.uol.com.br/)\\>.\nAcesso em : 20 ago. 2009;\n\nPortal Supremo Tribunal Federal. Disponível em :\n\\<[http://www.stf.jus.br](http://www.stf.jus.br/)\\>. Acesso em : 20 ago.\n2009.\n\n \n\n \n\n \n\n \n\n     \n\n          \n\n  \n","ref":"","dic":"DHBB"}
