{"title":"LIMA, Neuton","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1999],"datas_fim":[2007],"estados":["SP"],"autor":["Mariana Joffily"],"content":"**LIMA****, Neuton**\n\n\\* dep. fed. SP 1999-2007.\n\n \n\n*Rubeneuton Oliveira Lima*nasceu na cidade de São Paulo no dia 27 de\nabril de 1965, filho de Raimundo Soares de Lima e de Maria Nogueira\nOliveira Lima.\n\nFormou-se em direito pela Universidade Metodista de Piracicaba (SP), em\n1994. Fez pós-graduação em economia e desenvolvimento urbano na Escola\nde Políticas Públicas e Governo da Universidade Federal do Rio de\nJaneiro (UFRJ), em 2000. Em 1995, foi admitido como diácono da Igreja\nEvangélica Assembléia de Deus, ministério do Belém, em Indaiatuba (SP).\n\nFiliado ao Partido do Movimento Democrático Brasileiro (PMDB) desde\n1987, elegeu-se vereador em Indaiatuba em 1988. Em 1990, migrou para o\nPartido Democrático Trabalhista (PDT) e assumiu sua coordenação regional\nem São Paulo. Também nesse ano foi fundador e presidente da Associação\ndos Vereadores Evangélicos do Estado de São Paulo, posto que ocupou até\n1997. Entre 1997 e 1999 voltou a ser vereador em Indaiatuba, na legenda\ndo PDT, do qual foi líder na Câmara Municipal entre 1997 e 1998.\n\nEm 1998 elegeu-se deputado federal por São Paulo, sempre na legenda do\nPDT. Assumiu o mandato em fevereiro de 1999 e ainda nesse ano ingressou\nno Partido da Frente Liberal (PFL) e assumiu a presidência do diretório\nda agremiação em Indaiatuba. Entre 1999 e 2002, foi coordenador da\nbancada parlamentar da Igreja Assembléia de Deus na Câmara dos\nDeputados.\n\nEm 2002, reelegeu-se deputado federal por São Paulo, na legenda do PFL,\ne em 2003 transferiu-se para o Partido Trabalhista Brasileiro (PTB).\nDurante a legislatura iniciada em fevereiro desse ano, participou na\nCâmara das comissões de Direitos Humanos, de Educação e Cultura, de Meio\nAmbiente e Desenvolvimento Sustentável e de Viação e Transportes. Foi\nsuplente das comissões de Ciência e Tecnologia, Comunicação e\nInformática, de Constituição e Justiça e de Cidadania, de Constituição e\nJustiça e de Redação, de Defesa do Consumidor, de Defesa do Consumidor,\nMeio Ambiente e Minorias, de Educação, Cultura e Desporto e de Finanças\ne Tributação, de Fiscalização Financeira e Controle. Em 2004 concorreu à\nprefeitura de Indaiatuba na legenda do PTB, mas não foi eleito.\n\nEm 2006, figurou entre os parlamentares acusados pela Polícia Federal de\nenvolvimento com a “máfia dos Sanguessugas”, esquema de aliciamento de\nparlamentares para que liberassem emendas individuais ao Orçamento da\nUnião, destinando verbas a municípios específicos para a compra de\nambulâncias. Segundo as investigações da comissão parlamentar de\ninquérito (CPI) criada pela Câmara dos Deputados para investigar as\ndenúncias, Neuton Lima teria recebido dinheiro em sua conta corrente no\nBanco do Brasil de Indaiatuba, além de ganhar um microônibus, como\npropina da máfia das ambulâncias. O deputado não quis se pronunciar\nsobre o caso. A CPI presidida pelo deputado Antônio Carlos Biscaia\nconcluiu seus trabalhos em dezembro de 2006 sem apontar a prática de\ncrimes por nenhum deputado ou senador.\n\nNas eleições de outubro de 2006 buscou a reeleição na legenda do PTB e\nobteve uma suplência. Deixou a Câmara ao final do mandato, em janeiro de\n2007.\n\n \n\nMariana Joffily\n\nFONTES:\n\nFundação Seade, \\<[www.seade.gov.br](http://www.seade.gov.br/)\\>, acesso\nem jul. 2009.\n\nCâmara dos Deputados,\n\\<[www.camara.gov.br](http://www.camara.gov.br/)\\>, acesso em jul. 2009.\n\nFolha *Online* especial 2006 eleições,\n\\<http://www1.folha.uol.com.br/folha/especial/2006/eleicoes/candidatos-deputado\\_federal-sp-2222.shtml\\>,\nacesso em jul. 2009.\n\nIstoÉ, 09/08/2006, “As provas da propina de cada um”, \n\\<www.terra.com.br/istoe/1920/brasil/1920\\_as\\_provas\\_da\\_propina\\_de\\_cada\\_um.htm\\>,\nacesso em jul. 2009.\n\nG1 “CPI dos sanguessugas chega ao fim sem indiciar um só parlamentar”,\n14/12/2006\n\\<http://g1.globo.com/Noticias/Politica/0,,AA1387918-5601,00.html\\>,\nacesso em jul. 2006\n\n \n","ref":"FONTES:\n\nFundação Seade, \\<[www.seade.gov.br](http://www.seade.gov.br/)\\>, acesso\nem jul. 2009.\n\nCâmara dos Deputados,\n\\<[www.camara.gov.br](http://www.camara.gov.br/)\\>, acesso em jul. 2009.\n\nFolha *Online* especial 2006 eleições,\n\\<http://www1.folha.uol.com.br/folha/especial/2006/eleicoes/candidatos-deputado\\_federal-sp-2222.shtml\\>,\nacesso em jul. 2009.\n\nIstoÉ, 09/08/2006, “As provas da propina de cada um”, \n\\<www.terra.com.br/istoe/1920/brasil/1920\\_as\\_provas\\_da\\_propina\\_de\\_cada\\_um.htm\\>,\nacesso em jul. 2009.\n\nG1 “CPI dos sanguessugas chega ao fim sem indiciar um só parlamentar”,\n14/12/2006\n\\<http://g1.globo.com/Noticias/Politica/0,,AA1387918-5601,00.html\\>,\nacesso em jul. 2006\n\n \n","dic":"DHBB"}
