{"title":"LOPES,Chico","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2007],"datas_fim":[0],"estados":["CE"],"autor":[0],"content":"**LOPES****,****Chico******\n\n\\* dep. fed. CE 2007-\n\n \n\n \n\n*               **Francisco Lopes da Silva***nasceu em Teresina\n(PI),**no dia 13 de agosto de 1939, filho de Francisca Lopes da Silva.\n\n                Iniciou sua carreira profissional em 1952, quando passou\na integrar o quadro de funcionários da Prefeitura Municipal de\nFortaleza. Entre 1958 e 1964 exerceu as funções de professor, inspetor\nde alunos e coordenador no Serviço Nacional de Aprendizagem Comercial\n(SENAC), em que também atuou como conselheiro representante dos\nestudantes. Em paralelo às atividades exercidas no SENAC, integrou a\nAssociação dos Servidores Públicos Municipais de Fortaleza (1962) e foi\nrepresentante dos servidores públicos fortalezenses no Pacto Sindical\n(1962-1964).\n\n                Em 1964 foi escolhido vice-presidente e, posteriormente,\npresidente do grêmio da Escola Técnica Fênix Caixeral, na capital\ncearense. Dois anos depois foi eleito\n                      vice-presidente do Centro dos Estudantes\nSecundaristas do Ceará, além de diretor da polícia estudantil. Entre\n1966 e 1968 atuou como membro do Conselho Municipal de Pesos e Medidas.\n\n                 Em 1968, ano em que se filiou ao Partido Comunista do\nBrasil (PCdoB), tornou-se professor da rede pública estadual cearense e\nvice-presidente da Associação dos Professores Licenciados do Estado do\nCeará, da qual também foi secretário-geral. Nesse mesmo ano ingressou na\nFaculdade de Filosofia do Ceará (FAFICE), onde se graduou em Pedagogia\ncom licenciatura em Sociologia e Psicologia. No ano de 1970 foi\nescolhido vice-presidente da Associação dos Professores do Ensino\nOficial do Ceará (APEOC).  \n\nEm 1975 filiou-se ao Partido do Movimento Democrático Brasileiro (PMDB).\nEm janeiro de 1983 assumiu seu primeiro mandato público eletivo, como\nvereador de Fortaleza. No decorrer dessa legislatura, integrou a Frente\nParlamentar Pró-Diretas (1983-1984) e a Frente Municipalista\n(1983-1988), foi membro do Comitê Cearense Pró-Diretas (1983/1984) e\natuou como vice-presidente da União dos Vereadores do Brasil (1984) e do\nComitê Pró-Tancredo Neves (1984).\n\nRetomou sua condição de filiado ao PCdoB em 1985, tornando-se membro do\ndiretório estadual cearense e da comissão executiva estadual do partido,\nalém de líder do PCdoB na Câmara Municipal.\n\n                Nas eleições de 1992 candidatou-se novamente ao cargo de\nvereador, sendo eleito para mais um mandato. Tomou posse no ano\nseguinte, e atuou como membro da frente parlamentarista na campanha do\nplebiscito de 1993. Nesse mesmo ano foi escolhido líder do PCdoB na\nCâmara, cargo que exerceu ao longo de toda legislatura. No pleito\nmunicipal de outubro candidatou-se à reeleição, sendo vitorioso com 7212\nvotos.\n\nTomou posse de seu terceiro mandato na Câmara Municipal de Fortaleza em\n1997, ano em que foi escolhido líder do seu partido por mais uma gestão.\nNas eleições gerais de 1998 candidatou-se ao cargo de deputado estadual\ne foi eleito como o quarto candidato mais votado (48036 votos).\n\n                Em janeiro de 1999, ano em que organizou e coordenou o\nFórum Estadual de Educação, foi empossado na Assembléia Legislativa do\nCeará (ALCE), atuando como líder do PCdoB ao longo de sua legislatura.\n\nEm outubro de 2002 candidatou-se novamente ao cargo de deputado\nestadual, sendo reeleito com 47.402 votos. Entre os anos de 2003 e 2006,\nao longo de sua segunda legislatura na Assembléia estadual, novamente\nexerceu a liderança de seu partido na ALCE. Nesse mesmo período cursou\nespecialização em Administração Escolar, na Universidade Vale do Acaraú\n(UVA).\n\nNo pleito eleitoral de outubro de 2006 concorreu como candidato a\ndeputado federal, sendo eleito com 162.282 votos, que lhe garantiram a\nquinta posição do seu estado para a Câmara dos Deputados. Tomou posse do\ncargo em fevereiro do ano seguinte, quando foi escolhido titular da\ncomissão permanente de Defesa do Consumidor. Entre setembro e outubro de\n2007 votou a favor da proposta do governo Luís Inácio Lula da Silva\n(2003-2007), aprovada em dois turnos pela Câmara, mas não pelo Senado,\nde prorrogar a cobrança da Contribuição Provisória sobre Movimentação\nFinanceira (CPMF). No decorrer de 2008 atuou como membro da comissão\nespecial para projeto de emenda constitucional (PEC) sobre reforma\ntributária.\n\nAo longo de sua carreira política atuou como membro de frentes\nparlamentares em defesa da educação e pela proibição de venda de armas\nde fogo, além das que visam a def esa dos direitos da criança e do\nadolescente. No que diz respeito especificamente à região Nordeste, foi\ncriador e coordenador do Movimento Pró-Refinaria no Ceará e do comitê\ncearense em defesa do projeto de transposição de águas do Rio São\nFrancisco para o Nordeste setentrional.\n\n \n\n*Luciana Pinheiro*\n\n \n\nFONTES: Portal da Câmara dos Deputados\n([http://www2.camara.gov.br/](http://www2.camara.gov.br/); acessado em\n26/03/2009); Portal do deputado Chico Lopes\n([http://www.chicolopes.com.br/](http://www.chicolopes.com.br/);\nacessado em 27/03/2009); Portal do Jornal *Folha de São Paulo*\n([http://www1.folha.uol.com.br/](http://www1.folha.uol.com.br/);\nacessado em 28/03/2009).\n","ref":"FONTES: Portal da Câmara dos Deputados\n([http://www2.camara.gov.br/](http://www2.camara.gov.br/); acessado em\n26/03/2009); Portal do deputado Chico Lopes\n([http://www.chicolopes.com.br/](http://www.chicolopes.com.br/);\nacessado em 27/03/2009); Portal do Jornal *Folha de São Paulo*\n([http://www1.folha.uol.com.br/](http://www1.folha.uol.com.br/);\nacessado em 28/03/2009).\n","dic":"DHBB"}
