{"title":"LOBÃO, Nice","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1999],"datas_fim":[0],"estados":["MA"],"content":"LOBÃO, Nice\n\n\\* dep. fed. MA 1999-\n\n \n\n \n\n*Nice Lobão* nasceu em 29 de outubro de 1936, em Recife, filha de\nAbdênago Rodrigues de Araújo e Anália Leôncia de Araújo.\n\nCursou a Escola Normal, no Colégio Santo Amaro, no Rio de Janeiro, onde\nse formou em 1970.\n\nFoi nomeada para a Secretaria da Ação Social do Estado do Maranhão, na\ngestão de seu esposo, o governador Edison Lobão (1991-1994).\n\nEm 1993, criou a escola Fundação Nice Lobão, na qual atuou como\nConselheira desde então.\n\nSua primeira legenda partidária foi o Partido Social Trabalhista (PST),\nonde atuou até 1997. \n\nDepois disso filiou-se ao Partido da Frente Liberal (PFL-MA) em cuja\nlegenda elegeu-se deputada federal pelo Maranhão em 1998. Na legislatura\niniciada em 1º de fevereiro de 1999, atuou como vice-líder do PFL, e\nparticipou como titular em várias Comissões Especiais, como as da\nFixação do Salário Mínimo, a que versava sobre o Plano Nacional de\nCultura, a do Estatuto do Idoso e a do Estatuto da Mulher, dentre\noutras.\n\nReelegeu-se para a Câmara nas eleições de 2002. Foi representante da\nCâmara dos Deputados como membro da CRE, para integrar a delegação do\nCongresso Brasileiro em visita à Assembléia da República de Portugal,\nLisboa, em 2003, assim como na Reunião Bilateral entre o grupo de\namizade Brasil-Argentina e o Grupo Parlamentar Argentino de Amizade com\no Brasil, realizado em Buenos Aires, no mesmo ano. Em seu segundo\nmandato, atuou ainda como titular nas Comissões Permanentes de Educação\ne Cultura,  Educação, Cultura e Desporto, da qual foi também\nPrimeira-Vice-Presidente, Relações Exteriores e de Defesa Nacional, e\nSeguridade Social e Família, dentre outras.\n\nAo final de 2006, foi eleita para novo mandato como deputada federal,\natuando na nova legislatura como titular em diversas comissões\npermanentes como, por exemplo, a de Educação e Cultura .\n\nCom a extinção do PFL no ano de 2007, Nice Lobão filiou-se ao recém\nfundado Democratas (DEM), no qual atuou pelo Estado do Maranhão.\n\nPublicou suas memórias em 1994, sob o título *Nice Lobão: uma trajetória\nde suc**esso*.\n\nFoi condecorada com os títulos de “Cidadã Ludovicense”, recebido da\nCâmara Municipal de São Luís, em 1993, e de Cidadã Maranhense, honraria\noferecida pela Assembléia Legislativa do Estado do Maranhão, em 2002.\n\nCasou-se com o Edison Lobão (PMDB-MA), governador do Maranhão\n(1991-1994), com quem teve três filhos. Entre eles o senador pelo\nMaranhão, Edison Lobão Filho.\n\n \n\n \n\n**FONTES**: Portal da Câmara dos Deputados. Disponível em :\n\\<[http://www2.camara.\ngov.br/internet/deputados/biodeputado/index.html?nome=NICE+LOB%C3O&leg=53](http://www2.camara.%20gov.br/internet/deputados/biodeputado/index.html?nome=NICE+LOB%C3O&leg=53)\\>.\nAcesso em : 16 out. 2009; Portal do Senado Federal. Disponível em :\n\\<[http://www.\nsenado.gov.br/web/senador/EdisonLobao/index.htm](http://www.%20senado.gov.br/web/senador/EdisonLobao/index.htm)\\>.\nAcesso em : 16 out. 2009.\n\n \n\n \n","ref":"","dic":"DHBB"}
