{"title":"LOBÃO FILHO, Edison","cargoss":["Senador"],"cargos_esp":[0],"datas_ini":[2008],"datas_fim":[0],"estados":["MA"],"content":"**LOBÃO FILHO, Edison**\n\n\\* sen. MA 2008-\n\n \n\n*Edison Lobão Filho* nasceu em Brasília, em 17 de setembro de 1964,\nfilho de Edison Lobão e de Nice Lobão. Seu pai foi governador do\nMaranhão (1991-1994) e ministro das Minas e Energias do Governo Luís\nInácio Lula da Silva (2003-2011), entre outros cargos. Sua mãe foi\ndeputada federal, também pelo Maranhão.\n\nEdison Lobão Filho estudou Engenharia Civil na Universidade de Brasília\n(UnB), tendo se graduado em Economia, pelo Centro Universitário de\nBrasília (Uniceub), em 1988.\n\nEdinho, como também é conhecido, foi Secretário de Estado do Governo do\nMaranhão (1990-1993) na gestão de seu pai, tendo também presidido os\nConselhos de Administração das Centrais Elétricas do Maranhão S/A\n(CEMAR), da Empresa de Assistência Técnica e Extensão Rural (EMATER), e\nda Companhia de Águas e Esgoto do Maranhão. Atuou também como\nadministrador do Grupo Empresarial Difusora, grupo de comunicação\nsediado em São Luís (MA) que foi comprado pela Família Lobão em 1990.\n\nEleito pela terceira vez para o Senado Federal nas eleições de 2002,\nEdison Lobão, pai de Edinho, ausentou-se do Senado quando de sua\nnomeação para o Ministério de Estado de Minas e Energia em 2008, no\ngoverno de Luis Inácio Lula da Silva. Na condição de primeiro-suplente,\nEdison Lobão Filho tomou posse em 30 de janeiro de 2008. Quase\nimediatamente após sua posse ele se retirou do Democratas (DEM-MA),\nsigla que substituiu o Partido da Frente Liberal (PFL), e ao qual se\nencontrava filiado, passando em 2009 para o Partido do Movimento\nDemocrático Brasileiro (PMDB).\n\nNo Senado Federal, atuou na Comissão Permanente de Ciência, Tecnologia,\nInovação, Comunicação e Informática como vice-presidente.\n\nCasou-se com Paula Studart Quintas Lobão, com que teve dois filhos.\n\n \n\n**FONTES**: G1. Portal de Notícias da Globo. Disponível em :\n\\<http://g1.globo.com/ Noticias/Politica/0,,MUL280738-5601,00.html \\>.\nAcesso em : 16 out. 2009; Portal do Senado Federal. Disponível em :\n\\<[http://www.senado.gov.br/sf/senadores/senadores\\_\ninstitucional.asp?codparl=3579&leg=a](http://www.senado.gov.br/sf/senadores/senadores_%20institucional.asp?codparl=3579&leg=a)\\>.\nAcesso em : 16 out. 2009.\n\n \n","ref":"","dic":"DHBB"}
