{"title":"LINS, Luiziane","cargoss":["Prefeito"],"cargos_esp":["Fortaleza"],"datas_ini":[2005],"datas_fim":[0],"estados":[0],"autor":[0],"content":"**LINS, Luiziane**\n\n\\* pref. Fortaleza 2005-\n\n*               *\n\n*Luiziane de Oliveira Lins*nasceu em Fortaleza**no dia 18 de novembro de\n1968, filha de José Sérgio Autragésilo Lins e de Luiza Maria de Oliveira\nLins.\n\nJornalista formada pela Universidade Federal do Ceará (UFC), cursou\npós-graduação em comunicação social, publicidade e propaganda na\nUniversidade de Fortaleza (UNIFOR). Ingressou na militância política em\n1987. Em 1989, se filiou ao Partido dos Trabalhadores (PT). No ano\nseguinte, tornou-se presidente do Centro Acadêmico (CA) da UFC, onde, em\n1992, passou a presidir o Diretório Central dos Estudantes (DCE). No\ndecorrer de 1993, foi escolhida diretora da União Nacional de Estudantes\n(UNE), se credenciando para assumir o cargo de secretária Estadual de\nJuventude do PT. Em paralelo a essas funções, entre os anos de 1990 e \n1994, atuou também como professora de fotografia no Colégio Batista\nSantos Dumont, em Fortaleza.\n\n                Nas eleições municipais de 1996, concorreu como\ncandidata a vereadora da capital cearense, sendo eleita com 5.336 votos,\nmelhor votação do PT para o cargo disputado.  No ano seguinte, tomou\nposse na Câmara Municipal da capital cearense, para a qual foi novamente\neleita no pleito eleitoral de 2000, com 9.725 votos. Durante sua gestão\ncomo vereadora, atuou no combate à prostituição infantil, além de ter\npresidido duas comissões: Educação, Cultura e Desporto; Defesa da\nMulher, da Juventude e da Criança.\n\n                Nas eleições gerais de outubro de 2002, candidatou-se a\ndeputada estadual, sendo eleita com 60.821 votos, quarta melhor\ncolocação do estado para a Assembléia Legislativa do Ceará (ALCE). Em\nfevereiro de 2003, tomou posse de seu primeiro mandato como\nlegisladora.  No decorrer de sua gestão na ALCE, foi escolhida\npresidente da Comissão de Direitos Humanos e Cidadania e atuou também\ncomo membro titular da Comissão de Agropecuária e Recursos Hídricos.\n\nNo pleito de outubro de 2004 concorreu à prefeitura de Fortaleza e\nobteve 248.215 votos, correspondentes a 22,30% dos votos válidos, contra\n26,60% dos votos obtidos por Moroni Torgan, do Partido da Frente Liberal\n(PFL), atual Democratas (DEM), seu principal adversário naquela ocasião.\nNa disputa do segundo turno, Luizianne Lins foi eleita prefeita com\n620.174 votos, derrotando o candidato pefelista, votado por 493.085\neleitores.\n\n                Tomou posse de sua primeira gestão frente à prefeitura\nfortalezense em janeiro de 2005. Em outubro de 2008, concorreu a mais um\nmandato para a prefeitura, tendo Moroni Torgan novamente como seu\nprincipal adversário. Nessas eleições recebeu 573.988 votos, referentes\na 50,16% da votação válida, sendo reeleita ainda no primeiro turno. Em\njaneiro de 2009, tomou posse de seu segundo mandato como prefeita da\ncapital cearense.\n\nAo longo de sua trajetória profissional, atuou também como funcionária\nconcursada da Empresa Municipal de Limpeza e Urbanização (EMLURB) de\nFortaleza, na qual trabalhou por 10 anos. Além disso, foi pesquisadora,\nsupervisora de campo e vice-coordenadora do Instituto de Pesquisas\nDatafolha no Ceará.\n\nSolteira, teve um filho.\n\n* *\n\n*Luciana**Pinheiro*\n\n \n\nFONTES: Portal do Jornal *O Estado de São\nPaulo*([http://www.estadao.com.br/](http://www.estadao.com.br/);\nacessado em 24/06/2009); Portal do Partido dos Trabalhadores do Ceará\n([http://www.ptceara.org.br/](http://www.ptceara.org.br/); acessado em\n23/06/2009); Portal Terra\n([http://noticias.terra.com.br/](http://noticias.terra.com.br/);\nacessado em 24/06/2009); Portal do Tribunal Regional Eleitoral do Ceará\n([http://www.tre-ce.gov.br/](http://www.tre-ce.gov.br/); acessado em\n16/06/2009).\n","ref":"FONTES: Portal do Jornal *O Estado de São\nPaulo*([http://www.estadao.com.br/](http://www.estadao.com.br/);\nacessado em 24/06/2009); Portal do Partido dos Trabalhadores do Ceará\n([http://www.ptceara.org.br/](http://www.ptceara.org.br/); acessado em\n23/06/2009); Portal Terra\n([http://noticias.terra.com.br/](http://noticias.terra.com.br/);\nacessado em 24/06/2009); Portal do Tribunal Regional Eleitoral do Ceará\n([http://www.tre-ce.gov.br/](http://www.tre-ce.gov.br/); acessado em\n16/06/2009).\n","dic":"DHBB"}
