{"title":"LOUREIRO, Jurandy","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2007],"datas_fim":[0],"estados":["ES"],"content":"**LOUREIRO, Jurandy**\n\n\\*dep. fed. ES 2007-\n\n \n\n*Jurandy Loureiro Barroso* nasceu em Aracruz (ES) em 04 de novembro de\n1940, filho de Oscar Ribeiro da Costa Loureiro e de Elvira das Neves\nLoureiro.\n\nEmpresário do ramo dos transportes e pastor auxiliar da igreja\nAssembléia de Deus, ingressou na vida pública como vereador do município\nde Vitória ao se eleger, em 1992, , na legenda do Partido da Social\nDemocracia Brasileira (PSDB). Por essa mesma legenda obteve uma\nsuplência nas eleições municipais de 1996, assumindo novo mandato em\n1999. Transferindo-se para o Partido do Movimento Democrático Brasileiro\n(PMDB) obteve novo mandato de vereador nas eleições de 2000.\n\nEm 31 de dezembro de 2004 obteve uma suplência nas eleições para\ndeputado estadual pelo Espírito Santo por uma nova legenda, desta vez a\ndo Partido Liberal (PL), assumindo o mandato na vaga deixada pelo então\ndeputado Hélder Salomão, que foi eleito prefeito de Cariacica. Durante o\nperíodo em que atuou na Assembléia Legislativa local foi ouvidor\nparlamentar e membro titular da Comissão de Finanças. \n\nMudando novamente de partido, no pleito de outubro de 2006 elegeu-se\ndeputado federal pelo Espírito Santo, na legenda do Partido Social\nCristão (PSC). Nesta legislatura foi titular das comissões de Ciência e\nTecnologia, de Comunicação e Informática, de Legislação Participativa, e\nde Turismo e Desporto.\n\nAtuou também como ministro da Convenção das Assembléias de Deus do\nEstado do Espírito Santo e Outros (CADEESO), membro da Convenção\nNacional da Convenção Geral das Assembléias de Deus no Brasil (CGADB) e\npastor auxiliar da Assembléia de Deus de Santo Torquato, bairro de Vila\nVelha (ES).\n\nFormou-se no curso de teologia pelo Seminário Espírito Santense de\nTeologia.\n\nCasou-se e teve um filho.\n\n \n\n**FONTES**: *Folha Vitória*. Disponível em :\n\\<[http://www.folhavitoria.com.br/site/?target\n=coluna&cid=12&pagina=1&post=3616](http://www.folhavitoria.com.br/site/?target%20=coluna&cid=12&pagina=1&post=3616)\\>.\nAcesso em : 25 ago. 2009; Portal da Câmara dos Deputados. Disponível em\n: \\<[http://www2.camara.gov.br/deputados/index.html/\nloadFrame.html](http://www2.camara.gov.br/deputados/index.html/%20loadFrame.html)\\>.\nAcesso em : 25 ago. 2009; Portal do dep. fed. Jurandy Loureiro.\nDisponível em :\n\\<[http://www.jurandyloureiro.com.br/v2/vidaparlamentar.asp](http://www.jurandyloureiro.com.br/v2/vidaparlamentar.asp)\\>.\nAcesso em : 25 ago. 2009.\n","ref":"","dic":"DHBB"}
