{"title":"LOURES, Rocha","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2007],"datas_fim":[0],"estados":["PR"],"autor":[0],"content":"**LOURES, Rocha**\n\n\\* dep. fed PR 2007-\n\n \n\n*Rodrigo Santos da Rocha Loures* nasceu em Curitiba no dia em 13 de\nnovembro de 1966, filho **de Rodrigo Costa da Rocha Loures e da artista\nplástica Vera Lilia Santos da Rocha Loures. Seu pai foi importante líder\nempresarial no Paraná**, tendo sido fundador e proprietário da empresa\nNutrimental, e presidente da Federação das Indústrias do Estado do\nParaná (FIEP) a partir de 2003.\n\n**Frequentou o curso primário e secundário no Colégio Dante Alighieri,\nem São Paulo, cidade onde também concluiu seu curso superior formando-se\nem administração de empresas na Escola de Administração de Empresas da\nFundação Getúlio Vargas (FGV) em 1988. Durante o período universitário,\nexerceu por um ano a presidência do**Diretório Acadêmico do curso entre\n1986 e 1987.\n\nDe 1989 a 2002 atuou como executivo e diretor na empresa Nutrimental, de\npropriedade de seu pai, tendo sido um dos responsáveis pelo projeto de\ncriação da linha de barras de cereais *Nutry*, de grande sucesso\ncomercial e considerado o primeiro projeto brasileiro de desenvolvimento\nsustentável utilizando produtos da Amazônia. Na empresa, também foi um\ndos idealizadores da idéia de aplicar parte da receita obtida com o\nproduto nas comunidades daquela região, em projetos sociais\nadministrados pelo Instituto de Estudos Amazônicos (IEA).\n\nSua atuação política teve início em 2002 quando participou ativamente na\ncampanha ao governo do Paraná de Roberto Requião, do Partido do\nMovimento Democrático Brasileiro (PMDB). Com a vitória de Requião, Rocha\nLoures foi nomeado seu chefe de gabinete, função que exerceu até julho\nde 2004. Nesse período elaborou um programa de geração de emprego e\nrenda de apoio às pequenas e micro-empresas denominado “Troque impostos\npor emprego”, uma combinação de redução e isenção de tributos para\nestimular a criação de postos de trabalho. Deixou o governo para\ncoordenar o movimento “Nós Podemos Paraná”, cujo objetivo era propor\nprogramas que permitissem ao estado paranaense a antecipação para 2010\ndas metas do *Objetivos de Desenvolvimento do Milênio*, da Organização\ndas Nações Unidas (ONU), previstas para 2015. Os pontos eram erradicação\nda extrema pobreza, implantação de ensino básico universal, promoção da\nigualdade entre os sexos, redução da mortalidade infantil, melhoria da\nsaúde materna, combate ao HIV e a outras doenças infecciosas,\nsustentabilidade ambiental e o estabelecimento de uma parceria mundial\npara o desenvolvimento sustentável.\n\nFiliou-se ao PMDB em 2005 e tornou-se diretor-superintendente do\nInstituto Paraná Desenvolvimento (IPD), exercendo o cargo até julho do\nano seguinte. Foi também titular do Conselho de Administração do Banco\nRegional de Desenvolvimento do Extremo Sul (BRDE) e membro do Conselho\nde Tecnologia e Política Industrial, e do Conselho da Micro, Pequena e\nMédia Indústria, ambos órgãos vinculados à FIEP.\n\nNo pleito de outubro de 2006 candidatou-se a deputado federal pelo\nParaná na legenda do PMDB, tendo sido eleito com 89.204 votos. Assumiu o\nmandato em fevereiro do ano seguinte e foi eleito vice-líder do partido\nna Câmara dos Deputados, tendo sido ainda suplente da Comissão de\nDesenvolvimento Econômico, Indústria e Comércio, e membro titular das\nComissões de Finanças e Tributação atuando também na Comissão de\nLegislação Participativa.\n\nNa Câmara dos Deputados, coordenou o Grupo de Trabalho de Mudanças\nClimáticas e foi um dos principais articuladores da aprovação da Medida\nProvisória que concedeu incentivos para a indústria de confecção, de\ncalçado e de cerâmica. Foi também membro da comissão parlamentar de\ninquérito (CPI) da Crise do Sistema de Tráfego Aéreo, também conhecida\ncomo “CPI do apagão aéreo”, que investigou as causas dos acidentes\naéreos ocorridos no Brasil durante os anos anteriores e foi responsável\npela elaboração do projeto do novo Código Civil de Aviação. Nesse\nperíodo, manifestou-se favorável a uma reforma tributária que\nsimplificasse os impostos e desonerasse os pequenos e médios\nempresários, e à realização de uma ampla reforma política que\ninstituísse o voto distrital misto, o voto facultativo e o fim das\nvotações secretas em todas as instâncias de representação política.\n\nEm junho de 2008, disputou na convenção do PMDB a vaga de candidato do\npartido à prefeitura de Curitiba. Concorreu com outras lideranças da\nagremiação, tais como o ex-prefeito Rafael Greca e o deputado estadual\nReinhold Stephanes Júnior, e o preferido do ex-governador Requião, o\nex-reitor da UFPR Carlos Augusto Moreira. Apesar de pouco conhecido\ndentro do partido, Moreira, graças ao apoio de Requião, ganhou por 84\nvotos. Rocha Loures obteve 16 votos. Na ocasião, acusou o governador de\npossuir um rígido controle sobre o partido, inibindo o surgimento de\nnovas lideranças na capital do estado.\n\nTeve dois filhos.\n\n \n\nFONTES: http://www.rochaloures.com/ (último acesso em 12/11/2009),\nhttp://www2.camara.gov.br/ (último acesso em 12/11/2009);\n*http://www.tse.gov.br/* (último acesso em 12/11/2009);\n*http://www.parana-online.com.br/* (último acesso em: 12/11/2009);\nhttp://www.vigilantesdademocracia.com.br/ (último acesso em:\n14/10/2009).\n\n \n\n \n\n** **\n\n** **\n\n \n\n \n\n \n\n \n","ref":"FONTES: http://www.rochaloures.com/ (último acesso em 12/11/2009),\nhttp://www2.camara.gov.br/ (último acesso em 12/11/2009);\n*http://www.tse.gov.br/* (último acesso em 12/11/2009);\n*http://www.parana-online.com.br/* (último acesso em: 12/11/2009);\nhttp://www.vigilantesdademocracia.com.br/ (último acesso em:\n14/10/2009).\n\n \n\n \n\n** **\n\n** **\n\n \n\n \n\n \n\n \n","dic":"DHBB"}
