{"title":"LOPES, Julio","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2003],"datas_fim":[2006],"estados":["RJ"],"autor":[0],"content":"**LOPES, Julio**\n\n\\*dep. fed. RJ 2003-2006.\n\n               \n\n*Julio Luís Batista Lopes nasceu na cidade do Rio de Janeiro, no dia 6\nde abril de 1959, filho de Luís Batista Lopes e Eliete Batista Lopes.*\n\n                Bacharelou-se em administração na Faculdade de Ciências\nPúblicas e Econômicas do Rio de Janeiro em 1983. Fez pós-graduação em\nadministração escolar e marketing na mesma instituição.\n\n                 Iniciou suas atividades profissionais em uma gráfica no\nsetor comercial e depois trabalhou em uma empresa de empreendimentos\nimobiliários. Após sua formatura, passou a lecionar na Faculdade de\nCiências Públicas e Econômicas do Rio de Janeiro. Foi ainda apresentador\ndo programa *Deles & Delas* da Rede Bandeirantes de Televisão juntamente\ncom a entrevistadora Regina Marcondes Ferraz.\n\nNo ano de 2001, filiou-se ao Partido Liberal (PL), que deixou ainda\nnesse ano, ingressando no Partido Progressista Brasileiro (PPB).\nPresidiu o Liceu Franco Brasileiro entre 2002 e 2003. Dirigiu e ocupou a\nvice-presidência do Centro Educacional da Lagoa (CEL) entre 2002 e 2004.\n\nAinda em 2002, foi eleito deputado federal pelo estado do Rio de Janeiro\nna legenda do PPB. Assumiu o mandato em fevereiro de 2003 e ocupou a\nvice-presidência da Comissão de Inquérito Parlamentar (CPI) da\nPirataria, que investigou a pirataria de produtos industrializados e\nsonegação fiscal. Participou ainda da Comissão de Defesa do Consumidor e\nda Comissão de Turismo e Desporto.\n\nAinda em 2003, o PPB teve seu nome alterado para Partido Progressista\n(PP) e passou a integrar a base de apoio do novo presidente Luís Inácio\nLula da Silva no Congresso Nacional. Julio Lopes acompanhou as decisões,\ningressando no PP e votando a favor das propostas de reformas da\nprevidência e tributária, enviadas à Câmara dos Deputados pelo\npresidente Lula.  \n\nVice-líder do PP na Câmara dos Deputados, em junho de 2005, organizou o\nI Congresso Internacional de Combate à Pirataria no Fórum Regional da\nAmérica Latina que se realizou no Rio de Janeiro. Ainda em 2005,\npresidiu a Comissão de Desenvolvimento Urbano. Em julho, foi o relator\ndo projeto de lei que estipulou o marco regulatório do Saneamento Básico\nNacional.\n\nNo pleito de outubro de 2006, disputou a reeleição e obteve uma\nsuplência. Deixou a Câmara dos Deputados em dezembro desse mesmo ano, um\nmês antes do final da legislatura. No dia 1° de janeiro foi nomeado\nsecretário de Transportes do Rio de Janeiro, na gestão do governador\nSérgio Cabral.\n\nEm sua trajetória, Julio Lopes foi ainda vice-presidente de Relações\nInstitucionais da Associação Comercial do Rio de Janeiro (ACRJ).\n\nCasado com Kitty Monte Alto, teve um filho.\n\nPublicou “*Pirataria: desatar esse nó*” (2005).\n\n \n\n*Sabrina Guerghe*\n\n \n\nFONTES: ACRJ (www.acrj.org.br); Folha Online (16/11/2006); O Globo\n(17/11/2006); http://www.ucam.com.br/ver.php?id=28&secao=1;\nhttp://www.sectran.rj.gov.br; Jornal do Commercio (1/4/1999); Alerj\n(26/6/2009); Folha Online Eleições 2002; SETRANS\n(http://www.transportes.rj.gov.br/perfil\\_secrt.asp);\n[www.diap.org.br](http://www.diap.org.br/) acesso em 1/10/09;\n[http://www.tse.gov.br/internet/eleicoes/2006/result\\_blank.htm](http://www.tse.gov.br/internet/eleicoes/2006/result_blank.htm)\nacesso em 1/10/09;\n[http://www2.camara.gov.br/deputados/index.html/loadFrame.html](http://www2.camara.gov.br/deputados/index.html/loadFrame.html)\nacesso em 1/10/09.\n","ref":"FONTES: ACRJ (www.acrj.org.br); Folha Online (16/11/2006); O Globo\n(17/11/2006); http://www.ucam.com.br/ver.php?id=28&secao=1;\nhttp://www.sectran.rj.gov.br; Jornal do Commercio (1/4/1999); Alerj\n(26/6/2009); Folha Online Eleições 2002; SETRANS\n(http://www.transportes.rj.gov.br/perfil\\_secrt.asp);\n[www.diap.org.br](http://www.diap.org.br/) acesso em 1/10/09;\n[http://www.tse.gov.br/internet/eleicoes/2006/result\\_blank.htm](http://www.tse.gov.br/internet/eleicoes/2006/result_blank.htm)\nacesso em 1/10/09;\n[http://www2.camara.gov.br/deputados/index.html/loadFrame.html](http://www2.camara.gov.br/deputados/index.html/loadFrame.html)\nacesso em 1/10/09.\n","dic":"DHBB"}
