{"title":"LUCAS JÚNIOR, Jonival","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1999],"datas_fim":[2007],"estados":["BA"],"content":"**LUCAS JÚNIOR, Jonival**\n\n\\***dep. fed. BA 1999**-2007\n\n \n\n                *Jonival**Lucas da Silva**Junior***nasceu em Sapeaçu\n(BA), no dia 31 de janeiro de 1967, filho de Jonival Lucas da Silva e\nMarivalda Oliveira da Silva**. Seu pai foi deputado federal e\nconstituinte, pela Bahia, de 1987 a 1988.**\n\n**                Foi o**ficial de gabinete da Secretaria de Educação e\nCultura de Salvador, entre 1984 e 1986, e assessor parlamentar da\nAssembléia Legislativa da Bahia (ALBA), de 1986 a 1990.\n\n**                Entre** 1990 e 1993 foi filiado ao Partido Democrata\nCristão (PDC). Nesse período, atuou como assessor da presidência do\nInstituto de Terras da Bahia (INTERBA), em Salvador, entre 1990 e 1992.\n\nAtuou como assistente parlamentar na Câmara dos Deputados, de 1992 a\n1998.\n\n                Em 1993, filiou-se ao Partido Progressista (PP), que, em\n1995, numa fusão com o Partido Progressista Reformador (PPR), passou a\nconstituir o Partido Progressista Brasileiro (PPB).\n\n**                Formou-se em**Economia pela Faculdade Católica de\nCiências Econômicas do Estado da Bahia, em Salvador, no ano de 1996.\n\nPelo estado da Bahia, foi eleito Deputado Federal, na legenda do PPB,\npara a legislatura 1999-2003. Deixou o PPB e filiou-se ao Partido da\nFrente Liberal (PFL), no ano de 2000. Neste mesmo ano, transferiu-se\npara o Partido do Movimento Democrático Brasileiro (PMDB), em cuja\nlegenda reelegeu-se para a Câmara, em 2002.\n\nEm 2003 ingressou no Partido Trabalhista Brasileiro (PTB).\n\n                Na legislatura de 2003-2007 foi Primeiro Vice-Presidente\nda Comissão de Educação e Cultura, Primeiro Vice-Presidente da Comissão\nde Educação, Cultura e Desporto, titular da Comissão de Seguridade\nSocial e Família, e titular da Comissão de Trabalho, de Administração e\nServiço Público.\n\n                 Foi um dos parlamentares envolvidos no escândalo da\n“máfia das ambulâncias”, que se tornou público em maio de 2006, quando a\nPolícia Federal (PF) deflagrou  operação que deu origem a uma Comissão\nParlamentar de Inquérito, a “CPI dos Sanguessugas”. Instalada em junho\nde 2006, esta CPI investigou um esquema de corrupção em que\nparlamentares, através da apresentação de emendas ao Orçamento,\nconseguiam recursos do Ministério da Saúde para a compra de ambulâncias\nsuperfaturadas em diversos municípios. O esquema era coordenado pela\nempresa que efetuava a venda das ambulâncias, a Planam, que era\nfavorecida nas licitações realizadas pelas prefeituras envolvidas.\nSediada no estado do Mato Grosso, a Planam era de propriedade da família\nVendoin e, através do assessor Iomar Oliveira, teria repassado ao\ndeputado Jonival Lucas a quantia de R\\$ 7,3 mil.\n\n                Em 2007, o deputado foi indiciado pela PF, e passou a\nser investigado em inquérito, que tramitou no Supremo Tribunal Federal\n(STF), sobre desvio de verbas do Orçamento da União.\n\nNão conseguiu se releger para a Câmara no pleito de 2006.\n\n \n\n \n\n**FONTES**: *Globo* (online) 27 e 31 jan. 2007; 09 ago. 2009. Disponivel\nem : \\<[http://oglobo. globo.com](http://oglobo.%20globo.com)\\>. Acesso\nem : 05 set. 2009; Portal da Câmara dos Deputados. Disponível em :\n\\<[http://www.camara.gov.br](http://www.camara.gov.br)\\>. Acesso em : 13\nmaio 2009.\n\n \n\n \n\n \n\n \n\n \n","ref":"","dic":"DHBB"}
