{"title":"MACEDO, Edna","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2003],"datas_fim":[2007],"estados":["SP"],"autor":["Mariana Joffily"],"content":"**MACEDO, Edna**\n\n\\* dep. fed. SP 2003-2007.\n\n \n\n*Edna Bezerra Sampaio Fernandes*nasceu em Rio das Flores (RJ) no dia 1º\nde abril de 1948, filha de Henrique Francisco Bezerra e de Eugênia\nMacedo Bezerra. Seu irmão, o empresário e religioso evangélico Edir\nMacedo, fundou a Igreja Universal do Reino de Deus e é proprietário da\nRede Record de Televisão.\n\nIniciou o curso direito na Universidade Paulista (Unip), mas não o\nconcluiu. Foi recepcionista, secretária e chefe de gabinete na Câmara\nMunicipal de São Paulo. Foi também apresentadora e editorado programa\n*Aqui entre nós*, na Rádio São Paulo, em 1995, e na Rede Mulher, Canal\n11, em 2001.\n\nFiliou-se ao Partido do Movimento Democrático Brasileiro (PMDB) em 1993.\nMigrou para o Partido Progressista Brasileiro (PPB) e nessa legenda\nelegeu-se deputada estadual em São Paulo em 1994. Reelegeu-se em 1998,\ndessa vez na legenda do Partido Trabalhista Brasileiro (PTB).\n\nEm 2002 elegeu-se deputada federal por São Paulo, na legenda do PTB.\nAssumiu o mandato na Câmara dos Deputados em fevereiro de 2003 e no ano\nseguinte participou da Comissão Especial do Ano da Mulher. Durante a\nlegislatura foi ainda titular das comissões de Ciência e Tecnologia,\nComunicação e Informática, de Constituição e Justiça e de Cidadania, de\nConstituição e Justiça e de Redação, e suplente das comissões de Minas e\nEnergia e de Turismo e Desporto.\n\nEm 2006, foi acusada pela Polícia Federal de envolvimento com a chamada\n“máfia dos sanguessugas”, esquema de aliciamento de parlamentares para\nque liberassem emendas individuais ao Orçamento da União, destinando\nverbas a municípios específicos para a compra de ambulâncias por parte\ndos municípios e fraudava a concorrência por meio de empresas de\nfachada.\n\nOs empresários Luís Antônio Vedoin, Darci Vedoin e Ronildo Medeiros\nafirmaram à Justiça ter estabelecido um acordo com a deputada, pelo qual\nela receberia parcela do valor das emendas de sua autoria que fossem\nexecutadas por intermédio de empresas ligadas ao grupo dos\n“sanguessugas”. Os depósitos da empresa Planan – relacionada ao esquema\n– teriam sido efetuados na conta de seu filho e assessor, Otávio José\nBezerra Sampaio Fernandes. Edna Macedo negou qualquer envolvimento,\nafirmando não haver qualquer prova das acusações feitas pelos sócios da\nPlanan. A respeito do depósito na conta de seu filho, alegou que seria o\npagamento inicial pela elaboração de um *software* de controle de\nestoques para Darci Vedoin, e que o valor teria sido lançado em sua\ndeclaração de Imposto de Renda de 2005.\n\nA comissão parlamentar de inquérito (CPI) presidida pelo deputado\nAntônio Carlos Biscaia, que investigou o escândalo dos “sanguessugas”,\nconcluiu seus trabalhos em dezembro de 2006 sem apontar a prática de\ncrimes por nenhum deputado ou senador.\n\nApós encerrar seu mandato na Câmara em janeiro de 2007, Edna Macedo\ncandidatou-se a vereadora em Guarulhos (SP) em 2008, na legenda do\nPartido Social Liberal (PSL), e obteve uma suplência.\n\n \n\nMariana Joffily\n\nFONTES:\n\nFundação Seade, \\<[www.seade.gov.br](http://www.seade.gov.br/)\\>, acesso\nem jul. 2009.\n\nCâmara dos Deputados,\n\\<[www.camara.gov.br](http://www.camara.gov.br/)\\>, acesso em jul. 2009.\n\nAgência Câmara, 19/10/2006,\n\\<http://www2.camara.gov.br/homeagencia/materias.html?pk=94088\\>, acesso\nem jul. 2009\n\nPartido Trabalhista Brasileiro,\n\\<http://www.ptb.org.br/?page=ConteudoPage&cod=398\\>, acesso em jul.\n2009.\n\nIstoÉ, 09/08/2006, “As provas da propina de cada um”, \n\\<www.terra.com.br/istoe/1920/brasil/1920\\_as\\_provas\\_da\\_propina\\_de\\_cada\\_um.htm\\>,\nacesso em jul. 2009.\n\nG1 “CPI dos sanguessugas chega ao fim sem indiciar um só parlamentar”,\n14/12/2006\n\\<http://g1.globo.com/Noticias/Politica/0,,AA1387918-5601,00.html\\>,\nacesso em jul. 2006.\n","ref":"FONTES:\n\nFundação Seade, \\<[www.seade.gov.br](http://www.seade.gov.br/)\\>, acesso\nem jul. 2009.\n\nCâmara dos Deputados,\n\\<[www.camara.gov.br](http://www.camara.gov.br/)\\>, acesso em jul. 2009.\n\nAgência Câmara, 19/10/2006,\n\\<http://www2.camara.gov.br/homeagencia/materias.html?pk=94088\\>, acesso\nem jul. 2009\n\nPartido Trabalhista Brasileiro,\n\\<http://www.ptb.org.br/?page=ConteudoPage&cod=398\\>, acesso em jul.\n2009.\n\nIstoÉ, 09/08/2006, “As provas da propina de cada um”, \n\\<www.terra.com.br/istoe/1920/brasil/1920\\_as\\_provas\\_da\\_propina\\_de\\_cada\\_um.htm\\>,\nacesso em jul. 2009.\n\nG1 “CPI dos sanguessugas chega ao fim sem indiciar um só parlamentar”,\n14/12/2006\n\\<http://g1.globo.com/Noticias/Politica/0,,AA1387918-5601,00.html\\>,\nacesso em jul. 2006.\n","dic":"DHBB"}
