{"title":"LUISINHO ========","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1999],"datas_fim":[2003],"estados":["RJ"],"content":"LUISINHO\n========\n\n\\*dep. fed. RJ 1999-2003.\n\n \n\n*Luís Eduardo Almeida de Oliveira*, conhecido como *Luisinho*, nasceu no\nRio de Janeiro, então Distrito Federal, no dia 14 de fevereiro de 1964,\nfilho de Lourival de Oliveira e de Maria da Conceição Almeida de\nOliveira.\n\nCabo da Polícia Militar do estado do Rio de Janeiro, foi ainda gerente\nde uma loja de autopeças no município de Belford Roxo (RJ) e de uma\nlocadora de vídeos.\n\nEm 1992 filiou-se ao Partido da Social Democracia Brasileira (PSDB) e\nfoi eleito vereador em Belford Roxo. Na Câmara de Vereadores foi líder\ndo partido em 1993 e 1994. Ainda em 1993 iniciou o curso de direito na\nUniversidade de Iguaçu (UNIG), que não chegaria a concluir. Participou\ntambém do curso para Elaboração da Lei Orgânica, oferecido pelo\nInstituto Brasileiro de Análises Municipais (IBAM). Em 1994 ingressou no\nPartido Progressista Brasileiro (PPB), mas pouco depois voltou ao PSDB.\nFoi reeleito em 1996, e em 1997 fez os cursos de Processo e Técnica\nLegislativa e de Elaboração de Orçamento Municipal.\n\nNas eleições de outubro de 1998, foi eleito deputado federal pelo estado\ndo Rio de Janeiro na legenda do PSDB. Assumiu o mandato em fevereiro de\n1999 e tornou-se um dos vice-líderes do partido na Câmara dos Deputados.\nAinda em 1999 ingressou no Partido Democrático Trabalhista (PDT), mas no\nano seguinte, filiou-se ao Partido Social Trabalhista (PST), após ter a\nsua candidatura à prefeitura de Belford Roxo vetada pelo então\npresidente do PDT, Leonel Brizola. No mesmo ano, votou a favor da Lei de\nResponsabilidade Fiscal. Em 2001 voltou para o PPB e, no ano seguinte,\nposicionou-se favoravelmente à prorrogação da Contribuição Provisória\nsobre Movimentação Financeira (CPMF). Ao longo da legislatura, foi\ntitular da Comissão de Defesa do Consumidor, Meio Ambiente e Minorias,\nda Comissão de Viação e Transportes e da Comissão de Desenvolvimento\nUrbano e Interior. Foi ainda primeiro vice-presidente da Comissão\nParlamentar de Inquérito (CPI) sobre o Desperdício de Alimentos e\nsub-relator da CPI sobre o Tráfico de Animais e Plantas.\n\nEm outubro de 2002 concorreu à reeleição e obteve uma suplência. Deixou\na Câmara em janeiro de 2003, ao final do mandato, e em 2004\ncandidatou-se sem sucesso à prefeitura de Belford Roxo na legenda do\nPartido Progressista (PP). Em agosto de 2006, o Ministério Público\nFederal do Mato Grosso apresentou denúncia contra Luisinho à Justiça\nFederal por suspeita de envolvimento na compra de ambulâncias\nsuperfaturadas quando no exercício do mandato de deputado federal,\nesquema que ficou conhecido como “máfia das sanguessugas”. Em abril de\n2009, foi eleito membro do diretório nacional do PP.\n\n \n\n*Rafael Maul**de Carvalho Costa*\n\n \n\n**FONTES**: *Folha de S. Paulo* (12/5/01 e 12/6/06); Portal da Câmara\ndos Deputados. Disponível em :\n\\<[http://www2.camara.gov.br](http://www2.camara.gov.br/deputados/index.html/loadFrame.html)\\>;\nPortal do PP. Disponível em : \\<[http://\nwww.pp.org.br](http://%20www.pp.org.br/)\\>; Portal Notícias do\nMinistério Público Federal. Disponível em :\n\\<[http://noticias.pgr.mpf.gov.br](http://noticias.pgr.mpf.gov.br/)\\>.\n","ref":"","dic":"DHBB"}
