{"title":"CARNEIRO, Raul","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1963],"datas_fim":[1967],"estados":["CE"],"autor":[0],"content":"**CARNEIRO, Raul**\n\n\\*dep**.**fed. CE 1963-1967\n\n*Raul Barbosa Carneiro* nasceu em Fortaleza no dia 15 de agosto de 1913,\nfilho de Antônio Rodrigues Carneiro e Maria Barbosa Carneiro.\n\nFormou-se em direito pela Faculdade de Direito do Ceará, em 1937.\n\nComerciante em Fortaleza, elegeu-se em outubro de 1958 deputado estadual\nno Ceará na legenda do Partido Trabalhista Brasileiro (PTB), assumindo\nseu mandato em fevereiro de 1959. No pleito de outubro de 1962,\ntornou-se deputado federal pelo Ceará na legenda do PTB, assumindo uma\ncadeira na Câmara em fevereiro de 1963, após ter deixado a Assembléia\ncearense. Com a extinção dos partidos políticos pelo Ato Institucional\nnº 2 (27/10/1965) e a posterior instauração do bipartidarismo, filiou-se\nem 1966 à Aliança Renovadora Nacional (Arena), agremiação política de\nsustentação ao regime militar instaurado no país em abril de 1964.\nDeixou a Câmara ao final da legislatura (31/1/1967), não tendo\nconcorrido à reeleição no pleito de novembro do ano anterior.\n\nProprietário das empresas Castanhas e Óleos do Brasil e Icatu do Brasil,\nde extração e beneficiamento de castanha, passou a dedicar-se às\natividades particulares após encerrar sua carreira política.\n\nFaleceu em Fortaleza, no dia  7 de setembro de 1998.\n\nEra casado com Ilca Ribeiro Carneiro, com quem teve três filhos.\n\n \n\n**FONTES:**Portal da História do Ceará\n([http://www.ceara.pro.br/](http://www.ceara.pro.br/); acessado em\n03/10/2009).\n\nFONTES: CÂM. DEP. *Anais;*CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados\nbrasileiros. Repertório* (1946-1967);**GIRÃO, R. *Ceará*; INF. FAM.;\nTRIB. SUP. ELEIT.*Dados              *(4**e 5).\n\n \n","ref":"**FONTES:**Portal da História do Ceará\n([http://www.ceara.pro.br/](http://www.ceara.pro.br/); acessado em\n03/10/2009).\n\nFONTES: CÂM. DEP. *Anais;*CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados\nbrasileiros. Repertório* (1946-1967);**GIRÃO, R. *Ceará*; INF. FAM.;\nTRIB. SUP. ELEIT.*Dados              *(4**e 5).\n\n \n","dic":"DHBB"}
