{"title":"MAGESSI, Marina","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2007],"datas_fim":[0],"estados":["RJ"],"content":"**MAGESSI, Marina**\n\n\\*dep. fed. RJ 2007-\n\n \n\n*Marina Terra Magessi de Sousa* nasceu no Rio de Janeiro, então Distrito\nFederal, no dia 11 de fevereiro de 1959, filha de Roberto Magessi de\nSousa e de Maria de Lourdes de Assis Terra de Sousa. Seu tio-avô Augusto\nda Cunha Magessi Pereira comandou a 9ª Região Militar, sediada no Mato\nGrosso, e foi chefe de polícia do Distrito Federal no início do governo\ndo presidente Juscelino Kubitschek (1956-1961).\n\nCursou o primário no colégio Mata Machado e posteriormente estudou nos\ncolégios Sácre-Coeur de Jésus e ADN, todos localizados na cidade do Rio\nde Janeiro. Em 1978, ingressou no curso de jornalismo das Faculdades\nIntegradas Hélio Alonso.  No início dos anos 1980 tornou-se funcionária\nda Empresa Brasileira de Telecomunicações (Embratel), e em novembro de\n1982 filiou-se ao Partido Democrático Trabalhista (PDT).\n\nEm 1990, após ser aprovada em concurso público, ingressou na Polícia\nCivil do Rio de Janeiro. Como inspetora, trabalhou na 13ª Delegacia\nPolicial (DP), em Copacabana e, mais tarde, na 32ª DP, em Jacarepaguá.\nAinda no início dos anos 1990, foi transferida para a Delegacia de\nRepressão a Entorpecentes (DRE). Durante o período em que trabalhou na\nDRE participou de operações policiais que resultaram na prisão de\ntraficantes de drogas do Rio de Janeiro, entre eles Ernaldo Pinto de\nMedeiros, conhecido como “Uê”, e Márcio Nepomuceno dos Santos, vulgo\n“Marcinho VP”, ambos presos em 1996.\n\nEm 2001, foi convidada pelo chefe da Polícia Civil Álvaro Lins a assumir\no comando do serviço de inteligência da DRE. Nessa função, participou em\n2002 da prisão do traficante Elias Pereira da Silva, o “Elias Maluco”,\nacusado do assassinato do jornalista Tim Lopes. Em 2003, novamente\nconvidada por Álvaro Lins, assumiu o comando da Coordenadoria de\nInformações e Inteligência Policiais (Cinpol). Deixou essa função em\nagosto de 2005, quando assumiu a chefia da Divisão de Capturas da\nPolícia Interestadual do Rio de Janeiro (Polinter). Em novembro desse\nmesmo ano, saiu da Polinter e assumiu novamente a chefia da DRE. \n\nEm outubro de 2005 deixou o PDT e ingressou no Partido Popular\nSocialista (PPS), a convite da juíza Denise Frossard. Em junho de 2006\nlicenciou-se de suas funções na Polícia Civil e, em outubro, foi eleita\ndeputada federal pelo estado do Rio de Janeiro nessa legenda. Empossada\nem fevereiro de 2007, ocupou a primeira vice-presidência da Comissão\nPermanente de Segurança Pública e Combate ao Crime Organizado, foi\ntitular da Comissão Permanente de Meio Ambiente e Desenvolvimento\nSustentável, participou da comissão parlamentar de inquérito (CPI)\ncriada para investigar escutas telefônicas clandestinas e foi suplente\nda CPI organizada para apurar a violência urbana. Apresentou também dois\nprojetos de lei: o primeiro proibia o uso de dependências da Polícia\nCivil para custodiar presos, e o segundo propunha modificação no Código\nPenal com o objetivo de permitir a castração química de pedófilos\nreincidentes.\n\nEm 2009, recebeu o prêmio de Destaque Nacional em Desenvolvimento\nSocial, concedido pelo Instituto Ambiental Biosfera pelo apoio a\nprojetos e iniciativas direcionadas ao desenvolvimento social do país.\n\n  Publicou a autobiografia *Dura na queda* (2008).\n\n** **\n\n**FONTES**: MAGGESSI, M. *Dura na queda*; Portal da Assembléia\nLegislativa do Estado do Rio de Janeiro. Disponível em :\n\\<[http://www.alerj.rj.gov.br](http://www.alerj.rj.gov.br/)\\>; Portal da\nCâmara dos Deputados. Disponível em :\n\\<[http://www2.camara.gov.br](http://www2.camara.gov.br/)\\>; Portal da\ndep. fed. Marina Maggessi. Disponível em :\n\\<[http://www.marinamaggessi.com](http://www.marinamaggessi.com/)\\>;\nPortal do PPS. Disponível em :\n\\<[http://portal.pps.org.br\\>](http://portal.pps.org.br%3e/); Portal do\nTSE. Disponível em : \\<[http://www.tse.gov.br/\ninternet/index.html](http://www.tse.gov.br/%20internet/index.html)\\>;\nPortal Políticos do Brasil. Disponível em : \\<[http://www.politicos\ndobrasil.com.br](http://www.politicos%20dobrasil.com.br/)\\>.\n","ref":"","dic":"DHBB"}
