{"title":"MACHADO, Sibá","cargoss":["Senador"],"cargos_esp":[0],"datas_ini":[2003],"datas_fim":[2008],"estados":["AC"],"content":"**MACHADO, Sibá**\n\n\\* sen. AC 2003-2008\n\n                *Sebastião Machado Oliveira* nasceu em 24 de janeiro de\n1958 em União (PI).\n\n            Mudou-se para São Paulo em 1978 quando trabalhou como\ncobrador de ônibus. Pouco depois, transferindo-se para o Pará,\nempregou-se como agricultor. Filiou-se então ao Sindicato dos\nTrabalhadores Rurais de Prainha (PA), tendo sido ativista de um grupo de\njovens da igreja católica, na Prelazia do Xingu, também no Pará.\n\n                    Mudando-se para o Acre em 1986, se filiou ao Partido\ndos Trabalhadores (PT), passando a trabalhar na construção do partido na\nregião a partir das bases locais da Comissão Pastoral da Terra. Suas\natividades políticas se desdobraram na organização do Sindicato dos\nTrabalhadores Rurais do estado, filiado à Central Única dos\nTrabalhadores (CUT). Em 1991 foi eleito presidente da CUT, cargo para o\nqual foi re-eleito em 1994, ano em que se candidatou a deputado federal\npelo Acre, na legenda do PT, sem sucesso.\n\n                    Em 1996 tentou a prefeitura do município acreano de\nPlácido de Castro, quando mais uma vez não se elegeu. Dois anos mais\ntarde, em 1998, nas eleições estaduais, elegeu-se como primeiro suplente\nde deputado estadual pela legenda do PT do Acre. No ano seguinte foi\nindicado pelo então governador do estado Jorge Viana (1999-2003) para\nassumir a Secretaria Executiva de Extensão Rural e Garantia da Produção\nvisando aquecer e subsidiar a agricultura familiar na região.\n\n                Sibá Machado elegeu-se presidente estadual do PT no Acre\nem 2001 e em 2002 foi indicado como primeiro suplente da candidata do\npartido ao senado Marina da Silva. Marina elegeu-se então com cerca de\n157 mil votos.\n\n                Sibá Machado exerceria o mandato de senador de 4 de\nfevereiro de 2003 a 14 de maio de 2008, período no qual a senadora\nMarina da Silva licenciou-se para assumir o Ministério do Meio Ambiente\ndurante o governo Luís Inácio Lula da Silva (2003-2011). Durante este\nperíodo Machado assumiu a presidência do Conselho de Ética do Senado,\nquando Renan Calheiros, do Partido do Movimento Democrático Brasileiro\n(PMDB-AL), então presidente daquela Casa foi investigado por quebra de\ndecoro parlamentar, a partir de 6 de junho de 2007. O então relator do\nprocesso, Epitácio Cafeteira, do Partido Trabalhista Brasileiro\n(PTB-MA), inclinou-se pelo arquivamento do caso. A situação de Renan\nCalheiros, acusado de receber recursos de terceiros para pagamento de\ncontas pessoais, se agravou, porém, perante a pressão da cobertura\njornalística e da opinião pública. O relator Cafeteira pediu licença\nmédica por dez dias, o que fez com que Sibá Machado assumisse também a\nrelatoria do Conselho. Após patrocinar uma sucessão de adiamentos,\nalegando visar o aprofundamento das investigações, Sibá Machado cedeu à\npressão da oposição, liderada por senadores do Partido da Social\nDemocracia Braileira (PSDB), e do Democratas (DEM). Siba Machado\nrenunciou da presidência e da vaga no Conselho de Ética, sendo\nsubstituído por Leomar Quintanilha (PMDB-TO), aliado de Renan Calheiros.\n\n                Pouco tempo depois de deixar o Senado, em 10 de junho de\n2008, com o retorno da titular, Sibá Machado foi nomeado Assessor\nEspecial do Gabinete do Governador do Acre, Binho Marques (2007-2011),\ndo PT. Trabalhou na campanha para a prefeitura de Rio Branco do\ncandidato Raimundo Angelim (PT) que viria a ser eleito no pleito de\noutubro daquele ano.               \n\n                Siba Machado ocupou paralelamente o cargo de\nrepresentante de Rondônia no Conselho Administrativo do Consórcio\nEnergia Sustentável do Brasil, que visava gerenciar e fiscalizar a\nconstrução da usina de Jirau (RO). Essa nomeação, proposta pelo próprio\nPT e apoiada pelo senador Valdir Raupp de Matos (PMDB), causou\ncontrovérsia. Em primeiro lugar, pelo acúmulo de cargos e salário. Em\nsegundo lugar porque Siba fora nomeado representante de Rondônia mesmo\nsendo um quadro político de outro estado da Federação. A queixa formal\npartiu do senador Expedito Júnior, do Partido da República (PR-RO).\n\n                Sibá Machado formou-se em Geografia.\n\n                Casou-se com Rosali Scalabrin, com quem teve dois\nfilhos.\n\n**FONTES**: *Folha de S.Paulo* (online). Disponível em :\n\\<[http://folha.com.br](http://folha.com.br/)\\>. Acesso em : 08 set.\n2009; Portal do sen. Sibá Machado. Disponível em : \\<[http://www.senado.\ngov.br/web/senador/sibamachado/](http://www.senado.%20gov.br/web/senador/sibamachado/)\\>.\nAcesso em : 29 maio 2009; Portal do Senado Federal. Disponível em :\n\\<[http://www6.senado.gov.br](http://www6.senado.gov.br/)\\>. Acesso em :\n29 maio 2009; Portal  Repórter 24 horas. Disponível em :\n\\<[http://reporter24horas.blogspot.com/2009/\n02/siba-machado-tem-super-salario-no.html](http://reporter24horas.blogspot.com/2009/%2002/siba-machado-tem-super-salario-no.html)\\>.\nAcesso em : 29 maio 2009.\n\nontes: Portal do Senado\nFederal~~~~(~~~~[http://www6.senado.gov.br](http://www6.senado.gov.br/)~~~~,\nacessado em 29/05/2009),~~~~~~~~Portal\ndo~~~~senador~~~~Sib~~~~a~~~~Machado~~~~(~~~~[http://www.senado.gov.br/web/senador/sibamachado/](http://www.senado.gov.br/web/senador/sibamachado/)~~~~,\nacessado em 29/05/2009)~~~~,~~~~Portal~~~~do~~~~Repórter 24\nhoras~~~~(~~~~[http://reporter24horas.blogspot.com/2009/02/siba-machado-tem-super-salario-no.html](http://reporter24horas.blogspot.com/2009/02/siba-machado-tem-super-salario-no.html)~~~~,\nacessado em 29/05/2009)~~~~Portal~~~~Folha de\nS~~~~ão~~~~Paulo~~*~~~~*~~(~~~~[http://folha.com.br](http://folha.com.br/)~~~~,\nacessado em 08/09/2009) .~~\n\n","ref":"","dic":"DHBB"}
