{"title":"MAGALHÃES, Paulo","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1999],"datas_fim":[0],"estados":["BA"],"content":"**MAGALHÃES, Paulo**\n\n\\*dep. fed. BA 1999-.\n\n \n\n*Paulo Sérgio Paranhos de Magalhães*nasceu em Salvador no dia 28 de\nnovembro de 1952, filho de Ângelo Mário Peixoto Magalhães e Amália\nAugusta Paranhos de Magalhães. Seu pai foi deputado federal e\nconstituinte pela Bahia, e seu tio, Antônio Carlos Magalhães, foi\ngovernador e senador pela Bahia, além de ministro das Comunicações, no\nGoverno José Sarney (1985-1990).\n\nPaulo Magalhães iniciou sua vida pública em 1990, quando se elegeu\ndeputado estadual pela Bahia, na legenda do Partido da Frente Liberal\n(PFL). Iniciou seu mandato em fevereiro de 1991 e nas eleições de 1994\nreelegeu-se ao cargo, na mesma legenda, iniciando novo mandato em\nfevereiro de 1995.\n\nNo pleito de 1998, elegeu-se deputado federal pelo estado da Bahia, na\nlegenda do PFL, deixou a Assembléia Legislativa do Estado ao final do\nseu mandato e, em fevereiro de 1999, assumiu suas funções na Câmara dos\nDeputados. Durante esta legislatura, foi vice-líder do PFL na Câmara. Em\n2000, foi titular do Grupo de Trabalho da Transposição do Rio São\nFrancisco, organizado na Câmara dos Deputados com o objetivo de debater\no projeto do governo federal e de buscar alternativas orçamentárias para\nviabilizar a sua realização.\n\nEm 2002 tornou-se titular da Comissão Parlamentar de Inquérito (CPI)\ndestinada a investigar a aplicação dos recursos da Contribuição\nProvisória sobre Movimentação Financeira (CPMF). Segundo o autor do\nrequerimento de criação da CPI, deputado federal Pompeo de Matos, do\nPartido Democrático Trabalhista (PDT), a necessidade de empreender esta\ninvestigação pautava-se na desconfiança de que o governo federal\nestivesse utilizando as verbas para outros fins que não o custeio e a\nmelhoria do sistema público de saúde.\n\nNo pleito de 2002, Paulo Magalhães reelegeu-se deputado federal na\nlegenda do PFL e iniciou seu novo mandato em fevereiro de 2003. Nesta\nlegislatura, ingressou como titular na Comissão Permanente de\nConstituição e Justiça e de Cidadania .\n\nNo pleito de 2006 reelegeu-se para o seu terceiro mandato consecutivo na\nCâmara dos Deputados, na legenda do PFL, e iniciou seu novo mandato em\nfevereiro de 2007.\n\nCursou a Escola de Administração de Empresas da Bahia e especialização\nem Administração Hospitalar nos Estado Unidos da América, na\nUniversidade de Nova Iorque.\n\n \n\n**FONTE**: Portal da Câmara dos Deputados. Disponível em :\n\\<[http://www2.camara. gov.br]((http:/www2.camara.%20gov.br)\\>. Acesso\nem : 09 dez. 2009.\n","ref":"","dic":"DHBB"}
