{"title":"MAGALHÃES NETO, Antônio Carlos","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2003],"datas_fim":[0],"estados":["BA"],"content":"**MAGALHÃES NETO, Antônio Carlos**\n\n\\***dep. fed. BA 2003**-\n\n \n\n                *Antonio Carlos Peixoto de Magalhães Neto*, conhecido\ntambém como ACM Neto, ** **nasceu em 26 de janeiro de 1979, na cidade de\nSalvador (BA), filho de Antonio Carlos Peixoto de Magalhães Júnior e\nMaria do Rosário Vianna de Magalhães. Seu avô, Antônio Carlos Magalhães,\nfoi uma das maiores lideranças políticas do país no quarto final do\nSéculo XX e primeira década do seguinte, tendo ocupado os cargos de\ngovernador, senador e deputado federal pela Bahia, além de ter sido\nministro das Comunicações no Governo de José Sarney (1985-1990). Seu pai\nfoi também senador pela Bahia, e seu tio, Luis Eduardo Magalhães, foi\nconstituinte e deputado federal, também pela Bahia, nas décadas de 1980\ne 1990.\n\n                Filiou-se ao Partido da Frente Liberal (PFL) em 1999,\nainda antes de se formar em Direito pela Universidade Federal da Bahia\n(UFBA), em 2001.\n\n                No período de 1999 a 2002, foi assessor na Secretaria de\nEducação do Estado da Bahia, em Salvador, na gestão do governador César\nBorges (1998-2002), e foi presidente da Diretoria Estadual do PFL Jovem\n(BA). Ainda no ano de 1999, foi presidente e vice-presidente da\nDiretoria Nacional do PFL Jovem.\n\n                Em 2002, concorreu e foi eleito deputado federal na\nlegenda do PFL.\n\n                Na Câmara, foi vice-líder do PFL, em 2003, e destacou-se\ncomo membro da oposição, um dos mais ativos e agressivos investigadores,\nalém de atuar como sub-relator de Fundos de Pensão da Comissão\nParlamentar Mista de Inquérito (CPMI) dos Correios, umas das três que\nforam instaladas, em 2005, para investigar o envolvimento de\nparlamentares da base aliada do governo Luís Inácio Lula da Silva\n(2003-2007) num esquema de compra de votos, conhecido como escândalo do\nmensalão. Neste esquema, os parlamentares receberiam propinas em troca\nde votos favoráveis a projetos de interesse do governo. A CPMI dos\nCorreios teve como ponto de partida a denúncia de um esquema de\ncorrupção naquele órgão público, comandado por pessoas nomeadas pelo\nentão presidente nacional do Partido Trabalhista Brasileiro (PTB),\nRoberto Jefferson (RJ). Em reação a tais acusações, Jefferson denunciou\na existência do “mensalão” em entrevista, o que deu ensejo ao escândalo\ne às investigações conseqüentes. No relatório final da sub-relatoria de\nFundos de Pensão da CPMI dos Correios, ACM Neto pediu o indiciamento de\n49 pessoas que estariam envolvidas com fundos de pensão ou com entidades\nfinanceiras responsáveis pelo desvio de mais de R\\$ 700 milhões dos\nfundos de pensão de empresas estatais, no período de 2000 a  2005. Neste\nrelatório, ACM Neto pediu ainda ao Ministério Público Federal que fossem\ninvestigados contratos de patrocínio celebrados entre a Telemar e a\nempresa Gamecorp, da qual o filho do presidente Lula, Fábio Luis Lula da\nSilva (o Lulinha), era um dos sócios.\n\nNa legislatura 2003-2007, ACM Neto foi ainda titular da comissão de\nConstituição e Justiça e de Cidadania.\n\nObteve novo mandato de deputado federal nas eleições de 2006. Entre 2007\ne 2008 foi o primeiro-vice-líder do Democratas (DEM), legenda que\nsubstituiu então o PFL, e, entre fevereiro de 2007 e fevereiro de 2008\nfoi líder do novo partido. Foi também segundo vice-presidente e\ncorregedor da Mesa Diretora da Casa, e titular das comissões permanentes\nde Ciência e Tecnologia, Comunicação e Informática, de Constituição e\nJustiça e de Cidadania; de Constituição e Justiça e de Redação e, de\nRelações Exteriores e de Defesa Nacional.\n\n                Nas eleições de 2008, ACM Neto concorreu, na legenda do\nDEM, à prefeitura de Salvador, não chegando a disputar o segundo turno\ndo pleito. O vencedor foi o então prefeito João Henrique, do Partido do\nMovimento Democrático Brasileiro (PMDB), reeleito com o apoio do DEM no\nsegundo turno das eleições.\n\n                ACM Neto casou-se com a médica Lídia Salles de\nMagalhães, com quem teve uma filha.\n\n \n\n**FONTES**: *Globo* (online) 02 nov. 2005; 10 ago. 2007; 06 out. 2008.\nDisponível em : \\<[http://oglobo.globo.com](http://oglobo.globo.com)\\>.\nAcesso em : 24 out. 2009; Portal da Câmara dos Deputados. Disponível em\n: \\<http://[www.camara.gov.br](http://www.camara.br/);\\>. Acesso em : 05\nout. 2009;Portal do dep. fed. ACM Neto. Disponível em :\n\\<[http://www.acmneto.com.br](http://www.acmneto.com.br/);\\>. Acesso em\n: 10 nov. 2009.\n","ref":"","dic":"DHBB"}
