{"title":"MAGELA, Geraldo","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[2007,1999],"datas_fim":[0,2003],"estados":["DF","DF"],"content":"**MAGELA, Geraldo**\n\n\\*dep.fed. DF 1999-2003 e 2007-\n\n \n\n                *Geraldo Magela Pereira* nasceu em Patos de Minas (MG)\nem 26 de dezembro de 1956, filho de Geraldo Pereira de Castro e de\nFrancisca Escolástica Pereira.\n\n                Começou a trabalhar ainda na infância, como aprendiz de\nsapateiro, entregador de pão, engraxate e auxiliar de escritório. Em\n1976, foi aprovado em concurso para o Banco do Brasil.\n\nNo final da década de 1970, foi transferido para Brasília e aproximou-se\ndo movimento sindical dos bancários, tendo sido membro da Comissão de\nBase e do Sindicato dos Bancários de Brasília. Em 1980, foi um dos\nfundadores do Partido dos Trabalhadores (PT) e da tendência Alternativa\nSindical. Em 1984, elegeu-se presidente do partido no Distrito Federal,\ncargo que ocuparia até 1987, e passou a compor o quadro da executiva\nnacional do PT. Ainda em 1984 participou da criação da Central Única dos\nTrabalhadores (CUT). De 1988 a 1989 exerceu a função de tesoureiro\nnacional do PT.\n\nEm outubro de 1990 elegeu-se deputado distrital constituinte na legenda\ndo PT, exercendo a liderança da bancada do partido durante o ano de\n1994.  Nas eleições de outubro de 1994 foi reeleito. Presidiu a casa de\n1995 a 1996 e, entre outras iniciativas, promoveu sessões externas em\nvárias regiões administrativas, programas de participação popular e a\naprovação do Código de Ética e Decoro Parlamentar. Em razão de sua\natividade parlamentar, fundou e foi o primeiro presidente da União\nNacional dos Legislativos Estaduais (Unale), função que exerceu até\n1997. Foi também tesoureiro da entidade de 1996 a 1998. Nessa\nlegislatura, participou como membro titular da Comissão de Constituição\ne Justiça e de Cidadania e foi ainda terceiro-vice-presidente da\nComissão da Prorrogação da Contribuição Provisória de Movimentação\nFinanceira (CPMF). Em 1997 liderou a bancada do governo Cristovam\nBuarque (1994-1998) na Câmara Legislativa do Distrito Federal. Em\nseguida licenciou-se do mandato e assumiu a Secretaria da Habitação e\nDesenvolvimento Urbano do Distrito Federal, até abril de 1998.\n\nNas eleições de outubro desse ano, elegeu-se deputado federal pelo\nDistrito Federal na legenda do PT. Assumindo sua cadeira em fevereiro de\n1999, participou como membro titular da Comissão de Constituição e\nJustiça e de Redação, foi vice-líder do partido até 2001 e, de 2000 a\n2001, presidiu a Confederação Parlamentar das Américas (Copa). Ainda em\n2001 foi eleito secretário-geral do PT. Nas eleições de outubro de 2002\nconcorreu ao governo do Distrito Federal pela legenda petista, mas foi\nderrotado no segundo turno por Joaquim Roriz, do Partido do Movimento\nDemocrático Brasileiro (PMDB), por uma diferença pouco maior do que 1%\ndos votos válidos. Deixou a Câmara dos Deputados em janeiro de 2003, ao\nfinal do mandato.\n\nEm março de 2005 foi nomeado presidente do Banco Popular, porém deixou o\ncargo três meses depois para concorrer a uma vaga na Câmara nas eleições\nde outubro de 2006. Novamente foi eleito deputado federal pelo Distrito\nFederal na legenda do PT. Empossado em fevereiro de 2007, assumiu mais\numa vez a vice-liderança do partido e integrou como membro titular a\nComissão de Constituição e Justiça e de Cidadania, e a Comissão de\nFinanças e Tributação (CFT). Foi também vice-presidente da Frente\nParlamentar em Defesa da Cultura e membro da Comissão Executiva da\nAgenda 21.\n\n                Casou-se com Maria do Socorro Aquino Custódio.\n\n \n\n**FONTES**: *Folha de S.Paulo* (online) 11 jul. 2005 e 16 maio 2008.\nDisponível em :\n\\<[http://www1.folha.uol.com.br](http://www1.folha.uol.com.br/)\\>;\nPortal CLDF. Disponível em : \\<http://www.cl.df. gov.br/cldf\\>; Portal\nda Câmara dos Deputados. Disponível em : \\<http://www2.camara. gov.br\\>;\nPortal do dep. fed. Magela. Disponível em :\n\\<[http://www.magela13.com.br/\nindex.php?option=com\\_content&task=view&id=30&Itemid=76](http://www.magela13.com.br/%20index.php?option=com_content&task=view&id=30&Itemid=76)\\>.\nAcesso em : 18 maio  2009.\n\n \n\n \n\n \n\n \n\n \n","ref":"","dic":"DHBB"}
