{"title":"MAIA, Rodrigo =============","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1999],"datas_fim":[0],"estados":["RJ"],"content":"MAIA, Rodrigo\n=============\n\n\\* dep. fed. RJ 1999-\n\n**** \n\nRodrigo Felinto Ibarra Epitácio Maia nasceu em Santiago do Chile no dia 12 de junho de 1970, filho de César Epitácio Maia e de Mariangeles Ibarra Maia. Seu pai, economista e político carioca, foi secretário de governo de Leonel Brizola (1983-1986), constituinte em 1987-1988, deputado federal entre 1987 e 1992, e três vezes prefeito da cidade do Rio de Janeiro: de 1993 a 1997, de 2001 a 2004 e de 2005 a 2008.\n---------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------------\n\n                Viveu no Chile até os três de idade em razão do exílio\nde seu pai, que se opunha ao regime militar no Brasil (1964-1985). Com a\nvolta da família ao país, foi criado no Rio de Janeiro. Cursou o ensino\nfundamental e médio no tradicional Colégio Santo Agostinho e em 1989\ningressou no curso de economia da Faculdade Cândido Mendes, que não\nchegou a concluir. Começou a trabalhar em 1990 como analista financeiro\nno Banco BMG. Em 1993, tornou-se analista financeiro do Banco Icatu,\nonde trabalhou até 1997, quando iniciou sua trajetória na vida pública.\n\nEm 1996 participou da campanha de Luís Paulo Conde para a prefeitura do\nRio de Janeiro – candidatura lançada por seu pai, então prefeito da\ncidade. Com a vitória de Conde e sua posse em 1997, foi nomeado\nsecretário municipal de Governo. Filiado ao Partido da Frente Liberal\n(PFL), desincompatilizou-se do cargo em abril de 1998 para se candidatar\na deputado federal pelo estado do Rio de Janeiro pleito de outubro.\nEleito com 96.385 votos, a segunda maior votação do partido no estado,\niniciou o mandato em fevereiro de 1999. Pouco depois deixou o PFL e\ningressou no Partido Trabalhista Brasileiro (PTB). Retornou, no entanto,\nàs fileiras do PFL em 2001.\n\nDurante a legislatura presidiu a Comissão de Trabalho, Administração e\nServiço Público e integrou a base de apoio do segundo governo do\npresidente Fernando Henrique Cardoso (1999-2002). Nas votações\nconstitucionais propostas por esse governo, votou a favor da Lei de\nResponsabilidade Fiscal, que estabelecia limites de gastos para União,\nestados e municípios, e da prorrogação da Contribuição Provisória sobre\nMovimentação Financeira (CPMF), criada anos antes para incrementar o\nfinanciamento do setor de Saúde.\n\nNas eleições de outubro de 2002, foi reeleito com mais de 117 mil votos,\nnovamente o segundo mais votado do PFL no estado do Rio de Janeiro.\nAssumiu o novo mandato em fevereiro de 2003 e, como primeiro vice-líder\ndo partido, atuou na oposição ao governo do presidente Luís Inácio Lula\nda Silva (2003-). Essa orientação fez com que, assim como sua bancada,\nnão estivesse presente em votações de peso e de interesse do governo ou\nvotasse contra as propostas encaminhadas ao Congresso pelo Executivo.\nFoi o que ocorreu no segundo turno da votação da reforma da previdência,\nsob a alegação de que a taxação dos servidores inativos – como\npreconizava a proposta do governo enviada aos deputados – feria direitos\nadquiridos. Postura idêntica foi adotada na votação da reforma\ntributária.\n\nDestacou-se também nas comissões parlamentares de inquérito (CPIs)\ncriadas ao longo do primeiro governo Lula. Em junho de 2003, assumiu a\nvice-presidência da CPI do Banestado (Banco do Estado do Paraná),\ndestinada a investigar um suposto esquema de lavagem de dinheiro que\nteria movimentado 30 bilhões de dólares entre 1996 e 1999. Já no início\nde 2004, apresentou requerimento à Mesa da Câmara para que o então\nministro da Casa Civil, José Dirceu, do Partido dos Trabalhadores (PT),\nconsiderado o “homem forte” do governo Lula, fosse ouvido pelos\nparlamentares em face das acusações que recaíram sobre seu assessor\nWaldomiro Diniz, referentes a uma suposta intermediação feita por ele\nentre candidatos que assessorava e “bicheiros” da contravenção, para a\nobtenção de recursos financeiros para as campanhas.\n\nEm fevereiro de 2005, tornou-se líder do PFL na Câmara dos Deputados. Em\nmaio, ante a novas denúncias feitas pela revista *Veja* sobre a\nexistência de um suposto esquema de corrupção na Empresa Brasileira de\nCorreios e Telégrafos (ECT), articulou junto à liderança do Partido da\nSocial Democracia Brasileira (PSDB), também da oposição, a criação da\nCPI dos Correios. A ECT encontrava-se então sob a influência do PTB, da\nbase aliada do governo. Segundo a denúncia, o presidente nacional do\npartido, deputado Roberto Jefferson, seria o principal responsável pelo\nesquema de pagamento de propina em troca de favorecimento a empresas em\nprocessos licitatórios da estatal.\n\nIsolado e diante da forte repercussão do episódio, Roberto Jefferson\ndenunciou à imprensa ter conhecimento de outro esquema de corrupção,\ncujo mentor seria o ministro José Dirceu, que envolveria altos escalões\ndo governo e consistiria no pagamento de “mesadas” a deputados da base\naliada em troca de apoio político. Também nesse episódio, que ficou\nconhecido como o “escândalo do mensalão”, Rodrigo Maia teve importante\natuação, tanto no processo de investigação da CPI quanto na exploração,\ncom presença constante na imprensa, de fatos políticos que emergiam\ncontra o governo. Sua intensa participação no processo rendeu, no mês de\njulho, pedidos de cassação do seu mandato protocolados por quatro\ndeputados do PT. Eles o acusavam de quebra de decoro parlamentar, em\nface do que consideravam ser sensacionalismo e imputação precipitada de\nculpa por parte do deputado, que os acusara de terem sido beneficiários\ndo esquema do “mensalão” com base em uma lista do Conselho de Controle\nde Atividades Financeiras (COAF). O documento revelava a movimentação\nfinanceira dos quatro deputados e de seus assessores junto a uma das\ninstituições bancárias supostamente utilizadas pelo esquema. No\nepisódio, Maia recebeu críticas até mesmo de parlamentares aliados. Ao\nmesmo tempo, constatou-se que, tal como os deputados que acusava,\nfuncionários do seu gabinete também constavam na lista.\n\nAinda nessa legislatura, integrou a Comissão de Finanças e Tributação, a\nComissão de Fiscalização Financeira e Controle, a Comissão de Legislação\nParticipativa, a Comissão de Relações Exteriores e de Defesa Nacional,\nalém da Comissão de Constituição e Justiça, considerada a mais\nimportante da Câmara.\n\nNas eleições de 2006, conquistou pela terceira vez consecutiva o mandato\nde deputado federal. Foi o candidato mais votado do PFL no Rio, tendo\nobtido 235.111 votos. Em março de 2007, um mês após ser empossado, o\nMinistério Público Eleitoral no Rio de Janeiro entrou com recurso no\nTribunal Superior Eleitoral (TSE) contra sua diplomação, por abuso de\npoder político supostamente praticado por seu pai, então prefeito do\nRio, em favor de sua candidatura. O processo teve resultado favorável ao\nparlamentar.\n\nAinda em março, assumiu a presidência nacional do PFL com a tarefa de\npromover uma renovação do partido, que perdera espaço político nos\núltimos anos. O processo refletiu uma disputa interna pelo controle da\nlegenda entre os senadores Jorge Bornhausen – articulador principal da\n“refundação” do partido e da ascensão de Maia ao seu comando máximo – e\nAntônio Carlos Magalhães. Um dos resultados foi a mudança de nome do\npartido, que passou a se chamar Democratas (DEM), com o propósito\ndeclarado de caminhar para uma posição política de “centro”. Maia foi\napontado com uma das novas lideranças do recém-fundado DEM, devido\nprincipalmente a seu desempenho na condução do partido, na oposição,\ndurante o primeiro governo Lula.\n\nNo segundo semestre de 2007, com a aproximação da votação no Congresso\nda prorrogação da CPMF, encaminhada pelo governo para apreciação,\npronunciou-se contra a continuidade do tributo, mantendo a posição de um\ndos principais articuladores da oposição ao governo na casa. Seu partido\nliderou a campanha “Xô CPMF”, mas não conseguiu impedir a vitória da\nsituação na Câmara, no mês de outubro. Dois meses mais tarde, no\nentanto, a oposição conseguiu barrar o projeto no Senado. Em maio de\n2008, contudo, em meio à tentativa de aprovação da emenda 29, que\ngarantiria fontes de recursos regulares para a Saúde, o governo tentou\nrecriar a CPMF com o nome de Contribuição Social da Saúde (CSS).\nInicialmente a oposição conseguiu obstruir a votação, e por três vezes\nseguidas a base aliada do governo foi forçada a adiá-la. Porém, no dia\n11 de junho, a Câmara aprovou o texto base da emenda e a recriação do\ntributo, com placar apertado favorável ao governo. Maia votou contra,\nmas o governo saiu vitorioso na Câmara, e o projeto seguiu para o Senado\nFederal. Articulada, a oposição, mais uma vez, impôs ao governo uma\nderrota, obrigando a base aliada a não retomar de imediato a votação no\nSenado.\n\nEm abril de 2009, uma reportagem do jornal *Folha de S. Paulo*denunciou\no uso indevido, por deputados e senadores, das cotas de passagens aéreas\ndestinadas aos parlamentares em benefício de parentes e apadrinhados,\npara viagens particulares com destinos nacionais e internacionais. A\n“farra das passagens”, como ficou conhecido o episódio, atingiu Rodrigo\nMaia. Nomes de familiares seus constavam na lista de bilhetes aéreos\nemitidos obtida pela reportagem. Questionado, afirmou tratar-se de\nviagens em que “trabalho e passeio coincidiram”.\n\nAo longo da legislatura, foi presidente da Comissão de Trabalho,\nAdministração e Serviço Público e integrou, como membro titular, a\nComissão de Constituição e Justiça e de Redação, a Comissão de\nLegislação Participativa, a Comissão de Finanças e Tributação, a\nComissão de Seguridade Social e Família e a Comissão de Ciência e\nTecnologia, Comunicação e Informática. Atuou também em comissões\nespeciais da Câmara destinadas a debater assuntos como o sistema\nfinanceiro e tributário e as parcerias público-privadas (PPPs).\n\nCasou-se com Patrícia Vasconcelos, com quem teve três filhas.\n\n \n\n**FONTES**: Congresso em Foco. Disponível em :\n\\<[http://congressoemfoco.ig.com.br/](http://congressoemfoco.ig.com.br/)\\>;\nCURRIC. BIOG.; *Folha de S.Paulo* (online) 18, 25 jun. e  05, 22 ago.\n2003; 17 fev. e 09 mar. 2004; 19 jan., 17,18 maio, 09 jun.,  05, 14, 17,\n20 jul. 2005; 04 set. e 14 out. 2006; 02,08 fev., 02, 05, 12 e 26 mar.,\n14 ago., 26 set., 10 out. e 13 dez.2007; 19 abr., 27 maio, 04,11 jun. e\n15 out. 2008; 20 jul. 2009. Disponível em :\n\\<[http://www1.folha.uol.com.br](http://www1.folha.uol.com.br/)\\>;\nPortal da Câmara dos Deputados. Disponível em :\n\\<[http://www2.camara.gov.br/%20deputados](http://www2.camara.gov.br/%20deputados)\\>;\nPortal do Democratas. Disponível em :\n\\<[http://www.democratas.org.br/](http://www.democratas.org.br/)\\>;\nPortal do dep. fed. Rodrigo Maia. Disponível em :\n\\<[http://www.rodrigomaia.com.br/](http://www.rodrigomaia.com.br/)\\>.\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n","ref":"","dic":"DHBB"}
