{"title":"MANNATO,Carlos","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2003],"datas_fim":[0],"estados":["ES"],"autor":[0],"content":"**MANNATO,****C****arlos**\n\n\\* dep. fed. ES 2003-\n\n \n\n \n\n*               **Carlos Humberto Mannato***nasceu em Alegre (ES),**no\ndia 07 de agosto de 1957, filho de Hélio José Mannato e Thereza Buteri\nMannato.\n\n                Médico ginecologista pós-graduado em Medicina do\nTrabalho, em Colposcopia e em Administração Hospitalar, atuou em\ndiversas instituições de saúde antes de ingressar na carreira política.\nEm 1987, ano em que se tornou membro do Sindicato dos Médicos e da\nAssociação Médica capixabas, passou a integrar o corpo docente da Escola\nde Medicina da Santa Casa de Misericórdia de Vitória (ES) e foi médico\ndo Instituto Estadual de Saúde Pública. De 1989 a 1991 foi Diretor\nClínico do Hospital Dorio Silva, na cidade da Serra (ES). Do mesmo\nhospital foi Diretor-Geral entre 1992 e 1993, ano em que se tornou\nDiretor da Rede Hospitalar da Prefeitura Municipal da Serra. Em 1994\natuou como membro do Conselho Municipal de Saúde da cidade. Nesse mesmo\nano filiou-se ao Partido da Social Democracia Brasileira (PSDB), além de\nter assumido cargo de diretoria na Clínica do Hospital Metropolitano em\nVitória, instituição da qual também foi Diretor-Presidente entre 1997 e\n2000.\n\n                Em 2001 filiou-se ao Partido Democrático Trabalhista\n(PDT) e passou a integrar o  Diretório Municipal do PDT serrano. Nesse\nmesmo ano começou a atuar como Secretário Municipal de Serviços da\nprefeitura da Serra, cargo em que permaneceu até 2002, quando se\ncandidatou a deputado federal, sendo eleito com 56.219 votos. Em 2003,\nquando foi escolhido vice-líder de seu partido, tomou posse na Câmara\ndos Deputados, onde passou a integrar a chamada “bancada evangélica”. No\ndecorrer do ano atuou também como titular da Comissão Parlamentar de\nInquérito (CPI) que investigou as atividades da Centralização de\nServiços dos Bancos S/A (SERASA) e concluiu não ter havido ilegalidade\nnas ações da empresa.  Além disso, integrou a comissão especial criada\npara analisar projeto de emenda constitucional (PEC) que propunha a\ncoincidência de mandatos de prefeitos e vereadores com os de outros\ncargos eletivos.\n\n                Em abril de 2004 tornou-se membro da CPI que investigou\nepisódios de tráfico de órgãos humanos. Após seis meses de inquérito a\ncomissão parlamentar decidiu pelo pedido de indiciamento de 30 pessoas\nacusadas de participação em quadrilhas internacionais de tráfico de\nórgãos. O relatório produzido pela CPI revelou a falta de condições para\nrealização de transplantes de órgãos e apontou a negligência das leis\ncomo a principal causa desse problema no Brasil.\n\n                Em 2005 foi reeleito vice-líder do PDT e tornou-se\ntitular da comissão permanente de Seguridade Social e Família na Câmara.\nEm maio passou a presidir comissão especial destinada a proferir parecer\nsobre a PEC criada para evitar o nepotismo no serviço público.\n\n                No pleito de outubro de 2006 candidatou-se a novo\nmandato na Câmara e foi reeleito, com 52.363 votos. Ao tomar posse do\nsegundo mandato, em fevereiro de 2007, tornou-se titular de outras duas\ncomissões permanentes: Finanças e Tributação, e  Fiscalização Financeira\ne Controle. Em abril de 2008 tornou-se membro da comissão especial que\nanalisou e aprovou para votação em plenário o texto-base de projeto de\nreforma tributária.\n\n \n\n*Luciana Pinheiro*\n\n \n\nFONTES: Portal da Câmara dos Deputados\n([http://www2.camara.gov.br/](http://www2.camara.gov.br/); acessado em\n29/01/2009); Portal Globo\n([http://g1.globo.com/Noticias](http://g1.globo.com/Noticias), acessado\nem 02/02/2009); Portal do Jornal *Correio do\nBrasil*([http://www.correiodobrasil.com.br/](http://www.correiodobrasil.com.br/);\nacessado em 01/02/2009); Portal do Jornal *Folha de São\nPaulo*([http://www.folha.uol.com.br/](http://www.folha.uol.com.br/);\nacessado em 02/02/2009); Portal do Jornal *O*Globo\n([http://oglobo.globo.com/](http://oglobo.globo.com/); acessado em\n02/02/2009); Portal do Tribunal Regional Eleitoral do Espírito Santo\n                    ([http://www.tre-es.gov.br/](http://www.tre-es.gov.br/);\nacessado em 01/02/2009).\n","ref":"FONTES: Portal da Câmara dos Deputados\n([http://www2.camara.gov.br/](http://www2.camara.gov.br/); acessado em\n29/01/2009); Portal Globo\n([http://g1.globo.com/Noticias](http://g1.globo.com/Noticias), acessado\nem 02/02/2009); Portal do Jornal *Correio do\nBrasil*([http://www.correiodobrasil.com.br/](http://www.correiodobrasil.com.br/);\nacessado em 01/02/2009); Portal do Jornal *Folha de São\nPaulo*([http://www.folha.uol.com.br/](http://www.folha.uol.com.br/);\nacessado em 02/02/2009); Portal do Jornal *O*Globo\n([http://oglobo.globo.com/](http://oglobo.globo.com/); acessado em\n02/02/2009); Portal do Tribunal Regional Eleitoral do Espírito Santo\n                    ([http://www.tre-es.gov.br/](http://www.tre-es.gov.br/);\nacessado em 01/02/2009).\n","dic":"DHBB"}
