{"title":"MALDANER, Celso","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2007],"datas_fim":[0],"estados":["SC"],"content":"**MALDANER****, Celso**\n\n\\*dep. fed. SC 2007-\n\n \n\n*Celso Maldaner*nasceu em Chapecó (SC) no dia 30 de agosto de 1953,\nfilho de Andréas Maldaner e de Érica Maldaner. Seu irmão, Casildo\nMaldaner, foi deputado estadual (1975-1983), deputado federal\n(1983-1986), vice-governador (1987-1990), governador (1990-1991) e\nsenador (1995-2007) por Santa Catarina.  \n\nEm 1977, formou-se em ciências políticas e econômicas na Faculdade de\nCruz Alta. Posteriormente, fez pós-graduação em administração pública na\nUniversidade Federal de Santa Catarina (UFSC).\n\nAinda na década de 1970, atuou em prol da redemocratização, militando no\nMovimento Democrático Brasileiro (MDB). Com a extinção do bipartidarismo\ne a reorganização partidária, filiou-se ao Partido do Movimento\nDemocrático Brasileiro (PMDB), continuador do MDB. Nas primeiras\neleições diretas após o regime militar instaurado em março de 1964,\nrealizadas em novembro de 1982, elegeu-se prefeito de Maravilha na\nlegenda do PMDB. Tomou posse em janeiro do ano seguinte e deixou a\nprefeitura no final do mandato em dezembro de 1985.\n\nEmpresário, de 1990 a 1992 foi diretor comercial da empresa FM Pneus,\nfunção que tornaria a ocupar de 1998 a 2000.  Nas eleições municipais de\noutubro de 1992, foi novamente eleito prefeito de Maravilha na legenda\npeemedebista. Empossado em janeiro seguinte, presidiu a Associação dos\nMunicípios do Oeste de Santa Catarina (Amosc) de 1994 a 1995. Após o\nfinal do mandato em dezembro de 1996, dedicou-se às suas atividades\nempresariais. Reeleito pela terceira vez prefeito de Maravilha na\nlegenda do PMDB em outubro de 2000, tomou posse em janeiro seguinte e\npresidiu a Associação dos Municípios do Entre-Rios (Amerios). Deixou o\ncargo em março de 2003 e assumiu a Secretaria de Estado do\nDesenvolvimento Regional, na gestão de Luís Henrique da Silveira\n(2003-2006).\n\nNa eleição de outubro de 2006, elegeu-se deputado federal por Santa\nCatarina na legenda do PMDB. Tomou posse em fevereiro seguinte e, em\nmeados de março, foi designado vice-líder do bloco partidário que reuniu\no PMDB, o Partido Trabalhista Brasileiro (PTB), o Partido Social Cristão\n(PSC) e o Partido Trabalhista Cristão (PTC). Participou da Comissão\nPermanente de Agricultura, Pecuária, Abastecimento e Desenvolvimento\nRural e, em dezembro de 2007, votou a favor da continuação da\nContribuição Provisória sobre Movimentação Financeira (CPMF) proposta\npelo governo de Luís Inácio Lula da Silva (2003-), que foi rejeitada\npelo Senado. Foi ainda presidente do Conselho de Desenvolvimento\nRegional, ligado à Secretaria de Estado do Desenvolvimento Regional.\n\nCasou-se com Rose Maldaner.\n\n \n\n**FONTES**: Congresso em Foco. Disponível em :\n\\<[http://congressoemfoco.ig.com.br/\nNoticia.aspx?id=16670](http://congressoemfoco.ig.com.br/%20Noticia.aspx?id=16670)\\>.\nAcesso em : 10 ago. 2009; Portal da Câmara dos Deputados. Disponível em\n:\n\\<[http://www2.camara.gov.br/internet/deputados/biodeputado/index.html?\nnome=CELSO+MALDANER&leg=53](http://www2.camara.gov.br/internet/deputados/biodeputado/index.html?%20nome=CELSO+MALDANER&leg=53)\\>.\nAcesso em : 10 ago. 2009.\n","ref":"","dic":"DHBB"}
