{"title":"MARQUES, Binho","cargoss":["Governador de estado ou do Distrito Federal"],"cargos_esp":[0],"datas_ini":[2007],"datas_fim":[0],"estados":["AC"],"content":"**MARQUES, Binho**\n\n\\*gov. AC 2007-\n\n*Arnóbio Marques de Almeida Júnior*, conhecido como\nBinho Marques, nasceu em São Paulo em 29 de outubro de 1962, filho de\nArnóbio Marques de Almeida e Clélia Fecury Marques de Almeida.\n\n De família tradicional do Acre, por parte de mãe, Binho\npassou a residir em Rio Branco, capital do Estado, em 1968. Fez estudos\nuniversitários de História, tendo participado do movimento estudantil.\nFormou-se em 1985.. Participou da fundação do Centro de Trabalhadores da\nAmazônia (CTA), em 1983, entidade de assessoria e suporte à criação do\nConselho Nacional dos Seringueiros, durante o período de demarcação das\nReservas Extrativistas.\n\n Foi secretário municipal da pasta de Educação durante o\nmandato de Jorge Viana (1993-1996), do Partido dos Trabalhadores (PT),\ncomo prefeito de Rio Branco. De 1999 a 2002 foi secretário estadual da\nEducação em outra gestão de Jorge Viana, agora eleito no governo do Acre\n(1999-2003). Em 2002 integrou, como candidato a vice-governador, a chapa\nde Jorge Vianna, reeleito com 63,58% dos votos válidos. Nesta nova\ngestão, Binho Marques acumulou as pastas da Secretaria de Estado da\nEducação e da Secretaria de Desenvolvimento Humano e Inclusão Social.\n\n Foi eleito governador do Acre em outubro de 2006, na\nlegenda do PT, com 53% dos votos válidos, tendo como vice-governador\nCésar Messias, do Partido Progressista (PP).\n\nCursou Pós-Graduação em História Econômica da Amazônia, fez curso de\nFormação e Desenvolvimento de Executivos pela Universidade Corporativa\nBanco do Brasil, e mestrado em Educação, na área de gestão e\nplanejamento, na Universidade Federal do Rio de Janeiro (UFRJ).\n\n Casou-se com Simony D´Ávila, com quem teve dois filhos.\n\n\n\n**FONTES**: Portal CTA – Centro dos Trabalhadores da Amazônia.\nDisponível em :\n\\<[http://www.cta-acre.org/pag\\_historico.htm](http://www.cta-acre.org/pag_historico.htm)\\>.\nAcesso em : 14 nov. 2009; Wikipédia. Disponível em :\n\\<[http://pt.wikipedia.org](http://pt.wikipedia.org)\\>. Acesso em : 22\nout. 2009.\n\n","ref":"","dic":"DHBB"}
