{"title":"MARINHO,Adolfo","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1999],"datas_fim":[2003],"estados":["CE"],"autor":[0],"content":"**MARINHO****,****A****dolfo******\n\n\\* dep. fed. CE 1999-2003\n\n*               *\n\n*A**dolfo Marinho Pontes***nasceu em Fortaleza (CE),**no dia 10 de\noutubro de 1944, filho de Raimundo Pontes e Maria Águeda Marinho Pontes.\n\nFormado em Engenharia Civil pela Universidade Federal do Ceará (UFC),\ncursou especialização em Engenharia de Segurança do Trabalho, na UFC, e\nem Engenharia Sanitária, na Universidade de São Paulo (USP), instituição\nna qual também fez mestrado em Saúde Pública e Saúde Ambiental. Antes de\nassumir cargo eletivo, atuou como docente e exerceu funções\nadministrativas.\n\nNo ano de 1976 começou a dar aulas de higiene e saneamento no curso de\nengenharia civil da Fundação Educacional Edson Queiroz, em Fortaleza,\npermanecendo nessa função até 1981. Nesse período atuou também como\nprofessor itinerante do curso básico de Saúde Pública Regionalizado,\noferecido pela Fundação Oswaldo Cruz (1978-1982). Ainda como docente,\ntrabalhou no curso de especialização em Medicina do Trabalho, oferecido\npela UFC/FUNDACENTRO (1978), e no curso de Saúde Pública da UFC (1979).\n\nSeu primeiro cargo administrativo, exercido no período 1987-1991, foi o\nde Secretário do Desenvolvimento Urbano e Meio Ambiente do Estado do\nCeará, a convite do então governador Tasso Jereissati (1987-1991). Em\nparalelo ao exercício de suas funções na Secretaria, exerceu a função de\nmembro do Conselho Nacional do Meio Ambiente (CONAMA) e de presidente do\n Conselho Estadual do Meio Ambiente (COEMA). Presidiu também a\nAssociação Brasileira de Engenharia Sanitária e o conselho de\nadministração da Companhia de Habitação do Ceará e da Companhia de Água\ne Esgoto do mesmo estado.\n\nEm 1991 foi nomeado, pelo então governador cearense Ciro Gomes\n                       (1991-1994), Secretário do Trabalho e Ação\nSocial, permanecendo no cargo até o ano seguinte. Entre os anos de 1991\ne 1992 também presidiu o Conselho da Criança e do Adolescente. Entre\n1992 e 1994 atuou como Secretário Nacional de Habitação, no decorrer do\nmandato do Presidente da República Itamar Franco (1992-1995).\n\nEm 1995 foi novamente nomeado secretário de estado no Ceará, assumindo a\nSecretaria do Desenvolvimento Urbano e Meio Ambiente na segunda gestão\ndo governador Tasso Jereissati (1995-1998). Permaneceu nesse cargo até\n1998, ano em que concorreu nas eleições de outubro como candidato a\ndeputado federal, na legenda do Partido da Social Democracia Brasileira\n(PSDB), sendo eleito com 71.540 votos.\n\n Em fevereiro de 1999 tomou posse de seu primeiro mandato na Câmara dos\nDeputados, sendo escolhido vice-líder do PSDB em 2002. No desempenho de\nsuas funções como parlamentar, atuou nas comissões permanentes de\nDesenvolvimento Urbano e Interior e de Economia, Indústria e Comércio,\nalém de ter sido titular de comissões especiais para proposta de emenda\nconstitucional (PEC) sobre temas como parlamentarismo, recursos para\nciência e tecnologia, aposentadoria compulsória, acumulação de emprego\npúblico, imposto único federal e direitos sociais. Compôs ainda a\ncomissão que avaliou emendas do Senado Federal ao projeto de lei (PL)\nsobre código civil e participou das discussões sobre tributação\ncumulativa e sobre falência,  concordata preventiva e recuperação de\nempresas com atividades econômicas.\n\nFora do Congresso Nacional, Adolfo Marinho assumiu também o cargo de\nDiretor de Expansão da Faculdade Integrada da Grande Fortaleza (FGF).\n\n* *\n\n*Luciana Pinheiro*\n\n \n\nFONTES: Portal da Câmara dos Deputados\n([http://www2.camara.gov.br/](http://www2.camara.gov.br/); acessado em\n18/05/2009); Portal Direito 2 – Notícias de Direito\n([http://www.direito2.com.br/](http://www.direito2.com.br/); acessado em\n20/05/2009); Portal da Faculdade Integrada da Grande Fortaleza\n([http://www.fgf.edu.br/](http://www.fgf.edu.br/); acessado em\n19/05/2009); Portal do Planalto\n([http://www.planalto.gov.br](http://www.planalto.gov.br/); acessado em\n20/05/2009); Portal do Tribunal Regional Eleitoral do Ceará\n([http://www.tre-ce.gov.br/](http://www.tre-ce.gov.br/); acessado em\n18/05/2009).\n","ref":"FONTES: Portal da Câmara dos Deputados\n([http://www2.camara.gov.br/](http://www2.camara.gov.br/); acessado em\n18/05/2009); Portal Direito 2 – Notícias de Direito\n([http://www.direito2.com.br/](http://www.direito2.com.br/); acessado em\n20/05/2009); Portal da Faculdade Integrada da Grande Fortaleza\n([http://www.fgf.edu.br/](http://www.fgf.edu.br/); acessado em\n19/05/2009); Portal do Planalto\n([http://www.planalto.gov.br](http://www.planalto.gov.br/); acessado em\n20/05/2009); Portal do Tribunal Regional Eleitoral do Ceará\n([http://www.tre-ce.gov.br/](http://www.tre-ce.gov.br/); acessado em\n18/05/2009).\n","dic":"DHBB"}
