{"title":"MARINHO,Rogério","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2007],"datas_fim":[0],"estados":["RN"],"autor":[0],"content":"**MARINHO****,****Rogério******\n\n\\* dep. fed. RN 2007-\n\n \n\n*               **Rogério Simonetti Marinho*nasceu em Natal (RN),**no\ndia 26 de novembro de 1963, filho de Valério Djalma Cavalcante Marinho e\nSônia Maria Simonetti Marinho. Seu avô, o jurista Djalma Marinho, foi\ndeputado estadual pelo Rio Grande do Norte por duas legislaturas e teve\nsete mandatos como deputado federal. \\\n                 Graduado em ciências econômicas pela Faculdade\nUnificada para o Ensino das Ciências (UNIPEC), atual Universidade\nPotiguar (UnP), ingressou na carreira política como integrante do\nmovimento estudantil universitário, atuando no Centro Acadêmico e no\nDiretório Central dos Estudantes ao longo de sua graduação.\n\n                Antes de assumir cargo eletivo, foi funcionário da\nSecretaria Municipal de Obras e Viação da Prefeitura de Natal, entre\n1983 e 1986. No ano seguinte passou a exercer a função de professor da\nrede estadual potiguar, lecionando história, geografia e matemática. Em\n1989 foi convidado pela então prefeita Wilma Maria de Faria (mandato\n1989-1992) para assumir o cargo de sub-prefeito da Zona Oeste de Natal.\nDurante o mandato de Wilma Faria, também exerceu, em1991 e 1992, o cargo\nde Secretário das Regiões Administrativas da Prefeitura.\n\n                Em 1993, ano em que se filiou ao partido Socialista\nBrasileiro (PSB), foi nomeado assessor especial de Aldo Tinoco\n(1993-1996), recém-eleito prefeito da capital potiguar. Nas eleições de\n1994 candidatou-se à Assembléia Legislativa e foi o candidato mais\nvotado do seu partido, com 2.930 votos, mas não conseguiu se eleger\ndeputado estadual. No ano seguinte foi escolhido presidente do diretório\nmunicipal do PSB no Rio Grande do Norte.\n\n                No ano de 1997 atuou na Secretaria Municipal de Ação\nSocial como coordenador de programa de qualificação social. No mesmo\nano, foi convidado pela prefeita reeleita Wilma Maria de Faria\n(1997-2001) para assumir como Secretário de Administração e Planejamento\nda Prefeitura de Natal, função que exerceu até o ano seguinte. Entre os\nanos de 1998 e 2000 atuou como assessor técnico para os governos  de\nPernambuco, Alagoas, Ceará e Rio Grande do Norte, assim como para\nmunicípios desses estados. Nas eleições de 2000 candidatou-se a vereador\nde Natal e obteve 4.785 votos, que lhe garantiram vaga de suplente na\nCâmara Municipal.\n\n                Em 2001 foi escolhido para atuar na Secretaria de\nAssuntos Parlamentares da Prefeitura do Natal. Em março desse mesmo ano\nassumiu mandato como vereador interino da capital potiguar, permanecendo\nno cargo até março de 2003. Em paralelo a essa função, foi nomeado, em\nabril de 2002, secretário especial da prefeitura natalense, no decorrer\ndo mandato de Carlos Eduardo Alves (2001-2008).\n\n                Nas eleições municipais de 2004 candidatou-se novamente\na vereador e foi eleito com a terceira maior votação da cidade, com\n9.009 votos. Tomou posse na Câmara Municipal de Natal em 2005, quando\ntambém foi eleito para presidir a Casa. Durante seu mandato, criou a\nFederação das Câmaras Municipais do Rio Grande do Norte (FECAM-RN),\ntrabalhou no desenvolvimento de programa de inclusão digital e instituiu\nplano de cargos, carreira e salários para os servidores municipais.\n\n                Nas eleições gerais de 2006 candidatou-se a deputado\nfederal, sendo eleito com 130.063 votos. Tomou posse na Câmara em\nfevereiro de 2007, quando tornou-se             vice-líder do bloco PSB,\nPDT, PCdoB, PMN, PRB e membro titular da comissão permanente de Educação\ne Cultura, da qual foi escolhido primeiro-vice-presidente em março do\nano seguinte. Em novembro de 2008 tornou-se membro titular da comissão\nespecial para proposta de emenda constitucional (PEC) que visa\nestabelecer o fim da Desvinculação de Receitas da União (DRU) para a\neducação até o exercício de 2011. Em dezembro assumiu a função de\nrelator dessa PEC.\n\n                Em fins de 2008 solicitou ao Tribunal Superior Eleitoral\n(TSE) sua desfiliação do PSB, alegando desavenças de natureza política e\npessoal, e em março de 2009 o TSE deu justa causa ao pedido.\n\n                Casou com Leya Marinho e teve três filhos.\n\n*Luciana Pinheiro*\n\n \n\nFONTES: Portal da Câmara dos Deputados\n([http://www2.camara.gov.br/](http://www2.camara.gov.br/); acessado em\n18/02/2009); Portal do *Jornal**de**Hoje*\n(http://www.jornaldehoje.com.br/ ; acessado em 19/03/2009); Portal do\nJornal *Diário**de*Natal\n([http://diariodenatal.dnonline.com.br/](http://diariodenatal.dnonline.com.br/);\nacessado me 19/03/2009); Portal Jus Brasil – Política\n([http://www.jusbrasil.com.br/politica/](http://www.jusbrasil.com.br/politica/);\nacessado em 19/03/2009); Portal de Rogério Marinho\n([http://rogeriomarinhopsb.com.br](http://rogeriomarinhopsb.com.br/v2/index.php/)/;\nacessado em 19/03/2009); Portal do Partido Socialista Brasileiro\n([http://www.psbrn.org.br/](http://www.psbrn.org.br/); acessado em\n19/03/2009); Portal do Tribunal Regional do Rio Grande do Norte\n([http://www.tre-rn.gov.br/](http://www.tre-rn.gov.br/); acessado em\n19/03/2009);\n","ref":"FONTES: Portal da Câmara dos Deputados\n([http://www2.camara.gov.br/](http://www2.camara.gov.br/); acessado em\n18/02/2009); Portal do *Jornal**de**Hoje*\n(http://www.jornaldehoje.com.br/ ; acessado em 19/03/2009); Portal do\nJornal *Diário**de*Natal\n([http://diariodenatal.dnonline.com.br/](http://diariodenatal.dnonline.com.br/);\nacessado me 19/03/2009); Portal Jus Brasil – Política\n([http://www.jusbrasil.com.br/politica/](http://www.jusbrasil.com.br/politica/);\nacessado em 19/03/2009); Portal de Rogério Marinho\n([http://rogeriomarinhopsb.com.br](http://rogeriomarinhopsb.com.br/v2/index.php/)/;\nacessado em 19/03/2009); Portal do Partido Socialista Brasileiro\n([http://www.psbrn.org.br/](http://www.psbrn.org.br/); acessado em\n19/03/2009); Portal do Tribunal Regional do Rio Grande do Norte\n([http://www.tre-rn.gov.br/](http://www.tre-rn.gov.br/); acessado em\n19/03/2009);\n","dic":"DHBB"}
