{"title":"MASSON, Saturnino","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2008],"datas_fim":[2008],"estados":["MT"],"content":"**MASSON, Saturnino**\n\n\\*dep. fed. MT 2008.\n\n \n\n                *Saturnino Masson* nasceu no município de Tanabi (SP) no\ndia 29 de novembro de 1944, filho de Angelo Masson e de Rosa Prioto.\n\nComerciante radicado em Tangará da Serra (MT), em 1984 filiou-se ao\nPartido da Frente Liberal (PFL) e em 1988 concorreu a vice-prefeito na\nchapa vitoriosa para a prefeitura dessa cidade. Em 1992 foi eleito\nprefeito de Tangará da Serra, deixando o cargo em 1996.  Em 1998\nfiliou-se ao Partido da Social Democracia Brasileira (PSDB) e em 2004\ncandidatou-se a vice-prefeito na chapa encabeçada por Taís Barbosa, mas\nsua candidatura foi impugnada pela Justiça Eleitoral em função da\nrejeição da prestação das contas da prefeitura de Tangará da Serra pelo\nTribunal de Contas.\n\n                Nas eleições de 2006, concorreu a deputado federal\ndentro do Projeto Voto Útil, que surgiu em uma reunião da Associação\nComercial de Tangará da Serra, tendo como objetivo principal\nconscientizar a população e os políticos para a necessidade de\nrepresentação do município na Assembleia Legislativa e na Câmara dos\nDeputados. Com 30.295 votos, sendo 23.957 oriundos de Tangará da Serra,\nobteve a segunda suplência. Em março de 2008, com o afastamento da\ntitular Telma de Oliveira, assumiu o mandato. A saída de Telma fazia\nparte de uma estratégia defendida e implementada por Dante de Oliveira,\nex-governador e marido de Telma, que pretendia dar oportunidade a outros\ncorreligionários. Na Câmara dos Deputados integrou a Comissão de\nTrabalho, Administração e Serviço Público até julho de 2008, quando\ndeixou a casa em virtude do retorno da titular.\n\nAinda em 2008, o promotor Rodrigo de Araújo Braga Arruda pediu que lhe\nfosse aplicada multa por ter feito propaganda eleitoral extemporânea,\nmas o Tribunal Regional Eleitoral (TRE) indeferiu o pedido. Nas eleições\nde outubro candidatou-se a vice-prefeito de Tangará da Serra na chapa\nencabeçada por Jaime Luís Muraro, mas o registro da candidatura de\nMuraro foi indeferido pelo TRE. A solução encontrada foi substituí-lo\npela esposa, Olga Romanhuk Muraro, mas a Justiça Eleitoral também\nindeferiu essa candidatura. Além da atividade parlamentar, foi\npresidente regional do PSDB e do diretório municipal de Tangará da\nSerra.\n\n \n\n*Sabrina Guerghe*\n\n \n\n**FONTES**: *Diário da Serra* (online) 03 mar. e 29 ago. 2008.\nDisponível em : \\<http:// www.diariodaserra.com.br\\>; *Diário Tucano*\n(online). 01 jul. 2008. Disponível em :\n\\<https://www2.psdb.org.br/images\\_conteudo/diariotucano/1110.diario110708.pdf\\>;\nG1. Portal de Notícias da Globo (4/10/08). Disponível em :\n\\<[http://g1.globo.com](http://g1.globo.com/)\\>; *Jornal de* *Uberaba*\n(7/1/08). Disponível em : \\<http://www.jornaldeuberaba.com.br\\>; Portal\nda Câmara dos Deputados. Disponível em : \\<http://www.camara.gov.br\\>;\nPortal do PPS (30/6/04). Disponível em : \\<http://portal.pps.org.br\\>;\nVisão Política (17/6/08). Disponível em :\n\\<[http://www.visaopolitica.com.br](;http:/www.visaopolitica.com.br)\\>.\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n","ref":"","dic":"DHBB"}
