{"title":"CARONE, Nísia =============","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1967],"datas_fim":[1969],"estados":["MG"],"autor":[0],"content":"CARONE, Nísia\n=============\n\n\\* dep. fed. MG 1967-1969.\n\n \n\n*Nísia Coimbra Flores Carone* nasceu em Muriaé (MG) no dia 16 de outubro\nde 1928, filha de Orlando Barbosa Flores e de Maria Coimbra Flores. Seu\npai foi deputado estadual constituinte em Minas Gerais (1935-1937) e\nprefeito de sua cidade natal.\n\nCasou-se com Jorge Carone Filho, membro de tradicional família de\npolíticos do interior mineiro, vereador (1950-1954) e prefeito\n(1954-1958) de Visconde do Rio Branco (MG), deputado estadual\n(1959-1962) e finalmente eleito prefeito de Belo Horizonte em 1961. Em\njaneiro de 1965, Jorge Carone foi destituído da prefeitura pelo governo\ndo estado, a título de combater a corrupção e a inércia administrativa.\nDeposto, candidatou-se a deputado federal no pleito de novembro de 1966,\nmas, a quatro dias das eleições, teve seus direitos políticos suspensos\npelo então presidente Humberto Castelo Branco, com base no Ato\nInstitucional n^o^ 2 (27/10/65).\n\nEm vista da cassação do marido, Nísia Carone, contadora e escrevente\njuramentada no cartório de que este era titular, lançou-se em seu lugar,\ntendo sido eleita deputada federal por Minas Gerais na legenda do\nMovimento Democrático Brasileiro (MDB.) - agremiação de oposição ao\nregime militar instaurado no país em abril de 1964 -, ao cabo de apenas\nquatro dias de campanha, com pouco mais de 14.000 votos.\n\nAssumiu em fevereiro de 1967 uma cadeira na Câmara, onde sua atuação se\npautou pela apresentação de projetos beneficiando os punidos pelos atos\ninstitucionais. Em 1^o^ de outubro de 1969, teve por sua vez o mandato\ncassado e os direitos políticos suspensos por dez anos com base no Ato\nInstitucional n^o^ 5, baixado em 13 de dezembro do ano anterior.\n\nAnistiada em 1979, não retornou, contudo, à carreira política.\nFormando-se em direito, veio mais tarde a trabalhar como advogada no\nServiço de Proteção do Consumidor  (Procon), de Belo Horizonte.\n\nTeve quatro filhos de seu casamento com Jorge Carone Filho. Um deles,\nAntônio Carlos Flores Carone, foi vereador em Belo Horizonte. O segundo,\nJorge Orlando Flores Carone, foi deputado estadual em Minas entre 1975 e\n1979. Seu sogro, Jorge Carone, exerceu o mandato de deputado estadual\nconstituinte entre 1935 e 1937.\n\n \n\nFONTES:**ARQ. DEP. PESQ. JORNAL DO BRASIL; ASSEMB. LEGISL. MG.\n*Dicionário biográfico*; CÂM. DEP*.* *Deputados*; CÂM. DEP. *Deputados\nbrasileiros. Repertório* (1967-1971); *Jornal da Tarde* (2/10/69); INF.\nAntônio Carlos Flores Carone; *Jornal do Brasil* (10/7/77); *Rev. Arq.\nPubl.  Mineiro* (12/76); TRIB. SUP. ELEIT. *Dados* (8).\n\n \n","ref":"FONTES:**ARQ. DEP. PESQ. JORNAL DO BRASIL; ASSEMB. LEGISL. MG.\n*Dicionário biográfico*; CÂM. DEP*.* *Deputados*; CÂM. DEP. *Deputados\nbrasileiros. Repertório* (1967-1971); *Jornal da Tarde* (2/10/69); INF.\nAntônio Carlos Flores Carone; *Jornal do Brasil* (10/7/77); *Rev. Arq.\nPubl.  Mineiro* (12/76); TRIB. SUP. ELEIT. *Dados* (8).\n\n \n","dic":"DHBB"}
