{"title":"MARTINS, Franklin","cargoss":["min -ch secr comunic soc Pres Rep"],"cargos_esp":[0],"datas_ini":[2007],"datas_fim":[0],"estados":[0],"autor":[0],"content":"**MARTINS, Franklin**\n\n\\* min.-ch. secr.comunic. soc. Pres.Rep. 2007-\n\n*Franklin Martins* nasceu em Vitória no dia 10 de agosto de 1948, filho\nde Mário Martins e de Diná Almeida de Sousa Martins. Seu pai foi\njornalista e político, tendo sido deputado federal pelo Distrito Federal\nentre 1955 e 1960 e pelo estado da Guanabara de 1960 a 1961, e\nposteriormente senador, também pela Guanabara, de 1967 a 1969. Seus avós\npaternos eram imigrantes portugueses, que se fixaram em Petrópolis (RJ).\nSeu avô materno, Ceciliano Abel de Almeida, foi engenheiro ferroviário e\nescreveu *O desbravamento das selvas do rio Doce*, uma obra clássica\nsobre a epopéia da construção da ferrovia Vitória a Minas. Sua irmã Ana\nMaria Machado é uma conhecida escritora, membro da Academia Brasileira\nde Letras desde 2003.\n\nEm meados da década de 1950, Franklin Martins transferiu-se com a\nfamília para o Rio de Janeiro, então Distrito Federal. Cursou o primário\nna rede pública municipal, o ginásio no Colégio Pedro II e o clássico no\nColégio de Aplicação da Universidade Federal do Rio de Janeiro (UFRJ).\nAos 15 anos, começou a trabalhar como estagiário no jornal *Última\nHora*, vindo a participar da cobertura das atividades do movimento\nsindical, então em grande ebulição, para a agência de notícias\nInterpress.\n\nCom a derrubada do presidente João Goulart (31/3/1964) pelos militares e\no início da ditadura, a Interpress fechou e Franklin Martins passou um\ncerto tempo fazendo “bicos” nas revistas *Chuvisco* e *Manchete*.\nTrabalhou também numa agência de publicidade. Ainda aluno do Colégio de\nAplicação, participou ativamente do movimento estudantil, estudando\nmarxismo e temas ligados à realidade brasileira nos fins de semana. Em\n1967, ingressou na Faculdade de Ciências Econômicas da UFRJ, vindo a\nintegrar as fileiras da Dissidência, organização política formadas pelas\nbases universitárias que haviam rompido com o Partido Comunista\nBrasileiro (PCB). Em seguida, foi eleito secretário-geral do Diretório\nAcadêmico e, meses depois, vice-presidente da União Metropolitana dos\nEstudantes (UME).\n\nO ano de 1968 foi de crucial importância para o movimento estudantil,\nentão o principal núcleo de oposição ao regime militar na luta contra a\nditadura. No final de março, o estudante secundarista Edson Luís Lima\nSouto, de 18 anos, foi morto a bala pela polícia no Rio durante uma\nmanifestação contra o fechamento do restaurante do Calabouço, que\natendia sobretudo a estudantes pobres oriundos de outros estados. Cerca\nde 20 estudantes saíram feridos da agressão policial. Um dos líderes\nmais destacados do movimento estudantil no Rio de Janeiro, Franklin\nMartins passou a ser procurado pela polícia e teve de sair de casa.\n\nEm junho, depois de semanas de enfrentamento com a polícia nas escolas e\nnas ruas, os estudantes cariocas promoveram uma passeata no dia 18, no\nCentro do Rio, duramente reprimida pela polícia. Na tarde do dia\nseguinte foi realizada uma assembleia geral na reitoria da UFRJ, na qual\nfoi decidido que se incluiria a libertação dos estudantes detidos em\nmanifestações anteriores na lista de reivindicações do movimento. Após a\nassembleia, mais de trezentos estudantes foram presos. No dia 21, após\nnovo embate ente estudantes e policiais diante da sede da embaixada\nnorte-americana, tropas de choque da PM e populares, armados de pedras,\ntijolos e material de construção, travaram um confronto aberto, que\ntransformou a avenida Rio Branco num verdadeiro campo de batalha,\ncercado de nuvens de gás lacrimogêneo. O confronto durou horas e\nterminou com um saldo de 28 mortos, segundo informações dos hospitais —\nou três, segundo a versão oficial —, centenas de feridos, além de mil\nprisões.\n\nComo resposta à violência policial, Franklin Martins e outros líderes\nestudantis resolveram marcar uma manifestação de grande envergadura para\no dia 26 de junho, que acabou sendo permitida pelas autoridades. O ato\nfoi autorizado em virtude da crescente oposição pública ao comportamento\ndo governo, das críticas da imprensa à repressão policial e ao anúncio\nda presença de religiosos na passeata. Na manhã do dia 26, o Centro da\ncidade foi tomado por grupos de estudantes, artistas, intelectuais e\noutros setores da população, que se concentraram em diversos pontos da\nárea. A Passeata dos Cem Mil — como ficou conhecida a marcha — paralisou\no Rio de Janeiro durante quase todo o dia 26 e marcou o momento de maior\namplitude do movimento estudantil brasileiro desde 1964.\n\nDepois da Passeata dos Cem Mil, o presidente da República, general Artur\nda Costa e Silva, mostrou-se disposto a iniciar um diálogo com os\nestudantes e no dia 2 de julho, em Brasília, recebeu representantes do\nmovimento. Franklin Martins integrava a comissão, escolhida em praça\npública durante a passeata, formada por mais um estudante, Marcos\nMedeiros, e ainda pelo psicanalista Hélio Pelegrino, por Irene Papi,\nrepresentante das mães, e pelo padre João Batista Ferreira. Suas quatro\nreivindicações básicas, já apresentadas na manifestação de 26 de junho,\neram a libertação dos estudantes presos, a reabertura do restaurante do\nCalabouço, o fim de toda repressão policial e a suspensão da censura às\nartes. Embora a princípio tenha admitido soltar os estudantes presos em\ntroca do fim das passeatas, Costa e Silva acabou rejeitando em bloco\ntodos os pedidos da comissão.\n\nSemanas depois, a repressão recrudesceu. As manifestações, antes\nreprimidas a cargas de cavalaria, passaram a ser sistematicamente\ndissolvidas à bala. \\\n Eleito presidente do Diretório Central dos Estudantes da UFRJ, Franklin\nMartins participou, logo em seguida, do XXX Congresso da União Nacional\ndos Estudantes (UNE), realizado em Ibiúna (SP), em outubro. O encontro\nfoi desbaratado pela polícia, que prendeu mais de setecentos estudantes.\nFranklin Martins foi preso, ao lado de outros líderes do movimento\nestudantil, como Vladimir Palmeira, José Dirceu, Luís Travassos e Jean\nMarc van der Weid, permanecendo dois meses atrás das grades.          \n\nA repressão ao congresso de Ibiúna marcou o início do refluxo do\nmovimento estudantil enquanto movimento de massa e a entrada de seus\nprimeiros integrantes para a clandestinidade. Esse quadro agravou-se\nainda mais com a promulgação, em 13 de dezembro de 1968, do Ato\nInstitucional nº 5, que conferiu contornos ainda mais autoritários e\ncentralizadores ao regime militar, e do Decreto-Lei nº 477, em 26 de\nfevereiro de 1969, que vedou terminantemente qualquer atividade de cunho\npolítico no interior das universidades. Dois dias antes da edição do\nAI-5, Franklin Martins foi libertado graças a um *habeas corpus*\nconcedido pelo Supremo Tribunal Federal, passando imediatamente para a\nclandestinidade, vindo a aderir à luta armada.\n\nEm setembro de 1969, integrou o grupo formado por militantes da Ação\nLibertadora Nacional e do Movimento Revolucionário 8 de Outubro (MR-8)\nque sequestrou, no dia 4 daquele mês, o embaixador americano Charles B.\nElbrick para forçar o governo a libertar 15 presos políticos. Os\nsequestradores exigiram do governo, em troca da devolução do embaixador,\na libertação de 15 presos políticos e a divulgação de um manifesto. A\nJunta Militar – composta pelos ministros do Exército, general Aurélio de\nLira Tavares, da Marinha, almirante Augusto Rademaker Grünewald, e da\nAeronáutica, brigadeiro Márcio de Sousa e Melo, no poder desde o dia 31\nde agosto, em virtude de uma enfermidade que incapacitou o presidente\nCosta e Silva para o exercício do cargo – divulgou nota oficial, no dia\n5, em que declarava aceitar as condições dos sequestradores. O manifesto\ndestes, publicado pela imprensa, considerava o sequestro um ato de\nguerra revolucionária e anunciava o início da guerrilha rural ainda para\naquele ano. Os presos políticos foram embarcados para o México no dia 6\nde setembro. Elbrick foi libertado na noite do dia seguinte, após a\nchegada dos presos a seu destino.\n\nCom a cabeça prêmio, Franklin Martins foi para Cuba, fazer treinamento\nde guerrilha rural. De Cuba, transferiu-se para o Chile. Chegou a\nSantiago em novembro de 1970, dias depois da posse de Salvador Allende,\neleito naquele ano por uma frente de esquerda, a Unidade Popular, para a\npresidência do país. No início de 1973, antes da queda de Allende,\ndeposto por um golpe militar em setembro, voltou para o Brasil e foi\nviver clandestinamente em São Paulo. No primeiro semestre de 1974,\ncompanheiros próximos de Franklin foram presos e, mais uma vez, ele\ndeixou o Brasil. Dessa vez, exilou-se na França, onde ficou por quase\ntrês anos. Nesse período, diplomou-se na École des Hautes Études en\nSciences Sociales, da Universidade de Paris.\n\nRetornou ao Brasil em 1977, quando já se encontrava em marcha o processo\nde distensão política promovido pelo governo do general Ernesto Geisel,\no que permitia uma certa reorganização dos movimentos sociais de\noposição à ditadura. Mais uma vez, Franklin foi viver escondido em São\nPaulo, permanecendo nessa situação até o final de 1979, quando saiu a\nanistia. Ainda na clandestinidade, conheceu a psicóloga clínica Ivanisa\nTeitelroit, também militante e com quem se casou em seguida e teve dois\nfilhos.\n\nApós a aprovação da Lei da Anistia, em agosto de 1979, saiu da\nclandestinidade e passou a trabalhar no jornal *A Hora do Povo*, ligado\nao MR-8.  Em novembro de 1982, candidatou-se a deputado federal pelo Rio\nde Janeiro, na legenda do Partido do Movimento Democrático Brasileiro\n(PMDB), mas sua votação foi insignificante. Nesse mesmo ano, desligou-se\ndo jornal e também do MR-8. Nos dois anos seguintes, foi repórter de *O\nIndicador Rural*, o que lhe permitiu viajar pelo Brasil e conhecer\nmelhor o interior do país. Em 1985, deu início à sua carreira na grande\nimprensa, primeiro como redator de *O* *Globo* e, em seguida, do *Jornal\ndo Brasil*.\n\nEm 1987, transferiu-se para Brasília para cobrir os trabalhos da\nAssembleia Nacional Constituinte, inicialmente como repórter e depois\ncomo coordenador político da sucursal do JB. Mais tarde, trabalhou no\nSistema Brasileiro de Televisão (SBT) e no *Estado de S. Paulo*. Em 1991\ne 1992, em virtude do mestrado que sua mulher foi fazer na Inglaterra,\ntrabalhou como correspondente do JB em Londres. De volta ao Brasil,\nficou no mesmo jornal até 1994, quando se transferiu para *O Globo*, no\nqual foi repórter especial, colunista político, editor de política e\ndiretor da sucursal de Brasília.\n\nDeixou *O Globo* no fim de 1997. Em seguida, foi colunista do *Jornal de\nBrasília* e das revistas *República* e *Época*. Comentarista político da\nTV Globo, da Globonews e da CBN durante oito anos e meio, tornou-se\ncomentarista da TV e da Rádio Bandeirantes em 2006. Nesse mesmo ano,\npassou a assinar uma coluna diária no portal iG. Em março de 2007,\ntornou-se ministro-chefe da Secretaria de Comunicação Social da\nPresidência da República, em substituição a André Singer.\n\n               \n\n \n\nFONTES: http://www.franklinmartins.com.br/de\\_frente\\_e\\_perfil.php\n\nAna Paula Marra, “André Singer transfere cargo para Franklin Martins,\nnovo secretário de Comunicação do governo”. In:\nhttp://www.direito2.com.br/abr/2007/mar/29/andre-singer-transfere-cargo-para-franklin-martins-novo;\n*v*eja.abril.com.br.\n\n \n\n \n\n \n\n \n","ref":"FONTES: http://www.franklinmartins.com.br/de\\_frente\\_e\\_perfil.php\n\nAna Paula Marra, “André Singer transfere cargo para Franklin Martins,\nnovo secretário de Comunicação do governo”. In:\nhttp://www.direito2.com.br/abr/2007/mar/29/andre-singer-transfere-cargo-para-franklin-martins-novo;\n*v*eja.abril.com.br.\n\n \n\n \n\n \n\n \n","dic":"DHBB"}
