{"title":"MATOS, Sandro","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"content":"**MATOS, Sandro**\n\ndep. fed. RJ 2003-2008.\n\n \n\n*Sandro Matos Pereira* nasceu em São João de Meriti, município da\nBaixada Fluminense, no dia 22 de abril de 1970, filho de Orlando\nGonçalves Pereira e de Maria Geovanisia Matos Pereira.\n\nFez o curso técnico em contabilidade na Escola Estadual Antônio\nGonçalves. Em 1989, ingressou no curso de administração da Associação\nBrasileira de Ensino Universitário (Abeu), em Belford Roxo (RJ), mas não\no concluiu. Empresário dos ramos de calçados e vestuário e de\npublicidade, iniciou a carreira política em 2000 quando se filiou ao\nPartido Progressista Brasileiro (PPB) e elegeu-se vereador em São João\nde Meriti.\n\nEm 2001 ingressou no Partido Social Democrático (PSD) e nessa legenda\nfoi eleito deputado federal pelo Rio de Janeiro em outubro de 2002.\nRenunciou ao mandato de vereador e assumiu a cadeira na Câmara dos\nDeputados em fevereiro de 2003. Nesse mesmo ano mudou várias vezes sua\nfiliação partidária, tendo aderido ao Partido Socialista Brasileiro\n(PSB), depois ao Partido do Movimento Democrático Brasileiro (PMDB) e\npor fim ao Partido Trabalhista Brasileiro (PTB). Votou a favor da\nproposta de reforma da previdência e ausentou-se na votação da proposta\nde reforma tributária, encaminhadas pelo presidente Luís Inácio Lula da\nSilva (2003-). Integrou as comissões de Defesa do Consumidor, Meio\nAmbiente e Minorias, de Fiscalização Financeira e Controle e de Meio\nAmbiente e Desenvolvimento Sustentável.\n\nEm outubro de 2006, foi reeleito na legenda do PTB. Empossado em\nfevereiro de 2007, foi primeiro vice-presidente da Comissão de Viação e\nTransportes. Ainda nesse ano, transferiu-se para o Partido da República\n(PR). No pleito de outubro de 2008 elegeu-se prefeito de São João de\nMeriti na legenda do PR. Renunciou ao mandato de deputado federal em 31\nde dezembro de 2008 e foi substituído por Paulo César. Tomou posse no\ncargo de prefeito no dia 1° de janeiro de 2009.\n\n \n\n**FONTES**: PEC n.40/2003. Disponível em :\n\\<[http://www.diap.org.br/images/stories/\nfiles/437.txt](http://www.diap.org.br/images/stories/%20files/437.txt)\\>.\nAcesso em : 19 set. 2009; PEC n.41/2003. Disponível em : \\<[http://\nwww.diap.org.br/images/stories/files/284.TXT](http://%20www.diap.org.br/images/stories/files/284.TXT)\\>.\nAcesso em : 19 set. 2009; Portal da Câmara dos Deputados. Disponível em\n: \\<[http://www2.camara.gov.br/internet/\ndeputados/biodeputado/index.html?nome=SANDRO+MATOS&leg=53](http://www2.camara.gov.br/internet/%20deputados/biodeputado/index.html?nome=SANDRO+MATOS&leg=53)\\>. \nAcesso em : 14 ago. 2009.\n\n \n\n \n","ref":"","dic":"DHBB"}
