{"title":"MATOS, Pompeo de.","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1999],"datas_fim":[0],"estados":["RS"],"content":"**MATOS, Pompeo de.**\n\n\\*dep. fed. RS 1999-\n\n \n\n*Darci Pompeo de Matos* nasceu em Santo Augusto (RS) no dia 12 de julho\nde 1958, filho de João Pompeo de Mattos e Carlinda Gomes de Mattos.\n\nApós aprovação em concurso público, ingressou como funcionário efetivo\ndo Banco do Brasil em 1973. Iniciou o curso de Direito na Universidade\nde Cruz Alta (UNICRUZ) em 1977. No ano de 1982, concluiu a graduação e\niniciou o seu escritório de advocacia.\n\nIngressou na vida política, em 1976, após ter se filiado ao Movimento\nDemocrático Brasileiro (MDB) partido político de oposição ao regime\nmilitar instalado no país desde abril de 1964, em Santo Augusto. Em\n1979, deixou a legenda do MDB para ingressar no Partido Democrático\nBrasileiro (PDT).\n\nNo ano de 1979 foi membro do diretório acadêmico, permanecendo até 1981,\ne presidiu a juventude socialista no município até 1982.\n\nNas eleições de 1982 elegeu-se vereador por Santo Augusto, cumprindo\nmandato entre 1983 a 1988. Nessa legislatura presidiu a Comissão de\nConstituição e Justiça e ocupou a presidência da mesa diretora. Nos anos\nde 1987 a 1989 ocupou a presidência do diretório municipal do PDT em\nSanto Augusto. Nas eleições de 1988 candidatou-se a prefeito de sua\ncidade e foi bem sucedido.\n\nFoi empossado em janeiro de 1989. Simultaneamente, no ano de 1989 passou\na ser delegado da executiva municipal do partido, no qual permaneceu até\n1992.  Renunciou ao cargo de prefeito para concorrer a deputado estadual\nnas eleições de 1990, sendo eleito na legenda do PDT. Em 1991 assumiu o\nmandato de deputado estadual.\n\nA partir de 1992 passou a ser delegado do diretório estadual do partido.\nNa Assembléia Legislativa foi o vice-líder do PDT no período de 1993 a\n1994, ano em passou a integrar a Convenção Nacional. Nas eleições de\noutubro de 1994 conseguiu a reeleição para deputado estadual.\n\nEm fevereiro de 1995 assumiu o novo mandato de deputado estadual. Nessa\nlegislatura foi o líder do PDT na Assembleia Legislativa. Enquanto\ndeputado estadual integrou como presidente e vice-presidente a Comissão\nde Agricultura, vice-presidente da Comissão de Constituição e Justiça,\npresidente da Comissão Externa de defesa do Banco Meridional, membro da\nComissão Parlamentar de Inquérito (CPI) do Detran e membro da Comissão\nParlamentar de Inquérito da Propina.\n\nNas eleições de outubro de 1998, candidatou-se a deputado federal e\nconseguiu uma vaga, assumindo o mandato em fevereiro do ano seguinte.\nNessa legislatura foi o líder do PDT na Câmara dos Deputados. Em outubro\nde 2002, candidatou-se novamente a deputado federal e conseguiu a\nreeleição.\n\nAssumiu o novo mandato, em fevereiro de 2003, quando foi indicado pelo\npartido para ocupar o posto de primeiro vice-líder nos anos de 2004 e\n2005. Nesse mandato integrou, entre 2004 e 2005, como titular a Comissão\nde Segurança Pública e Combate ao Crime Organizado e titular da Comissão\nde Fiscalização Financeira e Controle. No período de 2005 e 2006 foi\ntitular e segundo vice-presidente da Comissão de Direitos Humanos e\nMinorias e suplente da Comissão de Constituição e Justiça e de\nCidadania. Em 2006, integrou ainda como titular a Comissão de\nAgricultura, Pecuária, Abastecimento e Desenvolvimento Rural.\n\nConseguiu o seu terceiro mandato como deputado federal nas eleições de\noutubro de 2006, sendo reempossado em fevereiro do ano seguinte. Nessa\nlegislatura integrou, nos anos de 2007 e 2008, como suplente a Comissão\nde Agricultura, Pecuária, Abastecimento e Desenvolvimento Rural. Entre\n2007 a 2009, foi suplente da Comissão de Constituição e Justiça. Nos\nanos de 2008 e 2009 foi titular e primeiro vice-presidente da Comissão\nde Direitos Humanos e titular e presidente da Comissão de Direitos\nHumanos e Minorias. Integrou como suplente a Comissão Parlamentar de\nInquérito (CPI) das escutas telefônicas clandestinas e foi titular na\nComissão Parlamentar de Inquérito do sistema bancário.\n\n \n\n \n\n**FONTES**: Portal da Câmara dos Deputados. Disponível em :\n\\<http://www2.camara. gov.br\\>. Acesso em : 20 set. 2009; Portal da\nPrefeitura Municipal de Santo Augusto. Disponível em :\n\\<http://[www.santoaugusto.rs.gov.br](http://www.santoaugusto.rs.gov.br/)\\>.\nAcesso em : 18 out. 2009.\n\n \n\n \n\n \n\n \n\n \n\n \n","ref":"","dic":"DHBB"}
