{"title":"MEDEIROS, César","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2003],"datas_fim":[2007],"estados":["MG"],"content":"**MEDEIROS, César**\n\n\\* dep. fed. MG 2003-2007.\n\n \n\n            *José César de Medeiros* nasceu no dia 13 de fevereiro de\n1970 em Ressaquinha (MG), filho de Paulino Geraldo de Medeiros e de\nDalva Rodrigues de Medeiros. Em 1971, sua família mudou-se para\nBarbacena (MG).\n\nComeçou a trabalhar em 1988, como laboratorista na Fiação e Tecelagem\nSão José, em Barbacena. Ao concluir o ensino médio, em 1990, engajou-se\nno projeto das Escolas Famílias Agrícolas (EFAs), com atividades e\nestágios nos estados da Bahia e do Espírito Santo. Em 1991 concluiu o\ncurso de formação de monitores para EFAs, no Movimento Educacional e\nPromocional do Espírito Santo (MEPES). Também nesse ano começou sua\natividade na Fundação Marianense de Educação, em Mariana (MG), e\ntrabalhou como professor. Em 1992, iniciou atividades de monitoria da\nEFA em Piranga (MG), município que faz divisa com Mariana, auxiliando na\norganização das comunidades rurais e orientando a primeira turma de\njovens ali formada.\n\nEm 1994, mudou-se para Viçosa (MG), começou a cursar pedagogia na\nUniversidade Federal de Viçosa (UFV) e auxiliou na implantação do\nprojeto de uma EFA no município. Na UFV, foi membro do Diretório Central\ndos Estudantes (DCE), por meio do qual coordenou o IV Simpósio de\nIniciação Científica da instituição. Ao concluir a graduação, em 1998,\nganhou uma bolsa de aperfeiçoamento junto ao Departamento de Economia da\nuniversidade. A partir daí, passou a trabalhar com um grupo de pesquisa\ne extensão da instituição que tratava da questão das comunidades\natingidas por barragens. Com essa experiência, ingressou em 1999 no\nPrograma de Pós-Graduação em Extensão Rural da UFV. Nesse mesmo ano,\nfiliou-se ao Partido dos Trabalhadores (PT).\n\nSuas atividades políticas ganharam força com a nomeação para a\nSecretaria de Educação de Acaiaca (MG), pequeno município próximo a\nMariana. Em 2002, defendeu a dissertação de mestrado intitulada\n*Juventude e modernidade em Casa Nova: reflexões a propósito de um\nprojeto de barragem em Minas Gerais. Nesse mesmo ano, foi eleito\ndeputado federal por Minas Gerais na legenda do PT, com 29.459 votos.\nAssumiu o mandato em fevereiro de 2003 e apresentou o Projeto de Lei\n1.254/03, que propunha a exigência de auditoria e levantamento dos\npassivos ambientais em empresas que pudessem causar danos à natureza.\nFoi ainda membro titular e segundo vice-presidente da Comissão de Meio\nAmbiente e Desenvolvimento Sustentável, até março de 2005.*\n\nEm 2006 tentou a reeleição, mas não foi eleito. Deixou a Câmara dos\nDeputados em janeiro de 2007, ao final da legislatura e ainda nesse ano\nassumiu a direção do Departamento de Gestão Integrada da Política (DGIP)\nda Secretaria Nacional de Segurança Alimentar e Nutricional (Sesan), no\nMinistério de Desenvolvimento Social e Combate à Fome (MDS). Em 2009 foi\nnomeado chefe de gabinete da Sesan.\n\n \n\n*Manoel Dourado Bastos*\n\n \n\n*Fontes*: CÂM. DEP. *Deputados Brasileiros*(Repertório 2003-2007), TSE\n*Resultado das eleições*(2002 e 2006), *Diário Oficial da União*\n(27/02/2009), Universidade Federal de Viçosa *Teses e\nDissertações*(2002), Ministério de Desenvolvimento Social*Quem é\nquem*(acessado em 01/10/2009), *Folha de S. Paulo*(20/07 e 07/08/2003).\n\n \n","ref":"","dic":"DHBB"}
