{"title":"MELO, Fernando","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2007],"datas_fim":[0],"estados":["AC"],"content":"**MELO, Fernando**\n\n\\* dep. fed. AC 2007-\n\n               \n\n*Fernando Melo da Costa* nasceu em Cruzeiro do Sul (AC), em 1958, filho\nde Orlando Sabino da Costa e Cely Melo da Costa.\n\nAssumiu a Secretaria de Administração na gestão do prefeito Jorge Viana\n(PT) em Rio Branco, entre os anos de 1993 a 1996. Em 1999 assumiu o\ncargo de diretor do departamento estadual de trânsito quando Jorge Viana\nassumiu o governo do Acre (1999-2003). Entre os anos de 2001 e 2002, foi\nsecretário de Justiça e Segurança Pública do estado.\n\nNo ano de 2002 foi eleito deputado estadual, mas logo no primeiro ano de\nmandato, em 2003, licenciou-se para reassumir a secretaria de Justiça e\nSegurança Pública, onde ficou até 2005.\n\nElegeu-se deputado federal pelo Acre, na legenda do Partido dos\nTrabalhadores (PT) em 2006, com 18.385 votos. Iniciando o mandato em\nfevereiro de 2007, tornou-se, nesta legislatura, membro titular das\ncomissões permanentes da Amazônia, Integração Nacional e Desenvolvimento\nRegional,  Defesa do Consumidor, Segurança Pública e Combate ao Crime\nOrganizado, Viação de Transporte, e de Agricultura, Pecuária,\nAbastecimento e Desenvolvimento Rural. Atuou também na comissão especial\nrelativa ao Projeto de Emenda Constitucional que visava regulamentar as\nPolícias Penitenciárias. Tornou-se membro da Frente Parlamentar\nAmbientalista, , da Frente Parlamentar do Cooperativismo e do Café e da\nCâmara Setorial da Borracha.\n\nIngressou no conselho de Ética e Decoro Parlamentar da Câmara,\nsubstituindo a deputada Iriny Lopes (PT-ES).\n\nFormado em economia e direito na cidade de Rio Branco, foi por treze\nanos funcionário de carreira do Banco do Brasil.\n\n \n\n \n\n**FONTE:**Portal da Câmara dos Deputados. Disponível em :\n\\<[http://www2.camara. gov.br](http://www2.camara.%20gov.br)\\>. Acesso\nem : 26 maio 2009.\n","ref":"","dic":"DHBB"}
