{"title":"MENDES, Moreira ===============","cargoss":["Senador","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1999,2007],"datas_fim":[2003,0],"estados":["RO","RO"],"content":"MENDES, Moreira\n===============\n\n**\\***sen. RO 1999-2003; dep. fed. RO 2007-.\n\n \n\n*Rubens Moreira Mendes Filho*nasceu em São Paulo no dia 19 de julho de\n1946, filho de Rubens Moreira Mendes e Stela Sabiao Mendes.\n\nEm 1972, chegou ao estado de Rondônia, onde passou a desenvolver as\natividades de agropecuarista e advogado. Além disso, foi procurador da\nAssembléia Legislativa do Estado de Rondônia.\n\nEm 1976, filiou-se à Aliança Renovadora Nacional (ARENA), partido de\nsustentação dos governos militares do Regime de 1964, , fundado após a\nedição do Ato Institucional nº 2 (AI-2), que determinou a extinção do\npluripartidarismo e a implantação do bipartidarismo. Em 1979, com a\nrestauração do pluripartidarismo no Brasil e após a reforma partidária,\na ARENA foi refundada com o nome de Partido Democrático Social (PDS), ao\nqual Moreira Mendes manteve-se filiado.\n\nDe 1991 a 1993, Moreira Mendes ocupou o cargo de Secretário de Estado da\nAdministração de Rondônia no Governo Osvaldo Piana (1991-1995). Em 1993,\no PDS se fundiu ao Partido Democrata Cristão (PDC) e juntos formaram o\nPartido Progressista Reformador (PPR), que passou a se chamar Partido\nProgressista Brasileiro (PPB), a partir de 1994, após a fusão do PPR com\no primeiro Partido Progressista (PP). Moreira Mendes manteve-se filiado\na esta agremiação, em suas várias denominações.\n\nEm 1995, porém, deixou o PPB e filiou-se ao Partido Democrático\nTrabalhista (PDT).\n\nEm 1999, assumiu o mandato de senador, na condição de suplente, em\nvirtude da renúncia do titular da vaga, José Bianco, que se elegera para\no cargo nas eleições de 1994. Neste mesmo ano, Moreira Mendes deixou o\nPDT e filiou-se ao Partido da Frente Liberal (PFL). No Senado Federal,\nfoi vice-líder do governo Fernando Henrique Cardoso e do PFL.\n\nNo pleito de 2002, tentou reeleger-se a uma vaga no Senado Federal, na\nlegenda do PFL, mas não obteve êxito. Deixou o Senado em janeiro de\n2003, ao final do seu mandato.\n\nEm 2005, deixou o PFL e filiou-se ao Partido Popular Socialista (PPS),\nlegenda na qual se elegeu deputado federal pelo estado de Roraima no\npleito de 2006,  iniciando seu mandato em fevereiro de 2007. Nesta\nlegislatura, foi vice-líder do PPS na Câmara e membro titular das\ncomissões permanentes de Agricultura, Pecuária, Abastecimento e\nDesenvolvimento Rural e do Conselho de Ética e Decoro Parlamentar.\n\nCursou o ensino médio no Instituto de Educação Anísio José Moreira, na\ncidade de Mirassol (SP), e formou-se no curso de direito na Faculdade de\nDireito Rio Pretense, em São José do Rio Preto.\n\n \n\n**FONTES**: Portal da Câmara dos Deputados. Disponível em :\n\\<[http://www2.camara. gov.br]((http:/www2.camara.%20gov.br/;)\\>. Acesso\nem : 09 dez. 2009; Portal do Senado Federal. Disponível em : \\<*[http://\nwww.senado.gov.br]((http:/%20www.senado.gov.br/;)**\\>*. Acesso em : 09\ndez. 2009.\n","ref":"","dic":"DHBB"}
