{"title":"MEDEIROS, Antônio José","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2007],"datas_fim":[2007],"estados":["PI"],"content":"**MEDEIROS, Antônio José**\n\n\\*dep. fed. PI 2007.\n\n*Antônio José Castelo Branco Medeiros* nasceu em Teresina no dia 16 de\nmaio de 1950, filho de Benedito Medeiros de Melo Sobrinho e de Maria\nCastelo Branco Medeiros.\n\n Cursou filosofia na Universidade Federal do Piauí (UFPI), graduando-se\nem 1971. Durante o ano de 1972 fez pós-graduação em realidade nacional e\ndesenvolvimento no Instituto Brasileiro de Desenvolvimento (Ibrades), no\nRio de Janeiro. De 1973 a 1974 foi professor de filosofia e sociologia\nna Universidade Santa Úrsula e na Universidade Estadual do Rio de\nJaneiro (Uerj).\n\nTécnico sênior da Fundação de Pesquisas Econômicas e Sociais do Piauí\n(Cepro) de 1976 a 1977, nesse último ano foi nomeado coordenador do\nsetor de educação do Polo Nordeste da Secretaria de Educação do Estado\ndo Piauí, função que exerceu até 1978. Filiou-se ao Partido dos\nTrabalhadores (PT) em 1980, passando nesse mesmo ano a integrar os\ndiretórios regional e nacional e a comissão executiva estadual do\npartido. Ainda em 1980 assumiu os cargos de assessor de educação popular\nno Centro Piauiense de Ação Cultural (Cepac) e de assessor técnico da\nAssessoria de Planejamento da Secretaria de Educação do Estado do Piauí.\n\nEm 1981 foi aprovado em concurso para professor adjunto da UFPI, onde\npassou a lecionar. Na universidade foi representante do Ciclo Geral de\nEstudos do Conselho Universitário, secretário-geral da Associação dos\nDocentes da UFPI e vice-presidente Regional Nordeste da Associação\nNacional de Docentes do Ensino Superior (Andes), de 1983 a 1985.  Nesse\nperíodo integrou a direção nacional da Central Única dos Trabalhadores\n(CUT) e fez mestrado em ciências sociais na Pontifícia Universidade\nCatólica de São Paulo (PUC-SP).\n\nIngressou na vida política como vereador na legenda do PT, exercendo o\nmandato de 1989 a 1992. Em 1993 realizou o curso de aperfeiçoamento em\nfilosofia da educação na Faculdade de Educação da Universidade do Rio de\nJaneiro. Eleito deputado estadual na legenda do PT no pleito de outubro\nde 2002, licenciou-se do mandato no ano seguinte para assumir a\nSecretaria Estadual de Educação, cargo que ocupou até abril de 2006.\nIntegrou o Conselho Nacional de Secretários de Educação (Consed), o\nConselho de Alimentação Escolar do Piauí da Secretaria de Educação e\nCultura do Piauí (Seduc), o Conselho Diretor da UFPI, o Conselho\nEstadual de Assistência Social do Piauí e o Conselho Estadual dos\nDireitos da Criança e do Adolescente da Secretaria da Assistência Social\ne Cidadania (Sasc).\n\nNas eleições de outubro de 2006 elegeu-se deputado federal pelo Piauí na\nlegenda do PT. Empossado em fevereiro do ano seguinte, participou da\nComissão de Educação e Cultura da Câmara dos Deputados. Licenciou-se do\nmandato em 1º de agosto de 2007 para assumir o cargo de secretário de\nEducação do Estado do Piauí, sendo substituído pelo deputado B. Sá.\n\nPublicou *Piauí: evolução, realidade e desenvolvimento* (1979),\n*Mobilização camponesa na crise do populismo: o caso do Piauí 1958-1964*\n(dissertação de mestrado, 1994), *Piauí: formação, desenvolvimento*\n(1995), *Movimentos**sociais e participação política* (1996) e *Idéias e\npráticas da cidadania* (2002).\n\n**FONTE**: Portal da Câmara dos Deputados. Disponível em :\n\\<[http://www2.camara. gov.br](http://www2.camara.%20gov.br/)\\>. Acesso\nem : 15 out. 2009.\n","ref":"","dic":"DHBB"}
