{"title":"MESQUITA, Bel =============","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"content":"MESQUITA, Bel\n=============\n\n\\*dep. fed. PA. 2007 –\n\n \n\n*Ana Isabel Mesquita de Oliveira* nasceu em Jundiaí (SP) no dia 24 de\nsetembro de 1952, filha de Eder Aparecido Mesquita de Oliveira e Anna\nLuiza Cravinhos Mesquita de Oliveira.\n\nGraduada em psicologia pela Pontifícia Universidade Católica (PUC) de\nCampinas em 1974, foi professora adjunta da cadeira de psicologia social\nnas Faculdades de Educação e Cultura de São Caetano do Sul nos anos de\n1976 e 1977 e psicóloga da Fundação Estadual do Bem-Estar do Menor\n(Febem) de São Paulo de 1977 até 1984, quando se mudou para a cidade de\nParauapebas (PA). Foi presidente da Fundação de Ação Social e Cultural\nde Parauapebas entre 1989 e 1992 e presidente do Conselho Municipal de\nSaúde do mesmo município durante o ano de 1992.\n\nEm 1995filiou-se no Partido da Social Democracia Brasileira (PSDB),\nelegendo-se, por esta legenda, no ano seguinte, para a prefeitura de\nParauapebas. Durante a administração (1997-2000), a prefeita mudou de\nsigla e em 1999 passou a integrar o Partido Trabalhista Brasiliero\n(PTB), assumindo neste mesmo ano a presidência do partido em\nParauapebas, cargo em que permaneceria até 2004.\n\nNo pleito de 2000, foi reeleita para a prefeitura do município paraense.\n\nEm 2005, deixou o PTB, filiando-se ao Partido do Movimento Democrático\nBrasileiro (PMDB).\n\nFoi eleita deputada federal pelo estado do Pará, pela nova legenda, em\noutubro de 2006 com 44.037 votos, o equivalente a 52,5% dos votos\nválidos do município de Parauapebas, sua principal base eleitoral.\nOcupando uma cadeira na Câmara a partir de fevereiro de 2007, tornou-se\nmembro titular das comissões especiais de Exploração dos Recursos das\nTerras Indígenas, da Lei do Gás, e da Comissão Externa de Denúncia dos\nAbusos Sexuais de Adolescentes em Celas no Pará.\n\n.\n\nTentou eleger-se novamente prefeita de Parauapebas, mas foi derrotada no\nprimeiro turno das eleições municipais de outubro de 2008 pelo prefeito\nDarci Lermen, do Partido dos Trabalhadores (PT), que se reelegeu com\n57,29% dos votos válidos contra seus  40,12%.\n\nCasou-se com *Faisal*****Farias Mahmoud *Salmen*****Hussain com quem\nteve dois filhos.\n\n**FONTES**: Blog da Bel Mesquita. Disponível em :\n\\<http://belmesquita.blogspot. com/search?q=bel+mesquita\\>. Acesso em :\n28 out. 2008; *Diário do Pará* (online). Disponível em :\n\\<[http:/](http://www.diariodopara.com.br/)[/](http://www.diariodopara.com.br/)[ww](http://www.diariodopara.com.br/)[w.](http://www.diariodopara.com.br/)[diariodopara.com.br](http://www.diariodopara.com.br/)\\>.\nAcesso em : 28 jan. 2008; *O Liberal* (online). Disponível em :\n\\<http:// [www.orm.com.br/oliberal](http://www.orm.com.br/oliberal)\\>.\nAcesso em : 28 jan. 2008; Portal da Câmara dos Deputados. Disponível em\n: \\< http://www2. camara.gov.br\\>. Acesso em : 28 out. 2008; Portal do\nTSE. Disponível em : \\< [http://](http://www.tse.gov.br/)\n[www.tse.gov.br](http://www.tse.gov.br/)\\>. Acesso em : 28 out. 2008\n\n \n\n \n\n \n\n \n\n \n","ref":"","dic":"DHBB"}
