{"title":"MENTOR, José","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2003],"datas_fim":[0],"estados":["SP"],"autor":["Mariana Joffily"],"content":"**MENTOR, José**\n\n\\* dep. fed. SP 2003-\n\n \n\n*José Mentor Guilherme de Melo Neto*nasceu em Santa Isabel (SP) no dia\n30 de setembro de 1948, filho de Assis Mentor Couto Melo e de Encarnação\nMentor Couto Melo.\n\nFormou-se em direito pela Pontifícia Universidade Católica de São Paulo\n(PUC-SP) em 1971. Ainda estudante foi coordenador do Centro Acadêmico 22\nde Agosto em 1968-1969 e conselheiro da União Estadual dos Estudantes\n(UEE) de São Paulo em 1968. Participou nesse ano do congresso da União\nNacional dos Estudantes(UNE) em Ibiúna (SP) e foi preso.\n\nIniciou sua carreira de advogado assessorando juridicamente alguns\nmovimentos sociais. Filiou-se ao Movimento Democrático Brasileiro (MDB)\nem 1977, integrou a Comissão Arquidiocesana dos Direitos Humanos de São\nPaulo e foi um dos fundadores do Partido dos Trabalhadores (PT) na\ndécada de 1980.\n\nElegeu-se deputado estadual constituinte em 1988 e foi líder da bancada\ndo PT na Assembleia Legislativa paulista em 1990 e 1991. Exerceu três\nmandatos consecutivos como vereador na cidade de São Paulo: de 1993 a\n1996, de 1997 a 2000 e de 2001 a 2003. No primeiro, foi líder do PT em\n1994 e 1995 e centrou sua atuação no apoio a movimentos de moradia e na\nfiscalização das contas do governo de Paulo Maluf. Participou do fórum\nde parlamentares para o Habitat II, da Organização das Nações Unidas\n(ONU), voltado para a discussão dos problemas urbanos. No segundo\nmandato, foi líder do governo da então prefeita Marta Suplicy, do PT, em\n2001 e 2002.\n\nEm 2002, elegeu-se deputado federal por São Paulo na legenda do PT.\nLicenciou-se da Câmara Municipal e assumiu o mandato na Câmara dos\nDeputados em fevereiro de 2003. Foi vice-líder do partido em 2005 e\n2006, e durante a legislatura foi ainda foi vice-presidente da Comissão\nde Constituição e Justiça e de Cidadania, membro da Comissão de\nConstituição e Justiça e de Redação, da Comissão de Fiscalização\nFinanceira e Controle e da Comissão de Legislação Participativa, e\nsuplente da Comissão de Finanças e Tributação. Foi também relator da\nComissão Parlamentar Mista de Inquérito (CPMI) do Banestado, criada em\njunho de 2003 para apurar as responsabilidades sobre a evasão de divisas\ndo Brasil para paraísos fiscais entre 1996 e 2002. Em agosto de 2005,\nfoi acusado por deputados da oposição de estar sendo manipulado pelo\nentão ministro da Casa Civil José Dirceu, também filiado ao PT, para\nretirar nomes de aliados do governo do relatório final da CPI. Em 2006\nseu nome foi mencionado nas CPIs dos Correios e do Mensalão como\nbeneficiário de recursos das empresas de Marcos Valério Fernandes de\nSousa, pivô do escândalo de corrupção que envolvia o pagamento mensal a\ndeputados para votarem a favor de projetos de interesse Executivo.\nAlegou que a soma de dinheiro recebida por intermédio de seu escritório\nde advocacia representava o pagamento por serviços prestados à empresa\n2S Participações, devidamente declarado ao Imposto de Renda. Em abril,\npor falta de quorum na votação de sua cassação, recomendada pelo\nConselho de Ética e Decoro Parlamentar, foi absolvido pelo plenário da\nCâmara em processo de quebra de decoro parlamentar.\n\nAinda em 2006, reelegeu-se para um segundo mandato de deputado federal\npor São Paulo, na legenda do PT. Iniciada a legislatura, integrou a\nComissão de Constituição, Justiça e Cidadania, o Grupo de Consolidação\ndas Leis e a Comissão de Fiscalização Financeira e Controle da Câmara\ndos Deputados.\n\n \n\nMariana Joffily\n\nFONTES:\n\nSite do biografado \\<www.josementor.com.br\\>, acesso em jul. 2009.\n\nFundação Seade, \\<[www.seade.gov.br](http://www.seade.gov.br/)\\>, acesso\nem jul. 2009.\n\nCâmara dos Deputados,\n\\<[www.camara.gov.br](http://www.camara.gov.br/)\\>, acesso em jul. 2009.\n\nFolha *Online* especial 2006 eleições,\n\\<www1.folha.uol.com.br/folha/especial/2006/eleicoes/candidatos-deputado\\_federal-sp-2222.shtml\\>,\nacesso em jul. 2009.\n\nWikipédia, “CPI do Banestado”,\n\\<http://pt.wikipedia.org/wiki/CPI\\_do\\_Banestado\\>, acesso em jul.\n2009.\n\nJusBrasil Notícias, 19/04/2006,\n\\<http://www.jusbrasil.com.br/noticias/138363/mais-pizza-camara-absolve-jose-mentor\\>,\nacesso em jul. 2009.\n\n \n","ref":"FONTES:\n\nSite do biografado \\<www.josementor.com.br\\>, acesso em jul. 2009.\n\nFundação Seade, \\<[www.seade.gov.br](http://www.seade.gov.br/)\\>, acesso\nem jul. 2009.\n\nCâmara dos Deputados,\n\\<[www.camara.gov.br](http://www.camara.gov.br/)\\>, acesso em jul. 2009.\n\nFolha *Online* especial 2006 eleições,\n\\<www1.folha.uol.com.br/folha/especial/2006/eleicoes/candidatos-deputado\\_federal-sp-2222.shtml\\>,\nacesso em jul. 2009.\n\nWikipédia, “CPI do Banestado”,\n\\<http://pt.wikipedia.org/wiki/CPI\\_do\\_Banestado\\>, acesso em jul.\n2009.\n\nJusBrasil Notícias, 19/04/2006,\n\\<http://www.jusbrasil.com.br/noticias/138363/mais-pizza-camara-absolve-jose-mentor\\>,\nacesso em jul. 2009.\n\n \n","dic":"DHBB"}
