{"title":"MICHILES, Humberto.","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2003],"datas_fim":[2007],"estados":[0],"content":"**MICHILES, Humberto.**\n\n\\*dep. fed. 2003-2007.\n\n \n\n                *Darcy* *Humberto Michiles* nasceu na cidade de São\nPaulo (SP), no dia 14 de dezembro de 1952, filho de Darcy Augusto\nMichiles e Eunice Mafalda Michiles. Sua mãe foi deputada estadual e\nassumiu cargos em administrações municipais. Foi também deputada federal\ne constituinte, sempre pelo estado de Amazonas, sendo, inclusive, a\nprimeira senadora da história republicana, em 1979, ao assumir, como\nsuplente, a vaga aberta pelo falecimento de João Bosco de Lima, que\nmorreu dois meses após assumir o cargo.    \n\n                Humberto Michiles começou dois cursos de graduação pela\nUniversidade Federal do Amazonas (UFAM) e não concluiu nenhum deles. O\nprimeiro em administração de empresas, em 1973, e o segundo em direito,\nem 1978. \n\n                Assumiu o primeiro mandato como deputado estadual em\n1979, pela legenda da Aliança Renovadora Nacional (ARENA). Porém, com a\ninstituição do pluripartidarismo, em 1980, a ARENA chegou ao fim,\ntransformando-se em Partido Democrático Social (PDS). Filiou-se à nova\nagremiação e foi eleito novamente deputado estadual no ano de 1982 pelo\nestado do Amazonas. Em 1985, trocou de partido e entrou para o Partido\nda Frente Liberal (PFL), assumindo a vice-liderança do mesmo entre os\nanos de 1985 e 1986 e a liderança no ano de 1987.\n\nElegeu-se deputado estadual constituinte no pleito de 1986, pela legenda\ndo PFL, mas trocou de partido no ano seguinte, ingressando no Partido\nDemocrata Cristão (PDC). Foi presidente de seu partido em Manaus entre\nos anos de 1991 e 1993.\n\nNo ano de 1992 foi eleito prefeito de município de Maués. No ano\nseguinte, em 1993, passou a integrar outra legenda, pois o PDC e o PDS\nfundiram-se para a criação de um novo partido, o Partido Progressista\nRenovador (PPR).  No ano de 1994, depois de ter vencido as eleições para\ndeputado estadual, deixou a prefeitura de Maués. Nesse mesmo, passou a\nintegrar a legenda do Partido Progressista Brasileiro (PPB), que foi o\nresultado de uma nova fusão entre Partido Progressista (PP), o PPR e o\nPartido Republicano Progressista (PRP).\n\nNo ano de 2000, entrou para o Partido Liberal (PL) e foi Secretário\nMunicipal de Trabalho, Emprego e Renda na gestão de Alfredo Nascimento,\nem Manaus, entre 2001 e 2002.  Nas eleições desse último ano, elegeu-se\ndeputado federal pela coligação que reuniu o PL, o Partido dos\nTrabalhadores (PT), o Partido Comunista do Brasil (PC do B), o Partido\nSocial Trabalhista (PST), o Partido Comunista Brasileiro (PCB), o\nPartido Renovador Trabalhista Brasileiro (PRTB), o Partido da\nMobilização Nacional (PMN) e o Partido Trabalhista do Brasil (PT do B).\n\n                No ano de 2004, compôs como vice na chapa da candidata\ndo Partido Comunista do Brasil (PC do B), Vanessa Grazziotin, na eleição\npara a prefeitura de Manaus. A disputa, contudo, foi ganha pelo\ncandidato Serafim Correa, do Partido Socialista Brasileiro (PSB). \n\nEm sua atuação no Congresso, foi vice-líder do bloco que reuniu o PL e o\nPartido Social Liberal (PSL) entre 2003 e 2005 e vice-líder do PL em\n2006. Também integrou como titular a Comissão de Educação e Cultura e\ncomo primeiro vice-presidente a Comissão de Viação e Transportes, entre\nos anos de 2005 e 2006.\n\n                Em maio de 2007, teve seu nome ligado a uma investigação\nda Polícia Federal denominada “Operação Navalha”. Ele foi citado por\nenvolvimento em um esquema de fraudes associado à construtora Gautama,\nacusada de desviar milhões de reais e de fraudar licitações públicas. \nDe acordo com a investigação, divulgada pelo *Portal Amazônia*, ele\nteria recebido dinheiro de empresas ligadas à construtora citada, nas\neleições municipais de 2004, e no pleito de 2006, quando tentou\nreeleger-se, sem sucesso, para a Câmara.  Negou todas as acusações e não\nteve seu nome citado nos desdobramentos da investigação, cuja denúncia\nfoi apresentada em dezembro de 2008 pela Procuradoria Geral da República\n(PGR). Em março de 2009, foi nomeado assessor especial do Ministro dos\nTransportes Alfredo Nascimento.  \n\n                Casou-se e teve três filhos.\n\n \n\n**FONTES**: *Folha de S.Paulo* (online) 13 jan. 2006; 21-23 maio 2007;\n13 maio e 17,23 dez. 2008. Disponível em :\n\\<http://www1.folha.uol.com.br\\>. Acesso em : 06 jan. 2009; Portal da\nAmazônia (8/7/03; 18/5 e 3/10/04; 4/2, 3/3 e 12/11/05). Disponível em :\n\\<http://portal amazonia.globo.com\\>. Acesso em : 06 jan. 2009; Portal\nda Câmara dos Deputados. Disponível em : \\<http://www2.câmara.gov.br\\>.\nAcesso  em : 26 dez. 2008; Portal do Ministério do Planejamento,\nOrçamento e Gestão (6/2/09). Disponível em : \\<[http://\nclippingmp.planejamento.gov.br](http://%20clippingmp.planejamento.gov.br);\\>.\nAcesso em : 21 mar. 2009; Portal do TSE. Disponível em :\n\\<http://[www.tse.gov.br](http://www.tse.gov.br/)\\>. Acesso em : 02 jan.\n2009.\n\n \n\n \n\n \n","ref":"","dic":"DHBB"}
