{"title":"MOKA, Valdemir","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1999],"datas_fim":[0],"estados":["MS"],"content":"**MOKA, Valdemir**\n\n\\* dep. fed. MS 1999-\n\n \n\n \n\n*Valdemir Moka Miranda Brito*nasceu em Cáceres (MT) no dia 10 de outubro\nde 1951, filho de Luiz Bandeira de Brito e Ramona Miranda de Brito.**\n\nMédico e professor, formou-se pela Universidade Federal de Mato Grosso\ndo Sul (UFMS) nos anos 70.\n\nIngressou na política ao se filiar, em 1981, ao Movimento Democrático\nNacional (MDB), partido de oposição ao regime militar instalado no país\nem abril de 1964. No ano seguinte, elegeu-se para seu primeiro cargo\npolítico, como vereador de Campo Grande, na legenda do Partido do\nMovimento Democrático Brasileiro (PMDB), que substituiu o antigo MDB.\n\nEm 1986, foi eleito  deputado estadual constituinte pelo Mato Grosso do\nsul, na legenda do PMDB. Nas eleições de 1990, re-elegeu-se deputado\nestadual, com cerca de 11.000 votos.\n\nNo pleito de 1998, candidatou-se, pela primeira vez, ao cargo de\ndeputado federal, pelo estado do Mato Grosso do Sul, na legenda do PMDB.\nElegeu-se com 67.756 votos, sendo o candidato mais votado do partido no\nestado. No mesmo ano tornou-se membro do diretório nacional do partido.\nComo parte de suas atividades parlamentares foi membro da Comissão\nParlamentar de Inquérito sobre o Avanço e a Impunidade do Narcotráfico,\nque investigou as conexões do tráfico de drogas em todo o Brasil. Foi\ntambém representante da Câmara dos Deputados na Conferência Política de\nAlto Nível para Assinatura da Convenção da ONU contra a Delinqüência e o\nCrime Organizado Transnacional e seus Protocolos, que aconteceu em\nPalermo, Itália, em 2000. No ano seguinte, participou da III Cúpula das\nAméricas, no Canadá. Ainda durante esse mandato participou das reuniões\ndo Parlamento Latino-Americano (PARLATINO) como membro da subcomissão de\nagricultura.\n\nNo pleito de 2002, reelegeu-se deputado federal com 83.785 votos. Na\nnova legislatura foi presidente da Comissão Especial destinada a\nanalisar a Crise da Parmalat, empresa italiana de produção de leite que\nhavia entrado em estado de solvência, o que comprometia os pagamentos\ndevidos aos seus fornecedores nacionais, instalada em maio de 2002. Foi\ntambém membro titular da Comissão de Agricultura, Pecuária,\nAbastecimento e Desenvolvimento Rural.\n\nNas eleições de 2006, foi mais uma vez eleito para exercer o cargo de\ndeputado federal com 100.000 votos. Nesse mesmo ano, atuou como\npresidente da Comissão de Agricultura e Política Rural e membro da\nComissão Especial sobre a Adição da Farinha de Mandioca, criada para\ndeliberar sobre projeto de lei que obrigava a adição de farinha de\nmandioca à farinha de trigo. Apesar do parecer favorável da Comissão ao\nprojeto, o presidente Lula vetou-o dois anos depois. Além disso, Moka\natuou como terceiro-secretário da Mesa Diretora da Câmara dos Deputados,\nem 2007.\n\nEm dezembro de 2007, a proposta governamental de prorrogação da\nContribuição Provisória sobre Movimentação Financeira (CPMF) gerou amplo\ndebate nacional e divisões no governo Lula, que almejava garantir a\naprovação da emenda e dos recursos dela provenientes. A CPMF fora criada\nem 1996, em substituição ao Imposto Provisório sobre Movimentações\nFinanceiras (IPMF), instituído em 1993 para garantir recursos para a\nárea de saúde. O deputado Moka, membro da Comissão Especial da Câmara\ndos Deputados que redigiu o projeto de prorrogação da CPMF, votou com a\nmaioria dos deputados a favor da prorrogação, mas os senadores, reunidos\nno dia 13 de dezembro de 2007, rejeitaram a proposta, não garantindo ao\ngoverno a maioria dos votos.\n\nFoi também vice-líder do PMDB entre 1990 e 2003 e em 2005.\n\n**Foi casado com Ana Lúcia Mendes, com quem teve uma filha.**\n\n** **\n\n** **\n\n** **\n\n**FONTES****:*****Folha de S.Paulo*****(online) 16 jun. 2008. Disponível\nem : \\<****[http://www1.folha.\nuol.com.br](http://www1.folha.%20uol.com.br/)****\\>. Acesso em : 10 dez.\n2009;*****Progresso*****(online) 10 out. 2006 e 17 abr. 2009. Disponível\nem :\n\\<****[http://www.progresso.com.br](http://www.progresso.com.br)****\\>.\nAcesso em : 10 dez. 2009; Portal da Câmara dos Deputados. Disponível em\n: \\<**[http://www2.camara.gov.br/internet/deputados/\nbiodeputado/index.html?nome=WALDEMIR+MOKA&leg=53](http://www2.camara.gov.br/internet/deputados/%20biodeputado/index.html?nome=WALDEMIR+MOKA&leg=53)\\>.\nAcesso em : 10 dez. 2009; Portal do TRE – MS. Disponível em :\n\\<[http://tre-ms.gov.br](http://tre-ms.gov.br)\\>. Acesso em : 10 dez.\n2009; Transparência Brasil – Excelências. Disponível em :\n\\<**[http://www.excelencias.org.\nbr/@casa.php?id=266&cs=1](http://www.excelencias.org.%20br/@casa.php?id=266&cs=1)****\\>.\nAcesso em : 10 dez. 2009.**\n","ref":"","dic":"DHBB"}
