{"title":"MONTES, Marcos","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2007],"datas_fim":[0],"estados":["MG"],"content":"**MONTES, Marcos**\n\n\\* dep. fed. MG 2007-\n\n \n\n*Marcos Montes Cordeiro* nasceu no dia 3 de agosto de 1949 em Sacramento\n(MG), filho de Jurandir Cordeiro e de Augusta Montes Cordeiro.\n\nAinda com três meses de idade, mudou-se com sua família para Uberaba\n(MG). Em 1975, formou-se em medicina pela Escola de Medicina e Cirurgia\nde Uberlândia (Emeciu), hoje Faculdade de Medicina da Universidade\nFederal de Uberlândia (Famed-UFU). Especializou-se em anestesiologia na\nUniversidade de Campinas (Unicamp), onde também fez sua residência\nmédica e uma pós-graduação em medicinado trabalho. Começou a atuar na\nprofissão em 1979, quando ingressou no corpo clínico do Hospital-Escola\nda Faculdade de Medicina do Triângulo Mineiro (FMTM), atual Universidade\nFederal do Triângulo Mineiro (Uftm), em Uberaba (MG).\n\nNo início da década de 1990, filiou-se ao Partido da Frente Liberal\n(PFL) e começou sua atividade política. A partir de 1992, passou a\nocupar cargos públicos na estrutura administrativa de Uberaba. Nesse\nano, tornou-se secretário municipal de Turismo, Esporte e Lazer do\nmunicípio de Uberaba. Em 1993, ocupou ainda a presidência da Companhia\nHabitacional do Vale do Rio Grande (Cohagra), autarquia ligada à\nprefeitura de Uberaba. Permaneceu nos dois cargos até 1996, quando foi\neleito prefeito de Uberaba.\n\nEsse processo eleitoral foi o primeiro embate entre Marcos Montes e\nAnderson Adauto (PMDB-MG). No pleito seguinte para a prefeitura de\nUberaba, em 2000, os dois concorreram novamente ao cargo. Marcos Montes\nganhou mais uma vez, sendo reeleito. Próximo de completar esse segundo\nmandato, em agosto de 2004, deixou a prefeitura e passou para o comando\nda Secretaria de Desenvolvimento Social e Esportes de Minas Gerais, do\ngoverno Aécio Neves. Em 2004 seu candidato à prefeitura de Uberaba foi\nderrotado exatamente por Anderson Adauto. Em 2006, após ter seu nome\nespeculado como possível vice na chapa de Aécio Neves ao governo de\nMinas Gerais, candidatou-se a uma vaga na Câmara Federal. Foi eleito\ndeputado federal por Minas Gerais na legenda do PFL, com 86.303 votos.\n\nAssumiu o mandato em fevereiro de 2003 e tornou-se membro destacado da\nchamada “bancada ruralista”. Presidente da Comissão de Agricultura,\nPecuária, Abastecimento e Desenvolvimento Rural logo que entrou na\nCâmara dos Deputados, cargo que ocupou entre o início de 2007 e o início\ndo ano seguinte – foi a primeira vez que um deputado novato assumiu a\npresidência de uma comissão permanente. Ainda em 2007, o PFL mudou de\nnome, passando a ser chamado de Democratas (DEM), acompanhou a mudança e\nfoi escolhido vice-presidente do DEM em Minas Gerais. Em 2008, tornou-se\nterceiro vice-presidente da Comissão de Meio Ambiente e Desenvolvimento\nSustentável, comissão na qual permaneceu como titular no início de 2009.\nApresentou o projeto de lei que propõe a padronização, fiscalização e\nclassificação de produtos vegetais destinados ao consumo e\nindustrialização para o mercado interno e externo.\n\n                Casado com a empresária Marília Andrade Cordeiro, com\nquem teve duas filhas.\n\n \n\n*Manoel Dourado Bastos*\n\n \n\n*Fontes*: CÂM. DEP. *Deputados Brasileiros*(Repertório 2007-2011), *O\nEstado do Triângulo*(20/05/2007), TSE *Resultado das eleições*(2000,\n2004, 2006).\n\n\\\n\n[http://www.famed.ufu.br/sub/2/histarico/](http://www.famed.ufu.br/sub/2/histarico/)\n\n[http://sacrahome.net/oestadotriangulo/noticias/politica/marcos\\_montes\\_preside\\_democratas\\_em\\_mg](http://sacrahome.net/oestadotriangulo/noticias/politica/marcos_montes_preside_democratas_em_mg)\n","ref":"","dic":"DHBB"}
