{"title":"MOLLING, Renato","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2007],"datas_fim":[0],"estados":[0],"content":"**MOLLING, Renato**\n\n\\*dep. fed. 2007-\n\n \n\n*Renato Delmar Molling*nasceu em Dois Irmãos (RS), no dia 1° de outubro\nde 1960, filho de **Edvino Molling e Maria Molling.**\n\n**Em 1981 licenciou-se em Filosofia pela**Faculdade de Filosofia Nossa\nSenhora da Imaculada Conceição em Viamão (RS).\n\n**Filiou-se ao Partido Progressista Reformador (PPR) em 1993, e em 1996\nfoi eleito prefeito de**Sapiranga (RS) pelo Partido Progressista\nBrasileiro (PPB), legenda fundada em setembro de 1995, a partir da fusão\ndo PPR com o Partido Progressista (PP) e o Partido Republicano\nProgressista (PRP).\n\nReelegeu-se em 2000 com 77,62% dos votos.\n\nEm 2002, foi acusado pelo Ministério Público de improbidade\nadministrativa por  empregar uma menor na prefeitura de Sapiranga. Seria\nconsiderado inocente pela 2ª Vara Cível da Comarca de Sapiranga em 2009.\n\nEm 2005 tornou-se presidente do Partido Progressita (PP), legenda que\nsubstituíra o PPB, em Sapiranga e foi membro da executiva estadual do\nPP.\n\nEm 2006 elegeu-se deputado federal pelo mesmo partido, assumindo o\nmandato em fevereiro de 2007. Em maio deste ano, foi nomeado suplente do\nParlamento do Mercosul, constituído por deputados e senadores do Brasil,\nArgentina, Uruguai e Paraguai. Ainda neste ano, votou contra a\nprorrogação da Contribuição Provisória sobre Movimentação Financeira\n(CPMF) e posteriormente contra a recriação da CPMF, sob outra\ndenominação.\n\nEm 2008 passou a integrar a Comissão de Desenvolvimento Econômico,\nIndústria e Comércio. Durante sua atuação como deputado, foi também\npresidente da Frente Parlamentar em Defesa do Setor Coureiro-Calçadista\ne Moveleiro e participou da Subcomissão especial para tratar de assuntos\nrelacionados ao transporte de passageiros sobre trilhos nas regiões\nmetropolitanas do país.\n\n Foi seminarista e professor de ensino religioso na rede municipal de\nSapiranga.\n\n \n\n**FONTES**: *Folha de S.Paulo* (online). Disponível em :\n\\<[http://www.folha.uol.com.br/](http://www.folha.uol.com.br/)\\>. Acesso\nem : 11 nov. 2009; Portal da Câmara dos Deputados. Disponível em :\n\\<[http://www2.camara.gov.br/](http://www2.camara.gov.br/)\\>. Acesso em\n: 11 nov. 2009; Portal do dep.fed. Renato Molling. Disponível em :\n\\<[http://www.renatomolling.com.br/site/content/perfil/](http://www.renatomolling.com.br/site/content/perfil/)\\>.\nAcesso em : 11 nov. 2009; Portal do PP – RS. Disponível em :\n\\<[http://www.pp-rs.org.br/](http://www.pp-rs.org.br/)\\>. Acesso em : 11\nnov. 2009.\n\n \n","ref":"","dic":"DHBB"}
