{"title":"MONTEMOR, Edinho","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2003],"datas_fim":[2007],"estados":["SP"],"autor":[0],"content":"**MONTEMOR, Edinho**\n\n\\* dep. fed. SP 2003-2007.\n\n \n\nEdgard Montemor Fernandes nasceu em Mirassol (SP) no dia 7 de junho de\n1956. Nos anos 1960, mudou-se com a família para São Bernardo do Campo\n(SP).\n\nEm 1976, ingressou na Faculdade de Direito SBCampos.\n\nEm 1985, filiou-se ao Partido Socialista Brasileiro (PSB). Entre 1985 e\n1987, foi secretário do diretório municipal da agremiação em São\nBernardo do Campo. Em 1987, deixou do PSB para ingressou no Partido\nLiberal (PL), atual Partido da República (PR). Em 1991, saiu do PL para\naderir ao Partido Trabalhista Brasileiro (PTB) e, dois anos depois,\nelegeu-se vereador em São Bernardo do Campo. Em 1996, desvinculou-se do\nPTB para, no ano seguinte, regressar ao PSB. Na legenda do partido,\nreelegeu-se vereador por duas vezes consecutivas. No início dos anos\n2000, foi secretário de Esportes da cidade\n\nNas eleições de 2002, candidatou-se a deputado federal por São Paulo\nnela legenda do PSB, obtendo uma suplência. Entre 2002 e 2004, foi\nsecretário municipal da prefeitura de São Bernardo do Campo e, em 2003,\nganhou o título “Cidadão SBC” da Câmara Municipal.  Em 2005 assumiu o\nmandato de vereador em São Bernardo do Campo pela quarta vez\nconsecutiva. No pleito de outubro de 2006, foi eleito deputado federal\npor São Paulo na legenda do PSB. Renunciou ao mandato de vereador e em\nfevereiro de 2007 tomou posse na Câmara dos Deputados. Foi membro da\ncomissão permanente de Turismo e Desporto, de março de 2005 a março de\n2006, e das comissões especiais sobre nepotismo e tarifas de telefonia\nfixa a partir de 2005 e adição de farinha de mandioca no ano seguinte.\n\nEm entrevista ao jornal *O Globo*, em 22 de maio de 2005, afirmou que\n“se a pessoa emprega um parente competente, que trabalhe, não vejo por\nque criticar. Minha esposa trabalha comigo há 14 anos, não escondo de\nninguém. Tem que haver transparência, e o eleitor é que deve julgar”. Em\n2006/2007, tornou-se réu na ação penal n.° 414, em tramitação no Supremo\nTribunal Federal (STF) que investigava sua responsabilidade em um\nloteamento construído irregularmente em São Bernardo do Campo.\n\nNo pleito de 2008, candidatou-se a vice-prefeito de São Bernardo do\nCampo, na chapa de Orlando Morando, numa coligação do PSB com o PSDB. Na\napuração dos votos, os candidatos da chapa governista, Orlando Morando,\ndo PSDB, e Edinho Montemor, do PSB, perderam as eleições para os\ncandidatos da oposição, Luís Marinho, do Partido dos Trabalhadores (PT),\ne Frank Aguiar, do Partido Trabalhista Brasileiro (PTB).\n\n \n\n*Miliandre Garcia*\n\n \n\nFONTES: Portal Câmara dos Deputados; Portal Supremo Tribunal Federal;\nFSP (13/03/2005); O Globo (22/05/05); Diário Legislativo (13/10/2005);\nGlobo.com (31/01/2007; 03/08/2008); Diário do Grande ABC (28/04/2009);\nPortal São Bernardo F.C. (29/06/2009); Repórter Diário (18/06/2009).\n","ref":"FONTES: Portal Câmara dos Deputados; Portal Supremo Tribunal Federal;\nFSP (13/03/2005); O Globo (22/05/05); Diário Legislativo (13/10/2005);\nGlobo.com (31/01/2007; 03/08/2008); Diário do Grande ABC (28/04/2009);\nPortal São Bernardo F.C. (29/06/2009); Repórter Diário (18/06/2009).\n","dic":"DHBB"}
