{"title":"MIRANDA, Marcelo","cargoss":["Governador de estado ou do Distrito Federal"],"cargos_esp":[0],"datas_ini":[2003],"datas_fim":[2009],"estados":["TO"],"autor":[0],"content":"**MIRANDA, Marcelo**\n\n\\*gov. TO 2003-2009.\n\n*Marcelo de Carvalho Miranda* nasceu em Goiânia, no dia 10 de outubro de\n1961, filho de José Edmar de Brito Miranda e Marlide Carvalho Miranda.\nSeu pai foi deputado estadual pelo Movimento Democrático Brasileiro\n(MDB), na legislatura 1967-1971, em Goiás. Ferrenho defensor da criação\ndo Estado do Tocantins, elegeu-se deputado estadual pelo Partido do\nMovimento Democrático Brasileiro (PMDB) por duas vezes consecutivas, em\n1982 e em 1986. No segundo mandato, assumiu a presidência da Assembléia\nLegislativa/TO e, entre 2000 e 2002, foi secretário de Estado da\nInfra-estrutura de Tocantins, no governo Siqueira Campos.\n\n                Ainda criança, sua família transferiu-se para o\n[Tocantins](http://pt.wikipedia.org/wiki/Tocantins \"Tocantins\"), onde\nfixaram residência na cidade de\n[Araguaína](http://pt.wikipedia.org/wiki/Aragua%C3%ADna \"Araguaína\"),\nregião norte do estado. Tornou-se pecuarista       e deu início à\ncarreira política no final da década de 1980, filiando-se ao PMDB e\nsendo eleito deputado estadual em 1990 por esse partido. Foi reeleito em\n1994 e nesse mandato ocupou a Presidência da Comissão de Educação,\nCultura e Desporto, tendo atuado, também, como membro da Comissão de\nConstituição, Justiça e Redação,         \n\n                Mais uma vez reeleito, em 1998, conquistou o primeiro\nlugar entre os mais votados e ocupou a presidência da Assembléia\nLegislativa/TO. Integrou também a União Nacional dos Legislativos\nEstaduais (UNALE) e articulou a criação do chamado Parlamento Amazônico.\n\n                Em 2000, assumiu interinamente o Governo do Estado do\nTocantins por duas vezes, nos períodos de 29 de abril a 7 de maio e de\n24 de junho a 1º de julho. Em 2002, foi eleito governador do Estado do\nTocantins, dessa vez filiado ao Partido da Frente Liberal (PFL). Teve\ncomo aliados uma extensa coligação, que além do PFL, contou com o\nPartido Progressista Brasileiro (PPB), Partido Social Liberal (PSL),\nPartido Social Trabalhista (PST), Partido dos Aposentados da Nação\n(PAN), Partido Social Democrata Cristão (PSDC), Partido Renovador\nTrabalhista Brasileiro (PRTB), Partido Trabalhista Cristão (PTC),\nPartido Social Democrático (PSD), Partido republicano Progressista\n(PRP), Partido da Social Democracia Brasileira (PSDB), Partido da\nReedificação da Ordem Nacional (PRONA) e Partido Trabalhista do Brasil\n(PT do B).\n\n                No pleito de 2006, foi reeleito governador daquele\nestado, pela legenda do PMDB, obtendo 51,49% dos votos. Sua plataforma\nde governo, intitulada Governo Mais Perto de Você, foi voltada\nprioritariamente ao atendimento de famílias de baixa renda.\n\nEm 17 de janeiro de 2008, a coligação União Democrática do Tocantins,\nformada pelos seguintes partidos: Partido Progressista (PP), Partido\nTrabalhista Brasileiro (PTB), Partido Social Cristão (PSC), Partido\nLiberal (PL), Partido Socialista Brasileiro (PSB), Partido Verde (PV),\nPSDB e  PTdoB, impetrou, junto ao Tribunal Regional Eleitoral (TER) um\npedido de cassação do mandato do governador, sendo acusado de ter\nutilizado o site oficial do governo do estado para fazer promoção\npessoal de sua candidatura. Pesou também a acusação de que a disputa\neleitoral foi vencida com a ajuda de promoção pessoal que fez em\nprogramas da TV Palmas, de propriedade do governo local.\n\nNo Tribunal Superior Eleitoral (TSE), entre 2008 e 2009, chegaram a nove\nos pedidos de cassação do governador do Tocantins. As principais\nacusações foram de promoção pessoal em programas de TV e no site do\ngoverno durante a campanha para reeleição, de abuso de poder, de compra\nde votos e de distribuição de cestas básicas durante a inauguração de\nobra pública.\n\n                No dia 26 de junho de 2009, após cinco horas de\njulgamento, o mandato do governador Marcelo Miranda foi cassado pelo\n[TSE](http://pt.wikipedia.org/wiki/TSE \"TSE\"), juntamente com o do\nvice-governador Paulo Sidnei, permanecendo no cargo até a análise final\nde eventuais recursos.\n\n                Casou-se com Dulce Miranda, com quem teve dois filhos.\n\n \n\nFONTES: Site da Assembléia Legislativa do Tocantins (AL/TO); Wikipédia,\na enciclopédia livre; Site Conexão Tocantins\n([www.conexaoto.com.br](http://www.conexaoto.com.br/)); Site do Tribunal\nRegional Eleitoral (TER/TO); Site do Tribunal Superior Eleitoral (TSE).\nConsultas realizadas em 24 de outubro de 2009.\n\n               \n                                                                                                                 \n","ref":"FONTES: Site da Assembléia Legislativa do Tocantins (AL/TO); Wikipédia,\na enciclopédia livre; Site Conexão Tocantins\n([www.conexaoto.com.br](http://www.conexaoto.com.br/)); Site do Tribunal\nRegional Eleitoral (TER/TO); Site do Tribunal Superior Eleitoral (TSE).\nConsultas realizadas em 24 de outubro de 2009.\n\n               \n                                                                                                                 \n","dic":"DHBB"}
