{"title":"MOURA, Enilson Simões de","cargoss":["Presidente de associação ou confederação de empregados ou empregadores"],"cargos_esp":["SDS,"],"datas_ini":[1997],"datas_fim":[2007],"estados":[0],"autor":[0],"content":"**MOURA, Enilson Simões de**\n\n\\* pres. SDS, 1997-2007.\n\n \n\n*Enilson Simões de Moura*, conhecido pelo codinome *Alemão*, nasceu em\nDivinópolis (MG) em 1950.\n\nMetalúrgico, trabalhou como inspetor de qualidade na fábrica da\nVolkswagen em São Bernardo do Campo (SP). Em 1976 filiou-se ao Movimento\nDemocrático Brasileiro (MDB), e foi membro da comissão de mobilização\ndas greves de 1979 e 1980 organizadas pelos metalúrgicos do ABC\npaulista. Foi preso e enquadrado na Lei de Segurança Nacional juntamente\ncom outros ativistas do sindicato pela greve realizada em 1980.\nCondenado a três anos e meio de prisão pela Justiça Militar de São\nPaulo, teria a pena cancelada pelo Superior Tribunal Militar em\nfevereiro de 1981.\n\nCom o fim do bipartidarismo e a consequente reorganização partidária,\nfiliou-se em 1980 ao Partido do Movimento Democrático Brasileiro (PMDB).\nEm 1981 rompeu com os membros da antiga diretoria do Sindicato dos\nMetalúrgicos e participou da Chapa 2, que teve como candidato a\npresidente Osmar Santos de Mendonça, o Osmarzinho, e recebeu o apoio de\ncorrentes e partidos de esquerda, como o Partido Comunista Brasileiro\n(PCB) e o Movimento Revolucionário 8 de Outubro (MR-8), que questionavam\na liderança de Luís Inácio da Silva, o Lula. A Chapa 1, que contou com o\napoio da maioria da antiga diretoria, foi vencedora com 89% dos votos\nválidos e elegeu Jair Meneguelli como novo presidente da entidade.\n\nDemitido da Volkswagen, passou a trabalhar em uma oficina mecânica\nmontada pelo cantor Chico Buarque e outros artistas. Em seguida,\ntransferiu-se para a Companhia de Entrepostos e Armazéns Gerais de São\nPaulo (Ceagesp). Participou da fundação do Sindicato dos Empregados em\nCentrais de Abastecimento de São Paulo em 1986, e foi eleito presidente\nda entidade. Em 1991 tornou-se membro da direção da Força Sindical, mas\nem 1995 desligou-se por discordância política com a diretoria.\n\nEm 1997 participou da fundação da Social Democracia Sindical (SDS), da\nqual foi presidente até 2007. Nesse ano foi criada a União Geral dos\nTrabalhadores (UGT), a partir da unificação da SDS com a Confederação\nGeral dos Trabalhadores (CGT) e a Central Autônoma de Trabalhadores\n(CAT). Foi então eleito vice-presidente da nova central.\n\n \n\nFONTES:\n\nSite da União Geral dos Trabalhadores (www.ugt.org.br), acesso em\n15/10/2009.\n\nSite ABC de Luta (www.abcdeluta.org.br), acesso em 15/10/2009.\n\nSite Retrato do Brasil (www.oretratodobrasil.com.br), acesso em\n16/10/2009.\n\nSite Mundo Sindical (www.centralsindical.com.br), acesso em 16/10/2009.\n\n*Folha de S. Paulo*, 8/7/1997. Disponível em \\<www.folha.com.br\\>,\nacesso em 22/10/2009.\n\n*Veja*, 30/4/1980, 15/4/1981, 12/8/1981 e 25/11/1981. Disponível em\n\\<http://veja.abril.com.br/acervodigital/\\>, acesso em 15/10/2009.\n\n \n","ref":"FONTES:\n\nSite da União Geral dos Trabalhadores (www.ugt.org.br), acesso em\n15/10/2009.\n\nSite ABC de Luta (www.abcdeluta.org.br), acesso em 15/10/2009.\n\nSite Retrato do Brasil (www.oretratodobrasil.com.br), acesso em\n16/10/2009.\n\nSite Mundo Sindical (www.centralsindical.com.br), acesso em 16/10/2009.\n\n*Folha de S. Paulo*, 8/7/1997. Disponível em \\<www.folha.com.br\\>,\nacesso em 22/10/2009.\n\n*Veja*, 30/4/1980, 15/4/1981, 12/8/1981 e 25/11/1981. Disponível em\n\\<http://veja.abril.com.br/acervodigital/\\>, acesso em 15/10/2009.\n\n \n","dic":"DHBB"}
