{"title":"MOREIRA, Laurez","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2007],"datas_fim":[0],"estados":["TO"],"content":"**MOREIRA, Laurez**\n\n\\*dep. fed. TO 2007-\n\n \n\n*Laurez da**Rocha Moreira* nasceu na cidade de Dueré (TO), em 03 de\njulho de 1957, filho de Juarez Rodrigues Moreira e Laurinda da Rocha\nMoreira. Seu pai foi vereador e prefeito de Dueré na década de 1970.\n\n Diplomou-se bacharel em Direito na Faculdade Anhanguera de Ciências\nHumanas, em Goiânia (GO), em 1980.  Depois de formado, assumiu as\nfunções de procurador dos municípios tocantinenses de Alvorada, Dueré,\nBrejinho de Nazaré, Fátima e Figueirópolis. Em 1990 tornou-se procurador\ndo Estado do Tocantins. Em 1999 terminou o curso de especialização em\nPolítica e Estratégia Nacionais, promovido pela Associação dos\nDiplomados da Escola Superior de Guerra (ADESG), em convênio com a\nUniversidade do Tocantins (UNITINS).\n\nEntrou para a vida política em 1980, quando se filiou ao Partido do\nMovimento Democrático Brasileiro (PMDB). Dois anos depois foi eleito\nvereador por Dueré, pela legenda do PMDB. Em 1987, se filiou ao Partido\nProgressista (PP).\n\nEm 1994, elegeu-se Deputado Estadual por Tocantins, na legenda do\nPartido Progressista (PP). Deixou a Assembléia legislativa local ainda\nno primeiro ano de mandato para assumir o cargo de Secretário de Estado\nda Indústria, Comércio e Turismo do Estado de Tocantins (1995-1996), no\nprimeiro governo de Siqueira Campos no estado (1995-1999). Em 1995\npassou a ser membro da Executiva do Diretório Nacional do PP, na qual\nficaria pelos dez anos seguintes. Entre 1996 e 2000, exerceu, ainda, o\ncargo de Tesoureiro do Diretório Regional do PP de Tocantins.\n\nA partir de 1997, reassumiu seu cargo na Assembléia Legislativa do\nTocantins, da qual se tornou Primeiro Secretário. Em 1998 reelegeu-se\nDeputado Estadual pela legenda do PP. Nesta legislatura tornou-se Líder\ndo Governo em 2000, e Vice-Líder em 2001. Nas eleições estaduais de\n2002, foi reeleito para o seu terceiro mandato como deputado estadual no\nTocantins.  No ano seguinte reassumiu o encargo de Primeiro Secretário\nna Assembléia Legislativa, e tornou-se Presidente do Diretório Regional\ndo PP de Tocantins. Entre 2004 e 2005, foi Líder da Bancada do Partido\nProgressista na Assembléia Legislativa do Tocantins e, em 2005, foi,\ntambém, Líder do Governo nesta casa.\n\nEm 2005, após entrar em desacordo com a orientação nacional do PP, por\napoiar a reeleição do governador Marcelo Miranda (PMDB), em oposição à\ncandidatura do ex-governador Siqueira Campos (PSDB), rompeu com aquele\npartido e filiou-se ao Partido da Frente Liberal (PFL), legenda pela\nqual foi eleito Deputado Federal nas eleições de 2006.\n\nEm 2007 foi um dos protagonistas na polêmica sobre a fidelidade\npartidária. Neste ano, o Tribunal Superior Eleitoral (TSE) decidiu impor\na fidelidade de filiação partidária para os políticos eleitos para os\ncargos legislativos, em âmbito nacional. Após a decisão do TSE de\nestipular que o mandato pertencia ao partido, e não ao candidato, os\ndeputados eleitos em 2006 que mudaram de legenda após a estipulação,\ndeveriam devolver seu mandato ao partido de eleição. Laurez Moreira,\neleito pelo PFL, se transferira para o Partido Socialista Brasileiro\n(PSB),  antes mesmo de ser empossado, em março de 2007. Entretanto, por\nter mudado de legenda ainda antes da decisão do Tribunal, manteve seu\nmandato. Em 2008, tornou-se presidente estadual do PSB.\n\nNa Câmara dos Deputados foi titular das Comissões Permanentes de\nDesenvolvimento Urbano (2007-2008) e de Desenvolvimento Econômico,\nIndústria e Comércio (2008-2009).\n\nEm 2003, foi condecorado com a Ordem do Mérito do Estado do Tocantins.\n\nCasou-se com Filomena Maria Salim Moreira, com quem teve três filhos.\n\n \n\n**FONTES**: CÂM. DEP*. Deputados brasileiros* (2007-2011); *Correio\nBraziliense* (online) 21 maio 2006. Disponível em :\n\\<http://www.arkoadvice.com.br/pdf/clipping/\n21.05.2006%20-%20Reelei%C3%A7%C3%A3o.pdf\\>. Acessado em: 31 ago. 2009;\n*Folha de S.Pau**lo* (online) 02 fev., 28 mar e 27 abr. 2007 .\nDisponível em: \\<[http://\nwww1.folha.uol.com.br/folha/brasil/ult96u89261.shtml](http://%20www1.folha.uol.com.br/folha/brasil/ult96u89261.shtml)\\>.\nAcesso em : 31 ago. 2009; Portal Conexão Tocantis (11/12/07;7/10/08).\nDisponível em : \\<[http://conexaoto.com.\nbr/noticia/psb-do-tocantins-cresce-mais-de-400-nas-eleicoes-2008/3682](http://conexaoto.com.%20br/noticia/psb-do-tocantins-cresce-mais-de-400-nas-eleicoes-2008/3682)\\>.\nAcesso em : 31 ago. 2009; Portal da Secretaria da Comunicação do Estado\ndo Tocantins (26/4/04; 2/2/05). Disponível em :\n\\<http://secom.to.gov.br/noticia.php?id=5059\\>. Acesso em: 31/08/2009;\nPortal do dep. fed. Rodrigo Rollemberg. Disponível em :\n\\<[http://www.rollemberg.com.br/noticias/psb-explica-decisao-do-stf-sobre-fidelidade-partidaria](http://www.rollemberg.com.br/noticias/psb-explica-decisao-do-stf-sobre-fidelidade-partidaria).\\>.\nAcesso em: 31 ago. 2009;  *Tribuna do Planalto* (online) 04 ago. 2009.\nDisponível em :\n\\<[http://www.tribunadoplanalto.com.br/modules.php?name=News&file\n=article&sid=3285](http://www.tribunadoplanalto.com.br/modules.php?name=News&file%20=article&sid=3285)\\>.\nAcesso em : 31 ago. 2009.\n\n \n","ref":"","dic":"DHBB"}
