{"title":"CARRION JÚNIOR","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1993,1991],"datas_fim":[1995,1993],"estados":["RS","RS"],"autor":[0],"content":"**CARRION JÚNIOR**\n\n\\*dep. fed. RS 1991-1993, 1993-1995.\n\n*Francisco Machado Carrion Júnior* nasceu em Porto Alegre no dia 15 de\nabril de 1944, filho de Francisco Machado Carrion e de Erna Kroeff\nCarrion. O tio paterno, Cândido Diderot Machado Carrion, foi deputado\nfederal constituinte em 1946 pelo Rio Grande do Sul, na legenda do\nPartido Social Democrático (PSD), e seu primo, Fernando Carrion, foi\ndeputado federal pelo Rio Grande do Sul, na legenda do Partido\nDemocrático Social (PDS) entre 1991 e 1995.\n\nCarrion Júnior ingressou na Faculdade de Economia da Universidade\nFederal do Rio Grande do Sul (UFRGS) em 1964, concluindo o curso em\n1967. Iniciou sua carreira profissional como consultor econômico na área\nde projetos industriais e financeiros, atividade que exerceria até 1982.\nEm 1970, obteve o título de doutor em economia pela Universidade de\nParis.\n\nIniciou a carreira política como deputado estadual no Rio Grande do Sul,\nsendo eleito em novembro de 1982 pela legenda do Partido do Movimento\nDemocrático Brasileiro (PMDB). Empossado em fevereiro de 1983, ainda\nneste ano recebeu o Prêmio Economista do Ano, concedido pela Sociedade\nde Economia e pelo Sindicato dos Economistas do Rio Grande do Sul. Na\nAssembléia Legislativa gaúcha foi presidente das comissões de Assuntos\nMunicipais e Especial pela Recuperação do Rio Grande do Sul.\n\nReeleito deputado estadual em novembro de 1986, tomou posse em fevereiro\nde 1987. No ano seguinte, deixou o PMDB e ingressou no Partido\nDemocrático Trabalhista (PDT) por intermédio de seu presidente, o\nex-governador do Rio de Janeiro, Leonel Brizola. Disputou a convenção\nque iria escolher o candidato da legenda à prefeitura de Porto Alegre\nnas eleições previstas para outubro de 1988. Derrotado pelo\npré-candidato Carlos Araújo, aceitou compor como vice a chapa vitoriosa.\n\nCom a vitória em outubro do candidato do Partido dos Trabalhadores (PT),\nOlívio Dutra, continuou exercendo o mandato estadual. Na Assembléia\ngaúcha, foi vice-presidente da mesa diretora da casa, presidente da\nComissão de Representação do Gasoduto Brasil-Argentina, relator da\ncomissão especial Pró-Implantação do Gasoduto Brasil-Argentina,\nvice-presidente da Comissão do Sistema Tributário de Orçamento e\nFinanças Públicas e presidente da Comissão de Economia e\nDesenvolvimento.\n\nEm outubro de 1990 foi eleito deputado federal, assumindo o mandato em\nfevereiro seguinte. Participou dos trabalhos legislativos como\nvice-líder do partido e como titular da Comissão de Finanças e\nTributação.\n\nEm 29 de setembro de 1992, foi um dos 441 deputados que votaram a favor\nda abertura do processo de *impeachment* do presidente da República,\nFernando Collor de Melo, acusado de crime de responsabilidade durante o\nfuncionamento da Comissão Parlamentar de Inquérito (CPI) instaurada no\nCongresso Nacional para investigar denúncias de corrupção contra Paulo\nCésar Farias, ex-tesoureiro de sua campanha. Afastado da presidência\napós a votação na Câmara, Collor renunciou ao mandato em 29 de dezembro,\nantes da aprovação de sua cassação pelo Senado. Foi substituído pelo\nvice-presidente Itamar Franco, que já vinha exercendo a função\ninterinamente desde o dia 2 de outubro.\n\nEm fevereiro de 1993, Carrion Júnior assumiu a****Secretaria de\nPlanejamento, Administração e Coordenação no Rio Grande do Sul no\ngoverno de Alceu Colares (1991-1994), sendo substituído na Câmara pelo\nsuplente Edson Silva, do Partido Comunista do Brasil (PCdoB). A fim de\nparticipar de algumas votações de seu interesse, voltou a exerceu o\nmandato parlamentar por alguns dias nos meses de março e outubro,\nreassumindo em seguida suas funções no governo gaúcho. Retornou em\ndefinitivo à Câmara em novembro de 1993, numa represália de Colares ao\napoio que o PCdoB e o Partido da Social Democracia Brasileira (PSDB)\nhaviam dado à instalação de uma CPI no legislativo gaúcho para\ninvestigar denúncias de corrupção no Executivo estadual. Juntamente com\no secretário de Agricultura Carlos Cardinal, Carrion retornou à Câmara\npara levar de novo à suplência Edson Silva e o substituto de Cardinal, o\ndeputado Jorge Uequed, do PSDB.\n\n Prevista para essa legislatura, a revisão da Constituição de 1988 não\nse realizou e poucas alterações na Carta foram aprovadas. Entre outras\nvotações, Carrion Júnior foi contrário ao fim do voto obrigatório, à\nrevisão do conceito de empresa nacional e à instituição do Fundo Social\nde Emergência (FSE), concebido como fonte de financiamento para o plano\nde estabilização econômica do governo.\n\nAinda no PDT, tentou a reeleição em outubro de 1994, porém não obteve\nsucesso, encerrando o mandato ao final de janeiro seguinte. Disputou\nmais uma vez uma cadeira de deputado federal no pleito de outubro de\n1998, quando se candidatou pela coligação Frente Trabalhista\nRio-Grandense formada pelo PDT, pelo Partido Social Trabalhista (PST) e\npelo Partido da Mobilização Nacional (PMN), sendo novamente derrotado.\n\nCarrion Júnior foi professor titular da Faculdade de Ciências Econômicas\nda UFRGS, com vários trabalhos publicados sobre política econômica\nbrasileira e do Rio Grande do Sul. Ocupou o cargo de secretário da\nFazenda de Triunfo (RS)\n\nFaleceu em fevereiro de 2001, no interior do município de Encruzilhada\ndo Sul (RS), aos 57 anos, em decorrência de um acidente de avião, em que\ntambém morreram sua esposa, Maria Machado Carrion, e a filha do casal,\nde apenas um ano de idade.\n\nEdinílson Cruz\n\nFONTES: ASSEMB. LEGISL. RS. *Parlamentares gaúchos*; CÂM. DEP.\n*Deputados brasileiros. Repertórios*(1991-1995 e 1995-1999); CÂM. DEP.\n*Lista de suplentes* (1991-1995); *Folha de S. Paulo*(18/9/94);*Jornal\ndo Brasil* (12/11/93); *Jornal do Povo.*(2/2001.; disponível em:\nhttp://www.jornaldopovo.com.br/edicoes2001\\_2002/mat250201.html;\nacessado em: 23/9/2009); *Perfil Parlamentar/IstoÉ*.\n\n \n","ref":"FONTES: ASSEMB. LEGISL. RS. *Parlamentares gaúchos*; CÂM. DEP.\n*Deputados brasileiros. Repertórios*(1991-1995 e 1995-1999); CÂM. DEP.\n*Lista de suplentes* (1991-1995); *Folha de S. Paulo*(18/9/94);*Jornal\ndo Brasil* (12/11/93); *Jornal do Povo.*(2/2001.; disponível em:\nhttp://www.jornaldopovo.com.br/edicoes2001\\_2002/mat250201.html;\nacessado em: 23/9/2009); *Perfil Parlamentar/IstoÉ*.\n\n \n","dic":"DHBB"}
