{"title":"NEGRI, Barjas","cargoss":["Ministro da Saúde"],"cargos_esp":[0],"datas_ini":[2002],"datas_fim":[2002],"estados":[0],"content":"**NEGRI, Barjas**\n\n\\* min. Saúde 2002.\n\n* *\n\n*Barjas Negri* nasceu em [São\nPaulo](http://pt.wikipedia.org/wiki/S%C3%A3o_Paulo_%28cidade%29 \"São Paulo (cidade)\")\nem [8 de\ndezembro](http://pt.wikipedia.org/wiki/8_de_Dezembro \"8 de Dezembro\") de\n[1950](http://pt.wikipedia.org/wiki/1950 \"1950\").\n\nFormado em [economia](http://pt.wikipedia.org/wiki/Economia \"Economia\")\npela Universidade Metodista de Piracicaba (Unimep), em\n[1977](http://pt.wikipedia.org/wiki/1977 \"1977\") recebeu o título de\nmestre e doutor em economia, ambos pela [Universidade\nEstadual](http://pt.wikipedia.org/wiki/Universidade_Estadual_de_Campinas \"Universidade Estadual de Campinas\")\n[de Campinas](http://pt.wikipedia.org/wiki/Campinas \"Campinas\")\n(Unicamp). Paralelamente à carreira acadêmica e docente – foi professor\nuniversitário até [1986](http://pt.wikipedia.org/wiki/1986 \"1986\") –,\ndeu início, ainda muito jovem, a uma longa trajetória pública, tendo\nsido o seu primeiro cargo o de secretário municipal de Educação em\nPiracicaba (SP), exercido entre\n[1979](http://pt.wikipedia.org/wiki/1979 \"1979\") e\n[1982](http://pt.wikipedia.org/wiki/1982 \"1982\"). Em seguida, passou a\natuar no plano estadual, vindo a desempenhar as funções de coordenador\nde políticas sociais e de planejamento do Governo do Estado de São\nPaulo, na gestão de André [Franco\nMontoro](http://pt.wikipedia.org/wiki/Andr%C3%A9_Franco_Montoro \"André Franco Montoro\")\n(1983-1987).\n\nUm dos fundadores do Partido da Social Democracia Brasileira (PSDB) em\nPiracicaba em 1988, elegeu-se, nesse mesmo ano, vereador à Câmara\nMunicipal local por essa legenda, cumprindo o mandato de\n[1989](http://pt.wikipedia.org/wiki/1989 \"1989\") a\n[1992](http://pt.wikipedia.org/wiki/1992 \"1992\"). No ano seguinte,\ntornou-se secretário de Planejamento do município, na gestão de Antônio\nCarlos [Mendes\nThame](http://pt.wikipedia.org/wiki/Ant%C3%B4nio_Carlos_de_Mendes_Thame \"Antônio Carlos de Mendes Thame\"),\ndo PSDB, exercendo o cargo até 1994.\n\nCom o início da presidência de Fernando Henrique Cardoso, também do\nPSDB, Barjas Negri transferiu-se em 1995 para Brasília, para assumir a\nsecretaria-executiva do Fundo Nacional de Desenvolvimento da Educação\n(FNDE), autarquia vinculada ao M[inistério da\nEducação](http://pt.wikipedia.org/wiki/Minist%C3%A9rio_da_Educa%C3%A7%C3%A3o_%28Brasil%29 \"Ministério da Educação (Brasil)\").\nDeixou essas funções em 1996 e em\n[1997](http://pt.wikipedia.org/wiki/1997 \"1997\"), assumiu a secretaria\nexecutiva do Ministério da Saúde na gestão de Carlos Albuquerque.\nMantido no cargo após José Serra assumir a pasta em março de 1998,\npermaneceu à frente da secretaria executiva até fevereiro de\n[2002](http://pt.wikipedia.org/wiki/2002 \"2002\"). Nessa ocasião, Serra\nteve de desincompatibilizar-se do ministério para poder concorrer à\npresidência da República pelo PSDB, no pleito marcado para outubro\ndaquele ano e, com isso, Negri substituiu-o no cargo. Deixou a pasta em\n31 de dezembro daquele ano, ao final do segundo mandato presidencial de\nFernando Henrique Cardoso. Foi sucedido por Humberto Costa, já no\nprimeiro mandato presidencial de Luís Inácio Lula da Silva.\n\nDe volta ao governo paulista, foi secretário estadual de Habitação e\npresidente da [Companhia de Desenvolvimento Habitacional e\nU](http://pt.wikipedia.org/wiki/Companhia_de_Desenvolvimento_Habitacional_e_Urbano_do_Estado_de_S%C3%A3o_Paulo \"Companhia de Desenvolvimento Habitacional e Urbano do Estado de São Paulo\")rbano\n(CDHU) na gestão do governador Geraldo\nAlckmin[,](http://pt.wikipedia.org/wiki/Geraldo_Alckmin \"Geraldo Alckmin\")\n^[](http://pt.wikipedia.org/wiki/Barjas_Negri#cite_note-0)^ entre 2003 e\n2004. Eleito, em outubro desse último ano, prefeito de Piracicaba pelo\n[PSDB](http://pt.wikipedia.org/wiki/Partido_da_Social_Democracia_Brasileira \"Partido da Social Democracia Brasileira\")\ncom 120.412 votos (68,2% dos válidos), tomou posse no cargo em 1º de\njaneiro de 2005.\n\nEm [2006](http://pt.wikipedia.org/wiki/2006 \"2006\"), Barjas Negri teve\nseu nome envolvido no que ficou conhecido como [Escândalo das\nSanguessugas](http://pt.wikipedia.org/wiki/Esc%C3%A2ndalo_das_Sanguessugas \"Escândalo das Sanguessugas\")\nna liberação da compra de ambulâncias\n[superfaturadas](http://pt.wikipedia.org/wiki/Suborno \"Suborno\"). Em\nmaio daquele ano, a Polícia Federal desarticulou as ações de uma\nquadrilha que fraudava licitações na área da saúde, negociando junto a\nassessores de parlamentares a liberação de emendas individuais ao\norçamento da União para que fossem encaminhadas a determinados\nmunicípios. Dispondo de recursos já garantidos, a quadrilha, que contava\ncom um integrante na máquina administrativa do Ministério da Saúde,\nmanipulava a licitação e fraudava a concorrência valendo-se de empresas\nde fachada O esquema teria movimentado cerca de 110 milhões de reais, e\nos preços da licitação chegaram a ser superfaturados em até 120% acima\ndos preços praticados no mercado.\n\nEm novembro de 2006, em depoimento prestado à [Comissão Parlamentar de\nInquérito criada em junho para averiguar as\ndenúncias,](http://pt.wikipedia.org/wiki/CPI_das_Sanguessugas \"CPI das Sanguessugas\")\nNegri negou qualquer envolvimento com o esquema. Ele afirmou que,\ndurante sua gestão, não havia nenhum tipo de intermediação com empresas\npara liberação de emendas de parlamentares. Segundo ele, esse\nrelacionamento se dava diretamente com deputados, senadores e seus\nassessores.\n\nNa esteira dessas acusações, Barjas Negri tese seu nome envolvido em\noutras denúncias de corrupção. Matéria publicada em *A Hora do Povo*, de\nSão Paulo, em outubro de 2006, afirmava que ele havia acumulado 102\ncondenações no Tribunal de Contas do Estado de São Paulo (TCE), quando\npresidiu a CDHU. A reportagem informava que a maioria das\nirregularidades teria ocorrido por licitações dirigidas, aditamentos\nirregulares acima do percentual determinado pela lei. Mesmo o governo do\nEstado tendo cortado os recursos para a habitação popular, Barjas Negri\nmovimentou um orçamento bilionário entre os anos de 2003 e 2004,\nchegando a R\\$ 1,33 bilhão neste período. No mesmo TCE, Barjas acumulava\noutras oito condenações por contratos ilegais firmados na prefeitura de\nPiracicaba.\n\nA despeito dessa onda de denúncias envolvendo o seu nome, Barjas Negri\nreelegeu-se prefeito de Piracicaba em outubro de 2008, com 173.108 votos\n(88% dos válidos). Iniciou seu novo mandato em 1º de janeiro de 2009.\n\nCasou-se com Sandra Bonsi Negri.\n\n \n\nFontes:\n\n[http://www.villamoderna.com.br/home/materia/125](http://www.villamoderna.com.br/home/materia/125)\n\n[http://pt.wikipedia.org/wiki/Esc%C3%A2ndalo\\_dos\\_Sanguessugas](http://pt.wikipedia.org/wiki/Esc%C3%A2ndalo_dos_Sanguessugas)\n\n[http://www.horadopovo.com.br/2006/outubro/06-10-06/pag8e.htm](http://www.horadopovo.com.br/2006/outubro/06-10-06/pag8e.htm)\n\n \n","ref":"","dic":"DHBB"}
