{"title":"NAZIF, Mauro","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2007],"datas_fim":[0],"estados":["RO"],"content":"**NAZIF, Mauro**\n\n\\*dep. fed. RO 2007-.\n\n \n\n*Mauro Nazif Rasul*nasceu em Barra do Piraí (RJ) no dia 30 de janeiro de\n1959, filho de Jamil Nazif Rasul e Uadia Simão Rasul.\n\nEm 1977 concluiu o ensino médio no Instituto Educacional Medianeira, em\nBarra do Piraí, e no ano seguinte ingressou na faculdade de Medicina na\nFundação Osvaldo Aranha, em Volta Redonda (RJ), onde se formou em 1983.\n\nDe 1984 a 1985, trabalhou no Hospital Tropical de Rondônia, e, em 1985,\ningressou no Hospital de Base de Porto Velho (RO) e na Clínica de\nDoenças Infecto-Contagiosas, localizada na mesma cidade.\n\nEm 1988, filiou-se ao Partido da Social Democracia Brasileira (PSDB), e\nno pleito daquele ano, se elegeu vereador por Porto Velho naquela\nlegenda. Nas eleições de 1990, candidatou-se a uma vaga de deputado\nestadual por Rondônia, na legenda do PSDB, mas obteve apenas uma\nsuplência. Deixou a Câmara dos Vereadores após o fim do seu mandato, em\n1993, e, de 1993 a 1995, assumiu o mandato de deputado estadual na\ncondição de suplente.\n\nNo pleito de 1994, elegeu-se deputado estadual em Rondônia, na legenda\ndo PSDB, e iniciou seu novo mandato em fevereiro de 1995. Nas eleições\nde 1998, reelegeu-se ao cargo, iniciando nova legislatura em fevereiro\nde 1999.\n\nEm 2000 deixou o PSDB e filiou-se ao Partido Socialista Brasileiro\n(PSB).\n\nEm 2002, candidatou-se ao governo de Rondônia, na legenda do PSB, e teve\ncomo principais adversários os candidatos Ivo Cassol, do PSDB, e José\nBianco, do Partido da Frente Liberal (PFL). Recebendo 15,6% dos votos\nválidos, Mauro Nazif deixou a disputa ainda no 1º turno. Em janeiro de\n2003, deixou a Assembléia Legislativa de Rondônia após o fim do seu\nmandato de deputado estadual.\n\nEm 2004, candidatou-se para a prefeitura de Porto Velho na legenda do\nPSB, disputou o segundo turno com o candidato Roberto Eduardo Sobrinho,\ndo Partido dos Trabalhadores (PT), mas ficou em segundo lugar, com 76,5%\ndos votos válidos.\n\nNo pleito de 2006, elegeu-se deputado federal pelo estado de Rondônia,\nna legenda do PSB, e assumiu o mandato em janeiro de 2007. Na Câmara\ntornou-se titular das comissões permanentes de Trabalho, Administração e\nServiço Público, e de Seguridade Social e Família.\n\n \n\nFONTE: CAM. DEP. *Biografia de deputados.*(Disponível em:\nhttp://www.camara.gov.br/Internet/Deputado/Dep\\_Detalhe.asp?id=527629;\nacessado em: 9/12/2009).\n\n \n\n \n\n \n","ref":"","dic":"DHBB"}
