{"title":"MÃO BRANCA, Edigar","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2007],"datas_fim":[0],"estados":["BA"],"content":"**MÃO BRANCA, Edigar**\n\n\\* dep. fed. BA 2007-\n\n \n\n*Edigar Evangelista dos Anjos* nasceu em Macarani, BA, em 14 de janeiro\nde 1959, filho de Exupério Evangelista dos Anjos e Ridalva Viana Brito.\n\nAgricultor, radialista e músico, cursou o ensino fundamental no Grupo\nEscolar Nair D'Esquivel Jandiroba e o ensino médio no Ginásio\nAgroindustrial e Centro Educacional Alfredo Dutra.\n\nIngressou na vida política em 2003 filiando-se ao Partido Verde (PV), e\ntornando-se presidente da legenda em Itapetinga (BA).\n\nDisputou as eleições para a Câmara, pela Bahia, em 2006, obtendo uma\nsuplência. Assumiu o mandato em 20 de março de 2007 devido ao\nafastamento do Deputado Geddel Vieira Lima (PMDB-BA), que se tornou\nministro da Integração Nacional no segundo governo de Luís Inácio Lula\nda Silva (2007-2011).\n\nNa câmara federal, Mão Branca foi titular na Comissão Permanente de\nCiência e Tecnologia, Comunicação e Informática. Foi um dos criadores de\numa “Frente Parlamentar em Defesa da Música”.\n\nEm 2008 elaborou e teve aprovado pela Comissão de Agricultura, Pecuária,\nAbastecimento e Desenvolvimento Rural, seu projeto que criava o Programa\nNacional de Fomento à Produção e à Comercialização da Mandioca e de seus\nDerivados. O programa tinha por objetivo o incentivo de melhorias no\nplantio e na utilização da mandioca como forma de alimento.\n\nEm 11 de setembro de 2009 tornou-se Vice-líder do PV na câmara.\n\nComo músico, gravou diversas obras ao longo de sua vida profissional.\n\n \n\n \n\n**FONTES**: Portal da Câmara dos Deputados. Disponível em :\n\\<[http://www.camara.gov.\nbr/Internet/deputado/Dep\\_Detalhe.asp?id=524792](http://www.camara.gov.%20br/Internet/deputado/Dep_Detalhe.asp?id=524792)\\>.\nAcesso em : 01 nov. 2009; Site Edigar Mão Branca. Disponível em\n\\<[http://www.edigarmaobranca.com.br/](http://www.edigarmaobranca.com.br/)\\>.\nAcesso em : 01 nov. 2009; *Tribuna da* *Conquista*. Disponível em :\n\\<http://www.tribunada conquista.com.br/v1/tag/edgar-mao-branca\\>.\nAcesso em : 01 nov. 2009.\n\n \n","ref":"","dic":"DHBB"}
