{"title":"NOGUEIRA, Reinaldo ==================","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2007],"datas_fim":[2008],"estados":["SP"],"content":"NOGUEIRA, Reinaldo\n==================\n\n\\*dep. fed. SP 2007-2008.\n\n \n\n*Reinaldo Nogueira Lopes Cruz* nasceu em Indaiatuba (SP) no dia 17 de\nsetembro de 1967, filho de Leonício Lopes Cruz e de Enides Nogueira\nLopes Cruz.\n\nFormou-se técnico em agropecuária na Escola Técnica Estadual Martinho Di\nCiero, em Itu (SP), em 1986, e frequentou a Faculdade de Direito de Itu\nentre 1988 e 1991, quando se bacharelou.\n\nEm 1992 foi eleito vereador em Indaiatuba na legenda do Partido da\nFrente Liberal (PFL), assumiu o mandato em 1993 e ainda nesse ano\ntransferiu-se para o Partido Democrático Trabalhista (PDT). Já nessa\nlegenda candidatou-se a deputado federal em 1994 e alcançou quase 17 mil\nvotos, o que o fez o primeiro suplente de seu partido. Em 1996 elegeu-se\nprefeito de Indaiatuba, com 32.995 votos, para o período 1997-2001. Em\n2000 foi reeleito, dessa vez com 55.782 votos, ou 74,15% dos votos\nválidos. Iniciou novo mandato em janeiro de 2001, mesmo ano em que foi\ncriada a Região Metropolitana de Campinas, de cujo conselho executivo\nfoi aclamado presidente em 2002.\n\n Em 2006, foi eleito deputado federal por São Paulo na legenda do PDT,\ntendo obtido 68.063 votos. Assumiu o mandato na Câmara dos Deputados em\nfevereiro de 2007 e participou, como titular, da Comissão do Meio\nAmbiente e Desenvolvimento Sustentável e, como suplente, da Comissão de\nAgricultura, Pecuária, Abastecimento e Desenvolvimento Rural. Foi também\nmembro da Comissão Epecial de Acesso à Redes de Informação e suplente da\nComissão Especial da Lei da Anistia. Em junho de 2008 assumiu a\npresidência estadual do PDT, no lugar do deputado federal Paulo Pereira\nda Silva, o Paulinho da Força Sindical, que estava se defendendo de\nacusações de envolvimento em desvios de empréstimos do Banco Nacional de\nDesenvolvimento Econômico e Social (BNDES). Em outubro desse ano foi\neleito prefeito de Indaiatuba pela terceira vez, com 69,80% dos votos.\nRenunciou ao mandato de deputado em 31 de dezembro para assumir a\nprefeitura.\n\n*Fabiane Popinigis*.\n\n \n\n \n\nFontes:\n\nCâmara dos Deputados:\n[http://www2.camara.gov.br/internet/deputados/biodeputado/index.html?nome=REINALDO+NOGUEIRA&leg=53\\>](http://www2.camara.gov.br/internet/deputados/biodeputado/index.html?nome=REINALDO+NOGUEIRA&leg=53),\nacessado em 18/11/2009.\n\n[Guerreiro, Gabriela, Reinaldo Nogueira vai assumir o comando do PDT em\nSão Paulo no lugar de Paulinho, Folha Online, 11/06/2008:\n\\<](http://www1.folha.uol.com.br/folha/brasil/ult96u411346.shtml)[http://www1.folha.uol.com.br/folha/brasil/ult96u411346.shtml](http://www1.folha.uol.com.br/folha/brasil/ult96u411346.shtml)[\\>,\nacessado em\n18/11/2009.](http://www1.folha.uol.com.br/folha/brasil/ult96u411346.shtml)\n\nPágina do biografado:\n\\<[http://www.reinaldonogueira.com.br/](http://www.reinaldonogueira.com.br/)\\>,\nacessado em 18/11/2009.\n\nInformações eleitorais, SEADE:\n\\<[http://www.seade.gov.br/produtos/eleicoes/candidatos/index.php?page=pol\\_det&bjs=1&cand=10251769879](http://www.seade.gov.br/produtos/eleicoes/candidatos/index.php?page=pol_det&bjs=1&cand=10251769879)[\\>,\nacessado em\n18/11/2009.](http://www.seade.gov.br/produtos/eleicoes/candidatos/index.php?page=pol_det&bjs=1&cand=10251769879)\n","ref":"","dic":"DHBB"}
