{"title":"NOVAIS, Sérgio","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1999],"datas_fim":[2003],"estados":["CE"],"autor":[0],"content":"**NOVAIS, Sérgio**\n\n\\*dep. fed. CE 1999-2003\n\n*               *\n\n*Aluisio Sérgio Novais Eleutério***nasceu em Fortaleza no dia 5 de\nnovembro de 1956, filho de Aluisio Eleutério e de Maria Socorro Novais\nEleutério. Sua irmã, Eliane Novais, foi vereadora em Fortaleza.\n\nFormado em engenharia química pela Universidade Federal do Ceará (UFCE),\ntambém se matriculou na Faculdade de Direito da Universidade de\nFortaleza (UNIFOR) e no mestrado em engenharia sanitária da Universidade\nFederal da Paraíba (UFPB), sem ter concluído nenhum desses dois cursos.\nIngressou na vida política quando ainda era estudante e, em 1979,\nassumiu a direção do Centro Acadêmico de Engenharia Química da UFC.\n\nEm 1982, tornou-se engenheiro da Companhia de Água e Esgoto do Ceará\n(CAGECE), permanecendo nesse cargo por 11 anos. No ano seguinte,\ntornou-se presidente do Sindicato dos Trabalhadores em Água, Esgoto e\nMeio Ambiente do Ceará (SINDIÁGUA) eo presidiu por uma década. De 1985 a\n1987, assumiu a função de diretor do Sindicato dos Servidores Públicos\ndo Estado do Ceará.\n\nEm 1987, se filiou ao Partido Socialista Brasileiro (PSB). Nesse mesmo\nano, tornou-se diretor do Departamento Intersindical de Estatística e\nEstudos                         Sócioeconômicos (DIEESE) de Fortaleza,\npermanecendo no cargo até 1988,  quando tornou-se membro da Executiva\nRegional do PSB no Ceará. No mês de novembro de 1988, candidatou-se ao\ncargo de vereador da capital cearense e foi eleito com 1.856 votos. No\nano de 1989, assumiu seu primeiro mandato na Câmara Municipal de\nFortaleza, sendo designado membro titular da Comissão de Urbanismo e\nMeio Ambiente, na qual atuou durante toda sua gestão.\n\nEm 1992, tornou-se diretor de Saneamento do Sindiágua, permanecendo no\nexercício dessa função por sete anos. No pleito municipal realizado em\noutubro, concorreu novamente a vereador, sendo reeleito por 2.828\neleitores. Tomou posse de seu segundo mandato em 1993, ano em que também\nfoi escolhido líder do PSB. No decorrer desse mesmo ano, tornou-se\nmembro da Comissão de Legislação e  Redação Final da Câmara Municipal\nfortalezense, onde manteve-se titular da Comissão de Urbanismo e Meio\nAmbiente.\n\nEm 1994, atuou como relator do Plano Diretor do Desenvolvimento Urbano\nda capital cearense. Nas eleições de 1996, e candidatou mais uma vez à\nreeleição e conquistou novo mandato, com 4224 votos. No ano seguinte\ntomou posse na Câmara Municipal de Fortaleza de sua terceira gestão,\ndurante a qual novamente exerceu a função titular das comissões de\nUrbanismo e Meio Ambiente e de Legislação e Redação Final.\n\nNo pleito de outubro de 1998 concorreu como candidato a deputado\nfederal, sendo eleito com 43. 789 votos. Em fevereiro seguinte assumiu\nsua vaga no Congresso Nacional. No decorrer de 1999 foi escolhido\nprimeiro vice-presidente da comissão permanente de Desenvolvimento\nUrbano e Interior, na qual posteriormente também atuou como\nSegundo-Vice-Presidente. Em 2000 passou a integrar o grupo de trabalho\ncriado para discutir a transposição do Rio São Francisco.\n\nAo longo de 2001 foi eleito presidente do PSB no Ceará, além vice-líder\ndo partido e do bloco PSB/PC. Nesse mesmo ano atuou também como membro\nde duas comissões especiais para projeto de emenda constitucional (PEC):\numa, em tramitação na Câmara, sobre eleição de prefeitos; outra,\ntransformada em norma jurídica, visava a prorrogação da aplicação, por\nparte da União, de percentuais mínimos do total dos recursos destinados\nà irrigação nas Regiões Centro-Oeste e Nordeste. No decorrer de 2001\nSérgio Novais atuou ainda como membro da Comissão Especial de Política\nNacional de Saneamento, pela qual esteve em Buenos Aires e em Santiago\npara verificar *in loco* os benefícios do sistema de saneamento básico\ndessas capitais.\n\nNas eleições gerais de 2002 candidatou-se a reeleição para o cargo de\ndeputado federal e obteve 62.636 votos, insuficientes para a conquista\nde novo mandato na Câmara. No pleito municipal realizado em 2004\nconcorreu como candidato a vereador de Fortaleza, sendo eleito com 6.066\nvotos. Em janeiro de 2005 tomou posse de seu quarto mandato na Câmara\nMunicipal da capital cearense, licenciando-se em outubro de 2007 para\nassumir o cargo de presidente da Companhia Docas do Ceará.\n\n* *\n\n*Luciana Pinheiro*\n\n \n\nFONTES: Portal da Câmara dos Deputados\n([http://www2.camara.gov.br/](http://www2.camara.gov.br/); acessado em\n02/07/2009); Portal do Jornal *Diário do\nNordeste*([http://diariodonordeste.globo.com/](http://diariodonordeste.globo.com/);\nacessado em 02/07/2009); Portal do Jornal *Folha de São\nPaulo*([http://www.folha.uol.com.br/](http://www.folha.uol.com.br/);\nacessado em 02/07/2009); Portal do Partido Trabalhista Brasileiro no\nCeará ([http://www.psbceara.org.br/](http://www.psbceara.org.br/);\nacessado em 02/02/2009); Portal do Sindicato dos Trabalhadores em Água,\nEsgoto e Meio Ambiente do Ceará\n([http://www.sindiagua.org.br/](http://www.sindiagua.org.br/); acessado\nem 03/07/2009); Portal do Tribunal Regional Eleitoral do Ceará\n([http://www.tre-ce.gov.br/](http://www.tre-ce.gov.br/); acessado em\n03/07/2009).\n","ref":"FONTES: Portal da Câmara dos Deputados\n([http://www2.camara.gov.br/](http://www2.camara.gov.br/); acessado em\n02/07/2009); Portal do Jornal *Diário do\nNordeste*([http://diariodonordeste.globo.com/](http://diariodonordeste.globo.com/);\nacessado em 02/07/2009); Portal do Jornal *Folha de São\nPaulo*([http://www.folha.uol.com.br/](http://www.folha.uol.com.br/);\nacessado em 02/07/2009); Portal do Partido Trabalhista Brasileiro no\nCeará ([http://www.psbceara.org.br/](http://www.psbceara.org.br/);\nacessado em 02/02/2009); Portal do Sindicato dos Trabalhadores em Água,\nEsgoto e Meio Ambiente do Ceará\n([http://www.sindiagua.org.br/](http://www.sindiagua.org.br/); acessado\nem 03/07/2009); Portal do Tribunal Regional Eleitoral do Ceará\n([http://www.tre-ce.gov.br/](http://www.tre-ce.gov.br/); acessado em\n03/07/2009).\n","dic":"DHBB"}
