{"title":"NEVES, Valdir","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"content":"**NEVES, Valdir**\n\n** **\n\n\\*dep. fed. MS 2007-2009\n\n \n\n \n\n*Valdir Neves Barbosa*nasceu em 31 de março de 1963, em Miranda (MS).\nSeu irmão, Vanildo Neves Barbosa, elegeu-se vice-prefeito de Aquidauana\n(MS), em outubro de 2008.\n\nComeçou a trabalhar como engraxate em Campo Grande no início dos anos\n1970. Foi empacotador das Casas Pernambucanas, aprendiz de balconista e\ncontínuo em uma concessionária de veículos. Iniciou sua carreira\npolítica ao filiar-se ao Partido do Movimento Democrático Brasileiro\n(PMDB), em 1981. Sua participação no movimento estudantil inclui a\ndireção da União Campograndense de Estudantes (UCE), a presidência da\nJuventude do PMDB e a colaboração com a União Sul-Mato-Grossense de\nEstudantes Secundaristas (USMES).\n\nEm 1985, filiou-se ao Partido Democrático Trabalhista (PDT) e tornou-se\nmembro da Juventude Socialista do PDT. No ano seguinte, filiou-se ao\nPartido Trabalhista Brasileiro (PTB), nele permanecendo até 1991, quando\nse transferiu para o Partido da Social Democracia Brasileira (PSDB).\nNesse mesmo ano, elegeu-se deputado estadual em Mato Grosso do Sul pela\nlegenda do PSDB. Entre 1996 e 1998 foi líder do partido na Assembléia\nLegislativa Estadual ~~ ~~~~na Assembléia Legislativa estadual~~, e nos\ntrês anos seguintes foi líder do Bloco Parlamentar de Oposição ao\ngoverno de Zeca do PT (1999-2003). Além disso, exerceu a presidência do\ndiretório estadual do PSDB até 2007.\n\nNas eleições de outubro de 2006, foi eleito para o cargo de deputado\nfederal por Mato Grosso do Sul com 78.115 votos. Dois meses depois, a\nproposta governamental de prorrogação da Contribuição Provisória sobre\nMovimentação Financeira (CPMF) gerou amplo debate nacional e divisões no\ngoverno de Luís Inácio Lula da Silva (2003-2011), que almejava garantir\na aprovação da emenda e dos recursos dela provenientes. Valdir Neves\nvotou contra a prorrogação da CPMF, que também foi rejeitada pelos\nsenadores, no dia 13 de dezembro. Em junho de 2008, a Câmara votou um\nprojeto de lei que instituiria a Contribuição Social para a Saúde (CSS),\nconhecida como a \"nova CPMF\", sendo Valdir Neves um dos 157 deputados\nque votaram contra a criação do imposto. O projeto foi aprovado por 259\nvotos e encaminhado para o Senado.\n\nAtuou também como vice-líder e líder da minoria na Câmara dos Deputados.\nComo parte de suas atividades parlamentares foi membro titular da\nComissão de Agricultura, Pecuária, Abastecimento e Desenvolvimento Rural\n(Capadr), e da Comissão de Constituição e Justiça e de Cidadania (CCJC).\nTambém participou das Comissões de Inquérito Parlamentar (CPIs) do\nSistema Carcerário e da Subnutrição de Crianças Indígenas.\n\nEm setembro de 2008, apresentou projeto de decreto legislativo que\nsuspendia portarias da Fundação Nacional do Índio (FUNAI) que\nestabeleciam a formação de grupos técnicos para demarcação de terras\nindígenas ocupadas por índios Guarani no estado do Mato Grosso do Sul. O\nprojeto foi aprovado pela Capadr e foi encaminhado para a Comissão de\nDireitos Humanos e Minorias (CDHM) em abril de 2009. O caso foi\namplamente divulgado na imprensa local e gerou protestos das comunidades\nlocais.\n\nEm matéria publicada ainda em setembro no jornal *A* *Folha de S. Paulo*\nValdir Neves foi citado como um dos deputados que emitiu passagens\naéreas para familiares e amigos utilizando a cota mensal a que tinha\ndireito como parlamentar, no que ficou conhecido como a \"farra das\npassagens\". Publicou nota em sua página pessoal afirmando não ter\ncometido ato ilícito ao emitir passagens internacionais em favor do\ndeputado Ilderlei Cordeiro (PPS-AC), e não ter conhecimento de outras\nemissões, colocando-se à disposição para quaisquer esclarecimentos. Com\na divulgação do escândalo, o presidente da Câmara, Michel Temer, decidiu\nrestringir o número de passagens que poderiam ser emitidas e limitou a\nemissão ao uso em serviço.\n\nEm julho de 2009, Valdir Neves deixou a Câmara para ocupar a vaga de\nconselheiro do Tribunal de Contas do Estado do Mato Grosso do Sul,\ndeixada aberta com a aposentadoria do então conselheiro Maurício\nVanderlei. Foi substituído pelo deputado Marçal Filho.\n\n \n\n \n\n**FONTES**: *Folha de S.P**aulo* (online) 14 abr. 2009. Disponível em :\n\\<http:// www1. folha.uol.com.br\\>. Acesso em : 30 maio 2009; Portal da\nCâmara dos Deputados. Disponível em : \\<http://www2.camara.gov.br\\>.\nAcesso em : 24 maio 2009; Portal JusBrasil. Disponível em :\n\\<http://www.jusbrasil.com.br\\>. Acesso em : 30 maio 2009; Portal\nRádioWeb MS. Disponível em : \\<http://radiowebms.com.br\\>. Acesso em :\n31 maio 2009; Site Meu Parlamentar. Disponível em :\n\\<http://www.meuparlamentar.com.br/waldir neves\\>. Acesso em : 30 maio\n2009; Transparência Brasil - Excelências. Disponível em :\n\\<http://www.excelencias.org.br\\>. Acesso em : 30 maio 2009.\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n","ref":"","dic":"DHBB"}
