{"title":"NOGUEIRA, Duarte ----------------","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"content":"NOGUEIRA, Duarte\n----------------\n\n\\* dep. fed. SP 2007 -\n\n \n\n***Antonio Duarte Nogueira Júnior*****nasceu em Ribeirão Preto (SP) no\ndia 16 de maio de 1964, filho de Antônio Duarte Nogueira e de Nair\nGuilhermina Pinheiro Nogueira. Seu pai foi**prefeito de Ribeirão Preto\npor duas vezes, de 1969 a 1973 e de 1977 a 1983.\n\nCursou agronomia entre 1984 e 1987 na Faculdade de Agronomia e Zootecnia\nManoel Carlos Gonçalves, em Espírito Santo do Pinhal (SP), e completou\nsua formação participando do Programa de Gestão Estratégica Municipal na\nEscola de Administração de Empresas de São Paulo da Fundação Getúlio\nVargas (EAESP-FGV) em 1993.\n\nEngenheiro e pecuarista, s**eguindo o exemplo do pai entrou para a\npolítica****e em 1992, aos 28 anos, concorreu ao cargo de prefeito de\nRibeirão Preto na legenda do Partido da Frente Liberal (PFL), sendo\nderrotado por Antônio Palocci, do Partido dos Trabalhadores (PT).****Em\n1994 foi eleito deputado estadual em São Paulo com 69.319 votos. Assumiu\no mandato em fevereiro de 1995, mas**licenciou-se para assumir a\nSecretaria de Estado da Habitação do governo Mário Covas (1995-2001).\nNesse período foi presidente do Fórum Nacional dos Secretários Estaduais\nde Habitação e em 1996 foi membro do Comitê Brasileiro das Nações Unidas\n– Habitat II. De volta à Assembleia Legislativa (Alesp) em maio de 1996,\nassumiu a liderança de seu partido e f**oi reeleito em 1998 com 57.521\nvotos. Transferindo-se para o Partido da Social Democracia Brasileira\n(**PSDB), em fevereiro de 2000 assumiu a vice-liderança do governo Mário\nCovas na Alesp.\n\n**Nesse ano, candidatou-se mais uma vez a prefeito de Ribeirão Preto e\nfoi novamente derrotado por Antônio Palocci, já no primeiro turno,\nobtendo**30.502 votos contra 146.112 do candidato do PT e 71.363 de\nRoberto José Morandini, do PFL. Após a morte de Covas, em março de 2001,\npassou a líder do governo na Alesp, posição que ocupou até dezembro de\n2002. Em outubro desse ano, foi eleito para o terceiro mandato na Alesp,\ncom 103.851 votos. No entanto, licenciou-se da Assembleia para assumir\nem 2 de janeiro de 2003 a Secretaria de Agricultura e Abastecimento do\ngoverno de Geraldo Alckmin. Em 31 de março de 2006 transferiu o cargo\npara o secretário-adjunto, Alberto José Macedo, reassumindo o mandato de\ndeputado estadual.\n\nEm outubro de 2006 foi eleito deputado federal na legenda do PSDB com\n170.319 votos. Assumindo o mandato em fevereiro de 2007, tornou-se\nvice-líder da bancada do PSDB na Câmara dos Deputados, e integrou as\ncomissões de Orçamento Público e Fiscalização; Agricultura, Pecuária e\nDesenvolvimento Rural; Fiscalização Financeira e Controle; Ciência e\nTecnologia, Comunicação e Informática. Participou também da Comissão\nEspecial sobre Energias Renováveis.\n\nCasou-se com Cristina Helena Cury Nogueira, com quem teve três filhos.\n\n*Fabiane Popinigis*\n\n \n\n**Fontes:**\n\nEleições 2008 – Na reta final, disputa em Ribeirão Preto pode ir ao\n2^o^. turno, Estadão Online:\n\\<[http://www.estadao.com.br/nacional/eleicoes2008/not\\_cid250270,0.shtm](http://www.estadao.com.br/nacional/eleicoes2008/not_cid250270,0.shtm)\\>,\nacessado em 18/11/2009.\n\nCelebridades do Brasil:\n\\<[http://www.celebridadesdobrasil.com/site/](http://www.celebridadesdobrasil.com/site/index.php?option=com_content&task=view&id=140&Itemid=35)[index.php?option=com\\_content&task=view&id=140&Itemid=35](http://www.celebridadesdobrasil.com/site/index.php?option=com_content&task=view&id=140&Itemid=35)\\>,\nacessado em 18/11/2009.\n\nPágina do biografado:\n[http://www.duartenogueira.com.br/](http://www.duartenogueira.com.br/).\nAcesso em 18/11/2009.\n\nResultado das eleições 1994, Tribunal Superior Eleitoral:\n\\<[http://www.tse.gov.br/internet/eleicoes/1994/resultado/1\\_turno/dep\\_est\\_sp.html](http://www.tse.gov.br/internet/eleicoes/1994/resultado/1_turno/dep_est_sp.html)\\>,\nacessado em 18/11/2009.\n\nEspecial Eleições 2006, Folha Online:\n\\<[http://www1.folha.uol.com.br/folha/especial/2006/eleicoes/candidatos-deputado\\_federal-sp-4554.shtml](http://www1.folha.uol.com.br/folha/especial/2006/eleicoes/candidatos-deputado_federal-sp-4554.shtml)\\>,\nacessado em 18/11/2009.\n\n \n\n \n\n \n\n \n\n\\\n  \n","ref":"","dic":"DHBB"}
