{"title":"NORONHA, Ricardo","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1999],"datas_fim":[2000],"estados":["DF"],"content":"**NORONHA, Ricardo**\n\n\\*dep.fed. DF 1999-2000.\n\n \n\n                *João Ricardo Noronha da Silva* nasceu em Araguaína (TO)\nno dia 22 de junho de 1958, filho de Luís Noronha da Silva e de Maria\nManuela Noronha.\n\n                Apresentador de programas de rádio desde 1973, iniciou o\ncurso de comunicação social e jornalismo no Centro de Ensino Unificado\nde Brasília (CEUB) em 1979. Em 1981 tornou-se diretor da RN Publicidade\ne, no ano seguinte, das revistas *Taguacity* e *Novidades*, além do\njornal *Edição Semanal*, de Brasília. Formou-se em jornalismo em 1983 e\nfez o curso de publicidade na Escola Superior de Propaganda e Marketing\n(ESPM) de São Paulo, de 1984 a 1986. De 1985 a 1988 foi âncora do\nprograma de entrevistas *TV Cidade*, da TV Capital. Em 1989 filiou-se ao\nPartido Trabalhista Brasileiro (PTB). De 1991 a 1995 integrou o conselho\nde administração da Companhia Energética de Brasília (CEB), e de 1996 a\n1998 apresentou o programa de auditório *Show das Satélites*, na TV\nBrasília/Rede Manchete.\n\n                Em 1997 deixou o PTB e ingressou no Partido do Movimento\nDemocrático Brasileiro (PMDB). No pleito de outubro de 1998,\ncandidatou-se a deputado federal nessa legenda, obtendo uma suplência.\nEm fevereiro de 1999, com a saída do titular, assumiu o mandato. Nesse\nmesmo ano desligou-se da RN Publicidade para apresentar o programa\n*Ricardo Noronha Show*, na Rádio OK FM e na TV Brasília. Permaneceu na\nCâmara dos Deputados até fevereiro de 2000, e poucos dias depois\nreassumiu o mandato, exercendo-o até abril. Integrou as comissões de\nDireitos Humanos, de Relações Exteriores e de Defesa Nacional, de\nTrabalho, Administração e Serviço Público, e de Combate à Violência, e\nparticipou também da Comissão Parlamentar de Inquérito (CPI) Avanço e\nImpunidade do Narcotráfico.\n\nNo pleito de outubro de 2002, não concorreu à reeleição. Em 2009 foi\nnomeado pelo governador do Distrito Federal José Roberto Arruda gerente\ndo Programa Parceiros da Escola.\n\n \n\n**FONTE**: Portal da Câmara dos Deputados. Disponível em :\n\\<[http://www.camara.gov. br](http://www.camara.gov.%20br/)\\>. Acesso em\n: 04 nov. 2009.\n","ref":"","dic":"DHBB"}
