{"title":"NOVAIS, Zelinda","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2003],"datas_fim":[2007],"estados":["BA"],"content":"**NOVAIS, Zelinda**\n\n\\*dep. fed. BA 2003-2007\n\n \n\n                *Zelinda Novais e Silva Jarske*nasceu em Iguaí (BA)~~,~~\nem 15 de dezembro de 1944, filha de Zelito José da Silva e de Eulinda\nNovais Silva.\n\n                Professora da rede estadual de ensino da Bahia,\nformou-se em economia em 1976 pela Universidade Católica de Salvador.\n\nEm 1982 assumiu o cargo de secretária municipal de Desenvolvimento\nSocial de Camaçari (BA) e passou a coordenar o núcleo de apoio do\ngabinete da prefeitura municipal desta cidade.\n\nFormou-se em Administração pela Universidade do Estado da Bahia em 1984.\n\n                Em 1987 tornou-se chefe do Núcleo de Pesquisa do\nInstituto de Radiodifusão Educativa da Bahia e neste mesmo ano assumiu a\ncoordenação de Recursos Humanos da prefeitura municipal de Camaçari.\n\nFormou-se em Direito pela Universidade Católica de Salvador no ano de\n1994.\n\nLigada a Igreja Universal do Reino de Deus, foi eleita em 1990 deputada\nestadual pela Bahia com o apoio desta entidade religiosa, na legenda do\nPartido Trabalhista Brasileiro (PTB). Em 1992 transferiu-se para o\npartido da Frente Liberal (PFL), e nesta legenda foi reeleita para\nAssembléia Legislativa local nos dois pleitos seguintes e consecutivos,\n1994 e 1998.\n\nElegeu-se para a Câmara Federal pela Bahia, na legenda do PFL, nas\neleições de 2002. Ao assumir o mandato, em 1º de fevereiro de 2003,\npassou a fazer parte da chamada bancada evangélica. Nesta legislatura\nfoi primeira vice-presidente da comissão especial que elaborou a Lei\nNacional da Adoção, aprovada no ano de 2003, titular da comissão\nespecial do Estatuto da Mulher, primeira vice-presidente da comissão\nespecial do Estatuto do Portador de Necessidades Especiais no ano de\n2004. Foi também terceira vice-presidente da Comissão Permanente de\nDireitos Humanos e Minorias em março de 2005 e titular da comissão\npermanente de Seguridade Social e Família e\n\nCasou-se com Eurides Jarske, com quem teve uma filha.\n\n               \n\n \n\n**FONTES**: Portal da Assembléia Legislativa da Bahia. Disponível em :\n\\<http://[www.\nal.ba.gov.br/v2/biografia](http://www.al.ba.gov.br/v2/biografia)\\>.\nAcesso em : 31 jul. 2009; Portal da Câmara dos Deputados. Disponível em\n: \\<http://www2.camara.gov.br/\\>. Acesso em : 31 jul. 2009; Portal\nMulher Democrata. *Projeto de lei de prevenção e repressão a atos\ndiscriminatórios ou atentatórios contra a mul**her praticados por\nempregador*. Disponível em : \\<http://www. mulherdemocrata.org.br\\>.\nAcesso em : 31 jul. 2009; Site Grupo de Trabalho.(5/7/05). Disponível em\n~~ ~~: ~~ ~~\\<~~~~br.dir.groups.yahoo.com/group/revistadireitopenal\\>.\n~~\\>.~~Acesso ~~ ~~em~~~~: 31 jul. 2009; ~~\\\n~~~~ ~~Site ~~ ~~PEC-Trabalho ~~ ~~Escravo.(*PEC-438*). ~~ ~~Disponível\nem : \\<http://www.traba lhoescravo.org.br\\>.\n~~ ~~~~Acesso~~~~~~~~em~~~~~~~~:~~~~~~~~31~~~~~~~~jul.~~~~~~~~2009~~~~.~~~~\\\n~~~~      ~~\n\n~~ ~~\n\n~~Fontes~~\n\n~~Vistas no~~\n\nAcesso em : 31 jul. 2009.\n\n~~dia 31 de julho de 2009~~\n\n~~Site~~~~Assembléia Legislativa da\nBahia~~~~:~~~~[www.al.ba.gov.br/v2/biografia](http://www.al.ba.gov.br/v2/biografia)~~\n\n~~Site~~~~Câmara dos Deputados:~~~~~~~~www2.camara.gov.br/~~\n\n~~Site:~~~~[WWW.mulherdemocratas.org.br](http://www.mulherdemocratas.org.br/)~~~~Projeto\nde lei~~~~de prevenção e repressão a atos discriminatórios ou\natentatórios contra a mulher praticados por empregador.~~\\\n      ~~ ~~\n\n~~ ~~\n\n~~Site br.dir.groups.yahoo.com/group/revistadireitopenal do\ndia~~~~5/7/2005~~\n\n~~site~~~~~~~~[WWW.trabalhoescravo.org.br](http://www.trabalhoescravo.org.br/)~~~~(PEC\n438)~~\n\n~~ ~~\n\n~~ ~~\n\n~~ ~~\n\n~~ ~~\n\n \n","ref":"","dic":"DHBB"}
