{"title":"OLIVEIRA, João.","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2007],"datas_fim":[0],"estados":["TO"],"content":"**OLIVEIRA, João.**\n\n\\*dep. fed. TO 2007-.\n\n** **\n\n*João Oliveira de Souza*****nasceu em Loreto (MA), no dia 22 de\nfevereiro de 1952, filho de Bento Pereira de Sousa e Terezinha Leite de\nOliveira.\n\n                Filiou-se ao Partido Democrata Cristão (PDC) em 1992.\nPor esta legenda obteve uma suplência nas eleições de 1990 para a\nAssembléia Legislativa do Tocantins. Assumiu o mandato de deputado\nestadual em março de 1992. Neste mesmo ano elegeu-se, também pelo PDC,\nprefeito da cidade de Presidente Kennedy, no Tocantins, exercendo este\nmandato de 1993 a 1996.\n\n                Em 1995 filiou-se ao Partido Progressista (PP), do qual\nfoi vice-presidente regional (TO). Nas eleições de outubro de 1998\nconcorreu ao cargo de deputado estadual pelo Tocantins, nesta nova\nlegenda. Eleito, tomou posse em fevereiro de 1999. Foi reeleito para a\nAssembléia Legislativa local em 2002, tomando posse em fevereiro do ano\nseguinte.\n\nFiliou-se ao Partido Liberal (PL) em 2005 e, no mesmo ano, ao Partido da\nFrente Liberal (PFL). Nesse partido, foi presidente do diretório\nmunicipal. Ainda como deputado estadual, foi líder da bancada da\nColigação “União do Tocantins”, constituída em torno da figura do\nex-governador Siqueira Campos (PFL), na Assembléia Legislativa do\nEstado.\n\n                Em 2006, foi eleito deputado federal por Tocantins,\nainda na legenda do PFL, na Coligação “Aliança da Vitória”, que contava\ntambém com o Partido do Movimento Democrático Brasileiro (PMDB), e o\nPartido Popular Socialista (PPS). Em 2007, foi vice-líder do PFL na\nCâmara dos Deputados. No mesmo ano filiou-se ao Democratas (DEM),\npartido criado em substituição ao PFL, e do qual se tornaria vice-líder\nna Câmara, em 2009.\n\n                Na Câmara dos Deputados foi primeiro vice-presidente da\nComissão Permanente de Fiscalização Financeira e Controle (2009-). Antes\ndisso, participou como titular das Comissões Permanentes de Agricultura,\nPecuária, Abastecimento e Desenvolvimento Rural (2007-2008), de\nLegislação Participativa (2007-2008), e de Minas e Energia (2009-).\n\nFormou-se pela Universidade Luterana do Brasil (ULBRA), de Palmas (TO),\nem Administração de Empresas.  \n\n                Casou-se com Maria Dalva Medeiros de Souza, que\nelegeu-se prefeita de Presidente Kennedy (TO), em 2008.\n\n \n\n \n\n**FONTES**: CÂM. DEP. *Deputados brasileiros.*Repertório**(2007-2011);\n*Folha de* *S.Paulo* (online) 26 abr. 2009. Disponível em :\n\\<[http://www1.folha.uol.com.br/\nfsp/brasil/fc2604200915.htm](http://www1.folha.uol.com.br/%20fsp/brasil/fc2604200915.htm)\\>.\nAcesso em : 05 jun. 2009; Portal da Assembléia Legislativa do Estado do\nTocantins. *2º Legislatura*. Disponível em : \\<[http://www.al.\nto.gov.br/legislatura/legislatura2.swd](http://www.al.%20to.gov.br/legislatura/legislatura2.swd)\\>.\nAcesso em : 05 jun. 2009; Portal da Câmara dos Deputados. Disponível em\n: \\<[http://www.camara.gov.br/Internet/Deputado/DepNovos\\_\nDetalhe.asp?nome=JO%C3O%20OLIVEIRA&leg=53](http://www.camara.gov.br/Internet/Deputado/DepNovos_%20Detalhe.asp?nome=JO%C3O%20OLIVEIRA&leg=53)\\>.\nAcesso em : 05 jun. 2009.\n\n \n\n \n\n * *\n\n \n\n \n\n \n\n \n","ref":"","dic":"DHBB"}
