{"title":"ORTIZ, Marcelo","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2003],"datas_fim":[0],"estados":["SP"],"content":"**ORTIZ, Marcelo**\n\n**\\***dep. fed. SP 2003-\n\n* *\n\n*Francisco Marcelo Ortiz Filho*nasceu em Penápolis (SP) no dia 26 de\ndezembro de 1934, filho de Francisco Marcelo Ortiz e de Hilda Marques\nOrtiz.\n\nAos 17 anos mudou-se com a família para Guaratinguetá e aí concluiu o\ncurso secundário na Escola Conselheiro Rodrigues Alves. Em 1957\ningressou na Faculdade de Direito de Bauru e formou-se em 1961. Fez\nespecialização em direito tributário na Pontifícia Universidade Católica\nde São Paulo (PUC-SP).\n\nEm 1963, assumiu a chefia do Departamento Jurídico da Prefeitura\nMunicipal de Guaratinguetá. Permaneceu no cargo até 1971, quando,\naprovado em concurso público, foi nomeado procurador do estado de São\nPaulo. Ao se aposentar, em 1992, assumiu a Provedoria da Irmandade\nSenhor dos Passos, tornando-se responsável pela Santa Casa de\nMisericórdia de Guaratinguetá, pela Escola de Enfermagem Dr. Benedito\nMeirelles e pelo Cemitério Nosso Senhor dos Passos. Permaneceu por dez\nanos à frente da administração da entidade.\n\nEm 1996 filiou-se ao Partido Verde (PV), e nessa legenda se elegeu\ndeputado federal pelo estado de São Paulo no pleito de 2002. Tomou posse\nem fevereiro de 2003 e durante a legislatura foi vice-líder e líder do\nPV na Câmara dos Deputados. Reeleito em 2006, iniciou novo mandato em\nfevereiro de 2007. Participou das comissões permanentes de Constituição\ne Justiça e de Cidadania; de Constituição e Justiça e de Redação; e de\nSegurança Pública e Combate ao Crime Organizado, além de várias\ncomissões especiais e externas.\n\nAlém de advogado, foi professor universitário. Presidiu o Tribunal de\nÉtica da Ordem dos Advogados do Brasil de São Paulo (OAB/SP), o Tribunal\nde Ética Deontológico da OAB/SP e a OAB/SP.\n\nCasou-se com Fátima Aparecida Fleming Soares e teve cinco filhos.\n\n \n\n*Adrianna Setemy*\n\n** **\n\n**FONTES**: Portal da Câmara dos Deputados. Disponível em :\n\\<[http://www2.camara.gov.br/\ninternet/deputados/biodeputado/index.html?nome=MARCELO+ORTIZ&leg=53](http://www2.camara.gov.br/%20internet/deputados/biodeputado/index.html?nome=MARCELO+ORTIZ&leg=53)\\>.\nAcesso em : 01 jun. 2009: Portal do dep. fed. Marcelo Ortiz. Disponível\nem : \\<[http://www.marcelo\nortiz.com.br/perfil/Index.htm](http://www.marcelo%20ortiz.com.br/perfil/Index.htm)\\>.\nAcesso em : 01 jun. 2009.\n","ref":"","dic":"DHBB"}
