{"title":"OLIVEIRA, Edir","cargoss":["Deputado federal",0,0],"cargos_esp":[0,0,0],"datas_ini":[2000,2000,2006],"datas_fim":[2000,2003,2007],"estados":["RS",0,0],"content":"**OLIVEIRA, Edir**\n\n\\* dep. fed. RS 2000; 2000-2003; 2006-2007.\n\n \n\n                *Edir Pedro de Oliveira* nasceu em Rolante (RS) no dia 3\nde fevereiro de 1950, filho de Pedro Maria de Oliveira e de Precilda Luz\nde Oliveira.\n\n                Deu início às suas atividades políticas em 1969,\nfiliando-se ao Movimento Democrático Brasileiro (MDB), partido de\noposição ao regime militar instaurado no Brasil em abril de 1964, e pelo\nqual elegeu-se, no pleito de outubro de 1972, vereador em Gravataí (RS).\nEmpossado em janeiro de 1973, no ano seguinte foi nomeado Secretário\nMunicipal de Planejamento deste município, licenciando-se, com isso, do\nmandato legislativo.\n\nEm 1975, ingressou na faculdade de arquitetura da Universidade Luterana\ndo Brasil (ULBRA), na cidade de Canoas (RS), porém não chegou a concluir\no curso.\n\nCom a extinção do bipartidarismo em novembro de 1979 e a conseqüente\nreformulação partidária, em 1981 migrou para o Partido do Movimento\nDemocrático Brasileiro (PMDB), legenda que sucedeu ao MDB. No biênio\n1985-1986, trabalhou como assessor da Assembléia Legislativa do Rio\nGrande do Sul e, de 1987 a 1991, ocupou o cargo de secretário substituto\ndo Interior e Obras Públicas do estado nos governos de Pedro Simon\n(1987-1990) e Sinval Guazeli (1990-1991).\n\n                Em 1992, deixou o PMDB para ingressar no Partido\nTrabalhista Brasileiro (PTB), por cuja legenda elegeu-se prefeito de\nGravataí no pleito de outubro daquele ano. Tomou posse de seu mandato em\njaneiro de 1993 e, no ano seguinte, tornou-se membro do Diretório\nNacional do PTB. Deixou o Executivo Municipal em 31 de dezembro de 1997,\nao término de seu mandato.\n\n                Nas eleições de outubro de 1998, candidatou-se à Câmara\nFederal pelo PTB gaúcho, obtendo uma suplência. Exerceu o mandato na\ncondição de suplente no período de junho a outubro de 2000 e, em\ndezembro seguinte, foi efetivado no cargo. Em outubro de 2002, foi\neleito deputado federal pelo PTB com 75.003 votos. Em janeiro seguinte,\nainda em cumprimento à legislatura 1999-2003, licenciou-se da Câmara\npara ocupar o cargo de secretário estadual do Trabalho, Cidadania e\nAssistência Social do Rio Grande do Sul no governo de Germano Rigotto\n(2003-2007). Assumiu o novo mandato federal em 1º de fevereiro de 2003\ne, dois dias depois, licenciou-se novamente para retornar à secretaria\nestadual, posto que ocupou até março de 2006, quando finalmente voltou à\nCâmara dos Deputados.\n\nEm junho, foi instaurada no Congresso Nacional uma Comissão Parlamentar\nMista de Inquérito (CPMI) para investigar a suposta participação de\ndeputados e senadores num escândalo que ficou conhecido como “máfia dos\nsanguessugas” ou “máfia das ambulâncias”. Segundo investigações\nrealizadas pela Polícia Federal, o esquema era coordenado por Darci e\nLuiz Antônio Vedoin, donos da empresa Planam, e destinava-se a realizar\na compra de ambulâncias e equipamentos hospitalares superfaturados para\nprefeituras através de licitações fraudadas. Os parlamentares atuariam\napresentando emendas ao orçamento da União direcionadas para a área da\nSaúde que serviriam para aquele fim. Em troca, receberiam uma comissão\nobtida com o lucro gerado pelas emendas executadas.\n\n                Em agosto de 2006, a CPMI recomendou a cassação de 3\nsenadores e 69 deputados, entre eles Edir Oliveira. No mês seguinte, o\ndeputado foi acusado na Justiça pelo Ministério Público Federal por\nimprobidade administrativa e supostamente integrar a máfia das\nambulâncias. Em depoimento prestado em 5 de dezembro ao Conselho de\nÉtica da Câmara, Oliveira negou acusações feitas pelos Vedoin de que\nteria recebido propina por emendas apresentadas em benefício da Planam.\nNo dia 22, o Conselho concluiu o seu trabalho recomendando a cassação de\nquatro deputados e a absolvição de outros nove. Edir Oliveira, assim\ncomo outros 55 deputados, não chegaria a ser julgado pelo órgão até o\nfim da legislatura.\n\nTentou a reeleição ao Legislativo Federal em outubro de 2006 na\ncoligação formada pelo PTB e pelo Partido da Mobilização Nacional (PMN).\nPorém, com 36.246 votos, não conseguiu se eleger, concluindo o mandato\nem janeiro do ano seguinte. Como deputado, exerceu o cargo de vice-líder\ndo PTB na Câmara e integrou as comissões de Constituição e Justiça e de\nRedação, Desenvolvimento Urbano e Interior, Segurança Pública e Combate\nao Crime Organizado, e de Trabalho, Administração e Serviço Público.\n\n                Nas eleições de outubro de 2008, chegou a candidatar-se\na prefeito de Gravataí na legenda do PTB, mas, às vésperas do pleito,\nrenunciou à disputa para apoiar o peemedebista Jones Martins contra a\ncandidata governista Rita Sanco, do Partido dos Trabalhadores (PT),\neleita com 68.553 votos.Casou-se com Eunice Carolina Ohlweiler de\nOliveira, com quem teve quatro  filhos.\n\n** **\n\n**FONTES**: *Folha de S.Paulo* (online). Disponível em :\n\\<www1.folha.uol.com.br\\>; Portal da Câmara dos Deputados. Disponível em\n: \\<www2.camara.gov.br\\>. Acesso em : 24 ago. 2009.\n","ref":"","dic":"DHBB"}
