{"title":"OLIVEIRA, Jair","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2005],"datas_fim":[2007],"estados":["ES"],"autor":[0],"content":"**OLIVEIRA, Jair**\n\n\\* dep. fed. ES 2005-2007\n\n*               *\n\n*Jair de Oliveira***nasceu na cidade de Campo do Meio (MG),**no dia 05\nde janeiro de 1952, filho de João Fagundes de Oliveira e Edwirges\nBandoni de Oliveira.\n\n                Pastor evangélico, ingressou na vida política em 1991,\nquando assumiu o cargo de vereador da cidade de Vitória, pela legenda do\nPartido Democrático Trabalhista (PDT). Nas eleições de 1994\ncandidatou-se a deputado estadual e foi eleito com 12.031 votos. Em 1997\ntornou-se líder da bancada do PDT na Assembléia Legislativa capixaba. No\npleito eleitoral do ano seguinte tentou reeleição, obteve 10.364 votos e\nelegeu-se suplente.\n\n                Nas eleições de 2002 candidatou-se ao cargo de deputado\nfederal e obteve 53.816 votos, que lhe garantiram a suplência no\nCongresso Nacional. Em 2005, ano em que se filiou ao Partido do\nMovimento Democrático Brasileiro (PMDB), foi empossado na Câmara dos\nDeputados em decorrência da renúncia de José Carlos Elias, do Partido\nTrabalhista Brasileiro (PTB), que renunciou ao cargo para assumir como\nprefeito do município capixaba de Linhares. Em março, apresentou projeto\nde lei (PL) visando alterar o texto do Estatuto do Desarmamento,\nincluindo a proibição da fabricação, venda, comercialização e importação\nde qualquer tipo de arma de brinquedo ou de réplicas e simulacros de\narmas de fogo que possam ser confundidas com peças reais. No decorrer de\n2005 atuou também como membro titular da comissão permanente de Viação e\nTransporte.\n\n                Nas eleições de 2006 não concorreu à reeleição.\n\n               \n\n*Luciana Pinheiro*\n\n \n\nFONTES: Portal da Câmara dos Deputados\n([http://www2.camara.gov.br/](http://www2.camara.gov.br/); acessado em\n29/01/2009); Portal do Jornal Século Diário\n([http://www.seculodiario.com.br/](http://www.seculodiario.com.br/);\nacessado em 03/02/2009); Portal do Tribunal Regional Eleitoral do\nEspírito Santo\n                    ([http://www.tre-es.gov.br/](http://www.tre-es.gov.br/);\nacessado em 01/02/2009).\n\n \n","ref":"FONTES: Portal da Câmara dos Deputados\n([http://www2.camara.gov.br/](http://www2.camara.gov.br/); acessado em\n29/01/2009); Portal do Jornal Século Diário\n([http://www.seculodiario.com.br/](http://www.seculodiario.com.br/);\nacessado em 03/02/2009); Portal do Tribunal Regional Eleitoral do\nEspírito Santo\n                    ([http://www.tre-es.gov.br/](http://www.tre-es.gov.br/);\nacessado em 01/02/2009).\n\n \n","dic":"DHBB"}
