{"title":"PAIS, Eduardo","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[2002,1999],"datas_fim":[200,2001],"estados":["RJ","RJ"],"content":"**PAIS, Eduardo**\n\n\\*dep. fed. RJ 1999-2001, 2002-200; pref. Rio de Janeiro 2009 -\n\n \n\n                *Eduardo da Costa Pais*nasceu no Rio de Janeiro, então\nestado da Guanabara, no dia 14 de novembro de 1969, filho de Valmar de\nSousa Pais e de Consuelo Nery da Costa Pais.  \n\n                Estudou no Colégio Santo Agostinho e concluiu o curso de\ndireito na Pontifícia Universidade Católica (PUC-Rio) em 1993. Durante a\ngraduação estagiou no escritório de advocacia Gouveia Vieira. Ainda em\n1993, durante o primeiro governo de Cesar Maia na prefeitura do Rio de\nJaneiro, assumiu a subprefeitura de Jacarepaguá e da Barra da Tijuca. Em\n1994 filiou-se ao Partido Verde (PV), que deixou em 1995. No ano\nseguinte ingressou no Partido da Frente Liberal (PFL), deixou o cargo de\nsubprefeito e em outubro foi eleito vereador no Rio de Janeiro com\n82.418 votos, a maior votação para o cargo naquela eleição em todo o\npaís.\n\n                No pleito de outubro de 1998 foi eleito deputado federal\npelo estado do Rio de Janeiro na legenda pefelista. Assumindo o mandato\nem fevereiro de 1999, foi indicado vice-líder do PFL na Câmara dos\nDeputados, mas no mesmo ano deixou o partido e ingressou no Partido\nTrabalhista Brasileiro (PTB). Escolhido segundo-vice-presidente da\nComissão de Constituição e Justiça e de Redação, participou ainda da\nComissão de Meio Ambiente e Minorias, da Comissão de Trabalho,\nAdministração e Serviço Público e da Comissão de Turismo e Desporto. Em\n2000 foi vice-líder do PTB e do bloco formado por esse partido e pelo\nPartido da Social Democracia Brasileira (PSDB). Em 2001 licenciou-se do\nmandato e assumiu a Secretaria do Meio Ambiente no segundo governo de\nCesar Maia na prefeitura do Rio de Janeiro. Nesse mesmo ano, voltou ao\nPFL. Como secretário, implementou os mutirões de reflorestamento para\nrevitalizar áreas degradadas da cidade. Deixou o cargo em abril de 2002,\ndesincompatibilizando-se para disputar a reeleição no pleito de outubro.\n\nReeleito deputado federal pelo Rio de Janeiro na legenda do PFL, iniciou\nnovo mandato em fevereiro de 2003 e ainda nesse ano filiou-se ao Partido\nda Social Democracia Brasileira (PSDB). Oupou a vce-liderança dessa\nagremiação na Câmara, presidiu a Comissão de Seguridade Social e Família\ne participou como titular da Comissão de Constituição e Justiça e de\nCidadania, e da Comissão de Fiscalização Financeira e Controle. Em 2005\nparticipou ativamente das sessões e investigações empreendidas pela\ncomissão parlamentar mista de inquérito (CPMI) dos Correios, que foi\ncriada com objetivo de apurar as denúncias de corrupção nos Correios, e\nconcluiu, em seu relatório final, que membros do Partido dos\nTrabalhadores (PT) haviam pago mesadas a parlamentares a fim de\nassegurar votos favoráveis aos projetos do governo – caso que ficou\nconhecido na imprensa como o escândalo do “mensalão”.\n\n                Em outubro de 2006, concorreu ao governo do Rio de\nJaneiro na legenda do PSDB. Obteve 5,5% dos votos válidos, resultado que\nnão permitiu sua participação no segundo turno das eleições. No segundo\nturno, contrariando as diretrizes do PSDB nacional, apoiou [Sérgio\nCabral Filho](http://pt.wikipedia.org/wiki/Sérgio_Cabral_Filho),\ncandidato do Partido do Movimento Democrático Brasileiro (PMDB). Com a\nvitória de Cabral, que derrotou Denise Frossard, do Partido Popular\nSocialista (PPS), assumiu em janeiro de 2007 a Secretaria de Esportes e\nTurismo, acumulando-a com a presidência da Companhia de Turismo do\nEstado (TurisRio) e da Superintendência de Desportos do Estado do Rio de\nJaneiro (Suderj). Como secretário de Esportes, conduziu o projeto dos\nJogos Pan-Americanos, que foram realizados no Rio de Janeiro em 2007.\nAinda nesse ano, filiou-se ao PMDB e foi indicado pelo governador Sérgio\nCabral como provável candidato do partido à prefeitura do Rio de Janeiro\nnas eleições que aconteceriam no ano seguinte.\n\n                Em abril de 2008 deixou a secretaria, e em outubro\nconcorreu à prefeitura do Rio de Janeiro na legenda do PMDB. Durante a\ncampanha, a candidata Solange Amaral, do Democratas (DEM), pediu a\nimpugnação de sua candidatura, acusando-o de ter deixado o cargo de\nsecretário estadual após o prazo legal para a desincompatibilização. Em\njulgamento no Tribunal Superior Eleitoral (TSE), o pedido foi negado.\nCom 31,98% dos votos válidos, foi para o segundo turno e passou a\ndisputar a prefeitura do Rio com Fernando Gabeira, que obtivera 25,61%\ndos votos válidos. A camapnha no segundo turno foi intensa e com muitas\nacusações entre os dois candidatos e seus militantes. Eduardo Pais\nchegou a ser acusado por Fernando Gabeira de distribuir panfletos\napócrifos e difamatórios contra ele. No dia 26 de outubro, o resultado\nfoi a vitória de Pais com 50,83%, contra os 49,17% de Gabeira.\n\n                Tomou posse em 1° de janeiro de 2009, sob protestos do \nMovimento Pró-Democracia Carioca, que fora criado na internet pela\njuventude para questionar a lisura e a validade da eleição para a\nprefeitura do Rio de Janeiro. Também contou com a oposição de jornais\ncomo *O Globo*, que publicou a lista de promessas que apresentara\ndurante a campanha eleitoral, afirmando que estaria atento a seu\ncumprimento. A lista previa, para o transporte, a implantação do bilhete\núnico, bem como a legalização e licitação das linhas de vans; para a\ntributação, não aumentar o Imposto Predial e Territorial Urbano (IPTU);\npara a educação, acabar com o projeto de aprovação automática no ensino\nfundamental das escolas públicas; para o lixo, não levar o aterro\nsanitário para Paciência e criar um programa de reciclagem; para as\nfavelas, ampliação do Programa de Aceleração do Crescimento (PAC) e\ncontinuação do Favela Bairro; para a saúde, ampliação do programa Saúde\nda Família, construção de 40 Unidades de Pronto-Atendimento e criação de\num gabinete especial de combate à dengue; para a segurança,\nreestruturação da Guarda Municipal e multiplicação do número de câmeras\nde segurança em pontos estratégicos da cidade; para o turismo e meio\nambiente, levar aterros sanitários para 100% da Zona Oeste, recuperar as\nlagoas da Barra e Jacarepaguá, e transformar os arredores do Maracanã e\ndo Porto em centros turísticos; para a administração da cidade, adotar o\nprojeto Prefeitura Itinerante, transferindo durante algumas semanas seu\ngabinete para áreas mais pobres da cidade e concentrando ali as\nprincipais ações do seu secretariado.\n\n                Logo no ínicio de sua gestão implementou a Operação\nChoque de Ordem, que tinha como objetivo acabar com a desordem urbana.\nEm outubro, participou ativamente da campanha bem-sucedida para que o\nRio de Janeiro sediasse as Olimpiadas de 2016.  \n\n** **               Casou-se com Cristine de Sousa Assed Pais, com quem\nteve dois filhos.\n\nAnna Carolina Meireles\n======================\n\n \n\n**FONTES**: Blog Diário do Rio de Janeiro. Disponível em :\n\\<[http://diariodorio.com](http://diariodorio.com/)\\>; Blog Movimento\nPró-Democracia. Disponível em : \\<[http://pro-democracia.blogspot.\ncom](http://pro-democracia.blogspot.%20com/)\\>; *Estado de S.Paulo*\n(online). Disponível em :\n\\<[http://www.estadao.com.br](http://www.estadao.com.br/)\\>; G1. Portal\nde Notícias da Globo. Disponível em :\n\\<[http://g1.globo.com/noticias/politica](http://g1.globo.com/noticias/politica)\\>;\nINF. BIOG. por Andre Chaves; Portal Sidney Rezende. *Eleições 2008*.\nDisponível em :\n\\<[http://www.sidneyrezende.com.br](http://www.sidneyrezende.com.br/)\\>;\nPortal Tudo em Foco. Disponível em :\n\\<[http://www.tudoemfoco.com.br](http://www.tudoemfoco.com.br/)\\>;\n*Veja* (online). Disponível em : \\<[http://veja.abril.\ncom.br/noticia/brasil/eduardo-paes-eleito-50-78-votos-395055.shtml](http://veja.abril.%20com.br/noticia/brasil/eduardo-paes-eleito-50-78-votos-395055.shtml)\\>.\n","ref":"","dic":"DHBB"}
