{"title":"PAES,  Djalma","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"content":"**PAES,  Djalma**\n\n\\*dep. fed. PE 1998-2002.  \n\n \n\n*Djalma Souto Maior Paes Júnior* nasceu na cidade de Glória do Goitá\n(PE), no dia 2 de maio de 1955, filho de****Djalma Souto Maior Paes e\nFernanda Dornelas Câmara Paes, respectivamente tabelião e ex-prefeita do\nmunicípio de Glória do Goitá.\n\nEm 1977 foi estagiário da Câmara dos Deputados. Formou-se em Direito em\n1978, pela Universidade Federal de Pernambuco (UFPE).  Em 1979, foi\nestagiário da Companhia Pernambucana de Saneamento (Compesa) e assessor\njurídico do Cartório de Protesto de 1° Ofício de Recife, permanecendo\nneste cargo até 1981, quando passou a exercer a advocacia. Ainda na\nCompesa, ocupou os cargos de chefe do setor judicial de 1985 até 1987,\nde acessor jurídico em 1989 e de diretor administrativo de 1989 até\n1990.\n\nFoi também diretor administrativo da Secretaria de Educação do Estado de\nPernambuco entre 1987 e 1989. Entre 1987 e 1990 foi Membro do Conselho\nAdministrativo da Fundação Hemope de Recife.\n\nFiliou-se ao Partido do Movimento Democratico Brasileiro (PMDB) em 1989\ne nesta legenda foi eleito deputado estadual nas eleições do ano\nseguinte. Tornou-se líder do PMDB em 1993, ano em que se desfiliou desta\nagremiação para ingressar no Partido Socialista Brasileiro (PSB), vindo\nno ano seguinte a tornar-se vice-líder de seu novo partido.\n\nAinda em 1994, foi reeleito deputado estadual. Em 1995, foi nomeado\nsecretário de Agricultura do Estado de Pernambuco, na gestão de Miguel\nArrais (1995-1998). Em 1996, Djalma Pais foi escolhido presidente do\nDiretório Estadual do PSB de Pernambuco. Em 1997, foi membro da\nConferência Parlamentar das Américas em Québec, Canadá.\n\nNo pleito de 1998, foi eleito deputado federal e.No exrc´cio do mandato,\ntornou-se vice-líder do Bloco que articulou o PSB ao Partido Comunista\ndo Brasil (PCdoB) em 2000-2001. Como deputado federal, participou como\nmembro e vice-presidente da Comissão de Justiça, da comissão permanente\nde Desenvolvimento Urbano e Interior, da qual também foi presidente, e\nda de  Seguridade Social e Família. Integrou também o Grupo de Trabalho\nde Transposição do Rio São Francisco como titular.\n\nEm 2002, assumiu a Secretaria de Planejamento da cidade de Recife, na\nprimeira gestão de João Paulo (2001-2005), permanecendo no cargo até\n2004. Em 2005, tornou-se secretário de Ciência e Tecnologia da capital\nde Pernambuco, na segunda gestão do mesmo prefeito, cargo que exerceu\naté 2007.\n\nEm 2008, foi eleito prefeito da cidade de Glória do Goitá, na legenda do\nPSB.\n\n \n\n \n\n \n\n**FONTES**: Portal da Câmara dos Deputados. Disponível em :\n\\<[http://www.camara.gov.\nbr/internet/Deputado/DepNovos\\_Detalhe.asp?id=99262&leg=51](http://www.camara.gov.%20br/internet/Deputado/DepNovos_Detalhe.asp?id=99262&leg=51)\\>.\nAcesso em : 02 nov. 2009; Portal da Prefeitura do Recife. *Boletim\nDiário*. Disponível em :\n\\<[http://noticias.recife.pe.gov.br/index.php?GrupoCodigo=15&UltAnt=25867&DatAnt=23/01/2007&GrupoCodigoMateria=15](http://noticias.recife.pe.gov.br/index.php?GrupoCodigo=15&UltAnt=25867&DatAnt=23/01/2007&GrupoCodigoMateria=15)\\>.\nAcesso em : 02 nov. 2009; Portal da Prefeitura Municipal de Glória do\nGoitá. Disponível em : \\<[http://www.gloriadogoita.pe.\ngov.br/prefeito.htm](http://www.gloriadogoita.pe.%20gov.br/prefeito.htm)\\>.\nAcesso em : 02 nov. 2009.\n\n \n\n \n","ref":"","dic":"DHBB"}
