{"title":"PAIS, Papaléo","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"content":"**PAIS, Papaléo**\n\n\\*sen. AP 2007 –\n\n \n\n                *João Bosco Papaléo Pais*nasceu em Belém (PA) em 27 de\nagosto de 1952, filho de Raimundo Zacharias de Lima Pais e Maria Jacira\nPapaléo Pais.\n\n                Formou-se em medicina pela Universidade Federal do Pará\n(UFPA) em 1976, tendo se especializado em medicina desportiva pela \nUniversidade Federal do Rio de Janeiro (UFRJ) em 1978, além de ter se\nespecializado em Medicina do Trabalho pela Universidade Gama Filho, no\nRio de Janeiro neste mesmo anoEspecializou-se também em cardiologia pelo\nHospital Municipal Miguel Couto, Rio de Janeiro, no ano de 1979. . De\n1984 a 1985 foi diretor do Hospital Geral de Macapá e secretário de\nSaúde do Estado do Amapá nestes mesmos anos, na gestão de Aníbal\nBarcelos.\n\n                Papaleo Pais ingressou no Partido de Reedificação da\nOrdem Nacional (PRONA) e tornou-se presidente do seu Diretório Regional\nem 1989. No ano seguinte, candidatou-se a governador do Amapá pela\nlegenda do partido, ficando em terceiro lugar. O vencedor foi,\nnovamente, Aníbal Barcelos, do Partido da Reconstrução Nacional (PRN).\n\n                Papaléo Pais transferiu-se para o Partido da Social\nDemocracia Brasileira (PSDB), no ano de 1992, candidatando-se então com\nsucesso para a prefeitura de Macapá. Foi presidente do Diretório\nRegional do partido nos anos de 1994 a 1997.\n\nTentou se reeleger nas eleições de 1996, agora sob a legenda do Partido\nTrabalhista Brasileiro (PTB), mas perdeu a eleição por uma diferença de\n415 votos, mais uma vez para Aníbal Barcelos, que desta vez competia na\nlegenda do Partido da Frente Liberal (PFL).\n\nNos anos de 2000 a 2002, Papaléo foi presidente do Diretório Municipal\ndo PTB. Neste último ano elegeu-se senador na legenda do PTB. Ao iniciar\na legsilatura, assumiu a condição de titular da Comissão Parlamentar\nMista de Inquérito (CPMI) formada para averiguar as denúncias de remessa\nilegal de dinheiro para o exterior através de contas abertas no Banco do\nEstado do Paraná (Banestado) em nome de laranjas e de empresas\n“offshore” e operadas por doleiros para encobrir a formação de caixa\ndois de empresários e recursos oriundos de corrupção política..\n\nMigrou neste mesmo ano de 2003 para a legenda do Partido do Movimento\nDemocrático Brasileiro (PMDB), tornando-se nos anos seguintes vice-líder\ndesta agremiação no Senado Federal. No ano de 2005 assumiu a\nvice-liderança do Bloco da Maioria no Senado Federal.\n\n                No ano de 2005 transferiu-se novamente para a legenda do\nPSDB, assumindo a vice-liderança do partido no Senado nos anos de 2005 a\n2007. No ano de 2005 fora também titular na comissão de reforma do\nRegimento Interno daquela Casa.\n\nEm 2006 Papaléo candidatou-se novamente ao governo do Estado do Amapá\nficando em terceiro lugar. O então governador, Valdez Góis, do Partido\nDemocrático Trabalhista (PDT), se reelegeu.\n\n                Em 2007 Papaléo tornou-se vice–líder do Bloco\nParlamentar da Minoria, onde ficaria até 2008.\n\n                Casou-se com Josélia Martins Papaléo Paes, com quem teve\nduas filhas.\n\n* *\n\n \n\n**FONTES**: Portal do sen. Papaléo Paes. Disponível em :\n\\<[http://www.senado.\ngov.br/web/senador/papaleopaes/senador.asp](http://www.senado.%20gov.br/web/senador/papaleopaes/senador.asp)\\>.\nAcesso em : 09 out. 2009; Portal do sen. Papaléo Paes. Notícias\n(26,28/8;2/9/09) . Disponível em \\<[http://www.senado.gov.br/\nweb/senador/papaleopaes/detalha\\_noticias.asp?codigo=63373](http://www.senado.gov.br/%20web/senador/papaleopaes/detalha_noticias.asp?codigo=63373)\\>.\nAcesso em : 09 outubro 2009; Portal do Senado Federal. Disponível em :\n\\<[http://www.senado.gov.br/\nsf/senadores/senadores](http://www.senado.gov.br/%20sf/senadores/senadores)\\>.\nAcesso em : 09 out. 2009;Wikipédia. Disponível em : \\<[http://\npt.wikipedia.org/wiki/Papal%C3%A9o\\_Paes](http://%20pt.wikipedia.org/wiki/Papal%C3%A9o_Paes)\\>.\nAcesso em : 09 out. 2009.\n\n \n","ref":"","dic":"DHBB"}
