{"title":"PARENTE, Pedro","cargoss":["min Orç","min Casa Civ Pres Rep"],"cargos_esp":[0,0],"datas_ini":[1999,1999],"datas_fim":[1999,2003],"estados":[0,0],"content":"**PARENTE, Pedro**\n\n\\*min. Orç. 1999; min. Casa Civ. Pres. Rep. 1999-2003.\n\n \n\n \n\n*Pedro Pullen Parente* nasceu no Rio de Janeiro no dia 21 de fevereiro\nde 1953, filho de Isabel Francisca Pullen e Oswaldo dos Santos Parente.\n\nIngressou no Banco do Brasil, através de concurso público, em 1971,\ntransferindo-se, em 1973, para o Banco Central. Formou-se em Engenharia\nEletrônica pela Universidade de Brasília, em 1976. Fez carreira no\nserviço público, atuando, de 1973 a 1984, na área de Administração\nFinanceira do Banco Central.\n\nFoi secretário-geral adjunto do Ministério da Fazenda, de 1985 a 1986.\nDe 1987 a 1988, foi secretário-adjunto, secretário de Programação\nFinanceira e secretário de Informática, na Secretaria do Tesouro\nNacional. Nesses dois períodos, participou da concepção e da implantação\ndo Sistema Integrado de Administração Financeira (Siafi). Foi secretário\nde Orçamento e Finanças do Ministério do Planejamento, de 1989 a 1990.\nDe 1990 a 1991, presidiu o Serviço Federal de Processamento de Dados\n(Serpro).\n\nAssumiu, em maio de 1991, a Secretaria de Planejamento do então\nMinistério da Economia, Fazenda e Planejamento, na gestão de Marcílio\nMarques Moreira, durante a Presidência de Fernando Collor de Mello.\nExerceu, então, função estratégica no processo de elaboração e execução\ndo orçamento da União. Foi responsável, também, por negociações com o\nFundo Monetário Internacional (FMI). Integrou, em junho de 1992, ainda\ncomo membro da administração de Collor, equipe enviada pelo FMI à Rússia\npara debater e propor reformas para aquele país, após o colapso da\nantiga União Soviética.\n\nApós o término do governo Collor, entre 1993 e 1994, exerceu a função de\nConsultor Externo do FMI, passando a residir nos Estados Unidos.\nParticipou de missões em Angola e em países da Europa Oriental, com o\nobjetivo de propor reformas econômicas.\n\nEm 1993, durante as investigações conduzidas por uma Comissão\nParlamentar de Inquérito (CPI), constituída para investigar denúncias\nveiculadas pela imprensa dando conta da existência de irregularidades na\nelaboração do orçamento da União, sua atuação no processo de negociação\ndo orçamento de 1992 com a Comissão de Orçamento do Congresso (cujo\nrelator era o então deputado federal João Alves) foi questionada. O\nepisódio investigado pela CPI ficou conhecido como o caso dos “anões do\norçamento” (referência jocosa à baixa estatura de alguns dos membros da\nComissão de Orçamento). Pedro Parente prestou esclarecimentos por fax à\nCPI, acerca de denúncia publicada na imprensa de que ele participara de\nreuniões a portas fechadas com parte da comissão de Orçamento, durante o\nperíodo investigado, com o objetivo de garantir a rápida aprovação do\norçamento, em troca da liberação de emendas parlamentares irregulares.\nParente afirmou, em sua resposta, que as negociações tiveram o objetivo\nexclusivo de apoiar, através da rápida aprovação da peça orçamentária,\nos esforços de estabilização econômica envidados pela equipe do ministro\nMarques Moreira.\n\nCom a chegada de Fernando Henrique Cardoso à Presidência da República,\nem 1995, Parente voltou a assumir funções governamentais no Brasil. Foi\nsecretário executivo do Ministério da Fazenda, de 1995 a 1999, durante a\ngestão de Pedro Sampaio Malan à frente da pasta. Nesse período, foi\nresponsável pela renegociação das dívidas dos Estados, que era então\nconsiderada um aspecto central do projeto governamental de consolidar a\nestabilização econômica.  As renegociações inseriam-se num quadro mais\namplo de medidas propostas pelo governo (que incluíam, entre outras, as\nreformas administrativa e previdenciária) com o intuito de reduzir os\ngastos públicos em todos os níveis da administração pública. A redução\nde gastos constituía um dos pilares da política de combate à inflação do\ngoverno Fernando Henrique. No processo de renegociação das dívidas, o\ngoverno orientou os estados a adotarem programas de privatização de\nempresas públicas (nos moldes daquele que já vinha sendo implementado\npelo Executivo federal), com o objetivo de reduzir as despesas com\npessoal.\n\nUm dos aspectos fundamentais desse processo de negociação, voltado para\na  redução das dimensões do aparelho do Estado, consistia na\nprivatização dos bancos públicos estaduais. O Governo de São Paulo,\ncomandado por Mário Covas, do mesmo partido do presidente da República\n(o Partido da Social-Democracia Brasileira, PSDB) foi um dos primeiros a\nanunciar publicamente um programa de “Desestatização e Parcerias com a\nIniciativa Privada”, em outubro de 1995. No lançamento do programa,\nestavam presentes Pedro Parente, representando o Ministério da Fazenda,\no ministro do Planejamento, José Serra e o próprio presidente da\nRepública. o lançamento do programa, estavam presentes Pedro Parente,\nrepresentando o Minist ociar publicamente um programa de privatizaóprio\nNo entanto, a privatização do Banco do Estado de São Paulo (Banespa)\nseria uma das operações mais complexas no conjunto das negociações\nconduzidas por Pedro Parente, resultando em atritos entre o Governo\npaulista, que pretendia conservar o controle sobre o banco, e o federal.\nO Banespa somente viria a ser leiloado em 2000, após longas negociações,\nações na justiça por parte de partidos de oposição e após seu controle\nter sido assumido pelo governo federal.\n\nApesar das dificuldades produzidas em torno da questão do Banespa, de\numa maneira geral, o Governo logrou obter sucesso nas negociações com o\nos estados. Estes, em sua maioria (24, no total) terminaram por\nimplementar, com diferentes níveis de intensidade, ao longo do primeiro\nmandato de Fernando Henrique Cardoso, medidas de redução de gastos e de\nprivatização de ativos públicos. Em troca a União assumiu os débitos dos\nestados e estabeleceu um cronograma em que estes a ressarciriam em até\n30 anos.\n\nAs negociações foram favorecidas pelo fato de que, durante o primeiro\nmandato de Fernando Henrique, os governadores dos principais estados\nestavam politicamente alinhados ao governo. Em 1998, Fernando Henrique\nfoi reeleito, Pedro Malan continuou à frente da Fazenda e Pedro Parente\npermaneceu, no início do novo governo, na Secretaria Executiva do\nMinistério. Nas eleições daquele ano, a oposição conquistou vitórias em\nestados importantes, como o Rio de Janeiro, que elegeu Anthony\nGarotinho, do Partido Democrático Trabalhista (PDT), o Rio Grande do\nSul, onde Olívio Dutra, do Partido dos Trabalhadores (PT), foi eleito,\nderrotando Antonio Britto (do Partido do Movimento Democrático\nBrasileiro, PMDB, e importante apoiador do governo federal) e Minas\nGerais, onde o ex-presidente da República, Itamar Franco foi eleito.\nItamar pertencia ao PMDB, que apoiava o governo Fernando Henrique, e\nhavia sido o mais importante cabo eleitoral do presidente quando de sua\nprimeira eleição, em 1994, na esteira da popularidade obtida pelo\ngoverno com o sucesso do Plano Real. Itamar, no entanto, se distanciara\ndo Fernando Henrique e foi eleito com um discurso oposicionista. O\nex-presidente foi o mais importante porta-voz de um movimento de\ngovernadores que pretendia renegociar mais uma vez as dívidas e rever as\nexigências de contenção de gastos anteriormente estabelecidas pelo\ngoverno federal\n\n  Pedro Parente, mais uma vez, foi responsável pelas negociações com os\nestados. Nessa ocasião, no entanto, não foi possível chegar a acordos. O\ngoverno de Minas Gerais suspendeu unilateralmente os pagamentos por\nconsiderar injustas as condições estabelecidas na negociação anterior e\no governo gaúcho passou a depositar pagamentos em juízo, pela mesma\nrazão. Em retribuição, o governo federal impôs sanções financeiras a\nambos os estados. Ainda que, mais tarde, alguns entendimentos tenham\nsido atingidos, ao longo de todo o segundo mandato de Fernando Henrique,\nas relações com uma parcela dos governadores foram tensas.\n\nEm abril de 1999, Pedro Parente assumiu o Ministério de Orçamento e\nGestão, em substituição a Paulo Paiva, que assumiu a vice-presidência do\nBanco Interamericano de Desenvolvimento (BID). Parente foi substituído\nna Secretaria Executiva do Ministério da Fazenda por Amaury Bier.\nPermaneceu pouco tempo na pasta. Em julho do mesmo ano, por ocasião de\numa reforma ministerial, assumiu, em substituição a Clóvis Carvalho, a\nchefia da Casa Civil, na qual permaneceria até o final do governo.\nCarvalho havia deixado a Casa Civil em decorrência de atritos com outros\nmembros do governo, em especial com o titular da Fazenda, Pedro Malan.\nNo momento em que Parente assumiu a Casa Civil, foi estabelecido um\nrearranjo da coordenação política do governo, que antes encontrava-se\nconcentrada nas mãos de Carvalho. A partir da entrada de Parente, a Casa\nCivil passou a ser responsável principalmente pela articulação interna\ndas ações do governo, ficando a relação com a sociedade a cargo da\nSecretaria Geral da Presidência, ocupada pelo deputado do PSDB paulista\nAloysio Nunes Ferreira.\n\nAo contrário do primeiro mandato de Fernando Henrique, que transcorrera\nsob o forte impulso da popularidade obtida com o sucesso do Plano Real\nno combate à inflação, o segundo foi caracterizado pelo declínio do\napoio popular ao governo e por pressões da oposição, de sindicatos, de\nassociações empresariais e de membros do próprio governo por mudanças na\npolítica econômica. Questionava-se, entre outros aspectos, a contenção\nde gastos públicos e a política de juros como instrumentos de contenção\nda inflação. Pedro Parente exerceu, na chefia da Casa Civil, as funções\nde defensor e de condutor da linha política que vinha sendo implementada\ndesde o primeiro mandato. De forma coerente com a orientação adotada, um\ndos temas principais da agenda do governo no segundo mandato, cuja\narticulação esteve a cargo de Parente, foi a aprovação da Lei de\nResponsabilidade Fiscal, que tramitou no Congresso ao longo do primeiro\nsemestre de 2000. A lei limitava os gastos e o endividamento de todas as\nesferas da administração pública e foi duramente criticada por políticos\nde oposição e por organizações ligadas a movimentos sociais que\navaliavam que sua aprovação significaria uma cristalização dos cortes de\ngastos nas áreas sociais.\n\nO principal desafio enfrentado por Pedro Parente durante o segundo\nmandato de Fernando Henrique, no entanto, se deu quando da crise\nenergética, enfrentada pelo país em 2001. As causas da crise foram\nintensamente debatidas. De um lado, o governo atribuía a escassez de\nenergia a fatores essencialmente climáticos, com a ausência de chuvas\nprovocando queda do nível dos reservatórios de água das usinas\ngeradoras. De outro, a oposição apontava a redução de investimentos,\nfruto da política de combate à inflação baseada no corte de gastos\npúblicos, como um fator determinante para a ocorrência do problema.\nIndependente das causas, o país encontrava-se, no primeiro semestre de\n2001, à beira de um colapso energético. O governo contou um gabinete\nespecial para enfrentar a crise, coordenado por Pedro Parente: o Câmara\nde Gestão da Crise de Energia Elétrica (a Câmara se tornaria conhecida,\nno anedotário político brasileiro, como “Ministério do Apagão”). Parente\ncoordenou a Câmara em paralelo à manutenção de suas funções na Casa\nCivil.\n\nA proposta adotada pela Câmara e iniciada em maio de 2001 foi a de\nrestrição ao consumo de energia, através do estabelecimento de cotas, em\npraticamente todos os setores da sociedade, sob pena de cortes do\nfornecimento e aumentos cumulativos no custo da energia. Também foram\nimplementados aumentos automáticos do preço da energia para aqueles\nconsumiam acima de um patamar mínimo, independente do cumprimento da\ncota. Foi proibida a realização de jogos de futebol e outros eventos de\nentretenimento à noite. A constitucionalidade do racionamento chegou a\nser questionada no Supremo Tribunal Federal. A corte, no entanto, apesar\nda posição de seu presidente, Marco Aurélio Mello, que considerava a\nmedida inconstitucional, terminou por aprovar a legalidade das medidas\ndo governo.\n\nO racionamento, que se prolongou até os primeiros meses de 2002, gerou\ntranstornos para a sociedade e provocou forte desgaste na imagem do\ngoverno e do presidente da República. Por outro lado, a avaliação da\ncondução da crise por Pedro Parente, dentro do governo, foi positiva. Na\nreta final do segundo mandato de Fernando Henrique Cardoso, Parente era\num dos auxiliares mais próximos do presidente. Após as eleições de 2002,\nem que Luiz Inácio Lula da Silva, do Partido dos Trabalhadores, derrotou\nJosé Serra, do PSDB, no segundo turno da disputa presidencial. Parente\nassumiu a tarefa de coordenar, por parte da administração que se\nencerrava, a equipe de transição para o novo governo.\n\nApós o término do mandato de Fernando Henrique, Pedro Parente dedicou-se\na atuar na iniciativa privada, integrando o conselho de administração de\nempresas como a TAM, a ALL – America Latina Logística, e a Kroton\nEducacional. Foi, também, vice-p.residente executivo do Grupo Rede\nBrasil Sul de comunicações.\n\nFoi casado com Maria Luce de Carvalho, com quem teve três filhos, e com\nGecy Belmonte, com quem teve uma filha.\n\n \n\n*Darlan Montenegro*\n\n** \n\nFontes:\n\n** \n\n***Veja***, 22 de maio de 1991; 23 de outubro de 1991; 24 de junho de\n1992; 29 de julho de 1992; 4 de julho de 2001;\n\n***Istoé******Gente*****,** 28 de maio de 2001;\n\n***Istoé******Dinheiro***, 11 de janeiro de 2002.\n\n***Folha******de** **S.** **Paulo*****,** 1º de janeiro de 1994; 03 de\njaneiro de 1994; 16 de dezembro de 1994; 20 de outubro de 1995; 13 de\ndezembro de 1995; 23 de maio de 1997; 5 de janeiro de 1999; 30 de Março\nde 1999; 17 de Julho de 1999; 31 de Julho de 1999; 30 de Agosto de 1999;\n28 de Janeiro de 2000;  17 de maio de 2001; 19 de maio de 2001;\n\n**http://www.planejamento.gov.br** (acesso em 10 de novembro de 2009)\n\nBUARQUE de Holanda, Bartolomeu. ***Buarque, uma Família Brasileira:\nensaio histórico e genealógico*.** Rio de janeiro: Casa da Palavra,\n2007.\n\nAll-América Latina Logística, ***Manual para Participação de\nAcionistas***,******em www.mzcenter.com.br/Arquivos/121081.pdf (acesso\nem 10 de novembro de 2009).\n","ref":"","dic":"DHBB"}
