{"title":"PASTOR AMARILDO","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1999],"datas_fim":[2007],"estados":["TO"],"content":"**PASTOR AMARILDO**\n\n\\*dep. fed. TO 1999-2007\n\n** **\n\n*Amarildo Martins da Silva* nasceu em Hidrolândia (GO) no dia 22 de\nagosto de 1962, filho de Etelvino Batista da Silva e Geralda Martins da\nSilva.\n\nTrabalhou como *office-boy* e auxiliar de escritório em Goiânia (GO) até\n1984, quando entrou na Escola de Educação Teológica das Assembléias de\nDeus (EETAD), na mesma cidade, e cursou Teologia até 1988. No final\ndesse ano mudou-se para Palmas (TO). Foi empresário do setor papeleiro\nentre 1990 e 1996. Atuou também como Capelão da Associação de Homens de\nNegócios do Evangelho Pleno (ADHONEP), entre 1992 e 93, além de\nPresidente-Fundador da Associação Beneficente da Assembléia de Deus\n(ABEADEP), de 1994 a 1998, e da Associação Beneficente Evangélica\nAssembléia de Deus (ABEADETINS) de 1994 a 1998.\n\nEm 1989 exerceu seus primeiros cargos públicos, como assessor técnico de\nMiracema (TO) e diretor administrativo e financeiro da Agência de\nDesenvolvimento de Tocantins. Posteriormente, em 1991, tornou-se\nassessor técnico da Secretaria da Agricultura do Estado de Tocantins,\ncargo que ocupou até o ano seguinte, quando assumiu a Coordenação de\nArrecadação da Prefeitura Municipal de Palmas (1992 a 1994). Entre 1995\ne 1996 foi diretor-geral do Departamento Estadual de Trânsito (DETRAN)/\nTO.\n\nEm 1994, filiou-se ao Partido Progressista Brasileiro (PPB), em cuja\nlegenda elegeu-se vereador de Palmas, no pleito de 1996. Durante seu\nmandato (1997-1999), foi Presidente da Câmara Municipal. Também foi\ndelegado do Diretório Regional do partido, em Tocantins, no ano de 1997.\n\n Em 1998, pela legenda do PPB, concorreu ao cargo de deputado federal,\nelegendo-se para o mandato de 1999-2003. Ao longo de seu primeiro\nmandato afastou-se do cargo por duas vezes. Na primeira, entre março e\nnovembro de 2000, para ser Secretário de Esportes e Turismo do Estado de\nTocantins e, entre novembro de 2001 a abril de 2002, quando foi\nSecretário de Indústria e do Comércio do Estado de Tocantins, na gestão\ndo governador José Wilson Siqueira Campos (1999-2003), do Partido da\nSocial Democracia Brasileira (PSDB). Ainda nesta legislatura, participou\ncomo titular, entre outras, das Comissões Permanentes de Direitos\nHumanos e Legislação Participativa.\n\nNas eleições de 2002 foi reeleito para o cargo de deputado federal\n(2003-2007), pelo PPB. Em 2003 filiou-se ao Partido Socialista\nBrasileiro (PSB) e, ainda no mesmo ano, deixou-o para ingressar no\nPartido Social Cristão (PSC). Foi líder do PSC na Câmara entre 2003 e\n2007. Atuou também, nesta legislatura, como titular de comissões como as\nde Educação, Cultura e Desporto, Constituição, Justiça e Cidadania,\nMinas e Energia, Amazônia e Desenvolvimento Regional. Também foi titular\nda Comissão Parlamentar de Inquérito da Privatização do Setor Elétrico,\ninstalada em 2005, destinada a investigar o processo de privatização das\nempresas do setor elétrico brasileiro e o papel nele desempenhado pelo\nBanco Nacional de Desenvolvimento Econômico e Social (BNDES).\n\nFoi autor da Lei Complementar 79/2004, que propunha uma atualização da\nregulamentação da profissão de jornalista, introduzindo novas funções\npara o ofício, e exigindo o diploma de curso superior em jornalismo\ntambém para o exercício das funções específicas de repórter fotográfico,\nrepórter cinematográfico, diagramador e ilustrador, conforme discussão\nencaminhada pela Federação Nacional dos Jornalistas (FENAJ). Algumas das\nprincipais associações de comunicação brasileiras (Associação Brasileira\nde Imprensa (ABI), Associação Nacional de Jornais (ANJ), Associação\nNacional de Editores de Revistas (ANER) e o Conselho Federal das\nRelações Públicas (CONFERP) posicionaram-se de forma veemente contra\nesta proposta em diversos veículos de comunicação. Após aprovação no\nSenado Federal, o Projeto de Lei Complementar 79/04, foi vetado,\nintegralmente, pelo presidente Luis Inácio Lula da Silva, em 2006.\n\nNeste mesmo ano, a Polícia Federal deflagrou uma investigação denominada\nOperação Sanguessuga, destinada a investigar um esquema de fraudes em\nlicitações para compra de ambulâncias, que contava com a participação\ntanto de funcionários das prefeituras as quais se destinavam às\nambulâncias, quanto de parlamentares com mandato em exercício. Como\nconseqüência desta investigação foi instalada, no Congresso Nacional,\numa Comissão Parlamentar Mista de Inquérito, que denunciou o Pastor\nAmarildo como um dos 67 deputados suspeitos de envolvimento neste\nesquema de fraudes. Acusado por Luiz Antonio Vedoin, um dos donos da\nPlanam, empresa que teria sido beneficiada por este esquema de\ncorrupção, Pastor Amarildo negou todas as acusações.\n\nFoi também membro do Conselho de Desenvolvimento do Estado do Tocantins\n(1997-1998).\n\n \n\n**FONTES**: Agência Câmara (16/11/06). Disponível em :\n\\<[http://www2.camara.gov.br/\ninternet/homeagencia/materias.html?pk=94954&pesq=pastor\namarildo](http://www2.camara.gov.br/%20internet/homeagencia/materias.html?pk=94954&pesq=pastor%20amarildo)\\>.\nAcesso em : 23 mar. 2009; CÂM. DEP. *Deputados brasileiros.*Repertório\n(1999-2003, 2003-2007);*Folha de S.Paulo* (online) 25 nov. 2002; 06 set.\n2006; 27 nov. 2008. Disponível em :\n\\<[http://www1.folha.uol.com.br/folha/brasil/ult96u42771.shtml](http://www1.folha.uol.com.br/folha/brasil/ult96u42771.shtml)\\>,\\<[http://www1.folha.uol.com.br/folha/brasil/ult96u82572.shtml](http://www1.folha.uol.com.br/folha/brasil/ult96u82572.shtml)\\>,\\<[http://www1.folha.uol.com.br/folha/brasil/ult96u472402.shtml](http://www1.folha.uol.com.br/folha/brasil/ult96u472402.shtml)\\>.\nAcesso em : 18 ago. 2009; Portal da Câmara dos Deputados. Disponível em\n:\n\\<[http://www2.camara.gov.br/deputados/index.html/loadFrame.html](Disponível%20em:%20%3chttp:/www2.camara.gov.br/deputados/index.html/loadFrame.html)\\>.\nAcesso em : 23 mar. 2009; Portal Imprensa (18/7/06). Disponível em:\n\\<[http://portal\nimprensa.uol.com.br/portal/ultimas\\_noticias/2006/07/18/imprensa7885.shtml](http://portal%20imprensa.uol.com.br/portal/ultimas_noticias/2006/07/18/imprensa7885.shtml)\\>.\nAcesso em : 18 ago 2009; Portal Observatório da Imprensa (25/7/06).\nDisponível em: \\<[http://\nwww.observatoriodaimprensa.com.br/artigos.asp?cod=391JDB007](http://%20www.observatoriodaimprensa.com.br/artigos.asp?cod=391JDB007)\\>.\nAcesso em : 18 ago. 2009.\n\n \n\n \n\n  \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n","ref":"","dic":"DHBB"}
