{"title":"CARVALHO FILHO, Aluísio de","cargoss":["Constituinte","Deputado federal","Constituinte","Senador","Senador"],"cargos_esp":[0,0,0,0,0],"datas_ini":[1934,1935,1946,1960,1946],"datas_fim":[1934,1937,1946,1970,1955],"estados":[0,"BA",0,"BA","BA"],"autor":[0],"content":"**CARVALHO FILHO, Aluísio de**\n\n\\*const. 1934; dep. fed. BA 1935-1937; const. 1946; sen. BA 1946-1955 e\n1960-1970.\n\n \n\n*Aluísio Lopes de Carvalho Filho*nasceu em Salvador no dia 3 de março de\n1901, filho de Aluísio Lopes Pereira de Carvalho e de Elisa Kock de\nCarvalho. Seu pai, jornalista e poeta, tornou-se conhecido nos meios\nliterários pelo pseudônimo de Lulu Parola.\n\nFez os cursos primário e secundário em sua cidade natal, respectivamente\nno Ginásio Nossa Senhora da Vitória, dos irmãos maristas, e no Ginásio\nIpiranga. Iniciou em seguida o curso superior de direito e, ainda\nacadêmico, foi revisor e depois noticiarista do *Diário Oficial*da\nBahia. Bacharelou-se pela Faculdade de Direito da Bahia em dezembro de\n1921, especializando-se em direito penal, e no mesmo ano tornou-se\nredator do *Diário* *da Bahia.*\n\nExerceu os cargos de adjunto de promotor público e de promotor público\ninterino em Salvador de março de 1923 a novembro de 1924, quando assumiu\na direção da Repartição do Arquivo, Biblioteca e Imprensa Pública do\nestado do Amazonas, governado na ocasião pelo interventor federal\nAlfredo Sá. Ao deixar Salvador, afastou-se também de suas atividades no\n*Diário da Bahia.*\n\nEm fevereiro de 1926 regressou à capital baiana, reassumindo a função de\nadjunto de promotor público. Nesse mesmo ano foi aprovado em concurso\npara livre-docência em direito penal na Faculdade de Direito da Bahia.\nEm 1927 tornou-se redator-secretário da *Revista do Instituto da Ordem\ndos Advogados*, publicação fundada naquele mesmo ano.\n\nEm agosto de 1928 foi nomeado oficial-de-gabinete do governador baiano\nVital Soares e no ano seguinte foi aprovado em concurso para a cátedra\nde direito penal da Faculdade de Direito da Bahia com a tese *Ação*\n*penal e sentença indeterminada.*Ainda em 1929 assumiu a direção da\n*Revista de Cultura Jurídica*, então fundada.\n\nEm 24 de outubro de 1930, com a vitória do movimento revolucionário\nliderado por Getúlio Vargas, que depôs o presidente Washington Luís,\ndeixou seu cargo no gabinete de Vital Soares, permanecendo ao lado do\ngovernador deposto, que fora eleito vice-presidente na chapa de Júlio\nPrestes.\n\nCom a instalação do Governo Provisório chefiado por Vargas, foi iniciada\na nomeação de interventores para o governo dos estados. A nomeação do\ntenente João Alberto para interventor em São Paulo significou a\nmarginalização do segmento da oligarquia política local que havia\nparticipado da Revolução de 1930, em especial do Partido Democrático\n(PD). Com isso estabeleceu-se o conflito entre as correntes políticas\ntradicionais no estado, de um lado, e as forças tenentistas e o governo\nfederal que as apoiava, de outro. O movimento de oposição ao Governo\nProvisório foi crescendo progressivamente ao longo dos dois anos que se\nseguiram e, entre novembro de 1931 e fevereiro de 1932, o PD paulista\nprocurou firmar alianças em outros estados, rompeu publicamente com\nVargas e concretizou um acordo com o Partido Republicano Paulista (PRP),\naté então seu principal adversário político.\n\n \n\nNa política\n\nCarvalho Filho iniciou-se na atividade política em janeiro de 1932,\nparticipando do movimento de oposição ao Governo Provisório****que,\nconcentrado inicialmente em São Paulo, se estendeu a outros estados, nos\nquais as oligarquias mostravam-se também insatisfeitas com os atos do\ngoverno federal.\n\nNa Bahia pleiteava-se um interventor baiano e civil em contraposição ao\ntenente Juraci Magalhães, nomeado em setembro de 1931. O movimento\naglutinou grande número de intelectuais, como Carvalho Filho, e de\npolíticos do Partido Republicano Baiano (PRB), que se haviam oposto à\nRevolução de 1930. Contou também com a participação de membros do\nPartido Republicano Democrata (PRD), liderados pelo ex-governador do\nestado José Joaquim Seabra, anteriormente adeptos do movimento\nrevolucionário. Em julho de 1932, com a eclosão da Revolução\nConstitucionalista de São Paulo, a oposição baiana prestou solidariedade\naos paulistas, derrotados militarmente no início de outubro do mesmo ano\npelas forças legalistas.\n\nEm dezembro de 1932, ao se iniciarem os preparativos para as eleições à\nAssembléia Nacional Constituinte, Carvalho Filho participou da fundação\nda Liga de Ação Social e Política (LASP) da Bahia, também chamada de\nLiga dos Amigos de São Paulo, numa referência ao movimento\nconstitucionalista paulista de 1932. Esse partido foi criado pela\noposição baiana organizada em torno de Otávio Mangabeira — um dos\nprincipais articuladores, apesar de se encontrar exilado — e pelo PRB.\nEm fevereiro de 1933, quando da aprovação do programa político que fora\ndefinido num manifesto lançado em dezembro de 1932, Carvalho Filho\nassumiu a presidência da LASP.\n\nNa campanha eleitoral de 1933, a oposição baiana apresentou-se unida na\nlegenda A Bahia ainda é a Bahia, coligação formada pelos membros da LASP\ne por numerosos candidatos independentes identificados com a oposição,\ninclusive J. J. Seabra, do PRD. Carvalho Filho foi o único candidato da\nLASP eleito nessa legenda deputado pela Bahia à Assembléia Nacional\nConstituinte no pleito de maio de 1933. Participou dos trabalhos\nconstituintes, iniciados em novembro seguinte, defendendo princípios\nliberais, o voto feminino, o voto universitário, o divórcio e o ensino\nleigo, além de ter participado de várias comissões. Com a promulgação da\nnova Carta (16/7/1934), teve seu mandato prorrogado até maio de 1935,\ntendo sido reeleito deputado federal por seu estado no pleito de outubro\nde 1934 na legenda do governador Otávio Mangabeira, que reuniu toda a\noposição ao interventor Juraci Magalhães e a seu partido, o Partido\nSocial Democrático (PSD) da Bahia. Em julho de 1935, integrou o primeiro\ndiretório da Concentração Autonomista da Bahia, partido criado naquele\nmês e ao qual a LASP e outras forças oposicionistas baianas se\nintegraram. Permaneceu na Câmara até o dia 10 de novembro de 1937,\nquando, com o advento do Estado Novo, os órgãos legislativos do país\nforam suprimidos.\n\nDurante o período de exercício do mandato, foi também procurador público\nem Salvador. Em 1937 ingressou no ministério público como\nsubprocurador-geral do estado junto ao Tribunal de Contas. Dois anos\ndepois foi nomeado diretor da Faculdade de Direito da Bahia, cargo que\nocuparia até 1946. Com a extinção do Tribunal de Contas em 1942,\nficou****em disponibilidade no ministério público.\n\nApós a deposição de Vargas pelos chefes militares em 29 de outubro de\n1945, elegeu-se, em dezembro do mesmo ano, senador pela Bahia, à\nAssembléia Nacional Constituinte na legenda da União Democrática\nNacional (UDN). Assumindo a cadeira em março de 1946, participou dos\ntrabalhos constituintes e, com a promulgação da Constituição\n(18/9/1946), passou a exercer mandato ordinário. Logo após a cassação,\npelo Tribunal Superior Eleitoral (TSE), do registro do Partido Comunista\nBrasileiro, então Partido Comunista do Brasil (PCB), em maio de 1947,\ntiveram início no Parlamento os debates sobre a continuidade dos\nmandatos dos congressistas comunistas. O senador Ivo d’Aquino, do PSD de\nSanta Catarina, líder da maioria, apresentou um projeto dispondo sobre a\nextinção de mandato de parlamentares. O projeto aplicava-se aos\ncomunistas por incluir, entre os casos de extinção, a cassação do\nregistro do respectivo partido caso este fosse considerado “extremista”\n(artigo 141 da Constituição de 1946). Em outubro de 1947, Carvalho\nFilho, juntamente com outros 17 senadores, votou contra o projeto.\nAprovado definitivamente no Senado, em segunda e última discussão por 34\nvotos contra 18, em janeiro de 1948 o projeto foi votado na Câmara dos\nDeputados, obtendo 162 votos favoráveis e 74 contrários, e na mesma data\nlevado à sanção do presidente Eurico Dutra.\n\nAinda em 1948, Carvalho Filho integrou a Comissão Especial de Leis\nComplementares da Constituição da Câmara dos Deputados. Em 1954, durante\na crise final do segundo governo de Getúlio Vargas, que culminaria com o\nseu suicídio (24/8/1954), manifestou-se no Senado a favor da renúncia do\npresidente, em consonância com a maioria dos parlamentares da UDN que,\nconstituindo-se numa das lideranças civis de oposição a Getúlio, tentava\nafastá-lo por meios legais, apresentando ao Congresso uma moção de\nimpedimento.\n\nAinda durante a legislatura de 1946 a 1955, integrou a Comissão\nPermanente de Educação e Cultura do Senado, a Comissão Mista de Leis\nComplementares e as comissões de Constituição e Justiça e de Relações\nExteriores.\n\nEm janeiro de 1955, ao concluir seu mandato, afastou-se do Senado,\nretornando à política no pleito de outubro de 1958, quando foi eleito\nsuplente do senador Otávio Mangabeira, candidato da Bahia lançado pela\ncoligação da UDN com o Partido Libertador (PL), o Partido Social\nProgressista (PSP), o Partido Democrata Cristão (PDC) e o Partido\nSocialista Brasileiro (PSB). Após sua aposentaria em 1960 como segundo\nprocurador de justiça do estado da Bahia, foi convocado, em dezembro do\nmesmo ano, para ocupar a vaga aberta no Senado com o falecimento de\nMangabeira.\n\nAdepto do parlamentarismo, teve participação ativa durante a crise\ndecorrente da renúncia de Jânio Quadros, em 25 de agosto de 1961.\nParticipou das comissões de projetos de emenda à Constituição, inclusive\nda que elaborou a Emenda Constitucional nº 4 que, aprovada pelo\nCongresso em 3 de setembro de 1961, instituiu o parlamentarismo no país,\ncomo solução de compromisso ao impasse criado pelo veto dos ministros\nmilitares à posse do sucessor legal, o vice-presidente João Goulart,\nempossado afinal na presidência em 7 de setembro de 1961.\n\nEm março de 1962, Carvalho Filho foi eleito vice-líder do PL no Senado,\ncargo que ocupou sucessivamente até 1965. Com a extinção dos partidos\npolíticos pelo Ato Institucional nº 2 (27/10/1965) e a posterior\ninstauração do bipartidarismo, filiou-se à Aliança Renovadora Nacional\n(Arena), partido criado em abril de 1966 e que apoiava o regime militar\nimplantado após a deposição do presidente Goulart em 31 de março de\n1964. Nessa legenda reelegeu-se senador pela Bahia no pleito de novembro\nde 1966, derrotando seu oponente, o deputado Tarcilo Vieira de Melo, que\nconcorreu às eleições na legenda do Movimento Democrático Brasileiro\n(MDB), o partido de oposição. Foi empossado em fevereiro de 1967.\n\nFoi membro e presidente da Academia de Letras da Bahia, membro\ncorrespondente das academias de letras do Amazonas, de São Paulo e do\nRio de Janeiro. Pertenceu ainda à Associação Baiana de Imprensa, foi\nconselheiro da Ordem dos Advogados do Brasil, da qual foi também\nprimeiro-secretário, membro do Instituto da Ordem dos Advogados da\nBahia, do Instituto Brasileiro de Direito Público, sediado no Rio de\nJaneiro, e da Sociedade de Medicina Legal e Criminologia de São Paulo,\nna condição de correspondente. Integrou também a comissão de história do\nInstituto Histórico e Geográfico da Bahia, o Instituto Histórico de\nSergipe e o Instituto Histórico e Geográfico Brasileiro.\n\nFaleceu em Salvador no dia 1º de março de 1970, em pleno exercício do\nmandato de senador.\n\nFoi casado com Lindura da Silva Carvalho.\n\nComo escritor e jurista publicou, além de diversos volumes sobre\ndireito, notadamente penal, e grande número de artigos e conferências\nsobre direito, literatura e política, as obras: *Crime e criminosos na\nobra de Machado de Assis* (1939), A*ugusto Meyer e Capitu* (1948)*,\nComentários ao Código Penal Brasileiro* (1948),*Coletânea de poetas\nbaianos* (1951),*Lindolfo Rocha*(em colaboração, 1953), *Cultura e\nliberdade*(1956), *Código Penal*(1958),*Machado de Assis*****(em\ncolaboração, 1959), *Machado de Assis*e *o problema* *penal*(estudos,\n1959), *Centenário*****de*****Aluísio de Carvalho*(Lulu Parola) (1966) e\n*Rio* *Branco e a****volta de Rui.*\n\n \n\n \n\nFONTES: CÂM. DEP. *Deputados;*CISNEIROS, A. *Parlamentares;*COELHO, J.\n*Dic.;* CONSULT. MAGALHÃES, B.; COUTINHO, A.*Brasil; Diário do Congresso\nNacional;*GALVÃO, F. *Fechamento; Grande encic.* *Delta;*HIRSCHOWICZ, E.\n*Contemporâneos; Jornal do Brasil* (16/10/66); LEITE, A.\n*História;*MACEDO, N. *Aspectos;*MENESES, R. *Dic.;*SENADO*.\nDados;*SENADO*. Relação* *dos líderes;*SOUSA, A. *Baianos;*VELHO\nSOBRINHO, J. *Dic.*\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados;*CISNEIROS, A. *Parlamentares;*COELHO, J.\n*Dic.;* CONSULT. MAGALHÃES, B.; COUTINHO, A.*Brasil; Diário do Congresso\nNacional;*GALVÃO, F. *Fechamento; Grande encic.* *Delta;*HIRSCHOWICZ, E.\n*Contemporâneos; Jornal do Brasil* (16/10/66); LEITE, A.\n*História;*MACEDO, N. *Aspectos;*MENESES, R. *Dic.;*SENADO*.\nDados;*SENADO*. Relação* *dos líderes;*SOUSA, A. *Baianos;*VELHO\nSOBRINHO, J. *Dic.*\n\n \n","dic":"DHBB"}
