{"title":"PATRIOTA,Antônio de Aguiar","cargoss":["Embaixador do Brasil - EUA"],"cargos_esp":[0],"datas_ini":[2007],"datas_fim":[2009],"estados":[0],"autor":[0],"content":"**PATRIOTA,****Antônio de Aguiar**\n\n\\*diplomata; emb. Bras. EUA 2007-2009.\n\n \n\n*Antônio de Aguiar Patriota* nasceu no Rio de Janeiro, então Distrito\nFederal, no dia 27 de abril de 1954, filho de Antônio Patriota e de\nMaria Teresa de Aguiar Patriota.\n\nBacharel em filosofia pela Universidade de Genebra (1975), ingressou no\ncurso de preparação à carreira de diplomata do Instituto Rio Branco em\n1978. Tornou-se terceiro-secretário em novembro de 1979, assumindo o\nposto de assistente da Divisão das Nações Unidas no mesmo ano.\n\nPromovido a segundo-secretário em dezembro de 1981, realizou, em 1982, o\ncurso de aperfeiçoamento de diplomatas do Instituto Rio Branco. Em 1983,\nfoi enviado para atuar na delegação permanente em Genebra e, em 1986,\nremovido para a embaixada em Pequim. Em 30 de junho de 1987, recebeu\nnova promoção, dessa vez a primeiro-secretário, sendo no ano seguinte\nnomeado para a embaixada em Caracas. Atuou também como assessor da\nSecretaria-Geral de Política Exterior (1990), assessor da Divisão\nEspecial de Avaliação Política (1992) e assessor diplomático adjunto da\nPresidência da República (1992).\n\nEm 25 de julho de 1993, foi promovido a conselheiro e, em 1994, enviado\npara a Missão junto à ONU, em Nova York, onde atuou como conselheiro e\nministro-conselheiro. Em 1997, realizou o curso de altos estudos do\nInstituto Rio Branco e, em 1998, publicou o trabalho *O Conselho de\nSegurança após a Guerra do Golfo: a articulação de um novo paradigma de\nsegurança coletiva*, pela editora FUNAG.\n\nPromovido a ministro de segunda classe em dezembro de 1998, foi removido\npara o posto de ministro-conselheiro da Missão Permanente em Genebra, em\n1999. Durante o ano de 2003, atuou como secretário na Secretaria de\nPlanejamento Diplomático e recebeu promoção a ministro de primeira\nclasse, em 19 de dezembro. Tornou-se chefe de gabinete do ministro das\nRelações Exteriores, Celso Amorim, em 2004, e, em 2005, assumiu a\nSubsecretaria-Geral Política.\n\nEm janeiro de 2007, tornou-se embaixador do Brasil em Washington,\nsubstituindo a Roberto Abdenur. Deixou o cargo em setembro de 2009, para\nassumir a secretaria-geral do Ministério das Relações Exteriores, no\nlugar de Samuel Pinheiro Guimarães, que foi designado ministro da\nSecretaria de Assuntos Estratégicos da Presidência da República.\n\n \n\n**FONTES:**MIN. REL. EXT. *Anuário* (2008);\n[http://www.terra.com.br/istoedinheiro/482/economia/quem\\_e\\_esse\\_patriota.htm](http://www.terra.com.br/istoedinheiro/482/economia/quem_e_esse_patriota.htm);\n**[http://br.noticias.yahoo.com/s/27102009/40/mundo-antonio-patriota-assume-secretario-geral.html](http://br.noticias.yahoo.com/s/27102009/40/mundo-antonio-patriota-assume-secretario-geral.html)****.**\n","ref":"**FONTES:**MIN. REL. EXT. *Anuário* (2008);\n[http://www.terra.com.br/istoedinheiro/482/economia/quem\\_e\\_esse\\_patriota.htm](http://www.terra.com.br/istoedinheiro/482/economia/quem_e_esse_patriota.htm);\n**[http://br.noticias.yahoo.com/s/27102009/40/mundo-antonio-patriota-assume-secretario-geral.html](http://br.noticias.yahoo.com/s/27102009/40/mundo-antonio-patriota-assume-secretario-geral.html)****.**\n","dic":"DHBB"}
