{"title":"PAULA, André de","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2003],"datas_fim":[0],"estados":["PE"],"content":"**PAULA, André de**\n\n\\* dep. fed. PE 2003-\n\n \n\n*André Carlos Alves de Paula Filho* nasceu no Recife (PE) em 22 de julho\nde 1961, filho de André Carlos Alves de Paula e Maria Cândida Moura\nAlves de Paula.\n\nFormou-se pela Faculdade de Direito do Recife em 1986, e exerceu a\nadvocacia até 1988.\n\nEm 1982 filiou-se ao Partido Democrático Social (PDS), partido sucessor\nda Aliança Renovadora Nacional (Arena), extinta com o fim do\nbipartidarismo decretado pelo Congresso Nacional em novembro de 1979.\nParticipou da Juventude Democrática Social do Movimento Jovem do PDS e\nchegou a ocupar os cargo de Presidente Regional (1982-1984) e\nVice-Presidente Nacional do partido (1983-1985).\n\nTornou-se Diretor do Departamento de Articulação e Controle da\nSecretaria da Indústria, Comércio e Minas do estado de Pernambuco em\n1983, durante o governo de Roberto Magalhães (1983-1986) e exerceu o\ncargo até 1985.\n\nEm 1988 deixou o PDS e filiou-se ao Partido da Frente Liberal (PFL),\nelegendo-se vereador neste ano. Afastou-se da Câmara Municipal em 1990\npara disputar o mandato de deputado estadual, o qual obteve, também pela\nlegenda do PFL.\n\nComo deputado estadual, em 1991 participou do Conselho Consultivo do\nDiretório Nacional do PFL e chegou à Presidência Estadual do partido,\nonde permaneceu até 2007.\n\nDisputou a eleição para Prefeito do Recife em 1992, apoiado pelo então\ngovernador Joaquim Francisco (1991-1995), mas perdeu a disputa para\nJarbas Vasconcelos, do Partido do Movimento Democrático Brasileiro\n(PMDB).\n\nNo pleito de 1994, reelegeu-se deputado estadual pelo PFL.\n\nElegeu-se pela primeira vez deputado federal por Pernambuco no pleito de\n1998 pelo PFL. Assumiu a cadeira na Câmara em fevereiro de 1999 e no\nmesmo mês licenciou-se do mandato para assumir o cargo de Secretário\nEstadual de Produção Rural e Reforma Agrária do Estado de Pernambuco a\nconvite do governador eleito Jarbas Vasconcelos, onde permaneceu até\n2002. Ao concluir sua passagem na pasta da Agricultura Estadual,\nreelegeu-se pela segunda vez deputado federal por Pernambuco nas\neleições de 2002, assumindo a cadeira na Câmara em fevereiro de 2003 e\npela terceira vez no pleito de 2006, ambas pela legenda do PFL.\n\nEm 2007, o PFL mudou de nome para Democratas. André de Paula manteve-se\nfiliado ao partido e tornou-se vice-presidente de assuntos da Ciência e\nTecnologia da Comissão Executiva Nacional da nova sigla.\n\nEm março de 2008 foi eleito presidente da Comissão de Meio Ambiente e\nDesenvolvimento Sustentável da Câmara dos Deputados e em outubro do\nmesmo ano, disputou as eleições como vice-prefeito de Recife na chapa de\nMendonça Filho (DEM), a qual foi derrotada pelo petista João da Costa.\n\nCasou-se com Patrícia Dubeux de Paula, com quem teve três filhas.\n\n \n\n** **\n\n**FONTES**: Portal da Câmara dos Deputados. Disponível em : \\<http://\n[www.camara.gov.br](http://www.camara.gov.br/)\\>. Acesso em : 22 dez.\n2008; Portal da Prefeitura Municipal do Recife \\<http://\n[www.recife.pe.gov.br](http://www.recife.pe.gov.br/)\\>. Acesso em : 24\ndez. 2008; Portal do Governo do Estado de Pernambuco.Disponível em :\n\\<[http://www.pe](http://www.pe/)[.](http://www.pe.gov/)\n\n[gov](http://www.pe.gov/)[.](http://www.pe.gov.br/)[br](http://www.pe.gov.br/)\\>.\nAcesso em : 24 dez. 2008; Site André de Paula. Disponível em :\n\\<[http://andredepaula.word](http://andredepaula.word/)\n\n[press.com](http://andredepaula.wordpress.com/)\\>. Acesso em : 22 dez.\n2008.\n\n \n\n \n\n \n\n \n\n \n\n \n","ref":"","dic":"DHBB"}
