{"title":"PAULETTI, Rui =============","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2007],"datas_fim":[0],"estados":["RS"],"content":"PAULETTI, Rui\n=============\n\n\\* dep. fed. RS 2007-\n\n** **\n\n***Rui Pauletti*****nasceu em Caxias do Sul (RS), no dia 15 de fevereiro\nde 1936, filho de Provino Pauletti e Ignez Pauletti.**\n\n**Em 2001, filiou-se ao Partido da Social Democracia Brasileira (PSDB),\ne por esta legenda se elegeu deputado estadual pelo Rio Grande do Sul\nnas eleições de 2002..**\n\n**Em 2004, candidatou-se à prefeitura de Caxias do Sul e ficou em 3°\nlugar no pleito, com**19,72 % dos votos. O vencedor foi José Ivo\nSartori, do Partido do Movimento Democrático Brasileiro (PMDB), com\n52,43% dos votos no segundo turno.\n\n**Em 2006, Pauletti elegeu-se deputado federal na legenda do PSDB, com\n0,85% dos votos válidos. Na nova legislatura, iniciada em fevereiro de\n2007, integrou a Comissão de Educação e Cultura da Câmara. Em junho, fez\nparte da delegação de deputados que foi à Bolívia para tratar da\nsituação dos brasileiros que viviam na fronteira com aquele país. Neste\nmesmo ano, votou contra a prorrogação da Contribuição Provisória sobre\nMovimentação Financeira (CPMF) e posteriormente contra a sua recriação\nsob outra denominação.**\n\n**Em março de 2008, foi nomeado titular da Comissão de**Relações\nExteriores e de Defesa Nacional. Neste ano, **foi também relator do\nprojeto de lei que proíbia a exigência de fiador pelas faculdades\nparticulares.**\n\n**Em abril de 2009, participou da subcomissão do Conselho de Ética da\nCâmara que  investigou o deputado Edmar Moreira, acusado de quebra de\ndecoro parlamentar por desviar verbas públicas para sua empresa de\nsegurança particular. Neste mesmo período, Pauletti foi um dos acusados\nde participar de um esquema de venda de passagens áereas pagas pela\nCâmara. Negou participação no caso.**\n\n**Foi vice-presidente da executiva do PSDB gaúcho.**\n\n**Formou-se em Filosofia pela** Universidade de Caxias do Sul\n(UCS),**foi professor universitário e da rede pública\nestadual,**presidiu o Conselho Universitário da UCS e o Conselho de\nEnsino e Pesquisa da mesma instituição.\n\n** **\n\n**FONTES**: *Folha de S.Paulo* (online). Disponível em :\n\\<[http://www1.folha.uol.com.br](http://www1.folha.uol.com.br/)\\>.\nAcesso em : 12 nov. 2009; Portal da Câmara dos Deputados. Disponível em\n: \\<[http://www2.camara.gov.br](http://www2.camara.gov.br/)\\>. Acesso em\n: 12 nov. 2009; Portal do TRE-RS. Disponível em :\n\\<[http://www.tre-rs.gov.br](http://www.tre-rs.gov.br/)\\>. Acesso em :\n12 nov. 2009; *Zero Hora* (online). Disponível em :\n\\<[http://zerohora.clicrbs.com.br/zerohora](http://zerohora.clicrbs.com.br/zerohora)\\>.\nAcesso em : 12 nov. 2009.\n","ref":"","dic":"DHBB"}
