{"title":"PEDROSA, Ciro","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2007],"datas_fim":[0],"estados":["MG"],"autor":[0],"content":"**PEDROSA, Ciro**\n\n\\*dep. fed. MG 2007-\n\n               \n\n*Ciro Francisco Pedrosa*nasceu em Itatiaiuçu (MG), no dia 9 de julho de\n1956, filho de Celso Alves Pedrosa e Jalila da Conceição Pedrosa. Seus\nirmãos Carlaile Jesus de Pedrosa e Cleide Isabel Pedrosa de Melo também\nseguiram carreira política. O primeiro foi prefeito da cidade mineira de\nBetim (2001-2004 e 2005-) e Cleide foi secretária de Meio Ambiente da\nmesma prefeitura (2001-2004 e 2005-) e diretora-geral do Instituto\nMineiro das Águas. Seu primo Antônio Mario Pedrosa foi vice-prefeito de\nItatiaiuçu (2001-2004).\n\n                Ciro Pedrosa formou-se em engenharia civil na Escola de\nEngenharia Kennedy em Belo Horizonte no ano de 1976. Empresário no ramo\nda construção civil, atuou como diretor na Enarpe Engenharia Ltda\n(1979-1998) e também como diretor da Infrater Engenharia Ltda (1998-)\nambas situadas em Betim.\n\nIniciou sua trajetória política com em 2001 quando se tornou secretário\nde Infra-Estrutura da Prefeitura de Betim durante a gestão de seu irmão\nCarlaile e filiou-se ao Partido da Social Democracia Brasileira (PSDB).\nÀ frente da pasta realizou um convênio de revitalização urbana e\nrecuperação ambiental da bacia do Rio Betim entre a Prefeitura de Betim\ne o Banco Mundial. \n\n                Em 2005, Ciro Pedrosa deixou o PSDB e ingressou no\nPartido Verde (PV). No ano seguinte, deixou a Secretaria e candidatou-se\na uma vaga de deputado federal por Minas Gerais na legenda do PV.\nEleito, assumiu o mandato em fevereiro de 2007 e ocupou a vice-liderança\ndo partido entre fevereiro e setembro desse ano.\n\nNa Câmara dos Deputados integrou as Comissões de Finança e Tributação,\nde Viação e Transportes Minas e Energia. Foi também coordenador do Grupo\nde Trabalho Política do Urânio, tendo participado da visita às\ninstalações da preservação ambiental da Usina Angra III. \n\nEm 2008, foi aprovado em caráter conclusivo na Comissão de Constituição\ne Justiça e de Cidadania o projeto de sua autoria que regulamentou que\nos profissionais que trabalham com instrumentos e utensílios cortantes\nou perfurantes deveriam desinfetá-los e esterilizá-los antes de sua\nutilização.\n\n                Em janeiro de 2009 participou da missão oficial ao\nContinente Antártico, para conhecer as pesquisas desenvolvidas pelo\nBrasil no continente gelado e a estrutura da Estação Antártica\nComandante Ferraz.              \n\nAinda nessa legislatura atuou em diversas Frentes Parlamentares, tais\ncomo: do Café; em Defesa do Transporte de Carga; em Defesa da Indústria\nNaval Brasileira; em Defesa do Voto aberto; em Defesa da Infra-Estrutura\nNacional; do Petróleo e Gás; Mista em Defesa do Aquífero Guarani;\nAmbientalista; dos Biocombustíveis e da energia Verde Renovável; Mista\nAmazônica Para Sempre.\n\nFoi ainda condecorado com a Ordem do Mérito Legislativo da Assembléia\nLegislativa de Minas Gerais e com a Moção Honrosa da Câmara Municipal de\nAmparo (SP).\n\nCasou-se com Mirna Amaral Pedrosa e teve três filhos.\n\nPublicou “O PAC e seus obstáculos”, na Revista Rodovias & Vias.\n\n \n\n*Sabrina Guerghe*\n\n \n\nFONTES: Jornal O Estado de Minas (28/3/2007); Revista Época (3/2/2009);\nSenado Federal; Ministério de Ciência e Tecnologia; Agência Câmara;\nBanco Mundial (www.bancomundial.org.br).\n\n \n","ref":"FONTES: Jornal O Estado de Minas (28/3/2007); Revista Época (3/2/2009);\nSenado Federal; Ministério de Ciência e Tecnologia; Agência Câmara;\nBanco Mundial (www.bancomundial.org.br).\n\n \n","dic":"DHBB"}
