{"title":"PELUSO, César","cargoss":["Ministro do Supremo Tribunal Federal"],"cargos_esp":[0],"datas_ini":[2003],"datas_fim":[0],"estados":[0],"content":"**PELUSO, César**\n\n\\* magistrado; min. STF 2003-\n\n \n\n*Antônio César Peluso*nasceu em Bragança Paulista (SP) no dia 3 de\nsetembro de 1942, filho de Daniel Deusdedit Peluso e de Maria Aparecida\nBueno Peluso.\n\nDepois de fazer os primeiros estudos em sua terra natal, mudou-se com a\nfamília para Santos (SP), onde concluiu o curso secundário. Em 1966\nformou-se em ciências jurídicas e sociais pela Faculdade Católica de\nDireito de Santos.\n\nFoi advogado da Companhia Siderúrgica Paulista (Cosipa) até 1968. Nesse\nmesmo ano, aprovado por concurso, assumiu o cargo de juiz substituto e\ntrabalhou em diversas comarcas do interior do estado, destacando-se\nItapetinga, São Sebastião e Igarapeva. Em 1972 foi promovido juiz\nsubstituto de entrância especial e, em 1975, tornou-se titular da 7ª\nVara de Família e Sucessões da capital paulista. Trabalhou também como\njuiz auxiliar da Corregedoria Geral da Justiça de São Paulo, de 1978 a\n1979.\n\nEm 1982, foi nomeado para o II Tribunal de Alçada de São Paulo e passou\na integrar a 5ª Câmara. Permaneceu nessa corte até 1986, quando, por\nmerecimento, foi promovido a desembargador e tomou assento na 2ª Câmara\nde Direito Privado do Tribunal de Justiça do Estado de São Paulo (TJSP).\nEm 2003 integrou o Órgão Especial, colegiado composto pelos 25\ndesembargadores mais antigos do tribunal. Ainda no início desse ano,\ngraças à sua larga experiência como juiz de carreira e seu profundo\nconhecimento no campo do direito privado, em especial no âmbito de\nfamília e sucessões, teve o nome cogitado para ocupar uma vaga no\nSupremo Tribunal Federal (STF). Confirmando-se a indicação para a vaga\naberta em decorrência da aposentadoria do ministro Sidney Sanches, após\nser sabatinado pelo Senado, tomou posse no STF em junho de 2003.\n\nEm agosto de 2003, votou a favor da manutenção de uma liminar em um\nmandado de segurança que suspendia a desapropriação de uma fazenda em\nSão Gabriel (RS) para fins de reforma agrária, a primeira do governo\nLula, considerada o símbolo de sua política agrária. Em maio de 2004\nvotou pelo desconto previdenciário dos servidores inativos na Ação\nDireta de Inconstitucionalidade (Adin) relativa à reforma da\nprevidência, e em outubro votou pela cassação da liminar concedida pelo\nministro Marco Aurélio de Melo, que autorizava a interrupção de gravidez\nnos casos de fetos com anencefalia.\n\nEm abril de 2006, assumiu a vice-presidência do Tribunal Superior\nEleitoral (TSE) em período particularmente conturbado, devido à\nproximidade do pleito eleitoral daquele ano. Em meio a denúncias de\nescutas telefônicas ilegais em seu gabinete e de um movimento de\nrecursos até então inédito no TSE, foi relator de diversos processos na\nJustiça eleitoral de grande repercussão, visto que estavam em jogo\ncandidaturas do primeiro escalão da cena política nacional, e estava em\ncurso a discussão de temas como fidelidade partidária.\n\nEm dezembro de 2006, foi relator do *habeas corpus* impetrado pelo\nsuspeito de mandar assassinar a missionária Dorothy Stang, morta no\ninterior do Pará em área de conflito agrário, e negou liminar. Em abril\ndo ano seguinte, presidiu a operação da Polícia Federal (PF) conhecida\npor Hurricane, que culminou com o indiciamento de várias autoridades do\nJudiciário, entre as quais o ministro Paulo Medina, do Superior Tribunal\nde Justiça (STJ), da PF e do Ministério Público, suspeitas de\nenvolvimento com a máfia dos jogos clandestinos. Em agosto, votou a\nfavor da denúncia feita pelo Ministério Público Federal contra\nparlamentares e autoridades públicas acusados de participar do\n“mensalão”, escândalo que veio à tona em 2005 com a descoberta de um\nesquema de compra de votos de deputados da base aliada para\nmanifestarem-se a favor de matérias de interesse do governo federal. Por\nunanimidade o STF aceitou a denúncia e deu início à ação contra os\nacusados.\n\nAssumiu a vice-presidência do STF em fevereiro de 2008 e, em março desse\nmesmo ano, na Ação Direta de Inconstitucionalidade (Adin) impetrada pela\nProcuradoria Geral da República e pela Confederação Nacional dos Bispos\ndo Brasil (CNBB), votou pela restrição do uso de células-tronco\nembrionárias em pesquisas científicas previsto no art. 5º da Lei de\nBiossegurança (Lei nº 11.105/2005). No entanto, após a derrota por sete\nvotos a quatro, a pesquisa foi autorizada.\n\n*Eduardo Junqueira*\n\n* *\n\n**FONTES**: *Folha de S.Paulo* (online) 09 mar., 14 maio, 10,25 jun. e\n15 ago. 2003; 11,17 ago. e 20 out. 2004; 16 fev., 20 mar., 18 set. e 12\ndez. 2006; 27 mar., 13,16.23 abr. e 24 ago. 2007; 28 maio, 07 set. e 26\nnov. 2008. Disponível em : \\<http://www.folha.uol.com.br\\>; Portal\nSupremo Tribunal Federal . Disponível em :\n\\<[http://www.stf.jus.br](http://www.stf.jus.br/)\\>.\n\n \n\n \n\n \n\n     \n\n          \n","ref":"","dic":"DHBB"}
