{"title":"PEDROSA, Saulo","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1999],"datas_fim":[2003],"estados":["BA"],"content":"**PEDROSA, Saulo**\n\n\\*dep. fed. BA 1999-2003\n\n \n\n                *Saulo Pedrosa de Almeida* nasceu em Barreiras (BA) em 5\nde abril de 1941, filho de Salviano Pedrosa de Almeida e Leonidia Ayres\nde Almeida.\n\n                Formou-se pela Faculdade de Medicina da Universidade\nFederal da Bahia em 1972. No ano seguinte estagiou em Salvador na\nFundação Gonçalo Moniz nas áreas de biotério e manutenção de animais de\nlaboratório, sendo também médico-residente do Hospital Prof. Edgar\nSantos. Em 1974, de volta a Barreiras, foi ali médico do hospital Eurico\nDutra, em 1978 atuou como médico-coordenador do Instituto Nacional de\nAssistência Médica e Previdência Social – INAMPS , e,  nos anos de 1988\ne 1989 foi diretor do hospital Eurico Dutra. Em 1997 tornou-se consultor\nda Secretaria Municipal de Saúde de Barreiras.\n\n                Filiado ao Partido da Social Democracia Brasileira\n(PSDB), elegeu-se deputado estadual pela Bahia em 1990, renunciando ao\ncargo assumido em 1991, ao final do ano seguinte, para concorrer à\nprefeitura de Barreiras. Na Assembléia Legislativa da Bahia, foi titular\nna Comissão de Agricultura e Política Rural, nos anos de 1991 e 1992.\n\n                Elegeu-se prefeito de Barreiras nas eleições de 1992.\n\n                Elegeu-se deputado federal em 1998, pela Bahia, sempre\nna legenda do PSDB.. na legislatura iniciada em fevereiro de 1999, foi\ntitular da comissão permanente de Agricultura e Política Rural,  e das\ncomissões especiais que cuidaram das Normas Gerais para Instituição de\nRegime de Previdência Complementar,do Patrimônio Genético, e dos\nRecursos Genéticos e Produtos Derivados. Em 2001 assumiu a s funções de\nprimeiro vice-presidente da comissão especial sobre Alimentos\nGeneticamente Modificados, e no mesmo ano foi presidente da comissão\nespecial do Estatuto da Igualdade Racial, além de titular da comissão\nespecial de Comércio e Fiscalização de Sementes. Em 2002 foi também\ntitular da comissão especial que examinou a Prorrogação da CPMF (PEC\n407/01).\n\n                Reelegeu-se para a prefeitura de Barreiras nas eleições\nde 2004.\n\n                Casou-se com Luzia Cavalcante Pedrosa, com quem teve\ndois filhos.\n\n \n\n**FONTES**: Portal da Assembléia Legislativa da Bahia. Disponível em :\n\\<**[http://www.\nal.ba.gov.br/v2/biografia.cfm?varCodigo=187](http://www.%20al.ba.gov.br/v2/biografia.cfm?varCodigo=187)****\\>**.\nAcesso em : 07 set. 2009; Portal da Câmara dos Deputados. Disponível em\n: \\<**[http://www2.camara.gov.br/deputados/index.\nhtml/loadFrame.html](http://www2.camara.gov.br/deputados/index.%20html/loadFrame.html)**\\>.\nAcesso em : 07 set. 2009; Portal Direito2. Disponível em :\n\\<**[http://www.direito2.com.br/cjf/2005/out/17/presidente\\_do\\_trf1\\_instala\\_vara\\_federal\\_em\\_barreiras\\_ba](http://www.direito2.com.br/cjf/2005/out/17/presidente_do_trf1_instala_vara_federal_em_barreiras_ba)**\\>.\nAcesso em : 07 set. 2009; Portal****do Democracia. Disponível em :\n\\<**[http://www.democracia.com.br/parlamentares/parladados.asp?t=3&d=2&cp=378&tipo=3](http://www.democracia.com.br/parlamentares/parladados.asp?t=3&d=2&cp=378&tipo=3)**\\>.\nAcesso em : 07 set. 2009; Portal do TRE-BA. Disponível em :\n\\<**[http://www.tre-ba.gov.br/default/noticias/detalhenoticia.do;jsessionid=A8E0E2A6C05CF986805A84CA70474A6B?acao=detalhe&codigo=214](http://www.tre-ba.gov.br/default/noticias/detalhenoticia.do;jsessionid=A8E0E2A6C05CF986805A84CA70474A6B?acao=detalhe&codigo=214)**\\>.\nAcesso em : 07 set. 2009.\n\n \n\n \n\n \n","ref":"","dic":"DHBB"}
