{"title":"CARVALHO NETO, Antônio Manuel de","cargoss":["Deputado federal","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1950,1947,1921],"datas_fim":[1954,1948,1926],"estados":["SE","SE","SE"],"autor":[0],"content":"**CARVALHO NETO, Antônio Manuel de**\n\n\\*dep. fed. SE 1921-1926, 1947-1948 e 1950-1954.\n\n \n\n*Antônio Manuel de Carvalho Neto* nasceu em Anápolis, atual Simão Dias\n(SE), no dia 14 de fevereiro de 1889, filho de Joviniano Joaquim de\nCarvalho, médico e deputado federal de 1900 a 1914, e de Josefa Freire\nde Carvalho.\n\nCursou o primário em sua cidade natal, realizando os estudos\npreparatórios no Ateneu Sergipano, em Aracaju. Transferiu-se a seguir\npara a capital federal, ingressando em 1906 na Faculdade Livre de\nDireito do Rio, pela qual se bacharelou em ciências jurídicas e sociais\nem 1911. Durante o período acadêmico, fundou o Grêmio Literário Simão\nDias, em sua cidade natal, e o Grêmio Teixeira de Freitas, no Distrito\nFederal.\n\nApós trabalhar por algum tempo no Rio de Janeiro como auxiliar no\nescritório de advocacia de Herculano Inglês de Sousa, renomado\nromancista, retornou a Sergipe e aí iniciou a vida política em 1912, ao\nser eleito deputado à Assembléia Legislativa do estado. Nomeado em maio\nde 1913 juiz municipal do termo de ltabaiana (SE), renunciou ao mandato\nde deputado e permaneceu no cargo até julho de 1916, quando foi removido\npara o termo judiciário de Japaratuba (SE). No ano seguinte foi\ndesignado pelo presidente de Sergipe, general Manuel Prisciliano de\nOliveira Valadão (1914-1918), para integrar uma comissão de juristas\nencarregada da elaboração dos códigos de processo do estado, cabendo-lhe\nparticularmente a organização da parte referente a sucessões, inventário\ne partilha. O trabalho da remissão terminou na administração do\npresidente José Joaquim Pereira Lobo (1918-1922).\n\nEm novembro de 1918 Carvalho Neto assumiu a direção da Instrução Pública\nde Sergipe, procedendo então a uma reforma geral do ensino e procurando\nestabelecer melhores bases para o sistema educacional do estado. Nesse\nsentido elaborou um verdadeiro código de ensino que se transformou em\nlei, e, a partir do ano seguinte, participou de uma comissão incumbida\nde elaborar um projeto de reforma da Constituição do estado. Exercendo\noutras funções no setor educacional, foi presidente do Conselho Superior\nde Instrução e diretor da Escola Normal, da Escola Complementar e do\nGrupo Modelo. Em 1920 pediu sua exoneração do cargo de diretor da\nInstrução Pública, voltando a dedicar-se à advocacia.\n\nRetornando à vida pública no ano seguinte a convite do Partido\nRepublicano Conservador — única agremiação partidária existente àquela\népoca em Sergipe e que congregava todas as correntes políticas estaduais\n—, candidatou-se a uma cadeira de deputado federal. Eleito com a maior\nvotação do estado, integrou na Câmara dos Deputados a Comissão de\nVerificação de Poderes, encarregada de reconhecer e diplomar os\ncandidatos eleitos. Participou também das comissões de Agricultura e\nPolítica Rural e Especial de Legislação Social, tendo exercido ainda a\nliderança de sua bancada na Câmara. Reeleito em 1924, permaneceu na casa\naté 1926.\n\nApós a Revolução de 1930, voltou à política estadual no contexto da\nreconstitucionalização promovida em 1933. No pleito de outubro de 1934\nfoi eleito deputado à Assembléia Constituinte de Sergipe, instalada em\nmarço do ano seguinte. Com a promulgação da nova Carta estadual, passou\na exercer mandato ordinário, ocupando a cadeira de deputado até 10 de\nnovembro de 1937, quando o advento do Estado Novo suprimiu todos os\nórgãos legislativos do país. Como jurista, representou o estado de\nSergipe no Congresso Legal Nacional em 1943.\n\nCom a desagregação do Estado Novo e a reorganização partidária do país\nem 1945, filiou-se ao Partido Social Democrático (PSD). Em dezembro\ndeste último ano, disputou um mandato de deputado à Assembléia Nacional\nConstituinte, mas obteve apenas uma suplência. Já após a promulgação da\nnova Carta e transformação da Constituinte em Congresso ordinário,\nassumiu o mandato, em fevereiro de 1947, permanecendo na Câmara dos\nDeputados até fevereiro do ano seguinte. Voltando a ocupar uma cadeira\nna Câmara em maio de 1950, no pleito de outubro seguinte conseguiu\ngarantir sua eleição para o Legislativo federal, representando, ainda, a\nmesma agremiação. Ao longo de sua legislatura, integrou a Comissão de\nConstituição e Justiça.\n\nCarvalho Neto foi presidente da seção sergipana da Ordem dos Advogados\ndo Brasil e do Conselho Penitenciário de Sergipe, professor de direito\nconstitucional, direito administrativo e direito civil e diretor da\nFaculdade de Direito de Sergipe. Exerceu também a presidência do\nInstituto de Educação, Ciência e Cultura, seção de Sergipe, e da\nAcademia Sergipana de Letras. Atuou ainda no campo do jornalismo, tendo\nsido diretor do *Sergipe Jornal*, *Revista Jurídica*, *Sergipe\nJudiciário*e *Revista da Academia Sergipana de Letras*, além de\ncolaborador em outros órgãos da imprensa sergipana.\n\nFaleceu em Aracaju no dia 27 de abril de 1954, em pleno exercício do\nmandato.\n\nEra casado com Vetirvia Prata, com quem teve cinco filhos.\n\nEntre outros trabalhos jurídicos e políticos, publicou: *Advogados —\ncomo vivemos,* *como lutamos, como vencemos*(1945)*, Legislação do\ntrabalho*, *Polêmica e doutrina*, *Afirmações do direito, A defesa no\ncrime*, *Casos criminais, Um caso de interdição*, *Onde* *está a honra*,\n*Pareceres de consultoria jurídica*, *Vidas perdidas*, *Legítima defesa\ncontra o* *banditismo*,*Código de organização jurídica* *do estado de\nSergipe, Sombrias perspectivas*, *A miragem*, *Impressões*, *Pela\nhistória*, *A cartilha de um pedagogo*e *Pelo foro.*\n\n \n\n \n\nFONTES: CÂM. DEP. *Deputados;*CÂM*.*DEP. *Relação dos dep.;*CISNEIROS,\nA. *Parlamentares;*COUTINHO, A. *Brasil; Grande encic. Delta;*GUARANÁ,\nM. *Dic.; Ilustração* *Brasileira*(12/22*); Noite*(28/4/54); PESQ. F.\nBARBOSA; WYNNE, J. *História.*\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados;*CÂM*.*DEP. *Relação dos dep.;*CISNEIROS,\nA. *Parlamentares;*COUTINHO, A. *Brasil; Grande encic. Delta;*GUARANÁ,\nM. *Dic.; Ilustração* *Brasileira*(12/22*); Noite*(28/4/54); PESQ. F.\nBARBOSA; WYNNE, J. *História.*\n\n \n","dic":"DHBB"}
