{"title":"PIETÁ, Janete","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2007],"datas_fim":[0],"estados":["SP"],"content":"**PIETÁ, Janete**\n\n\\*dep. fed. SP 2007-\n\n \n\n*Janete Rocha Pietá*nasceu no Rio de Janeiro, então Distrito Federal, no\ndia 3 de novembro de 1946, filha de João Pedro Rocha e Nisette Rocha.\n\nFez o curso normal no Instituto de Educação Santo Antônio, em Nova\nIguaçu (RJ), de 1964 a 1966. Cursou licenciatura em história na\nUniversidade Santa Úrsula de 1968 a 1971, e arquitetura e urbanismo na\nUniversidade de Guarulhos, em São Paulo, de 1989 a 1993. Em 1971 deu\naulas na escola onde estudou e de, 1972 a 1974, no Ginásio Cristo\nRedentor, em Belo Horizonte (MG). Ainda em 1974 mudou-se para Guarulhos\n(SP), e em 1975 casou-se com Elói Pietá, que foi vereador de 1983 a\n1990, deputado estadual de 1990 a 2000, e prefeito de Guarulhos de 2001\na 2008.\n\nEm 1982, juntamente com o marido, foi uma das fundadoras do Partido dos\nTrabalhadores (PT) em Guarulhos. De 1983 a 1985 foi executiva do\ndiretório regional do partido em São Paulo. No diretório municipal de\nGuarulhos, foi vice-presidente de 1985 a 1987, presidente de 1987 a\n1989, secretária-geral de 1989 a 1992, secretária de formação política\nde 1997 a 1999, e executiva suplente de 1999 a 2001. De 2001 a 2005 foi\ncoordenadora do PT na macrorregião de Guarulhos e cidades do Alto Tietê,\ne em 2005 foi suplente do diretório regional de São Paulo.\n\nEm 2001, ano em que seu marido iniciou o primeiro mandato na prefeitura\nde Guarulhos, tornou-se coordenadora de ação social do Fundo Social\nSolidariedade da prefeitura e implantou os programas Fome Zero e Bolsa\nFamília na região. De 2005 a 2006, foi secretária-adjunta na Secretaria\nMunicipal de Saúde. No pleito de 2006, elegeu-se deputada federal por\nSão Paulo na legenda do PT, com o apoio do marido. Assumiu o mandato em\nfevereiro de 2007 e participou, como titular, das comissões de Direitos\nHumanos e Minorias, e de Legislação Participativa. Presidiu a de a\nComissão Especial de Juizados Especiais e Questões das Mulheres, e foi\nmembro das comissões especiais dos Funcionários do Extinto Banco de\nRoraima, da Representação Proporcional de Gênero nas Mesas da Câmara e\ndo Senado, e do Estatuto da Igualdade Racial. Integrou ainda a comissão\nexterna de asilo diplomático ao presidente deposto de Honduras e a\nComissão Parlamentar de Inquérito (CPI) da Subnutrição de Crianças\nIndígenas.\n\nAlém das atividades políticas, dedicou-se ao magistério e atuou na área\nde arquitetura.\n\n \n\n*Adrianna Setemy*\n\n**FONTES**: Portal Direito2. Disponível em :\n\\<[http://www.direito2.com.br/acam/2007\ndeputada-diz-que-estatuto-da-visibilidade-social-a-negros](http://www.direito2.com.br/acam/2007%20deputada-diz-que-estatuto-da-visibilidade-social-a-negros)\\>.\nAcesso em : 05 maio 2009.\n\nPortal PT na Câmara. *Informes* (28/2/07). Disponível em :\n\\<[http://informes.org.br](http://informes.org.br)\\>. Acesso em : 05\njul. 2009.\n\n \n\n \n\n* *\n\n* *\n","ref":"","dic":"DHBB"}
