{"title":"PIAU, Paulo","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2007],"datas_fim":[0],"estados":["MG"],"content":"**PIAU, Paulo**\n\n\\*dep. fed. MG 2007-\n\n \n\n*Paulo Piau Nogueira*nasceu em Patos de Minas (MG) no dia 23 de agosto\nde 1953, filho de Jairo Geraldo Nogueira e de Nair Piau Nogueira. Seu\npai foi fundador do Movimento Democrático Brasileiro (MDB) em Patos de\nMinas.\n\nCursou o ensino fundamental e médio em sua cidade natal e em 1972\ningressou na Faculdade de Agronomia da Universidade Federal de Viçosa\n(UFV). Foi diretor do Diretório Central dos Estudantes de 1974 a 1975 e\nnesse formou-se engenheiro agrônomo. De volta a Patos de Minas, começou\na trabalhar em 1976 na Empresa de Pesquisa Agropecuária de Minas Gerais\n(Epamig), onde exerceu as funções de pesquisador, gerente de fazenda\nexperimental e superintendente de operações. De 1985 a 1987 fez o\nmestrado em zootecnia, também na UFV. Chefe do Centro Regional de\nPesquisa da Epamig em Uberaba (MG) de 1987 a 1989, nos anos seguintes\nfoi secretário de Agricultura, Pecuária e Abastecimento e ainda de\nIndústria, Comércio, Turismo e Esportes do município.\n\nEm 1992 filiou-se ao Partido da Frente Liberal (PFL) e tornou-se membro\ndo diretório do partido em Uberaba. Em 1994 foi eleito deputado estadual\nem Minas Gerais. Assumiu o mandato em 1995 e passou a integrar o\ndiretório estadual do PFL. Reeleito em 1998, foi vice-líder do PFL na\nAssembleia Legislativa em 1999-2000. Em 2002 tornou a ser eleito, e em\n2003, após ter assumido o terceiro mandato consecutivo de deputado\nestadual, deixou o PFL e filiou-se ao Partido Progressista (PP). Em\n2005, transferiu-se para o Partido Popular Socialista (PPS). Foi também\nvice-líder do PP e do PPS na Assembléia, durante o primeiro governo de\nAécio Neves (2003-2007), e em 2006 tornou-se membro do diretório\nnacional do PPS.\n\nNessa legenda foi eleito deputado federal por Minas Gerais em 2006.\nAssumiu o mandato em fevereiro de 2007 e nesse mesmo ano filiou-se ao\nPartido do Movimento Democrático Brasileiro (PMDB). Durante a\nlegislatura, foi titular das comissões de Agricultura, Pecuária,\nAbastecimento e Desenvolvimento Rural, e de Meio Ambiente e\nDesenvolvimento Sustentável. Foi também membro do Conselho de Ética e\nDecoro Parlamentar, presidente da Subcomissão de Renda Rural, Política\nAgrícola e Endividamento, relator da Subcomissão de Ciência e Tecnologia\ne Informática, e participou de frentes parlamentares.\n\nCasou-se com Heloísa Maria de Carvalho Nogueira, com quem teve dois\nfilhos.\n\n \n\n*Adrianna Setemy*\n\n \n\n**FONTE**: Portal da Câmara dos Deputados. *Biografia.*Disponível em :\n\\<[http://www2.\ncamara.gov.br/internet/deputados/biodeputado/index.html?nome=PAULO+PIAU&leg=53](http://www2.%20camara.gov.br/internet/deputados/biodeputado/index.html?nome=PAULO+PIAU&leg=53)\\>.\nAcesso em : 29 set. 2009.\n\n \n\n \n\n \n","ref":"","dic":"DHBB"}
