{"title":"PIMENTA, Paulo","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2003],"datas_fim":[0],"estados":["RS"],"content":"**PIMENTA, Paulo**\n\n\\*dep. fed. RS 2003-\n\n \n\n*Paulo Roberto Severo Pimenta* nasceu em Santa Maria (RS), no dia 19 de\nmarço de 1965, filho de Paulo Roque Mello Pimenta e Rita Beatriz Severo\nPimenta.\n\nEntre 1983 e 1986, cursou agronomia na Universidade Federal de Santa\nMaria (UFSM), mas não concluiu o curso.\n\nPaulo Pimenta iniciou suas atividades políticas ainda como estudante,\nfiliando-se em 1985 ao Partido dos Trabalhadores. No ano seguinte, foi\neleito vice-presidente da União Estadual de Estudantes do Rio Grande do\nSul (UEE/RS), cargo que ocupou até 1987.\n\nNas eleições municipais de 1988, elegeu-se vereador em sua cidade natal,\npela legenda do Partido dos Trabalhadores (PT). Entre 1990 e 1991\npresidiu o diretório municipal do PT em Santa Maria, e no ano seguinte\nreelegeu-se vereador.\n\nEm 1994, concluiu o curso de Comunicação Social e Jornalismo  na UFSM.\n\nEm 1999, foi eleito deputado estadual, no Rio Grande do Sul. Na\nlegislatura que se iniciou em 2000, presidiu na Assembléia Legislativa a\nCPI do crime organizado , criada para investigar o suposto envolvimento\nde parlamentares com o narcotráfico. Os trabalhos desta comissão foram\nconcluídos após a identificação da existência de uma quadrilha, com\nramificações em outros Estados brasileiros, envolvida com roubo de\ncarga, lavagem de dinheiro e tráfico de drogas. Também em 2000 Pimenta\nvenceu as eleições para a prefeitura de Santa Maria (RS), como\nvice-prefeito da chapa de Valdeci Oliveira (PT).\n\nEm 2002 Paulo Pimenta foi eleito deputado federal. No ano seguinte, em\nsetembro, viajou para os Estados Unidos e a África do Sul, a convite da\nempresa multinacional de produtos agrícolas, Monsanto, e da Embaixada\ndos Estados Unidos, para avaliar a produção de alimentos transgênicos\nnestes países. Dois meses depois, Paulo Pimenta apresentou à Câmara dos\nDeputados relatório sobre a medida provisória n°131/03, que autorizava \no plantio de soja transgênica e sua comercialização até o fim de 2004.\n\nEm fevereiro de 2005, foi um dos coordenadores da campanha de Luiz\nEduardo Greenhalgh (PT-SP) à presidência da Câmara dos Deputados,\ndisputa vencida por Severino Cavalcanti, do então Partido Progressista\n(PP).\n\nTambém neste ano, em julho, Paulo Pimenta foi escolhido para ocupar a\nvice-presidência da CPI do Mensalão, que investigou as denúncias do\ndeputado Roberto Jefferson, do Partido Trabalhista Brasileiro (PTB),\nsobre a suposta compra de votos de parlamentares da base aliada do\ngoverno pelo PT. Sua presença nesta comissão, no entanto, durou pouco\ntempo, pois já em agosto, viu-se obrigado a renunciar a ela, após ter\nsido acusado de ter mentido sobre a origem de informações sobre a conta\ndo publicitário Marcos Valério Fernandes de Souza. Em seu lugar, foi\nescolhido o dep. Paulo Baltazar, do Partido Socialista Brasileiro (PSB).\n\nO envolvimento de seu nome nas investigações da CPI do Mensalão, no\nentanto, não impediu a reeleição de Paulo Pimenta em 2006. Na\nlegislatura que se iniciou, votou, em 2007, a favor da prorrogação da\nContribuição Provisória sobre Movimentação Financeira (CPMF), e a favor\nda criação da Contribuição Social para a Saúde (CSS), também conhecida\ncomo nova [CPMF](/wiki/CPMF) (jun./2008).\n\nEm 2008, Pimenta concorreu à prefeitura de Santa Maria, recebendo então\n39,12% dos votos válidos, o que lhe garantiu o 2° lugar no pleito. O\ncandidato eleito, ainda no primeiro turno, foi Cezar Augusto Schirmer do\nPartido do Movimento Democrático Brasileiro (PMDB), com 53,98% dos\nvotos.\n\nEm 2009 foi relator da CPI da Violência Urbana, criada para discutir as\ncausas da criminalidade no Brasil e sugerir medidas  para seu combate. \nParticipou ainda, em setembro de 2009, da comissão enviada a Honduras\npara avaliar a situação do presidente deposto Manuel Zelaya, que se\nrefugiara na embaixada brasileira, de onde continuava a fazer discursos\ne comandar seus correligionários.\n\n \n\n \n\n**FONTES**:*Folha de S.Paulo* (online). Disponível em :\n\\<[http://www1.folha.uol.com.br](http://www1.folha.uol.com.br/)\\>.\nAcesso em : 21 out. 2009; Portal da Assembléia Legislativa do Rio Grande\ndo Sul. *Relatório Final da Co**missão Parlamentar de Inquérito do Crime\nOrganizado*. Disponível em :\n\\<[http://www.al.rs.gov.br/Download/CPI\\_Crime\\_Organizado/Relat%C3%B3rio\\_final\n\\_da\\_cpi\\_do\\_crime\\_organizado.htm](http://www.al.rs.gov.br/Download/CPI_Crime_Organizado/Relat%C3%B3rio_final%20_da_cpi_do_crime_organizado.htm)\\>.\nAcesso em : 21 out. 2009; Portal da Câmara dos Deputados. Disponível em\n: \\<[http://www2.camara.gov.br](http://www2.camara.gov.br/)\\>. Acesso em\n: 21 out. 2009; Portal do dep. fed. Paulo Pimenta. Disponível em :\n\\<[http://www.paulopimenta.com.br](http://www.paulopimenta.com.br/)\\>.\nAcesso em : 21 out. 2009; Portal do TRE-RS. Disponível em :\n\\<[http://www.tre-rs.gov.br](http://www.tre-rs.gov.br/)\\>. Acesso em :\n21 out. 2009.\n","ref":"","dic":"DHBB"}
