{"title":"CARVALHO NETO, Raimundo Barbosa de","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1958],"datas_fim":[1959],"estados":["PI"],"autor":[0],"content":"**CARVALHO NETO,** **Raimundo Barbosa de**\n\n\\*  dep. fed.  PI 1958-1959.\n\n* *\n\n*                Raimundo*Barbosa de Carvalho *Neto* nasceu em Amarante\n(PI) no dia 22 de outu­bro de 1903, filho de Orlando Barbosa de Carvalho\ne de Anatália de Carvalho.\n\n                Fez os primeiros estudos em sua cidade natal e o\nsecundário no Liceu Piauiense, em Teresina. Em seguida, cursou a Escola\nPolitéc­nica do Rio de Janeiro, então Distrito Federal, pela qual se\nformou engenheiro civil e geógrafo****em 1925.\n\n                De 1926 a 1928, lecionou no Liceu de Teresina. Em\nseguida, como engenheiro, tra­balhou em São Paulo na estrada de ferro\nMayrink-Santos e dirigiu o departamento técnico da Comissão de\nSaneamento do Esta­do do Rio de Janeiro.\n\n                Em 1932, tornou-se engenheiro da prefei­tura do Distrito\nFederal por concurso, sendo promovido a engenheiro-chefe da mesma em\n1937. Foi também engenheiro-chefe da Construtora Meridional S.A., e\nprofessor da Faculdade Nacional de Arquitetura e da Esco­la Politécnica\ndo Rio de Janeiro. Presidiu ainda o Sindicato Nacional de Engenheiros.\n\n                Elegeu-se em outubro de 1954 suplente de deputado\nfederal pelo Piauí na legenda da União Democrática Nacional (UDN),\nexercen­do o mandato de 12 de setembro de 1958 a 31 de janeiro de 1959.\n\n                Radicado no Rio de Janeiro, foi secretário de Obras do\nestado da Guanabara durante quatro meses, no  início do governo de\nCarlos Lacerda (1960-1965). Em outubro de 1962, elegeu-se deputado\nestadual pelo Rio de Janeiro na legenda da Aliança Renovadora Nacional\n(Arena), partido de apoio ao regime militar instalado no país em abril\nde 1964. Reelegendo-se deputado estadual pela legenda arenista no pleito\nde outubro de 1966, deixou a Assembléia Legislativa do Estado do Rio de\nJaneiro em janeiro de 1970, ao final da legislatura.\n\n                Afastado da vida pública desde então, em maio de 2000\nresidia no Rio de Janeiro.\n\n**               **Em sua homenagem, o teatro da Universidade Federal do\nRio de Janeiro, construído no *campus* da Praia Vermelha, foi batizado\ncom o nome de Teatro de Arena Carvalho Neto.\n\n** **              Casou-se com Valmira de Carvalho Neto, com quem teve\ndois filhos.\n\n \n\nFONTES: CÂM. DEP. *Deputados; HIRS*­CHOWICZ, E. *Contemporâneos;*; INF.\nValmira de Carvalho Neto; SOC. BRAS. EXPANSÃO COMERCIAL.  *Quem; *TRIB. \nSUP.  ELEIT.  *Dados*.\n\n \n\n \n","ref":"FONTES: CÂM. DEP. *Deputados; HIRS*­CHOWICZ, E. *Contemporâneos;*; INF.\nValmira de Carvalho Neto; SOC. BRAS. EXPANSÃO COMERCIAL.  *Quem; *TRIB. \nSUP.  ELEIT.  *Dados*.\n\n \n\n \n","dic":"DHBB"}
