{"title":"PIVA, Horácio Lafer","cargoss":["Presidente de associação ou confederação de empregados ou empregadores"],"cargos_esp":["FIESP/CIESP"],"datas_ini":[1998],"datas_fim":[2004],"estados":[0],"content":"**PIVA, Horácio Lafer**\n\n\\*pres. FIESP/CIESP 1998-2004.\n\n \n\n*Horácio Lafer Piva* nasceu na cidade de São Paulo no dia 30 de maio de\n1957, filho de Pedro Franco Piva e de Sylvia Lafer Piva. Seu avô\nmaterno, Horácio Lafer, foi empresário de prestígio, co-fundador da\nKlabin Irmãos e Cia; participou da fundação do Centro das Indústrias do\nEstado de São Paulo (CIESP), além de ter sido deputado federal, ministro\nda Fazenda e das Relações Exteriores. Seu pai também integrou a direção\nda Klabin e seguiu carreira política, tendo sido suplente do senador\nJosé Serra, e exercido o mandato. Seu primo Celso Lafer foi ministro das\nRelações Exteriores em 1992, embaixador do Brasil na Organização Mundial\ndo Comércio entre 1995 e 1999, e ministro do Desenvolvimento, Indústria\ne Comércio em 1999.\n\nFormou-se em economia, fez pós-graduação em administração de empresas e\ntornou-se membro do Conselho de Administração da Klabin Irmãos e Cia. Em\n1992 fez parte da chapa vencedora de Carlos Eduardo Moreira Ferreira na\neleição para a presidência da FIESP, e em 1995 tornou-se vice-presidente\nda entidade, onde também exerceu o cargo de diretor da área de pesquisas\ne economia.\n\nEm 1998, disputou a presidência da FIESP e do CIESP com o candidato de\noposição, o empresário Josef Couri, presidente e fundador do Sindicato\nda Micro e Pequena Indústria do Estado de São Paulo (SIMPI). Contou com\no apoio de Mário Amato, Carlos Eduardo Moreira Ferreira, Aldo\nLorenzetti, Antônio Ermírio de Morais, Eugênio Staub, Emerson Kapaz e\nPaulo Skaf, além de ex-integrantes do grupo Novo CIESP, entre eles Luís\nPéricles Michielin, Mário Bernardini e Adauto Ponte. Venceu tanto na\nFIESP quanto no CIESP. Sua posse aconteceu pouco antes das eleições de\noutubro de 1998, que consagraram a reeleição do presidente Fernando\nHenrique Cardoso. Em seu discurso, defendeu a participação dos\nempresários no processo decisório, criticou a falta de atenção ao setor\nprodutivo e o apoio ao capital internacional, defendendo ainda uma visão\ndesenvolvimentista, porém sem viés protecionista, conforme apontam Diniz\ne Boschi.\n\nEm sua gestão, implantou mudanças na estrutura operacional da FIESP,\nconferindo um caráter menos centralizado à instituição e afastando\nalgumas lideranças tradicionais de cargos de prestígio. Extinguiu o\ndepartamento de relações do trabalho, por considerar que a entidade não\ndeveria se envolver em disputas salariais, e sim nas grandes questões da\nrelação de trabalho. Promoveu uma modernização dentro da entidade que\ngerou certo descontentamento, mas também a expectativa de um papel mais\nativo e menos adesista em relação às políticas governamentais. Segundo\nmatéria publicada no jornal *Folha de S. Paulo*, o temor de alguns\nindustriais era o excesso de nomes novos e uma opção à esquerda; no\nentanto, o objetivo de Piva seria transformar a FIESP “numa eficiente\nprestadora de serviço às indústrias”. Para Diniz e Boschi, no período\nentre 1997 e 2002, o empresariado perdeu a unidade em torno da agenda\nneoliberal, sendo que a FIESP fazia parte da corrente dos que defendiam\n“uma redefinição de prioridades em prol de uma estratégia de\ndesenvolvimento sustentado, enfatizando a necessidade de uma ruptura com\na rigidez fiscal e a estabilização a qualquer preço, características da\npolítica econômica em vigor”.\n\nNo período de 1998 a 2000, exerceu também a presidência do Serviço de\nApoio à Micro e Pequena Empresa de São Paulo (Sebrae-SP). Em 2001, foi\nreeleito para a presidência da FIESP através de chapa única, após uma\ngestão que obteve um superávit nas contas de entidade e um corte\nsignificativo de pessoal, e passou a discutir a reforma tributária,\nconforme apresentado no jornal *Folha de S. Paulo*.\n\nNas eleições de 2002, foram promovidas palestras com os candidatos à\npresidência da República na FIESP, sendo que a entidade não apoiou\nnenhum candidato oficialmente, nem mesmo no segundo turno. A vitória do\ncandidato do Partido dos Trabalhadores (PT), Luís Inácio Lula da Silva,\nnão gerou grande conflito no meio empresarial, e o presidente da FIESP\ncontinuou defendendo a implantação de reformas, especialmente a\ntributária.\n\nEm 2004 encerrou seu mandato na presidência da FIESP, onde foi\nsubstituído por Paulo Skaf. Exerceu até esse ano a presidência do\nconselho temático de política econômica da Confederação Nacional da\nIndústria (CNI) e em 2006 assumiu a presidência do conselho da\nAssociação Brasileira de Celulose e Papel (Bracelpa). Tornou-se membro\ntambém do conselho de administração de Klabin S/A, do conselho da\nAssociação de Assistência à Criança Deficiente (AACD), dos conselhos da\nFundação de Apoio à Pesquisa do Estado de São Paulo (FAPESP), da\nOrquestra Sinfônica do Estado de São Paulo (OSESP), e do Conselho de\nDesenvolvimento Econômico e Social da Presidência da República (CDES),\nalém de outros conselhos ligados à indústria, educação e saúde.\n\n \n\n*Fabrícia**Corrêa**Gu**imarães*\n\n \n\n**FONTES**: BIANCHI MENDEZ, A.G. *O ministério dos industriais*; CURRIC.\nBIOG.;\n\nDINIZ, E. ; BOSCHI, R.R. *A difícil rota do desenvolvimento*; *Folha de\nS. Paulo* (19/10 e 17/12/97; 11/4 e 1/11/98; 23/8 e 27/11/01; 24/7 e 4,\n29/10/02; 21/8/03).\n\n \n\n \n\n \n\n \n","ref":"","dic":"DHBB"}
