{"title":"PINTO,Luis CarlosGuedes","cargoss":["min Agricult"],"cargos_esp":[0],"datas_ini":[2006],"datas_fim":[2007],"estados":[0],"content":"**PINTO****,****Luis Carlos********Guedes**\n\n\\*min. Agricult. 2006-2007.\n\n \n\n*Luis Carlos Guedes Pinto* nasceu em Vera Cruz (SP) no dia 29 de março\nde 1942.\n\nEngenheiro agrônomo, graduado na Escola Superior de Agricultura Luiz de\nQueiroz, da Universidade de São Paulo (USP), em 1965, com doutorado pela\nmesma escola em 1973. Fez estudos de pós-doutoramento na Universidade de\nCórdoba, na Espanha, em 1991.\n\nLivre-docente em 1979, professor-adjunto em 1987 e professor-titular de\neconomia agrícola em 1993 da Universidade Estadual de Campinas\n(Unicamp), foi professor desta universidade de 1983 a 2003, sendo também\ndocente na Pontifícia Universidade Católica de Campinas, entre 1966 e\n1969, e na Universidade de Brasília (UnB), de 1976 a 1982. Foi\npró-reitor de Desenvolvimento Universitário da Unicamp, de 1998 a 2001.\n\nTrabalhou em vários órgãos do setor público estadual e federal. Na\nSecretaria de Agricultura do Estado de São Paulo foi, no fim da década\nde 1960 e início da de 1970, membro do Grupo de Implantação do Sistema\nde Planejamento da Assistência Técnica, chefe da Seção de Organização e\nPromoção Rural, e assessor de Planejamento da Assistência Técnica à\nAgricultura. Na década de 1980, foi coordenador de Planejamento, chefe\ndo Gabinete do secretário e, posteriormente, secretário da Agricultura\nem 1983. Entre 1984 e 1987, exerceu o cargo de diretor da Companhia de\nEntrepostos e Armazéns Gerais de São Paulo (CEAGESP). Foi diretor, entre\n1988 e 1990, da Associação de Docentes da Unicamp, sendo presidente da\nassociação em 1995 e 1996. Também foi sócio-fundador, diretor e\npresidente da Associação Brasileira de Reforma Agrária (ABRA), entre\n1983 e 1996. Foi membro do Conselho Curador e do Conselho Fiscal da\nFundação Instituto de Terras do Estado de São Paulo (ITESP), entre 1999\ne 2003, e do Conselho Curador da Fundação Sistema Estadual de Análise e\nde Dados (SEADE) do Estado de São Paulo, entre 1999 e 2003.\n\nNo governo federal, foi assessor do Ministério da Agricultura, em 1972 e\n1973, membro do Grupo de Implantação da Empresa Brasileira de Pesquisa\nAgropecuária (Embrapa) e chefe da Assessoria Técnica e do gabinete do\npresidente da mesma empresa, entre 1973 e 1982. Em Campinas, foi\npresidente do Conselho de Administração da Central de Abastecimento\n(Ceasa), entre 1989 e 1992. Foi presidente da Companhia Nacional de\nAbastecimento (Conab), vinculada ao Ministério da Agricultura, de\njaneiro de 2003 a dezembro de 2004, e secretário-executivo de dezembro\nde 2004 a julho de 2006. Foi também presidente do Conselho de\nAdministração da Companhia de Armazéns e Silos do Estado de Minas Gerais\n(Casemg) e da Companhia Brasileira de Participação Agroindustrial\n(Brasagro).\n\nFoi ministro da Agricultura, Pecuária e Abastecimento no governo de Luís\nInácio Lula da Silva, de 3 de julho de 2006 a 22 de março de 2007, em\nsubstituição a Roberto Rodrigues.\n\nCasado com Luzia Alice Conejo Guedes Pinto, teve três filhos.\n\nPublicou dezenas de artigos e capítulos de livros, tendo proferido\nconferências e palestras no país e no exterior sobre temas relativos à\npolítica agrícola e à questão agrária – área de sua especialização.\nRecebeu o Prêmio Jabuti em 1994, como coautor do livro *Introdução\nà**e**ngenharia**a**grícola*. Foi contemplado com a bolsa de\nreconhecimento acadêmico “Zeferino Vaz”, em 1993, em virtude de suas\natividades de ensino e pesquisa no Instituto de Economia da Unicamp, e\ncom a Medalha do Mérito Científico e Tecnológico, em 2001, concedida\npelo governo do estado de São Paulo, pelos relevantes serviços prestados\nà agricultura brasileira.\n\n \n\nFabrício Augusto Souza Gomes\n\n \n\nFONTE: PRESIDÊNCIA DA REPÚBLICA.\n\n \n\n \n\n \n","ref":"","dic":"DHBB"}
