{"title":"PORTELA, Francisco Flamarion ============================","cargoss":["Governador de estado ou do Distrito Federal"],"cargos_esp":[0],"datas_ini":[2000],"datas_fim":[2004],"estados":["RR"],"content":"PORTELA, Francisco Flamarion\n============================\n\n\\***gov. RR 2000-2004**\n\n \n\n \n\n                *Francisco Flamarion Portela* nasceu em Coreaú (CE) no\ndia 13 de outubro de 1954.\n\n                Elegeu-se vice-governador de Roraima em 1998, na chapa\nliderada por Neudo Campos, do Partido Progressista Brasileiro (PPB).\nAssumiu o governo em 2000, quando o governador afastou-se do cargo para\nconcorrer a uma vaga no Senado.\n\nEm 2002, Flamarion Portela candidatou-se e foi eleito governador, na\nlegenda do Partido Social Liberal (PSL). Logo após as eleições,\ntransferiu-se para o Partido dos Trabalhadores (PT).\n\nEm janeiro de 2003, tomou posse no governo do estado de Roraima e, em\ndezembro do mesmo ano, licenciou-se do PT, quando surgiram denúncias de\nque teria utilizado a máquina pública para garantir sua eleição para o\ngoverno do estado. Em agosto de 2004, Flamarion Portela teve seu mandato\ncassado pelo Tribunal Superior Eleitoral (TSE), em virtude de um\nprocesso em que foi acusado de abuso de poder político e econômico na\ncampanha de sua reeleição, quando teria utilizado programas sociais do\nEstado para se promover. O processo foi movido por seu adversário nas\neleições, Ottomar de Sousa Pinto, do Partido Trabalhista Brasileiro\n(PTB), que venceu o primeiro turno, mas perdeu o segundo, por uma\npequena margem de votos. Com a cassação de Flamarion Portela, Ottomar\nPinto foi conduzido ao governo estadual pela Justiça Eleitoral, em\nnovembro de 2004.\n\nApós ficar alguns meses sem partido, Portela filiou-se ao Partido\nTrabalhista Cristão (PTC), do qual tornou-se presidente regional em\nRoraima.\n\n                Casou-se com Ângela Portela, deputada federal na legenda\ndo PT da Bahia, com quem teve duas filhas.\n\n \n\n**FONTES**: *Folha de S.Paulo* (online) 06 abr., 04 ago. e 05 out. 2004;\n01 out. 2006. Dis**-** ponivel em :\n\\<[http://www.folha.uol.com.br](http://www.folha.uol.com.br/)\\>. Acesso\nem : 12 out. 2009; *Globo* (online) 28 dez. 2003. Disponível em :\n\\<[http://oglobo.globo.com](http://%20(oglobo.globo.com/)\\>. Acesso em :\n12 out. 2009.\n\n \n","ref":"","dic":"DHBB"}
