{"title":"PORTUGAL, Alice ===============","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2003],"datas_fim":[0],"estados":["BA"],"content":"PORTUGAL, Alice\n===============\n\n\\***dep. fed. BA 2003**-\n\n \n\n                *Alice Mazzuco Portugal* nasceu em Salvador , no dia 16\nde maio de 1959, filha de **Adalício Portugal e Inês Mazzuco.**\n\n**               **Formou-se farmacêutica bioquímica, em 1981, pela\nFaculdade de Farmácia da Universidade Federal da Bahia (UFBA). No\nperíodo de 1977 a 1981 foi membro do Diretório Acadêmico da Faculdade de\nFarmácia e do Diretório Central dos Estudantes (DCE) da UFBA\n\n                Exerceu as funções de analista química, na Dow Química,\nem 1977, na cidade de Candeias (BA), e passou a atuar como farmacêutica\nbioquímica, no Hospital Universitário Professor Edgar Santos, da UFBA, a\npartir de 1981, em Salvador.\n\n                Em 1979 filiou-se ao Partido Comunista do Brasil\n(PCdoB).\n\n                Entre 1983 e 1985 foi vice-presidente do Sindicato dos\nTrabalhadores Técnico-Administrativos da UFBA (ASSUFBA), tendo presidido\neste mesmo sindicato nos períodos de 1985-1987 e 1989-1991.\n\nEm 1985 ingressou no diretório estadual do PC do B (BA) e também no\nComitê Universitário do PCdoB (BA).\n\nDe 1990 a 1992 foi membro da Federação de Sindicatos de Trabalhadores\ndas Universidades Brasileiras (FASUBRA). Atuou também na executiva\nregional da Central Única dos Trabalhadores (CUT), em Salvador (BA),\nentre 1990 e 1993. Atuou também como  coordenadora-geral do Sindicado\ndos Técnicos de Segurança do Trabalho da Bahia (SINTEST-BA), entre 1991\ne 1993,  e na diretoria da executiva regional da CUT-SP, entre 1994 e\n1995.\n\n                Em 1994, foi eleita deputada estadual pela Bahia, na\nlegenda do PCdoB e, reeleita, pela mesma legenda, para o período de 1999\na 2002, quando foi líder do bloco da oposição na Assembléia Legislativa\nda Bahia.\n\n                No pleito de 2002 elegeu-se deputada federal pelo estado\nda Bahia, na legenda do PCdoB. Na legislatura de 2003-2007 foi titular\ndas seguintes comissões no Congresso: Educação, Cultura e Desporto, e\nEducação e Cultura.               \n\n                Em setembro de 2003 foi afastada, pelo PCdoB, de suas\nfunções representativas, por cinco meses, e recebeu censura pública do\npartido, após votar contra a Reforma da Previdência, proposta pelo\nGoverno Luís Inácio Lula da Silva (2003-2007), nos dois turnos de\ntramitação da matéria na Câmara dos Deputados, contrariando a indicação\ndo partido que integrava a base de apoio do governo.\n\n                Em outubro de 2004 tramitou na Câmara projeto de sua\nautoria que propôs a redução dos prazos de sigilo e o limite de uma\núnica renovação da classificação de documentos oficiais em\nultra-secretos. Na ocasião vigorava o decreto 4.553, de 27 de dezembro\nde 2002, assinado pelo então presidente Fernando Henrique Cardoso, que\npermitia a renovação indefinida desta classificação. Segundo o projeto\nda deputada os prazos se alterariam de 50 para 30 anos (ultra-secreto),\nde 30 para 20 anos (secreto), de 20 para 10 anos (confidencial) e de 10\npara 5 anos (reservado). Em dezembro do mesmo ano, o presidente Luís\nInácio Lula da Silva, através de Medida Provisória (MP), criou a\nComissão de Averiguação e Análise de Informações Sigilosas (composta por\nseis ministros e subordinada ao chefe da Casa Civil), com totais poderes\npara decidir o destino e a classificação dos documentos ultra-secretos.\nO projeto da deputada foi arquivado e, em março de 2005, a MP foi\naprovada pela Câmara, em votação simbólica, restringindo-se as situações\nem que os documentos ultra-secretos poderiam ser reclassificados pela\ncomissão. Segundo o texto, só poderia ser analisada a prorrogação do\nsigilo de documentos cuja publicidade pudesse ameaçar \"a soberania, a\nintegridade territorial nacional ou as relações internacionais do país\".\nAlém da MP, o governo editou outro decreto reduzindo o prazo de sigilo\nde documentos ultra-secretos de 50 anos, renováveis indefinidamente,\npara 30 anos renováveis apenas uma vez. Para os documentos secretos\nforam fixados 20 anos, para os confidenciais 10 e para os reservados 5\nanos.\n\nAlice Portugal elegeu-se para representar a Bahia na Câmara Federal,\nnovamente pela legenda do PCdoB, em 2006. Na legislatura de 2007 foi\nnovamente titular da Comissão de Educação e Cultura.\n\n                Foi também autora da Proposta de Emenda à Constituição\n(PEC) 75/ 2007, que limitava em três anos o mandato dos ministros do\nTribunal de Contas da União (TCU) e dos conselheiros dos Tribunais de\nContas dos Estados (TCEs) e que previa a criação de auditorias de\ncontrole externo nos tribunais. A proposta tramitou na Câmara em\nnovembro de 2007, chegou a ser arquivada e voltou à pauta da CCJ da Casa\nem fevereiro de 2009.\n\n                Em junho de 2008 foi aprovado, pela Comissão de\nConstituição e Justiça (CCJ) da Câmara, o Projeto de Lei (PL) 583/07,\napresentado pela deputada, que dispunha sobre a proibição da revista\níntima de funcionárias nos locais de trabalho. Aprovado pela Comissão de\nTrabalho, o texto original foi alterado pelo relator, que ampliou os\nbenefícios do projeto, proibindo as revistas íntimas em trabalhadores e\ntrabalhadoras, restando a matéria ser analisada pelo Senado.\n\n                Em março de 2009, a CCJ da Câmara aprovou, por\nunanimidade, o PL 235/07, de sua autoria, que determinava a inclusão de\ndisciplina sobre conscientização dos direitos das mulheres nos\ncurrículos escolares do ensino médio de escolas públicas e privadas. O\nprojeto da deputada definia como obrigatória a disciplina, cuja\ninclusão, no entanto, foi aprovada pela Comissão de Educação e Cultura\napenas como conteúdo sobre os direitos da mulher, em caráter de\ndisciplina optativa.\n\n                Em maio de 2009, Alice Portugal tomou posse como\ncoordenadora da bancada feminina na Câmara dos Deputados.\n\n                Teve uma filha.\n\n \n\n**FONTES**: *Folha de S. Paulo* (online) 30 set. 2003; 23 out. 2004 e 11\nnov. 2007. Disponível em :\n\\<*[http://www.folha.uol.com.br]((matérias%20de%2030/09/03,%2023/10/04,%2011/11/07;%20http:/www.folha.uol.com.br)**\\>*.\nAcesso em : 21 jan. 2009; *Globo* (online) 10 dez. 2004 e 16 mar. 2005.\nDisponível em :\n\\<*[http://oglobo.globo.com]((matérias%20de%2010/12/04,%2016/03/05;%20http:/oglobo.globo.com)**\\>*.\nAcesso em : 05 jun. 2009; Portal da Câmara dos Deputados. Disponível em\n: \\<http://[www.camara.gov.br](http://www.camara.br/)\\>. Acesso em : 21\njan. 2009; Portal DIAP. Disponível em :\n\\<http://[www.diap.org.br](http://www.diap.org.br/)\\>. Acesso em : 31\nmaio 2009.\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n","ref":"","dic":"DHBB"}
