{"title":"PRADO, Mendonça","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2003],"datas_fim":[0],"estados":["SE"],"content":"**PRADO, Mendonça**\n\n\\*dep. fed. SE 2003-\n\n               \n\n*José de Araújo Mendonça Sobrinho* nasceu em Aracaju no dia 14 de\noutubro de 1966, filho de Luciano Andrade Prado e Maria Araújo Mendonça\nPrado.\n\n                Formado em direito na Universidade Federal de Sergipe.\n\nIniciou a militância político-partidária em 1986 quando se filiou ao\nPartido da Frente Liberal (PFL). Em 1988, foi eleito vereador de Aracaju\nna legenda pefelista. Reeleito em 1992, nesse mesmo ano foi eleito\npresidente do diretório municipal do PFL. Em outubro de 1996, concorreu\nna condição de vice à prefeitura de Aracaju, tendo como candidata a\nprefeita Maria do Carmo Alves. A chapa não foi eleita. Em outubro de\n1998, candidatou-se a deputado estadual e obteve uma suplência. Em 2000,\nfoi novamente eleito vereador na legenda do PFL.\n\n Em outubro de 2002, foi eleito deputado federal pelo estado de Sergipe\nna legenda do PFL. Assumiu o mandato em fevereiro seguinte e votou a\nfavor da reforma da Previdência e não esteve presente na sessão que\naprovou a reforma Tributária. Licenciou-se do mandato entre julho de\n2004 e fevereiro de 2005 e nesse período exerceu o cargo de secretário\nde Administração do Governo de Sergipe. De volta à Câmara dos Deputados,\nvoltou a licenciar-se em fevereiro de 2006 na legenda do Democratas\n(DEM) – partido surgido da refundação do PFL. Em outubro foi reeleito e\nfoi empossado em fevereiro de 2007. Licenciou-se de agosto a dezembro de\n2008. Vice-líder da minoria a partir de abril de 2009.\n\nNessas legislaturas, foi terceiro vice-presidente da Comissão de\nConstituição e Justiça e Cidadania e primeiro vice-presidente da\nComissão de Legislação Participativa. Integrou ainda a Comissão de\nConstituição, Justiça e de Redação\n\nCasado com a jornalista Ana Maria do Nascimento Alves e Mendonça.\n\n \n\n**FONTES**: Câmara dos Deputados; blog de Mendonça Prado.\n\n \n","ref":"","dic":"DHBB"}
