{"title":"PRACIANO, Francisco.","cargoss":["Deputado federal","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[2007,1997,1991],"datas_fim":[0,2006,1992],"estados":["AM","AM","AM"],"content":"**PRACIANO, Francisco.**\n\n\\* dep. fed. AM 1991-1992, 1997-2006 e 2007-\n\n \n\n                *Francisco Ednaldo Praciano* nasceu no município de\nAmontada (CE), no dia 18 de fevereiro de 1952, filho de José Praciano de\nCastro e Maria Aury Vasconcelos de Castro.\n\n                Formou-se em economia pela Universidade Federal da\nAmazônia (UFAM). Além disso, fez cursos nas áreas administrativa e de\nanálise de sistemas.\n\n                Em 1986 filiou-se ao Partido Democrático Trabalhista\n(PDT), de onde saiu no ano de 1991 para se filiar ao Partido dos\nTrabalhadores (PT). Assumiu o cargo de vereador no ano de 1991 e lá\npermaneceu até 1992. Elegeu-se novamente no ano de 1996 para a Câmara\nMunicipal de Manaus. Em 1998, saiu do PT e migrou para o Partido Verde\n(PV). Esteve envolvido na mal-sucedida tentativa de impedir a\nprivatização da Companhia de Água do Amazonas (COSAMA), vendida pelo\ngoverno do estado. No ano de 2000, foi reeleito vereador. Voltou ao PT\nem 2003 e reelegeu-se vereador em 2004.\n\nNo ano de 2006, elegeu–se deputado federal pela aliança entre o PT, o\nPartido da Reedificação da Ordem Nacional (PRONA), o Partido Socialista\nBrasileiro (PSB), o Partido Comunista do Brasil (PC do B) e o Partido\nLiberal (PL), obtendo 9,11% dos votos válidos. Em seu mandato atuou como\ntitular, em 2007, na Comissão de Fiscalização Financeira e Controle.\nParticipou também da Frente Parlamentar de Combate à Corrupção.\n\nEm 2008,  vice-líder do PT na Câmara dos deputados, concorreu à\nprefeitura de Manaus, pela coligação a “Vitória do Povo”, que congregou\no PT e o Partido Popular Socialista (PPS). Ficou em quarto lugar, com\n12,80% dos votos.\n\n                Casou-se com a psicóloga Maria do Socorro Gadelha\nPraciano, com quem teve dois filhos.\n\n \n\n**FONTES**: *Folha de S.Paulo* (online) 30 maio e 02 jun. 1997, 19 fev.\ne 06 mar. 2004, 04 abr. 2008. Disponível em : \\<\nhttp://www1.folha.uol.com.br.\\>. Acesso em : 25 set. 2008; Portal da\nCâmara dos Deputados. Disponível em : \\< http://www2.câmara.gov.br\\>.\nAcesso em : 20 e 30 out. 2008; Portal do TSE. Disponível em :\n\\<http://**[www.tse.gov.br](http://www.tse.gov.br)**\\>;. Acesso em :\n07nov. 2008; Portal IG (6/3/07). Disponível em :\n\\<[http://ultimosegundo.ig.\ncom.br/brasil/2007](http://ultimosegundo.ig.%20com.br/brasil/2007)\\>.\nAcesso em : 07 nov. 2008.\n","ref":"","dic":"DHBB"}
