{"title":"PUDIM, Geraldo","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2007],"datas_fim":[0],"estados":["RJ"],"content":"**PUDIM, Geraldo**\n\n\\*dep. fed. RJ 2007-\n\n \n\n*Geraldo Roberto Siqueira de Sousa*, conhecido como *Geraldo Pudim*,\nnasceu em Campos dos Goitacazes (RJ) no dia 8 de março de 1960, filho de\nGeraldo Jorge de Sousa e de Zilda Siqueira de Sousa.\n\nIniciou o curso de direito na Universidade Salgado de Oliveira\n(Universo), em sua cidade natal, mas não chegou a concluí-lo.\n\nFiliado ao Partido Democrático Trabalhista (PDT) em 1986, foi assessor\ndo deputado estadual Anthony Garotinho. Com a posse de Garotinho como\nprefeito de Campos em 1989, foi nomeado secretário de Serviços Públicos\ndessa cidade. Em 1991 presidiu a Fundação Leão XIII, também em Campos.\nEm outubro de 1992 e de 1996 candidatou-se a vereador na legenda do PDT\ne das duas vezes obteve uma suplência. Secretário municipal de Defesa do\nConsumidor de Campos em 1997, no ano seguinte ocupou a Secretaria\nMunicipal de Governo, novamente durante o governo de Anthony Garotinho.\nAinda em 1998 coordenou a campanha política de Garotinho para governador\ndo estado do Rio de Janeiro. Foi membro do Conselho de Defesa da Mulher\nde Campos em 1999.\n\nNas eleições municipais de outubro de 2000, integrou, como candidato a\nvice-prefeito de Campos, a chapa vitoriosa encabeçada por Arnaldo Viana.\nEm 2001 ingressou no Partido Socialista Brasileiro (PSB), seguindo\nAnthony Garotinho. No pleito de 2002, coordenou a campanha vitoriosa de\nRosinha Garotinho, esposa de Anthony Garotinho, para o governo do estado\ndo Rio de Janeiro. Em 2003, novamente acompanhando Garotinho, filiou-se\nao Partido do Movimento Democrático Brasileiro (PMDB).\n\nEm outubro de 2004, apoiado por Anthony Garotinho, disputou a prefeitura\nde Campos na legenda do PMDB e foi derrotado por Carlos Alberto\nCampista, do PDT. O pleito, contudo, foi anulado pelo Tribunal Regional\nEleitoral (TRE) após inúmeras denúncias de irregularidades durante o\nprocesso eleitoral. Novas eleições ocorreram no ano seguinte, e mais uma\nvez Campista sagrou-se vencedor.\n\nNo pleito de outubro de 2006, concorreu a uma vaga de deputado federal\npelo estado do Rio de Janeiro na legenda do PMDB. Mais uma vez contou\ncom o apoio Garotinho e foi o segundo mais votado. Assumiu o mandato em\nfevereiro de 2007 e integrou a Comissão Permanente de Constituição e\nJustiça e de Cidadania. Em 2009, o Tribunal Superior Eleitoral (TSE)\nrejeitou um recurso do Ministério Público Eleitoral (MPE) que requereu a\ncassação de seu mandato sob a acusação de compra votos na eleição de\n2006.\n\nIntegrou ainda a Coordenadoria Regional da Fundação Leão XIII, foi\nmembro do diretório nacional do PMDB e secretário executivo do Procon em\nCampos.\n\n \n\nFabrício Augusto Souza Gomes\n\n \n\n**FONTES**: *Estado de S.Paulo* (online) 24 jun. 2009. Disponível em :\n\\<[http://www.\nestadao.com.br/nacional/not\\_nac392337,0.htm](http://www.%20estadao.com.br/nacional/not_nac392337,0.htm)\\>.\nAcesso em : 14 set. 2009; *Globo* (online) 04 set. 2008. Disponível em :\n\\<[http://oglobo.globo.com/pais/eleicoes2008/mat/2008/09/\n04/tse\\_garotinho\\_rosinha\\_geraldo\\_pudim\\_nao\\_sao\\_inelegiveis-548088347.asp](http://oglobo.globo.com/pais/eleicoes2008/mat/2008/09/%2004/tse_garotinho_rosinha_geraldo_pudim_nao_sao_inelegiveis-548088347.asp)\\>.\nAcesso em : 14 set. 2009; Portal da Câmara dos Deputados. Disponível em\n: \\<[http://www2.\ncamara.gov.br/internet/deputados/biodeputado/index.html?nome=GERALDO+PUDIM&leg=53](http://www2.%20camara.gov.br/internet/deputados/biodeputado/index.html?nome=GERALDO+PUDIM&leg=53)\\>.\nAcesso em : 14 set. 2009.\n\n \n","ref":"","dic":"DHBB"}
