{"title":"PROFESSOR LUIZINHO","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1999],"datas_fim":[2007],"estados":["SP"],"autor":[0],"content":"**PROFESSOR LUIZINHO**\n\n\\* dep. fed. SP 1999-2007.\n\n \n\n*Luiz Carlos da Silva*nasceu em Cândido Mota (SP) no dia 18 de abril de\n1955, filho de Lázaro Francisco da Silva e de Santa Martins da Silva.\n\nFormou-se em matemática pela Faculdade de Ciências e Letras de Ribeirão\nPires (SP) em 1976. Professor de matemática da rede oficial de ensino do\nestado de São Paulo, foi um dos fundadores do Partido dos Trabalhadores\n(PT), em 1980. Teve significativa atuação sindical junto à Associação\ndos Professores do Ensino Oficial do Estado de São Paulo, entidade\nsindical da categoria, da qual foi presidente entre 1981 e 1985,\nrepresentante na direção executiva da Central Única dos Trabalhadores\n(CUT) de 1985 a 1987, e diretor até 1989. \n\nEm 1988 elegeu-se vereador em Santo André, município da região do ABC\npaulista, na legenda do PT. Em 1990 elegeu-se deputado estadual,\nlicenciou-se da Câmara Municipal de Santo André e assumiu o mandato na\nAssembléia Legislativa em 1991. Foi líder do PT na Assembleia de 1992 a\n1993 e membro da comissão executiva estadual do partido. Reelegeu-se\ndeputado estadual em 1994.\n\nEm 1998, elegeu-se deputado federal por São Paulo. Assumiu o mandato na\nCâmara dos Deputados em fevereiro de 1999 e até o fim da legislatura, em\njaneiro de 2003, foi vice-líder do PT. Reeleito em 2002, vice-líder do\ngoverno no biênio 2003-2004, e líder do governo de 2004 a 2005. Em sua\npassagem pela Câmara dos Deputados, foi titular da Comissão de\nConstituição e Justiça e de Cidadania, de Constituição e Justiça e de\nRedação, de Ciência e Tecnologia, Comunicação e Informática, de\nDesenvolvimento Urbano e Interior, de Educação e Cultura, de Educação,\nCultura e Desporto, de Legislação Participativa e, por fim, de Minas e\nEnergia. Foi ainda suplente na Comissão Mista de Planos, Orçamento\nPúblicos e Fiscalização e da Comissão de Fiscalização Financeira e\nControle.\n\nEm julho de 2005, teve seu nome envolvido no chamado escândalo do\n“mensalão”, suposto pagamento mensal a deputados para votarem a favor de\nprojetos de interesse do Executivo. Foi acusado de ter sacado, no Banco\nRural, 20 mil reais da conta da SMPB Comunicação, da qual era sócio o\nempresário Marcos Valério Fernandes de Sousa, apontado como operador do\nesquema. Em sua defesa argumentou que o dinheiro fora retirado por seu\nassessor, José Nilson dos Santos, e que não se beneficiara dos recursos.\nSeu assessor teria feito um acerto com o tesoureiro do PT, Delúbio\nSoares – também envolvido no escândalo – com vistas à campanha eleitoral\nde 2004. Negando qualquer envolvimento, afirmou que, ainda, mesmo que o\nesquema tivesse de fato existido, não faria sentido que ele, como líder\ndo governo da Câmara dos Deputados, recebesse valores em dinheiro para\nvotar a favor do próprio governo que representava. Em janeiro de 2006, o\nConselho de Ética da Câmara aprovou parecer que recomendava a cassação\nde 19 parlamentares, entre os quais constava seu nome. Submetida à\naprovação do plenário da Câmara em março do mesmo ano, a proposta de\ncassação do mandato do Professor Luizinho foi rejeitada por 253 votos\ncontra 183.\n\nConcorreu à reeleição para deputado federal em 2006, na legenda do PT, e\nobteve uma suplência. Deixou a Câmara ao final da legislatura, em\njaneiro de 2007. Nas eleições de 2008, concorrendo a uma vaga de\nvereador em Santo André, ficou novamente como suplente.\n\n \n\nMariana Joffily\n\n \n\nFONTES:\n\nFundação Seade, \\<[www.seade.gov.br](http://www.seade.gov.br/)\\>, acesso\nem ago. 2009.\n\nCâmara dos Deputados,\n\\<[www.camara.gov.br](http://www.camara.gov.br/)\\>, acesso em ago. 2009.\n\nFolha *Online* especial 2006 eleições,\n\\<http://www1.folha.uol.com.br/folha/especial/2006/eleicoes/candidatos-deputado\\_federal-sp-4551.shtml\\>,\nacesso em ago. 2009.\n\nWikipédia, “Professor Luizinho,\n\\<http://pt.wikipedia.org/wiki/Professor\\_Luizinho\\>, acesso em ago.\n2009.\n","ref":"FONTES:\n\nFundação Seade, \\<[www.seade.gov.br](http://www.seade.gov.br/)\\>, acesso\nem ago. 2009.\n\nCâmara dos Deputados,\n\\<[www.camara.gov.br](http://www.camara.gov.br/)\\>, acesso em ago. 2009.\n\nFolha *Online* especial 2006 eleições,\n\\<http://www1.folha.uol.com.br/folha/especial/2006/eleicoes/candidatos-deputado\\_federal-sp-4551.shtml\\>,\nacesso em ago. 2009.\n\nWikipédia, “Professor Luizinho,\n\\<http://pt.wikipedia.org/wiki/Professor\\_Luizinho\\>, acesso em ago.\n2009.\n","dic":"DHBB"}
