{"title":"QUINTAL, Josias ===============","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2003],"datas_fim":[2007],"estados":["RJ"],"content":"QUINTAL, Josias\n===============\n\n\\*dep. fed. RJ 2003-2007.\n\n \n\n*Josias Quintal de Oliveira* nasceu em Santo Antônio de Pádua (RJ) no\ndia 29 de dezembro de 1947, filho de João Augusto de Oliveira e de\nDjanira Quintal de Oliveira.\n\nFez o curso de formação de oficiais da Polícia Militar do Estado do Rio\nde Janeiro (PMERJ). Formou-se também em direito na Sociedade\nUniversitária Augusto Mota (SUAM), no Rio de Janeiro. Segundo o Grupo\nTortura Nunca Mais, foi analista de informações do serviço de\ninteligência do Departamento de Operações Internas, Centro de Operações\nde Defesa Interna (DOI-Codi) na 2ª Brigada do Exército, no Rio de\nJaneiro, de 1976 a 1978. Na PMERJ, ocupou os postos de comandante da 2ª\nCompanhia Independente de Polícia Militar (CIPM), em Queimados (RJ); da\n1ª CIPM, em Cabo Frio (RJ); do 19º Batalhão de Polícia Militar (BPM), no\nbairro de Copacabana, na cidade do Rio de Janeiro; e do 8º BPM, em\nCampos (RJ). Aí foi convidado por Anthony Garotinho, então prefeito da\ncidade, para implantar e comandar a Guarda Municipal. Presidiu também a\nEmpresa Municipal de Transportes (EMUP).\n\nIngressou na política partidária em 1996, quando se filiou ao Partido\nTrabalhista Brasileiro (PTB). Com a posse de Garotinho no governo do\nEstado do Rio de Janeiro, em janeiro de 1999, foi convidado para os\ncargos de ajudante de ordens do governador, assessor técnico e chefe do\nGabinete Militar. Em abril desse mesmo ano, foi nomeado secretário de\nSegurança Pública do Rio de Janeiro, cargo em que permaneceu até 2002,\nao longo de todo o governo Garotinho. Em 2001, deixou o PTB e filiou-se\nao Partido Socialista Brasileiro (PSB).\n\nNo pleito de outubro de 2002, foi eleito deputado federal pelo estado do\nRio de Janeiro na legenda do PSB. Assumiu o mandato em fevereiro de 2003\ne dias depois licenciou-se, assumindo pela segunda vez a Secretaria de\nSegurança Pública do estado do Rio de Janeiro, na gestão de Rosinha\nGarotinho (2003-2006). Em abril seguinte, foi substituído pelo\nex-governador Anthony Garotinho, após uma série de ataques contra hotéis\ne pontos turísticos tradicionais da cidade. Reassumiu então o mandato de\ndeputado federal e, ainda em 2003, deixou o PSB e ingressou no Partido\ndo Movimento Democrático Brasileiro (PMDB). Foi vice-líder do partido\nentre agosto e outubro de 2005 e em seguida retornou ao PSB. Membro do\nConselho de Ética e Decoro Parlamentar, em 2006 foi um dos parlamentares\nacusados de envolvimento na compra de ambulâncias superfaturadas.\nContudo, o relatório parcial da Comissão Parlamentar Mista de Inquérito\n(CPMI) instalada no Congresso para investigar a denúncia concluiu que\nera inocente. Foi ainda primeiro vice-presidente da Comissão de\nFiscalização Financeira e Controle, titular da Comissão de Minas e\nEnergia e da Comissão de Segurança Pública e Combate ao Crime\nOrganizado, e segundo-vice-presidente da CPI do tráfico de armas. Deixou\na Câmara ao final do mandato, em janeiro de 2007.\n\nNas eleições de outubro de 2008, candidatou-se a vice-prefeito de Santo\nAntônio de Pádua na chapa encabeçada por Maria Adib Mansur, que foi\nderrotada por José Renato Padilha.\n\nAo longo de sua carreira, recebeu diversas condecorações, a maior parte\ndelas por sua atuação como policial ou em defesa dos interesses das\ncorporações militares.\n\nPublicou *Polícia completa: proposta de emenda constitucional nº\n181/2003: a**rgumentação política, histórica, doutrina e jurídica*.\n\n \n\n*Rafael Maul**de Carvalho Costa*\n\n \n\n**FONTES**:*Correio do Brasil* (online). Disponpível em :\n\\<[http://www.correiodobrasil.\ncom.br](http://www.correiodobrasil.%20com.br/)\\>;*Folha de S. Paulo*\n(10/8/06); *IstoÉ* (online). Disponível em : \\<[http://www.terra.\ncom.br/istoe/1591/brasil/1591namao.htm](http://www.terra.%20com.br/istoe/1591/brasil/1591namao.htm)\\>;*Jornal\ndo Brasil* (online). Disponível em :\n\\<[http://jbonline.terra.com.br](http://jbonline.terra.com.br/)\\>;\nPortal AMEBRASIL. Disponível em : \\<[http://www.ame\nbrasil.com.br](http://www.ame%20brasil.com.br/)\\>; Portal ASSINAP (out./\n2006). Disponível em : \\<[http://www.assinap.com.\nbr/downloads/jornal\\_out06\\_pag05.pdf](http://www.assinap.com.%20br/downloads/jornal_out06_pag05.pdf)\\>;\nPortal da Câmara dos Deputados. Disponível em :\n\\<[http://www2.camara.gov.br/deputados/index.html/loadFrame.html](http://www2.camara.gov.br/deputados/index.html/loadFrame.html)\\>;\nPortal da Câmara dos Deputados. *Tramitação de Proposições*. Disponível\nem : \\<[http://www.camara.gov.br/\ninternet/sileg/Prop\\_lista.asp?Relator=522606&Limite=N](http://www.camara.gov.br/%20internet/sileg/Prop_lista.asp?Relator=522606&Limite=N)\\>;\nPortal da Prefeitura Municipal de Campos dos Goytacazes. Disponível em :\n\\<[http://www.campos.rj.gov.br](http://www.campos.rj.gov.br/)\\>; Portal\ndo PPS. *Soares : prevenção e polícia cidadã são o caminho na segurança\npública*. Disponível em :\n\\<[http://www.pps.org.br](http://www.pps.org.br/include/XVCONGRESSO/documentos/resultantes_seguranca.doc)\\>;\nPortal Direitos Humanos na Internet. Disponível em :\n\\<[http://www.dhnet.org.br/dados/relatorios/dh/br/jglobal/jglobal2000/requiciosdaditadura.html](http://www.dhnet.org.br/dados/relatorios/dh/br/jglobal/jglobal2000/requiciosdaditadura.html)\\>;\nPortal Grupo Tortura Nunca Mais – RJ. Disponível em :\n\\<[http://www.torturanuncama\nis-rj.org.br/denuncias.asp?Coddenuncia=97&ecg](http://www.torturanuncama%20is-rj.org.br/denuncias.asp?Coddenuncia=97&ecg)\\>;\nPortal PSB-RJ. Disponível em : \\<http://\n[www.psbrio.org.br](http://www.psbrio.org.br/)\\>; Portal Rede Social de\nJustiça e Direitos Humanos. Disponível em :\n\\<[http://www.social.org.br](http://www.social.org.br/)\\>; Portal TERRA\n– Notícias (15/4/04). Disponível em : \\<[http://\nnoticias.terra.com.br/brasil/interna/0,,OI293967-EI316,00.html](http://%20noticias.terra.com.br/brasil/interna/0,,OI293967-EI316,00.html)\\>;\nQUINTAL, J. *Polícia completa.*\n","ref":"","dic":"DHBB"}
