{"title":"QUEIRÓS, Romeu","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1999],"datas_fim":[2007],"estados":["MG"],"content":"**QUEIRÓS, Romeu**\n\n\\* dep. fed. MG 1999-2007.\n\n \n\n*Romeu Ferreira de Queirós* nasceu em Patrocínio (MG), em 9 de novembro\nde 1948, filho de Oliveiros Alves de Queirós e Maria Ferreira de\nQueirós.\n\nIniciou sua vida profissional como jornalista na Radio Difusora, na\ncidade de Patrocínio (MG) em 1966. Dois anos depois tornou-se\nfuncionário da Caixa Econômica de Minas Gerais (MinasCaixa). Concluiu em\n1981 o curso de Direito na Faculdade de Direito Milton Campos, em Belo\nHorizonte (MG).\n\nSua participação na vida política de Minas Gerais começou em 1983 com a\nfiliação ao Partido do Movimento Democrático Brasileiro (PMDB). No mesmo\nano foi nomeado diretor da Carteira Habitacional e da Carteira Bancária\nda MinasCaixa, cargo que exerceu até 1986.\n\nEm 1986 foi eleito deputado estadual constituinte em Minas Gerais pela\nlegenda do PMDB. No ano de 1990 deixou o PMDB e se filiou ao Partido das\nReformas Sociais (PRS), legenda pela qual foi reeleito deputado estadual\nna eleição que ocorreu no mesmo ano. Nessa legislatura foi presidente da\nMesa Diretora da Assembléia Legislativa no biênio 1991/92 e líder de\ngoverno na gestão do governador Hélio Garcia, eleito pela legenda do\nPRS.\n\nEm 1993 o PRS deixou de existir o que levou Romeu Queiroz a se filiar ao\nPartido Trabalhista Brasileiro (PTB). Na eleição de 1994 conquistou seu\nterceiro mandato de deputado estadual pela legenda do PTB. Deixou o PTB\nem 1995 e se filiou ao Partido da Social Democracia Brasileira (PSDB).\nNo ano seguinte foi indicado, novamente, líder do governo, agora na\ngestão do governador Eduardo Azeredo do PSDB. No biênio 1997/98 foi\neleito presidente da Mesa Diretoria da Assembléia Legislativa e assumiu\no cargo de primeiro secretário da executiva estadual do PSDB mineiro.\n\nNa eleição de 1998 foi eleito deputado federal por Minas Gerais pela\nlegenda do PSDB. Durante o mandato foi vice-líder do PSDB no biênio\n1999/2000. Em 2001 deixou o PSDB e voltou a se filiar ao PTB, assumindo\na vice-liderança desse partido na Câmara dos Deputados entre 2001 e\n2003.\n\nNa eleição de 2002 foi reeleito deputado federal, o mais votado pela\nlegenda do PTB. Nesta legislatura foi presidente das comissões de\nCiência e Tecnologia e de Viação e Transporte. Também foi titular da\nComissão de Fiscalização Financeira e Controle. Em 2003 votou a favor da\nproposta de Reforma da Previdência, que alterava o regime de previdência\nde servidores públicos e trabalhadores da iniciativa privada e que foi\ndebatida no Congresso no primeiro ano do governo do presidente Luis\nInácio Lula da Silva. Neste ano também foi eleito presidente do\nDiretório Estadual do PTB de Minas Gerais.\n\nNo ano de 2005 foi investigado pela Comissão Parlamentar Mista de\nInquérito (CPMI) dos Correios e apontado como beneficiário do esquema do\nchamado “mensalão”. O Conselho de Ética e Decoro Parlamentar da Câmara\ndos Deputados depois de analisar o caso decidiu pela cassação de seu\nmandato por quebra de decoro parlamentar. Em dezembro daquele ano o\nplenário da Câmara votou pela sua absolvição. Em setembro de 2006 votou,\nem primeiro turno, no plenário da Câmara, a favor da PEC n. 349/2001 que\ndeterminava o fim do voto secreto nas sessões do Congresso Nacional.\n\nEm 2006 foi candidato a um terceiro mandato de deputado federal pela\nlegenda do PTB, mas não conseguiu se eleger. Sem mandato retomou sua\nvida empresarial nas áreas do agronegócio e do comércio de veículos,\nalém da atuação como advogado e consultor na área jurídica/empresarial.\nEm outubro de 2009 deixou o PTB e se filiou ao Partido Socialista\nBrasileiro (PSB).\n\nFoi membro do Conselho Deliberativo da Fundação de Seguridade Social de\nMinas Gerais (Previminas).\n\n*Augusto Gomes*\n\nFontes consultadas:\n\nSite da Câmara dos Deputados \\<www.camara.gov.br\\>, acesso em 1/12/2009.\n\nSite da Assembléia Legislativa de Minas Gerais \\<www.almg.gov.br\\>,\nacesso em 1/12/2009.\n\nSite do Tribunal Regional Eleitora de Minas Gerais\n\\<www.tre-mg.jus.br\\>, acesso em 1/12/2009.\n\nSite do Partido Trabalhista Brasileiro \\<www.ptb.org.br\\>, acesso em\n1/12/2009.\n\n*Folha de S. Paulo*, 6/8/2003, 16/12/2005 e 5/9/2006. Disponível em\n\\<www.folha.com.br\\>, acesso em 2/11/2009.\n\n*O Tempo*, 22/9/2009 e 19/10/2009. Disponível em \\<www.otempo.com.br\\>,\nacesso em 2/11/2009.\n\n*Veja*, 7/9/2005, 23/8/2006 e 15/8/2007. Disponível em\n\\<http://veja.abril.com.br/acervodigital/\\>, acesso em 1/12/2009.\n\n \n","ref":"","dic":"DHBB"}
