{"title":"RAMOS, Lupércio.","cargoss":["Deputado federal",0],"cargos_esp":[0,0],"datas_ini":[2003,2009],"datas_fim":[2007,0],"estados":["AM",0],"content":"**RAMOS, Lupércio.**\n\n\\* dep. fed. AM 2003-2007; 2009-\n\n \n\n                *José Lupércio Ramos de Oliveira* nasceu na cidade de\nTonantins (AM), no dia 30 de outubro de 1950, filho de Lindalva Ramos de\nOliveira.\n\n                Graduou-se em Filosofia e Teologia em Manaus pelo Centro\nde Estudos do Comportamento Humano (CENESC), em 1978. Além disso,\nformou-se em comunicação social no ano de 1980 e em direito no ano de\n1989. Ambos os cursos pela Universidade Federal da Amazônia (UFAM).\nTrabalhou na Secretaria de Educação do Amazonas entre os anos de 1975 e\n1980. Também foi jornalista na Rede Amazônica de televisão em Manaus\nentre 1978 e 1988.\n\n                 Filiado ao Partido do Movimento Democrático Brasileiro\n(PMDB), concorreu nas eleições de 1986 e assumiu seu primeiro mandato\ncomo deputado estadual a partir de 1987. Saiu da legenda para integrar o\nPartido Democrata Cristão (PDC) em 1988, elegendo-se novamente deputado\nestadual em 1990. Dois anos depois, passou a integrar o Partido\nProgressista Renovador (PPR), que surgiu da fusão entre o PDC e o\nPartido Democrático Social (PDS).\n\n                Nas eleições de 1994, reelegeu-se deputado estadual.\nPorém, com a fusão do PPR com o Partido Progressista (PP) e o Partido\nRepublicano Progressista (PRP), passou a integrar o Partido Progressista\nBrasileiro (PPB). Em 1997, saiu deste último e filiou-se ao Partido da\nFrente Liberal (PFL), onde se elegeu mais uma vez deputado estadual, no\nano seguinte. Em 2001, fez  nova mudança partidária, transferindo-se\npara os quadros do Partido Liberal (PL).\n\n                Em seus mandatos como deputado estadual, foi presidente\nda Assembléia Legislativa do Estado do Amazonas (ALEAM) e substituiu,\npor duas vezes, o governador Amazonino Mendes, durante as suas duas\núltimas gestões no estado (1995-2003).\n\n                Concorreu ao cargo de deputado federal nas eleições de\n2002, elegendo-se pela legenda do PL, e assumiu a vaga em fevereiro de\n2003. No mesmo ano de sua posse, saiu do PL e migrou para o Partido\nPopular Socialista (PPS). No Congresso, participou como titular da\nComissão da Amazônia, Integração Nacional e de Desenvolvimento Regional\ne da Comissão de Desenvolvimento Econômico, Indústria e Comércio. Foi\nprimeiro vice-presidente da Comissão de Viação e Transportes.   \n\n                Na proposta de reforma da previdência, aprovada no\nSenado Federal no mês de dezembro de 2003, Ramos votou a favor das\nmodificações que estabeleceram, entre outras coisas, limites e taxações\npara os servidores que recebiam salários e aposentadorias excessivas,\nassim como a taxação dos trabalhadores inativos e alterações nas idades\npara o pedido de aposentadoria.\n\n                Em junho de 2004, votou contra o substitutivo da\noposição para aumentar o salário mínimo para 275,00 reais. O valor\nproposto pela Medida Provisória do presidente Luiz Ignácio Lula da Silva\nera de 260,00, e ele foi mantido após essa votação na Câmara.\n\n                Fez nova mudança partidária no ano de 2005,\ntransferindo-se para o PMDB e tentou a reeleição em 2006. No entanto,\nconseguiu somente a suplência. No ano seguinte, 2007, foi nomeado\nSecretário de Estado da Juventude, Esporte e Lazer (SEJEL) no segundo\ngoverno de Eduardo Braga no estado do Amazonas (2007-2011).  \n\n                Em vinte de janeiro de 2009 assumiu a vaga de deputado\nfederal, substituindo seu companheiro de partido, Ari Moutinho, que\nrenunciou ao cargo para ser conselheiro do Tribunal de Contas do Estado\n(TCE).\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n**FONTES**: *Folha de S.Paulo* (online) 13 maio e 18 nov. 1997; 26 ago.\n2000; 14 set. 2002; 31 ago. 2003 e 16 abr. 2004. Disponível em :\n\\<[http://www1.folha.uol.com.br](http://%20(www1.folha.uol.com.br/)\\>.\nAcesso em : 02 jan. 2009; Portal da Amazônia (5/10/07). Disponível em :\n\\<[http://portal\namazonia.globo.com](http://portal%20amazonia.globo.com/)\\>. Acesso em :\n08 jan. 2009; Portal da Câmara dos Deputados. Disponível em :\n\\<[http://www2.câmara.gov.br](http://%20(www2.câmara.gov.br)\\>. Acesso\nem : 26 dez. 2008; Portal do Governo do Estado do Amazonas. Secretaria\nde Estado da Juventude, Desporto e Lazer. Disponível em :\n\\<http://[www.sejel.am.gov.br](http://www.sejel.am.gov.br/)\\>. Acesso em\n: 08 jan. 2009; Portal do TSE. Disponível em :\n\\<http://[www.tse.gov.br](http://www.tse.gov.br/)\\>. Acesso em : 08 jan.\n2009.\n\n \n","ref":"","dic":"DHBB"}
