{"title":"CARVALHO, Afonso de","cargoss":["Interventor","Constituinte","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1932,1946,1946],"datas_fim":[1934,1946,1951],"estados":["AL",0,"AL"],"autor":[0],"content":"**CARVALHO, Afonso de**\n\n\\*militar; interv. AL 1932-1934; const. 1946; dep. fed. AL 1946-1951.\n\n \n\n*Francisco Afonso de Carvalho* nasceu em Alagoas no dia 18 de outubro de\n1897, filho de Antônio Afonso de Carvalho, militar, e de Sebastiana\nSales de Carvalho.\n\nFez os estudos secundários no Ginásio Estadual São Joaquim em Lorena\n(SP), ingressando em 1915 na Escola Militar do Realengo, no Rio de\nJaneiro, então Distrito Federal. Declarado aspirante-a-oficial em\ndezembro de 1918, foi promovido a segundo-tenente em dezembro de 1919 e\na primeiro-tenente em janeiro de 1921.\n\nEm novembro deste último ano teve participação ativa, através do Clube\nMilitar, na reação ao episódio das “cartas falsas”, documentos ofensivos\nao Exército publicados pelo *Correio da Manhã*no mês anterior como de\nautoria de Artur Bernardes, candidato à presidência da República, com a\nfinalidade de incompatibilizá-lo com as forças armadas. Sindicância\nposterior demonstrou tratar-se de textos forjados, mas sua publicação\nacirrou a oposição dos militares a Bernardes, que, não obstante, acabou\nsendo eleito em março de 1922.\n\nPromovido a capitão em setembro de 1924, cursou em 1929 a Escola de\nAperfeiçoamento de Oficiais. Apoiou a Revolução de 1930 e, em dezembro\nde 1932, foi designado interventor federal em Alagoas em substituição a\nLuís de França Albuquerque. Em janeiro de 1933 fundou o Partido Nacional\n(PN) de Alagoas para concorrer às eleições à Assembléia Nacional\nConstituinte, passando a presidir a comissão executiva dessa agremiação.\nRealizado o pleito em maio de 1933, o PN elegeu toda a bancada alagoana.\n\nDurante os trabalhos constituintes, iniciados em novembro seguinte,\nentrou em conflito com a bancada alagoana, que se recusou a acompanhá-lo\nna aceitação da “indicação Medeiros Neto”. Defendida em janeiro pelo\ndeputado Antônio Garcia de Medeiros Neto, do Partido Social Democrático\n(PSD) da Bahia, na condição de líder da maioria, a proposta sugeria uma\nreforma do regimento interno da Constituinte a fim de inverter a ordem\ndos trabalhos e permitir que se elegesse o presidente da República antes\nda aprovação definitiva do novo texto constitucional. Essa proposta\nencontrou forte resistência, que foi contornada em fevereiro através da\n“fórmula Simões Lopes”, de autoria do deputado gaúcho Augusto Simões\nLopes, que possibilitou a abreviação dos trabalhos mediante a votação em\nbloco do anteprojeto substitutivo, deixando-se as emendas para serem\napresentadas e votadas somente em segunda discussão.\n\nEm março de 1934, Afonso de Carvalho deixou a interventoria, sendo\nsubstituído pelo capitão Temístocles de Azevedo. Promovido a major em\nmaio do ano seguinte, em 1939 representou o Exército brasileiro nas\ncomemorações da independência da Argentina, cumprindo idêntica função em\n1940 por ocasião das festas centenárias de Portugal. Em maio do ano\nseguinte foi promovido a tenente-coronel e, durante a gestão do general\nEurico Dutra no Ministério da Guerra (1936-1945), serviu em seu gabinete\nentre 1941 e 1945.\n\nCom o enfraquecimento do Estado Novo e o início da redemocratização do\npaís em 1945, filiou-se ao Partido Social Democrático (PSD), na legenda\ndo qual se elegeu em dezembro deputado por Alagoas à Assembléia Nacional\nConstituinte. Iniciando o mandato em fevereiro do ano seguinte,\nparticipou dos trabalhos constituintes e, após a promulgação da nova\nCarta em 18 de setembro de 1946, e a transformação da Assembléia em\nCongresso ordinário, ocupou uma cadeira na Câmara até janeiro de 1951.\nNesse ínterim, foi promovido a coronel em junho de 1946, passando à\nreserva em 1950.\n\nAfonso de Carvalho foi também poeta, crítico literário e jornalista,\ntendo colaborado em *O Jornal,*na*Revista da Semana*, que fundou e\ndirigiu, em *O Radical*e na *Nação Armada*, todos do Rio de Janeiro.\nPublicou *Poemas parnasianos* (1920); *Cartas ao senhor diabo* (1922);\n*Memórias* *póstumas de um homem vivo* (1928); *1ª bateria, fogo*!...;\n*O movimento* *pacificador*; *Golpe de vista na Revolução de 1930*\n(correspondência telegráfica do Estado-Maior Revolucionário, 1931); *A\npoética de Olavo* Bilac (ensaio, 1934); *Viagem pelo Brasil*(romance,\n1935); *Poesias*(1943); *Capacetes de aço, Vale a pena acordar\namanhã?*(romance); O *Brasil não é dos brasileiros*; *Bilac*, *o homem,\no poeta, o patriota*; *Caxias e Bilac* e *Teu filho* *não voltará mais*,\nalém de peças de teatro de revista, dramas e comédias.\n\nFoi ainda membro do Instituto de História e Geografia Militar e da\nSociedade Brasileira de Autores Teatrais.\n\nFaleceu em 1953.\n\n \n\n \n\nFONTES: CALMON. P. *História*; CÂM. DEP. *Deputados*; CÂM. DEP. *Relação\ndos dep*.; FUND. GETULIO VARGAS. *Cronologia da* *Assembléia*; *Grande\nencic. Delta;*HIRSCHOWICZ, E. *Contemporâneos*; INST. HIST. GEOG. BRAS.;\nMIN. GUERRA. *Almanaque* (1950); PEIXOTO, A. *Getúlio*; POPPINO, R.\n*Federal*; *Rev. Arq.* *Publ*. AL; SILVA, G. *Constituinte*; SILVA, H.\n*1922;* VELHO SOBRINHO, J. *Dic*.\n\n \n","ref":"FONTES: CALMON. P. *História*; CÂM. DEP. *Deputados*; CÂM. DEP. *Relação\ndos dep*.; FUND. GETULIO VARGAS. *Cronologia da* *Assembléia*; *Grande\nencic. Delta;*HIRSCHOWICZ, E. *Contemporâneos*; INST. HIST. GEOG. BRAS.;\nMIN. GUERRA. *Almanaque* (1950); PEIXOTO, A. *Getúlio*; POPPINO, R.\n*Federal*; *Rev. Arq.* *Publ*. AL; SILVA, G. *Constituinte*; SILVA, H.\n*1922;* VELHO SOBRINHO, J. *Dic*.\n\n \n","dic":"DHBB"}
