{"title":"REALE JÚNIOR, Miguel","cargoss":["Ministro da Justiça"],"cargos_esp":[0],"datas_ini":[2002],"datas_fim":[2002],"estados":[0],"autor":[0],"content":"**REALE JÚNIOR, Miguel**\n\n\\*min. Just. 2002.\n\n \n\n*Miguel Reale Júnior* nasceu em São Paulo em 1944, filho de Miguel Reale\ne Filomena Pucci Reale. Seu pai foi um dos líderes do movimento\nintegralista e importante jurista, foi ainda reitor da Universidade de\nSão Paulo (USP) de 1949 a 1950, revolucionário de 1964, e, novamente,\nesteve à frente da reitoria da USP de 1969 a 1973.\n\nEm 1962, Miguel Reale Júnior ingressou na Faculdade de Direito da USP,\nconcluindo o curso em 1968. Nesse mesmo ano, iniciou o doutorado em\ndireito nessa mesma universidade e em 1969 tornou-se\nprofessor-assistente. Defendeu a tese de doutorado intitulada *Dos\nestados de necessidade*em 1971**e, em 1973, aprovado em concurso, passou\na ocupar a livre-docência da Faculdade de Direito da USP.\n\nMembro do conselho da Ordem dos Advogados do Brasil (OAB), seção de São\nPaulo, de 1974 a 1977, foi ainda conselheiro e presidente da Associação\ndos Advogados de São Paulo entre 1977 e 1978, e membro do Conselho\nFederal da OAB entre 1979 e 1983. Nesse período, participou das\natividades em prol da redemocratização do país. Entre 1980 e 1984, fez\nparte das comissões que elaboraram o anteprojeto da parte geral do\nCódigo Penal e também da parte especial do Código Penal. Em 1982,\nparticipou da comissão revisora da parte geral do Código Penal. Integrou\nainda as comissões do anteprojeto do Código de Processo Penal e do\nanteprojeto da Lei de Execuções Penais.\n\nDe 1983 a 1984 foi secretário de Segurança Pública do estado de São\nPaulo no governo de Franco Montoro (1983-1987). Durante as discussões\nsobre a montagem ministerial do governo eleito Tancredo Neves teve seu\nnome sugerido para o Ministério da Justiça, contudo não chegou a ser\nefetivado o convite. Ainda em 1985, fez parte da Comissão Provisória de\nEstudos Constitucionais, que ficaria conhecida como Comissão Arinos, e\nfoi criada pelo presidente José Sarney a fim de que elaborasse um esboço\nda próxima Constituição brasileira a ser proposto à Assembléia Nacional\nConstituinte. Nas discussões, defendeu um sistema de governo misto,\n“semipresidencialista”, no qual seria mantida a figura central do\npresidente da República, que, entretanto, passaria a contar com o\nauxílio de um primeiro-ministro no controle e coordenação dos\nministérios e na execução do plano de governo. Durante a Assembléia\nNacional Constituinte (ANC) assessorou Ulysses Guimarães, então\npresidente da ANC). Foi ainda presidente do Conselho Federal de\nEntorpecentes.\n\nEm 1992, foi um dos redatores do pedido de *impeachment* que resultou no\nafastamento de Collor da presidência da República, em 29 de setembro. Em\n1993, ano em que se realizou, por determinação constitucional, um\nplebiscito no qual o eleitorado brasileiro deveria escolher o sistema de\ngoverno (presidencialismo *versus*parlamentarismo) e a forma de Estado\n(monarquia *versus*república), defendeu o parlamentarismo e República,\ntendo coordenado a Frente Parlamentarista Nacional Ulysses Guimarães. No\nplebiscito venceu o presidencialismo e a forma republicana.\n\nEm 1997, participou da comissão de modernização da legislação penal e em\n1998, presidiu a Comissão encarregada da análise de responsabilidade do\nEstado em face dos mortos e desaparecidos políticos durante o regime\nmilitar instaladas durante o primeiro governo Fernando Henrique Cardoso\n(1995-1999).\n\nNo segundo governo de Fernando Henrique (1999-2003), foi convidado a\npresidir a comissão que apresentou proposta para a reforma do Código\nPenal Brasileiro e, em 2001, integrou uma comissão, instituída pelo\nInstituto Brasileiro de Direito Processual, a fim de elaborar estudos\npara a reforma do Código de Processo Penal. Ainda em 2001, foi\npresidente da comissão do Ministério da Justiça encarregada de realizar\no “Diagnóstico do Sistema Criminal Brasileiro”.\n\nEm abril de 2002, foi nomeado ministro da Justiça em substituição a\nAluísio Nunes Ferreira, que deixou o cargo para concorrer às eleições\npara deputado federal por São Paulo na legenda PMDB. Em julho do mesmo\nano, entregou o cargo por discordar da decisão do então procurador-geral\nda República, Geraldo Brindeiro, de arquivar o pedido da OAB de\nintervenção federal no Espírito Santo por conta de denúncias\nda****atuação do crime organizado em instituições do governo capixaba.\n\nEm 2005, durante a crise política no governo Lula, desencadeada pelo\nescândalo do “mensalão”, suposto esquema de compra de votos de\nparlamentares da base aliada do governo Luís Inácio Lula da Silva (2003-\n), coordenou o movimento *Da indignação à Ação*, formado por\nrepresentantes da sociedade civil em defesa da moralidade\npolítico-eleitoral. Em março de 2006, defendeu o pedido de *impeachment*\ndo presidente Lula, por crime de responsabilidade. A idéia do\n*impeachment*foi descartada. Em junho, encaminhou ao presidente do\nTribunal Superior Eleitoral (TSE), ministro Marco Aurélio Melo,\npropostas para que o eleitor participasse de controle e fiscalização das\neleições presidenciais que aconteceriam em outubro daquele mesmo ano. As\npropostas previam a realização de audiências públicas para a prestação\nde contas de candidatos majoritários, a ampla divulgação dos crimes\neleitorais pelo TSE, para que a população soubesse o que era proibido, e\na promoção de campanhas em defesa do “voto consciente” e da participação\nefetiva do eleitor durante o período de campanha, através de um\n“disque-denúncia” para crimes eleitorais e de representações que\ndeveriam ser encaminhadas à Justiça Eleitoral ou ao Ministério Público\nEleitoral. Ainda em 2006, foi o coordenador financeiro da campanha do\nex-governador do estado de São Paulo, Geraldo Alckmim, à presidência da\nRepública, que em outubro foi derrotado por Lula, reeleito presidente da\nRepública.\n\nFoi ainda presidente da comissão constituída pela Secretaria Nacional\nAntidrogas para elaboração de um projeto que substituísse o projeto de\nLei Anti-Tóxicos, em tramitação no Congresso Nacional, e presidente da\ncomissão constituída pela Secretaria Nacional Antidrogas, para\nelaboração, em conjunto com a Argentina, da Carta de Princípios\nDiretivos de Prevenção e Repressão ao Tráfico de Entorpecentes. Membro\ndo Instituto dos Advogados Brasileiros e do Instituto dos Advogados de\nSão Paulo, do Instituto Luso-Brasileiro de Direito Comparado, do\nconselho jurídico da Federação das Indústrias de São Paulo (FIESP) e da\nAcademia Paulista de Letras e membro honorário do Colégio de Advogados\nda República Argentina. \n\nPublicou diversos livros de doutrina, coletânea de pareceres jurídicos e\ninúmeros artigos publicados em revistas jurídicas, brasileiras e\nestrangeiras. Publicou ainda três romances *Escuridão na\nclareira*(2006)*, O rio e o mar* (2007)**e*O juramento*(2009)*.*\n\n \n\n*Adrianna Setemy*\n\n \n\nFONTES: AMORIM NETO, Octavio. *Presidencialismo e governabilidade nas\nAméricas.*Rio de Janeiro: Editora FGV, Konrad Adenauer Stiftung, 2006; \n*Biografia – Miguel Reale Junior.*Disponível em:\n[www.mj.gov.br/services/](http://www.mj.gov.br/services/); AMORIM NETO,\nOctavio. A reforma do sistema de governo: rumo ao parlamentarismo ou ao\nsemipresidencialismo? In: SOARES, Gláucio Ary Dillon; RENNÓ, Lucio R.\n(Orgs.) *Reforma política:*lições de história recente. Rio de Janeiro:\nEditora FGV, 2006, p. 316-344 ; FHC confirma Miguel Reale Jr. Para\nministro da Justiça. *Gazeta Mercantil*. Brasília, 02/04/2002; OYAMA,\nThaís. Entrevista com Miguel Reale Junior. *Veja*, 19 de abril de 2006;\n[http://www.presidencia.gov.br/info\\_historicas/galeria\\_pres/galfhc/index\\_html\\_interna/](http://www.presidencia.gov.br/info_historicas/galeria_pres/galfhc/index_html_interna/)\n\n \n","ref":"FONTES: AMORIM NETO, Octavio. *Presidencialismo e governabilidade nas\nAméricas.*Rio de Janeiro: Editora FGV, Konrad Adenauer Stiftung, 2006; \n*Biografia – Miguel Reale Junior.*Disponível em:\n[www.mj.gov.br/services/](http://www.mj.gov.br/services/); AMORIM NETO,\nOctavio. A reforma do sistema de governo: rumo ao parlamentarismo ou ao\nsemipresidencialismo? In: SOARES, Gláucio Ary Dillon; RENNÓ, Lucio R.\n(Orgs.) *Reforma política:*lições de história recente. Rio de Janeiro:\nEditora FGV, 2006, p. 316-344 ; FHC confirma Miguel Reale Jr. Para\nministro da Justiça. *Gazeta Mercantil*. Brasília, 02/04/2002; OYAMA,\nThaís. Entrevista com Miguel Reale Junior. *Veja*, 19 de abril de 2006;\n[http://www.presidencia.gov.br/info\\_historicas/galeria\\_pres/galfhc/index\\_html\\_interna/](http://www.presidencia.gov.br/info_historicas/galeria_pres/galfhc/index_html_interna/)\n\n \n","dic":"DHBB"}
