{"title":"REIS,Sérgio","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1999],"datas_fim":[2003],"estados":["SE"],"autor":[0],"content":"**REIS****,****Sérgio**\n\n\\*dep. fed. SE 1999-2003.\n\n \n\n*Sergio de Almeida Reis*nasceu em Lagarto (SE), no dia 18 de agosto de\n1974, filho de Jerônimo de Oliveira Reis e de Rosa Meire de Almeida\nReis. Seu pai foi prefeito de Lagarto entre 1997 e 2002.\n\nAssistente Administrativo da Confederação Nacional da Indústria (CNI),\nem Aracaju entre 1993 a 1994.\n\nConcluiu o ensino médio na escola UNIFICADO, situada em Aracaju, em\n1996.\n\nIniciou sua trajetória política no cargo de secretário de Obras, Meio\nAmbiente e Urbanismo de Lagarto entre 1997-1998, durante a gestão de seu\npai à frente da prefeitura. Ainda em 1997 filiou-se ao Partido de\nMobilização Nacional (PMN).\n\nNo pleito de outubro de 1998 elegeu-se deputado federal pelo Estado de\nSergipe na legenda do PMN. Assumindo sua cadeira na Câmara em fevereiro\nde 1999. Nessa legislatura foi titular da Comissão de Viação e\nTransportes, da Comissão de Agricultura e Política Rural e da Comissão\nde Relações Exteriores e Defesa Nacional.\n\nAinda em 1999, transferiu-se para o Partido da Social Democracia\nBrasileira (PSDB). Deixou essa agremiação em 2001 e ingressou no Partido\nTrabalhista Brasileiro (PTB). Em 2000 votou a favor da aprovação da Lei\nde Responsabilidade Fiscal e, em 2002, posicionou-se favoravelmente à\nprorrogação da Contribuição Provisória sobre Movimentação Financeira\n(CPMF). Deixou a Câmara dos Deputados em janeiro de 2003, sem ter\ndisputado a reeleição no pleito de outubro de 2002.\n\nEm 2004, durante a prefeitura de José Rodrigues dos Santos, tornou-se\nsecretário de Saúde do município de Lagarto. No ano de 2007 filiou-se ao\nDemocratas (DEM).\n\n \n\nInês Santos Nogueira\n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1999-2003);\n*Correio de Sergipe***(22/12/2004); *Plenário – a notícia\nagora*(16/1/2009); *Jornal do Dia*(17/1/2009); *Lagarto**Net*\n(16/06/2009).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1999-2003);\n*Correio de Sergipe***(22/12/2004); *Plenário – a notícia\nagora*(16/1/2009); *Jornal do Dia*(17/1/2009); *Lagarto**Net*\n(16/06/2009).\n\n \n","dic":"DHBB"}
