{"title":"RESENDE, Geraldo","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2003],"datas_fim":[0],"estados":["MS"],"content":"**RESENDE, Geraldo**\n\n\\*dep.fed. MS 2003-\n\n \n\n \n\n*Geraldo Resende Pereira* nasceu em Córrego Danta (MG), no dia 24 de\nabril de 1955, filho de Mario Batista Pereira e Hermenegilda Resende\nPereira.\n\nMédico e gráfico, começou a trabalhar em 1969, na gráfica do jornal *O\nPro**gresso*, em Dourados (MS). Em 1973, empregou-se na Gráfica\nAlvorada, em Campo Grande (MS). No ano seguinte, passaria a trabalhar\nnas Gráficas Gutemberg e Brasil Central, em Brasília (DF).\n\nFiliou-se ao Partido do Movimento Democrático Brasileiro (PMDB) em 1981.\n\nEm 1982, formou-se em medicina pela Universidade Federal do Ceará. A\npartir daí trabalhou no Hospital Regional de Dourados e nos centros de\nsaúde de vários distritos Dourados. Especializou-se em Ginecologia e\nObstetrícia no Hospital das Clínicas da Faculdade de Medicina da\nUniversidade de São Paulo (USP), no campus de Ribeirão Preto, em 1988.\nNo mesmo ano, tornou-se médico do Hospital Evangélico de Dourados, cargo\nque ocuparia durante dez anos.Em 1988, passou a integrar o Conselho\nMunicipal de Saúde de Dourados, permanecendo como membro por cinco anos.\n\nEm 1989 filiou-se ao Partido da Social Democracia Brasileira (PSDB).\n\nNas eleições municipais de 1992, elegeu-se, na legenda do PSDB, vereador\nde Dourados. Reelegeu-se para a Câmara desta cidade nas eleições de\n1996.\n\nEm 1997, transferiu-se para o Partido Popular Socialista (PPS). No ano\nseguinte, renunciou ao cargo de vereador para se candidatar a deputado\nestadual por Mato Grosso do Sul, elegendo-se com 8.953 votos. Entre 2000\ne 2002 licenciou-se para assumir a Secretaria de Saúde estadual na\nprimeira administração estadual de José Orcírio Miranda, o Zeca do PT\n(1999-2003). Como secretário presidiu o Conselho Estadual de Saúde de\nCampo Grande e tornou-se membro do Conselho Nacional de Secretários\nEstaduais de Saúde. Além disso, foi responsável pela criação do primeiro\nHospital da Mulher em Dourados e de Centros de Referência em Saúde da\nMulher nos municípios de Dourados, Campo Grande e Três Lagoas.\n\nNo pleito de 2002, elegeu-se deputado federal, na legenda do PPS, com\n39.421 votos. Em seu primeiro mandato, foi eleito  membro da Comissão\nRepresentativa do Congresso Nacional, para exercer atribuições de\ncaráter urgente durante o recesso parlamentar. Foi também membro titular\ndas Comissões Permanentes de Seguridade Social e Família e de Educação e\nCultura, e fez parte das Comissões Especiais sobre a Proteção de\nCrianças Ameaçadas de Morte e da Sudeco. Nesta última, votou a favor da\ncriação da Superintendência do Desenvolvimento Sustentável do\nCentro-Oeste.\n\nEm 2005, como relator da CSSF, deu parecer contrário ao projeto de\nReforma da Previdência que autorizava o governo federal a limitar os\ngastos com benefícios previdenciários para servidores públicos.\nParticipou da Comissão Especial dos Agentes Comunitários de Saúde,\ninstalada em junho, que aprovou a emenda constitucional nº51\nregulamentando a contratação de agentes comunitários de saúde via\nprocesso seletivo público. Atuou também como vice-presidente da Frente\nParlamentar em Defesa dos Agentes Comunitários de Saúde.\n\nEm 2006, tomou parte na Frente Parlamentar pelo Voto Aberto, que\ndefendia a aprovação de proposta de emenda constitucional de 2001, que\npropunha a eliminação do voto secreto nas votações para cassação de\nmandatos parlamentares no Congresso, de autoria do deputado Fleury Filho\n(PTB-SP). Apesar do parecer pela aprovação emitido pela Comissão de\nConstituição e Justiça e de Cidadania da Câmara, em dezembro de 2004, e\nda aprovação da Câmara em primeiro turno com 338 votos a favor e 4\nabstenções, em setembro 2006, o texto final da emenda deveria ser votado\nem segundo turno antes de ir a votação no Senado. No mês de setembro de\n2007, a Comissão de Justiça e Cidadania do Senado realizou uma votação\nsimbólica em que a proposta foi aprovada por unanimidade. Mas, por falta\nde acordo em relação ao texto final, não foi votada pelos deputados.\n\nNas eleições de outubro de 2006, reelegeu-se com 67.710 votos. Em\ndezembro desse ano, a proposta do Governo Luís Inácio Lula da Silva\n(2003-2007) de prorrogação da Contribuição Provisória sobre Movimentação\nFinanceira (CPMF) gerou amplo debate nacional. A CPMF fora criada em\n1996, em substituição ao Imposto Provisório sobre Movimentações\nFinanceiras (IPMF), instituído em 1993 para garantir recursos para a\nárea de saúde. Geraldo Resende votou a favor da prorrogação, que foi\nrejeitada pelos senadores, no dia 13 de dezembro. Em junho de 2008, a\nCâmara votou novamente um projeto de lei que instituiria a Contribuição\nSocial para a Saúde (CSS), conhecida como a \"nova CPMF\". Foi um dos 259\ndeputados que votaram pela recriação do imposto, com 157 votos contra.\nApesar de aprovado e encaminhado para o Senado, o projeto não foi\nvotado.\n\nEm julho de 2007, meses depois do prazo regulamentar estabelecido pelo\nTribunal Superior Eleitoral, desfiliou-se do PPS para retornar ao PMDB.\nPor conta desse episódio, o PPS entrou com um pedido de cassação de seu\nmandato no TSE alegando infidelidade partidária. Defendeu-se\nargumentando que  o PPS havia se desviado do seu próprio programa ao\nmudar de postura em relação ao governo, passando a defender a extinção\nda CPMF e ao tentar uma fusão com o Partido Humanista da Solidariedade\n(PHS) e o Partido da Mobilização Nacional (PMN). Além disso, acusou o\npartido de perseguição política, de prática de \"caciquismo\", por não\nhaver rotatividade na presidência, e de não ter recebido apoio nem\npolítico, nem financeiro durante os dez anos em que foi filiado. O\nprocesso terminou com a sua absolvição em março de 2009. No mês\nseguinte, a *Folha de São Paulo* divulgou denúncia de que o deputado\nteria usado parte de sua verba indenizatória para pagar os honorários do\nadvogado que o defendeu no processo movido no TSE. O deputado\ndefendeu-se dizendo que não havia irregularidade em usar a verba\nindenizatória para a contratação de consultoria advocatícia.\n\nComo parte de suas atividades parlamentares, participou também da\nComissão Especial do Salário Mínimo e das CPIs da Subnutrição de\nCrianças Indígenas e do Sistema Carcerário.\n\nEm maio de 2009, foi sancionada pelo presidente Lula, a lei 11.935, de \nautoria de Geraldo Resende, que obriga os planos de saúde a cobrirem os\ngastos médicos com tratamentos contraceptivos e conceptivos.\n\nAtuou ainda como vice-líder do PMDB na Câmara dos Deputados.\n\n** **\n\n**FONTES**: BBC News – O Portal de Notícias do Centro-Oeste (24/4/06).\nDisponível em :\n\\<[http://bbcnews.com.br](http://bbcnews.com.br%20(matéria%20de%2024/04/2006,)\\>.\nAcesso em : 29 jun. 2009; CONASEMS – Conselho Nacional de Secretarias\nMunicipais de Saúde. Disponivel em :\n\\<[http://www.conasems.org.br](,%20Portal%20do%20Conselho%20Nacional%20de%20Secretarias%20Municipais%20de%20Saúde%20(http:/www.conasems.org.br)\\>.\nAcesso em : 29 jun. 2009; Congresso em Foco. Disponível em :\n\\<[http://www.congressoemfoco.\nig.com.br](http://www.congressoemfoco.%20ig.com.br/)\\>. Acesso em : 29\njun. 2009; *Globo* (online) 05 set. 2009. Disponível em : \\<[http://\noglobo.globo.com](http://%20oglobo.globo.com/)\\>. Acesso em : 28 jul.\n2009; Portal da Câmara dos Deputados. Disponível em :\n\\<[http://www.câmara.gov.br](http://%20(www.câmara.gov.br,)\\>. Acesso em\n: 28 jun. 2009; Portal do dep. fed. Geraldo Resende. Disponível em :\n\\<[http://www.geraldoresende.com.br/biografia](http://(www.geraldoresende.com.br/biografia)\\>.\nAcesso em : 28 jun. 2009; Portal do TSE. Disponível em :\n\\<[http://www.tse.gov.br](http://%20(www.tse.gov.br,/)\\>. Acesso em : 28\njun. 2009; Portal JusBrasil. Disponível em :\n\\<[http://www.jusbrasil.com.br/noticias](http://%20(www.jusbrasil.com.br/noticias)\\>.\nAcesso em: 28 jun. 2009; Portal Notícias MS (12/5/09). Disponível em :\n\\<[http://www.noticias.ms. gov.br](http://www.noticias.ms.%20gov.br/)\\>.\nAcesso em : 27 jun. 2009; Transparência Brasil – Excelências. Disponível\nem :\n\\<[http://www.excelências.org.br](http://%20(www.excelências.org.br)\\>.\nAcesso em : 28 jun. 2009.\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n* *\n","ref":"","dic":"DHBB"}
