{"title":"RIBEIRO, Devanir","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2003],"datas_fim":[0],"estados":["SP"],"content":"**RIBEIRO****, Devanir**\n\n\\* dep. fed. SP 2003-\n\n \n\n*Devanir Ribeiro* nasceu em Getulina (SP), no dia 2 de fevereiro de\n1944, filho de Otávio José Ribeiro e de Josefa Ribeiro da Conceição.\n\nFormou-se em metalurgia e siderurgia no curso técnico do Serviço\nNacional de Aprendizagem Industrial (SENAI) em 1963. Trabalhou numa\npequena metalúrgica até 1970, quando se tornou funcionário da Volkswagen\nem São Bernardo do Campo (SP).\n\nDe 1972 a 1975 foi diretor de base e suplente da executiva do Sindicato\ndos Metalúrgicos de São Bernardo e Diadema. Na eleição sindical de 1975\nfoi eleito primeiro secretário da diretoria do sindicato, agora na\ngestão de Luis Inácio da Silva, o Lula, eleito presidente da entidade.\nEm 1978 foi reeleito para o mesmo cargo, mas foi afastado e preso junto\ncom outros membros da diretoria durante a greve dos metalúrgicos do ABC\npaulista em 1980.\n\nNo mesmo ano participou da organização da Articulação Nacional de\nMovimento Popular e Sindical (ANAMPOS) e da fundação do Partido dos\nTrabalhadores (PT), quando assumiu o cargo de Secretário de Organização\ndo Diretório Estadual de São Paulo até 1982.\n\nEm 1983 participou das articulações que levaram à fundação da Central\nÚnica dos Trabalhadores (CUT) e foi eleito presidente do Diretório\nEstadual do PT de São Paulo.\n\nNa década de 1980 trabalhou no Instituto Cajamar (INCA), escola de\nformação política e sindical que atendeu partidos de esquerda,\nmovimentos sociais e sindicatos brasileiros. Em 1989 deixou o INCA para\nassumir o mandato de vereador na cidade de São Paulo conquistado na\neleição de 1988 pela legenda do PT. Reelegeu-se sucessivamente vereador\nde São Paulo nas eleições de 1992, 1996 e 2000.\n\nElegeu-se deputado federal por São Paulo em 2002 pela legenda do PT.\nAssumiu o mandato em 2003 quando foi eleito vice-líder do PT na Câmara\ndos Deputados. Nesse ano votou a favor da Reforma da Previdência,\nprojeto apresentado pelo executivo federal e que recebeu críticas de\nparte do movimento sindical. Nessa legislatura foi membro titular da\nComissão de Viação e Transporte; da Comissão Especial que analisou a PEC\nn. 106/1999, sobre a Elegibilidade de Cônjuge e Parentes do Presidente\nda República, de governadores de Estado e de prefeitos; e da Comissão\nEspecial que analisou o PL n. 5.476/2001, sobre Tarifas da Telefonia\nFixa.\n\nEm 2006 foi reeleito deputado federal pela legenda do PT. Nessa\nlegislatura foi titular da Comissão de Fiscalização Financeira e\nControle; da Comissão de Desenvolvimento Urbano e Interior e da Comissão\nMista de Planos, Orçamentos Públicos e Fiscalização. No segundo mandato\ntambém foi membro titular da Comissão Parlamentar de Inquérito (CPI) que\ninvestigou a pirataria de produtos industrializados. Em setembro de 2006\nvotou, em primeiro turno, no plenário da Câmara, a favor da PEC n.\n349/2001 que determinava o fim do voto secreto nas sessões do Congresso\nNacional.\n\nEntre os projetos de autoria de Devanir Ribeiro se destacou o PL n. 449\nde 2007, que propunha alteração à Lei n. 6.766/1979. Conhecida como “Lei\nLehmann”, dispunha sobre as regras gerais do parcelamento do solo\nurbano. O projeto buscou aperfeiçoar e simplificar os procedimentos para\na implantação de empreendimentos habitacionais realizados pelo Estado\ndestinados à população de baixa renda e ao mesmo tempo garantir a\nqualidade de vida dessa população, com instalação sanitária adequada;\nabastecimento de água; lixo coletado e ligação à rede de energia\nelétrica.\n\nNo início de seu segundo mandato votou pela suspensão da Comissão\nParlamentar de Inquérito (CPI) do “Apagão Aéreo”, que tinha como\nobjetivo apurar as causas e responsáveis pela crise no sistema do\ntráfego aéreo brasileiro que teve seu inicio com a queda de um avião da\nGol em 29 de setembro de 2006. Essa decisão do Plenário da Câmara foi\nderrubada posteriormente no Superior Tribunal de Justiça (STJ) atendendo\na um recurso apresentado pelos partidos de oposição ao governo do\npresidente Luis Inácio Lula da Silva. Ainda em 2007 passou a defender a\nproposta de um terceiro mandato para o presidente Luís Inácio Lula da\nSilva e votou a favor da prorrogação da Contribuição Provisória sobre\nMovimentação Financeira (CPMF), projeto que foi rejeitado pelo Senado no\nfinal de 2007.\n\nFoi membro do Diretório Nacional do PT no biênio 2008-2009. Em junho de\n2008 votou a favor da criação da Contribuição Social para a Saúde (CSS)\nque a oposição ao governo de Luis Inácio Lula da Silva definiu com uma\ntentativa de recriação da CPMF. Apesar do projeto ter sido aprovado na\nCâmara ele não recebeu a aprovação do Senado.\n\nCasou-se com Zeneide Lustosa Ribeiro com quem teve três filhos.\n\n*Augusto Gomes*\n\nFontes consultadas:\n\nSite do Deputado Federal Devanir Ribeiro \\<www.devanir.com.br\\>, acesso\nem 27/10/2009.\n\nSite da Câmara dos Deputados \\<www.camara.gov.br\\>, acesso em\n26/10/2009.\n\nSite do Partido dos Trabalhadores \\<www.pt.org.br\\>, acesso em\n27/10/2009.\n\nSite da Fundação Perseu Abramo \\<www.fpa.org.br\\>, acesso em 26/10/2009.\n\n*Folha de S. Paulo*, 6/8/2003, 5/9/2006, 22/3/2007, 20/9/2007 e\n11/6/2008. Disponível em \\<www.folha.com.br\\>, acesso em 27/10/2009.\n\n*Veja*, 31/5/1978, 30/4/1980, 17/9/1980, 25/11/1981, 7/11/2007 e\n9/4/2008. Disponível em \\<http://veja.abril.com.br/acervodigital/\\>,\nacesso em 27/10/2009.\n\n \n","ref":"","dic":"DHBB"}
