{"title":"REIS, Vieira","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2003],"datas_fim":[2007],"estados":["RJ"],"content":"**REIS, Vieira**\n\n\\* dep. fed. RJ 2003-2007.\n\n \n\n                *Jaildo Vieira Reis*nasceu em Camacan (BA), no dia 6 de\njulho de 1959, filho de Hildo Francisco dos Reis e Senhorinha Barbosa\nVieira.\n\n                Radialista, apresentador e animador, além de ter sido\nmissionário religioso no Peru e na Bolívia.\n\nFez o curso de aptidão profissional para radialista na Federação\nNacional dos Radialistas Profissionais e dos Trabalhadores em Empresas\nde Rádio e Televisão, em 1998. Em 2000, bacharelou-se em teologia na\nFaculdade de Educação Teológica (FATEBOM- SP). Cursou ainda direito na\nUNIEURO, mas não concluiu o curso. Em 2003 participaria do programa\nBrasília/Miami de política em administração pública, educação e saúde,\nrealizado na cidade de Miami.\n\nEm 2001 filiou-se ao Partido do Movimento Democrático do Brasil (PMDB).\nEm outubro de 2002 foi eleito deputado federal pelo estado do Rio de\nJaneiro na legenda do PMDB. Em dezembro, mudou o nome parlamentar de\nBispo Vieira Reis para Vieira Reis.\n\nAssumiu o mandato em fevereiro de 2003 e em julho apresentou\nrequerimento, junto com o deputado José Divino, para instalação da\nComissão Parlamentar de Inquérito (CPI) das Privatizações que investigou\nas privatizações realizadas entre 1990 e 2002, nas gestões de Fernando\nCollor de Mello, Itamar Franco e Fernando Henrique Cardoso. Ainda em\n2003 votou a favor das propostas encaminhadas pelo presidente Luís\nInácio Lula da Silva de reformas da Previdência e Tributária.\n\nEm 2005, filiou-se ao Partido Municipalista Renovador (PMR). No ano\nseguinte continuou no partido do qual fazia parte, agora sob denominação\nde Partido Republicano Brasileiro (PRB), do qual chegou a ser\npresidente.      \n\nFoi acusado no relatório parcial apresentado pela Comissão Parlamentar\nde Inquérito (CPI) dos Sanguessugas, por envolvimento no esquema de\ncompra superfaturada de ambulâncias. Não disputou a reeleição em outubro\nde 2006. Deixou a Câmara em janeiro de 2007, ao final da legislatura.\n\nNa legislatura foi segundo-vice-presidente da Comissão Permanente de\nCiência e Tecnologia, Comunicação e Informática. Participou ainda da\nComissão de Relações Exteriores e de Defesa Nacional, da Comissão sobre\nConstituição e Justiça e de Cidadania, da Comissão de Direitos Humanos e\nMinorias e da Comissão de Segurança Pública e Combate ao Crime\nOrganizado.\n\nFoi eleito vereador da cidade de Campos (RJ) no pleito de 2008 na\nlegenda do PRB.\n\n \n\n*Isadora Tavares Maleval*\n\n \n\n\\\n Fontes\n\n\\<[http://www.camara.gov.br/Internet/deputado/Dep\\_Detalhe.asp?id=522385](http://www.camara.gov.br/Internet/deputado/Dep_Detalhe.asp?id=522385)\\>,\nlink acessado em 11/09/09 às 08h48.\n\n\\<[http://www.camaracampos.rj.gov.br/vereadores.php?noticia=11](http://www.camaracampos.rj.gov.br/vereadores.php?noticia=11)\\>,\nlink acessado em 11/09/09 às 08h53.\n\n\\<[http://www.camara.gov.br/vieirareis/](http://www.camara.gov.br/vieirareis/)\\>,\nlink acessado em 11/09/09 às 10h28.\n\n\\<[http://congressoemfoco.ig.com.br/NoticiaPrint.aspx?id=10540](http://congressoemfoco.ig.com.br/NoticiaPrint.aspx?id=10540)\\>,\nlink acessado em 11/09/09 às 10h30.\n\n\\<[http://www.radioagencianp.com.br/index.php?option=com\\_content&task=view&id=821&Itemid=43](http://www.radioagencianp.com.br/index.php?option=com_content&task=view&id=821&Itemid=43)\\>,\nlink acessado em 11/09/09 às 10h32.\n\n\\<[http://www1.folha.uol.com.br/folha/brasil/ult96u80490.shtml](http://www1.folha.uol.com.br/folha/brasil/ult96u80490.shtml)\\>,\nlink acessado em 11/09/09 às 10h40.\n\n* * * * *\n","ref":"","dic":"DHBB"}
