{"title":"RICHA, Beto","cargoss":["Prefeito"],"cargos_esp":["Curitiba"],"datas_ini":[2005],"datas_fim":[0],"estados":[0],"autor":[0],"content":"RICHA, Beto\n\n\\* pref. Curitiba 2005-\n\n \n\n*Carlos Alberto Richa*, conhecido como Beto Richa, nasceu em Londrina\n(PR), no dia 29 de julho de 1965, filho de José Richa e Arlete Vilela\nRicha. Seu pai foi ainda um dos principais líderes campanha pelas\n“Diretas Já” em 1984 e um dos mais importantes articuladores da\nredemocratização do país, foi deputado federal por dois mandatos\n(1963-1967, 1967-1971), prefeito de Londrina (1973-1979), governador do\nParaná (1983-1986), senador à Constituinte de 1987-1988, e um dos\nfundadores do Partido da Social Democracia Brasileira (PSDB), em outubro\nde 1988.\n\nCursou o ensino fundamental, ainda em Londrina, na Escola Estadual Hugo\nSimas, concluindo o ensino médio no Colégio Bom Jesus, em Curitiba. Em\nseguida, concluiu o curso de engenharia civil pela Pontifícia\nUniversidade Católica do Paraná (PUC/PR). Após formar-se exerceu a\nprofissão de engenheiro civil em empresas de Curitiba.\n\nIniciou suas atividades políticas como candidato a vereador de Curitiba\npelo PSDB nas eleições de outubro de 1992, obtendo 1.882 votos, não\nlogrando eleger-se para uma cadeira na Câmara Municipal. Nas eleições de\noutubro de 1994 foi eleito deputado estadual pelo PSDB com 21.271 votos.\nAssumindo o posto em fevereiro do ano seguinte logo após tomar posse\nfiliou-se ao Partido Trabalhista Brasileiro (PTB), permanecendo nessa\nlegenda durante todo o mandato. Embora estreante no mandato de deputado\nconseguiu aprovar importantes proposições durante a legislatura tais\ncomo projeto de lei que redundou na lei estadual nº 11.255/95, que ficou\nconhecida como lei Beto Richa, determinando o pagamento de indenização\npelo governo do Paraná aos ex-presos políticos que sofreram repressão\ndurante a ditadura militar no Brasil, e a lei nª11.562/96 que obrigou as\ninstituições financeiras a instalar câmeras de filmagem e sistema de\nmonitoramento nos caixas eletrônicos do Paraná, além de manter um\nvigilante durante todo o período de funcionamento do serviço, que\nserviram de exemplos para várias outras normas semelhantes aprovadas em\noutras unidades da federação.\n\nNo pleito de outubro de 1998 reelegeu-se deputado estadual pelo PTB com\n44.839 votos. Nessa legislatura exerceu a vice-presidência da Comissão\nde Finanças e foi membro das Comissões de Constituição e Justiça, Obras\nPúblicas, Transporte e Comunicações e de Direitos Humanos e da\nCidadania, tendo exercido ainda uma suplência nas Comissões de Turismo e\nSaúde Pública. Dentre as proposições de sua autoria aprovadas nessa\nlegislatura destaca-se a lei nº 12.348/98 instituindo o Fundo Estadual\nde Prevenção ao Uso de Drogas (Funpred).\n\nA partir de suas atividades parlamentares obteve maior visibilidade\npolítica o que o levou a ser escolhido para compor a chapa nas eleições\nà prefeitura de Curitiba em outubro de 2000, como candidato a\nvice-prefeito de Cássio Taniguchi, do Partido da Frente Liberal (PFL),\npolítico fortemente vinculado ao grupo de Jaime Lerner na política\nestadual. Disputando o pleito num contexto de ascensão das oposições em\nnível nacional e estadual, Tanigushi venceu o candidato do Partido dos\nTrabalhadores (PT), Ângelo Vanhoni, por estreita margem de votos no\nsegundo turno das eleições. Após a posse de Taniguchi na prefeitura, em\njaneiro do ano 2001, Richa assumiu de janeiro a outubro deste ano o\ncargo de secretário municipal de Obras Públicas, acumulando essa função\ncom a de vice-prefeito.\n\nEm junho de 2002 licenciou-se dos cargos que ocupava na prefeitura para\nconcorrer ao mandato de governador do estado pelo PSDB no pleito de\noutubro de 2002, obtendo o terceiro lugar no primeiro turno das eleições\ncom 888.837 votos (17,3% dos votos válidos). Beto Richa não declarou\napoio a nenhum dos dois candidatos no segundo turno das eleições que\nterminou com a vitória de Roberto Requião, do Partido do Movimento\nDemocrático Brasileiro (PMDB), sobre Álvaro Dias do Partido Democrático\nTrabalhista (PDT).\n\nApós as eleições Richa assumiu a prefeitura de Curitiba interinamente\npor um curto período e em abril de 2003 foi eleito presidente do\ndiretório estadual do PSDB no Paraná, promovendo uma reestruturação do\npartido no estado e buscando atrair antigas lideranças do partido que\nhaviam se afastado, tal como o senador Álvaro Dias.\n\nNo pleito de outubro de 2004 elegeu-se prefeito Curitiba com um total de\n494.440 votos, derrotando o candidato do Partido dos Trabalhadores (PT),\nÂngelo Vanhoni, no segundo turno das eleições. Tomou posse na prefeitura\nem 1º de janeiro do ano seguinte e em sua gestão procurou recrutar uma\nequipe de governo de perfil mais técnico dando ênfase especial à\nconstrução de obras em infra-estrutura municipal, construindo cerca de\n4.000 novas obras na cidade e investindo maciçamente no ensino\nfundamental, o que lhe valeu o premio de Amigo da Criança, concedido\npela UNESCO em 2006. Entre as obras realizadas durante sua gestão\ndestaca-se a “Linha Verde”, atingindo cerca de 10 bairros e 287 mil\npessoas, com investimento de cerca 121,1 milhões de reais. Em 2005,\nfirmou a Declaração das Cidades Verdes, das Nações Unidas, incluindo\nCuritiba no s grupo das chamadas “60 Cidades Verdes do Mundo”. Em março\nde 2006 o Município sediou a Conferência das Nações Unidas sobre\nBiodiversidade e Biosegurança.\n\nUma importante inovação administrativa implementada em seu primeiro\nmandato foram as audiências públicas municipais, onde Beto Richa se\nreunia com a comunidade nos bairros, preferencialmente nos finais de\nsemana, como o objetivo de ouvir as demandas da população e discutir as\npolíticas de governo. Ao longo de sua gestão foram realizadas pela\nprefeitura de Curitiba mais de 200 audiências públicas, a maioria delas\ncontando com sua presença nos bairros, o que o levou a obter grande\napoio da população e a aumentar seu prestígio em áreas antes sob\ninfluência política dos partidos de oposição, especialmente do PT, seu\nconcorrente mais próximo nas disputas eleitorais na cidade.\n\nNo pleito de outubro de 2006 para o governo do estado, Richa teve\ndiversos atritos políticos com o governador do estado, Roberto Requião,\nao declarar seu voto para o candidato Osmar Dias (PDT) no segundo turno\ndas eleições para o governo do estado. Apuradas as urnas no segundo\nturno, realizado no final de outubro do mesmo ano, Requião venceu a\neleição por estreita margem de votos, perfazendo um total de 2.668.611\nvotos (50,1% dos votos válidos) contra 2.658.132 (49,9%) dados ao seu\nadversário. A partir de então Requião passou a dificultar o repasse de\nverbas e execução de obras da cidade de Curitiba com vistas a colocar\nobstáculos a uma eventual candidatura de Beto Richa à sua sucessão no\ngoverno do estado.\n\nEm 2007 Beto Richa recebeu o título de “Melhor Prefeito do Brasil” nas\navaliações do Instituto Brasmarket e também pelo Instituto DataFolha,\nexpressando os resultados de quatro pesquisas de opinião realizadas nas\nprincipais capitais brasileiras, avaliação que se repetiria pelos dois\nanos subseqüentes. No ano seguinte foi eleito vice-presidente para a\nRegião Sul da Frente Nacional de Prefeitos.\n\nNas eleições de outubro de 2008 foi reeleito prefeito de Curitiba ainda\nno primeiro turno das eleições com a expressiva votação de 778.514 votos\n(77,27% dos votos válidos), derrotando mais uma vez um candidato do PT,\ndessa vez a ex-diretora de Itaipu Gleisi Hoffman que obteve a segunda\ncolocação com 183.027 votos (18,17% dos votos válidos).\n\nEm junho de 2009, em meio ao seu segundo mandato, foram veiculados pela\nimprensa, em nível nacional, diversos vídeos onde supostos\ncorreligionários de Beto Richa compravam apoio político de vereadores\ndurante a campanha eleitoral do ano anterior. Os vídeos foram\ntransmitidos por um programa dominical de uma grande emissora rede\nnacional e tiveram grande impacto na opinião pública e na política\nparanaense. Na ocasião, Richa defendeu-se afirmando ser uma situação\nforjada por adversários políticos interessados em diminuir a sua\npopularidade e atingir sua candidatura ao governo do estado. Nesse mesmo\nperíodo, Beto Richa começou a aparecer ainda como líder em várias\npesquisas de intenção de voto para o pleito de governador do Paraná, a\nser realizado em outubro de 2010. A partir de então, lançou-se\npré-candidato ao governo do estado pelo PSDB passando a percorrer\nregularmente o interior do estado para sondar suas possibilidades\neleitorais e efetuar contatos políticos com lideranças políticas e\npotenciais apoiadores de sua candidatura.  \n\nCasou-se com Fernanda Bernardi Vieira Richa, com quem teve três filhos.\nPertencente a tradicional família de empresários paranaenses, Fernanda\nRicha foi presidente da Fundação Social de Curitiba (FAS) durante os\ndois mandatos de Beto Richa e é filha de Tomaz Edison de Andrade,\nempresário, banqueiro e irmão de José Eduardo de Andrade Vieira,\nproprietário do banco Bamerindus, que foi um dos maiores bancos\nbrasileiros até ter sua intervenção decretada pelo Banco Central em\nmarço de 2007.\n\n \n\n \n\nFONTES: CÂM. DEP. http://www.betoricha.com.br/ (último acesso em:\n12/10/2009); *http://www.parana-online.com.br/* (último acesso em:\n12/10/2009); *http://www.folha.uol.com.br/*(último acesso em:\n12/10/2009); http://www.bonde.com.br/folhadelondrina/ (último acesso em:\n14/10/2009); http://veja.abril.com.br/ (último acesso em: 14/10/2009);\nhttp://www.terra.com.br/istoe/  (último acesso em: 14/10/2009).  \n\n \n","ref":"FONTES: CÂM. DEP. http://www.betoricha.com.br/ (último acesso em:\n12/10/2009); *http://www.parana-online.com.br/* (último acesso em:\n12/10/2009); *http://www.folha.uol.com.br/*(último acesso em:\n12/10/2009); http://www.bonde.com.br/folhadelondrina/ (último acesso em:\n14/10/2009); http://veja.abril.com.br/ (último acesso em: 14/10/2009);\nhttp://www.terra.com.br/istoe/  (último acesso em: 14/10/2009).  \n\n \n","dic":"DHBB"}
