{"title":"RODOVALHO","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[2009,2007],"datas_fim":[2009,2008],"estados":["DF","DF"],"content":"**RODOVALHO**\n\n\\* dep. fed. DF 2007-2008 e 2009.\n\n               \n\n*Robson Lemos Rodovalho* nasceu em Anápólis (GO) no dia 15 de agosto de\n1955, filho de **Camilo Rodovalho Neto e de Albertina Lemos Rodovalho.**\n\nIniciou sua trajetória profissional em 1975 como professor de física, no\nColégio Estadual Pedro Gomes, e de cálculo comercial, no Serviço\nNacional do Comércio (Senac), em Goiânia. Evangélico, em 1976 tornou-se\npastor-presidente da Comunidade Evangélica de Goiânia. Em 1977 foi\nprofessor de matemática no Colégio Assis Chateaubriand, e**m 1979\nlicenciou-se em física pela Universidade Federal de Goiás (UFG), e\nde**1979 e 1983 presidiu o Instituto Bíblico Comunidade Evangélica de\nGoiânia**. Em 1984 concluiu o bacharelado**em teologia pela Universidade\nFundamentalista de São Paulo e foi aprovado em concurso para professor\ntitular de física da UFG, cargo que exerceria por 15 anos. \n\nEm 1992 fundou com a esposa, Maria Lúcia de Brito Rodovalho, a\nComunidade Evangélica Sara Nossa Terra. Em 1994, tornou-se editor-chefe\ndo jornal *Sara Nossa Terra*, que tinha circulação nacional, além de\napresentador e produtor executivo do programa nacional de televisão da\nComunidade Evangélica Sara Nossa Terra. Em 1996 graduou-se em filosofia\npela Faculdade de Educação Teológica de Brasília, e dois anos depois\nconcluiu o bacharelado em ciência de saúde natural na Faculdade The\nClayton School Of Natural Healing (The American Holistic College Of\nNutrition), nos Estados Unidos.\n\nIniciou sua militância política em 2002 ao filiar-se ao Partido Social\nCristão (PSC). Deixou essa legenda em 2005 e filiou-se ao Partido da\nFrente Liberal (PFL). No pleito de outubro de 2006, foi eleito deputado\nfederal pelo Distrito Federal na legenda pefelista. Empossado em\nfevereiro de 2007, participou como membro titular da Comissão de Meio\nAmbiente e Desenvolvimento Sustentável e como suplente das comissões\nConstituição, Justiça e de Cidadania, e Minas e Energia. Em setembro de\n2007, votou a favor da prorrogação da Contribuição Provisória sobre\nMovimentação Financeira (CPMF), contra orientação de seu partido, o que\nresultou no pedido de expulsão dele e de outros dois correligionários,\nprotocolado pelo deputado catarinense Paulo Bornhausen, do Democratas\n(DEM), em 21 de setembro de 2007.\n\nLicenciou-se do mandato em abril de 2008, ao ser nomeado secretário do\nTrabalho do Distrito Federal, no governo de José Roberto Arruda.\nReassumiu o mandato por poucos dias em junho seguinte, novamente de\nnovembro a dezembro de 2008, de janeiro a março de 2009 e mais uma vez\nem agosto desse ano.\n\nAo longo de sua trajetória foi conselheiro da Companhia Urbanização da\nNova Capital do Brasil (Novacap). Foi também vice-presidente do Conselho\nde Pastores Evangélicos do Distrito Federal, do Conselho de Pastores e\nIgrejas do Distrito Federal e do Conselho Interdenominacional de\nMinistros Evangélicos do Brasil.\n\n**De seu casamento com**Maria Lúcia de Brito Rodovalho teve três filhos.\n\nPublicou *Igreja vencedora* (1990); *O milagre aconteceu* (1991);\n*Ensina-nos a andar em teus caminhos* (1993); *O caminho do sucesso*\n(2000); *Gotas d**e sabedoria* (2002); *Formando líderes vencedores*\n(2003); C*onstruindo uma nação de vencedores* (2004); *Propósito,\ndomínio, liderança, influência: você nasceu para reinar* (2004); *A arte\nda liderança* (2005); *Maximizando seu potencial* (2006).\n\n \n\n**FONTES**: Portal da Câmara dos Deputados. Disponível em :\n\\<http://www.camara. gov.br\\>;******Portal Terra Magazine. Disponível em\n:\n\\<****[http://terramagazine.terra.com.br](http://terramagazine.terra.com.br/)****\\>.\nAcesso em : 21 set. 2007.****\n","ref":"","dic":"DHBB"}
