{"title":"RODOLFO, Nello","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1999],"datas_fim":[2003],"estados":["SP"],"content":"**RODOLFO, Nello**\n\n\\*dep. fed. SP 1999-2003\n\n*Nello Rodolfo Giongo Filho* nasceu em São Paulo no dia 8 de julho de\n1959, filho de Nello Rodolfo Giongo e Marly Antonia Giongo. Formado em\njornalismo em 1979 e em Direito no ano de 1982.\n\nFoi repórter, editor e chefe de reportagem de diversas rádios\npaulistanas entre 1976 e 1998. Repórter do jornal Diário Popular entre\n1988 e 1990 e do jornal O Globo, de 1990 a 1992. Também foi repórter e\nprodutor da TV Globo, em São Paulo, entre 1990 e 1993.\n\nNello Rodolpho se candidatou ao cargo de vereador da Câmara da cidade de\nSão Paulo e foi o candidato mais votado nas duas eleições a que\nconcorreu – 1992 e 1996. Na primeira eleição a vereador concorreu pela\nlegenda do Partido do Movimento Democrático Brasileiro (PMDB) e na\nsegunda saiu candidato pelo Partido Progressista Brasileiro (PPB).\n\nEm 1997, foi presidente da Câmara Municipal da cidade de São Paulo.\nNesse mesmo ano, liderou um movimento a favor do prefeito Celso Pitta,\ninvestigado pelos parlamentares na CPI dos Precatórios. No mesmo ano e\nsob sua batuta, a Câmara de Vereadores de São Paulo aprovou a criação do\nrodízio municipal de automóveis, com a intenção de diminuir os\nconstantes congestionamentos que acometeram a capital paulista. Em\ndezembro de 1997, Nello Rodolpho foi reeleito presidente da Câmara\nMunicipal de São Paulo. Em novembro de 2008, como presidente da Câmara,\nRodolpho arquivou a denúncia do pedido de cassação do mandato de Pitta.\n\nEm 1998, concorreu a uma vaga para deputado federal pelo PMDB,\nconseguindo se eleger. Renunciou ao mandato de vereador por São Paulo\npara tomar posse na Câmara dos Deputados. Em 2000, Nello Rodolpho foi\nnomeado primeiro vice-presidente da CPI da Nike, que investigou\ncontratos da multinacional com a Confederação Brasileira dos Desportos\n(CBF).\n\nNas eleições de 2002, Nello Rodolpho concorreu pelo PMDB paulista, mas\nnão foi reeleito.\n\n*Orson Camargo*\n\nFontes: Site da Câmara dos Deputados \\<www.camara.gov.br\\>  acesso em\n01/11/2009. Site da Fundação Seades/SP \\<www.seade.gov.br\\>  acesso em\n31/10/2009. *Folha de S. Paulo*, 19/03/1997, 26/03/1997, 03/10/1997,\n16/12/1997, 03/05/2000, 18/10/2000, 08/10/2002. Disponível em\n\\<www.folha.uol.com.br\\> acesso em 08/11/2009.\n","ref":"","dic":"DHBB"}
