{"title":"RODRIGUES, Anadyr de Mendonça","cargoss":["Advogado Geral da União"],"cargos_esp":[0],"datas_ini":[2001],"datas_fim":[2003],"estados":[0],"autor":["Sabrina Guerghe"],"content":"**RODRIGUES, Anadyr de Mendonça**\n\n\\*adv.–ger. União 2001-2003.\n\n*Anadyr de Mendonça Rodrigues* formou-se em direito, no ano de\n1958, na Faculdade de Direito da Universidade de São Paulo (USP). Antes\nde ingressar no Ministério Público Federal (MPF), atuou como advogada e\ncomo assessora do governo do Distrito Federal e do Senado.\n\nNo MPF desde 1972, passou no primeiro concurso para o cargo de\nprocurador da República. Foi o primeiro membro do MPF a ter assento\nperante a turma do Supremo Tribunal Federal (STF), em agosto de 1989, e\n– três meses depois – foi a primeira mulher a ter assento no plenário\ndaquela corte. Durante mais de dez anos, a sua principal tarefa foi\nemitir pareceres ao STF sobre questões ligadas à Constituição,\nparticularmente às áreas tributária e administrativa.\n\nDeixou o MPF para se tornar advogada da União. Ocupou o cargo de\ncoordenadora de projetos vinculados à Advocacia-Geral da União (AGU). A\naposentadoria da função de subprocuradora-geral da República foi\nrequerida depois que a instituição rejeitou seu pedido de licença para\ntrabalhar na AGU.\n\nEm 1995 foi designada pelo presidente da República, Fernando Henrique\nCardoso, para participar da IV Conferência Mundial sobre a Mulher,\nrealizada em Pequim, na China, entre 4 e 15 de setembro daquele ano.\n\nFoi a primeira mulher a assumir, ainda que interinamente, em janeiro de\n2001, a AGU, durante viagem ao exterior de Gilmar Ferreira Mendes. Nesse\nperíodo, Anadyr foi responsável por apresentar ao STF o pedido de\nextinção de duas ações diretas de inconstitucionalidade contra o\ngoverno, questionando a edição da chamada “medida provisória dos\nprocuradores”, que procurava limitar o poder de ação do MP.\n\nEm abril de 2001, o presidente Fernando Henrique Cardoso criou a\nCorregedoria-Geral da União (CGU), um órgão que tinha como finalidade\napurar e fiscalizar denúncias de corrupção contra o governo federal, e\nnomeou Anadyr de Mendonça Rodrigues para o cargo de corregedora-geral da\nUnião.\n\nNo início do ano de 2002, o governo federal decidiu reestruturar todo o\nsistema de controle interno do Poder Executivo Federal, de forma a\nampliá-lo e reforçá-lo. O decreto assinado por Fernando Henrique\ntransferiu para a CGU toda a estrutura da Secretaria Federal de Controle\nInterno. Esse foi o embrião da Controladoria-Geral da União. Na ocasião,\nforam transferidas, ainda, para a CGU, a Comissão de Coordenação de\nControle Interno, assim como as atribuições de Ouvidoria-Geral, antes a\ncargo do Ministério da Justiça, além das competências relacionadas ao\ncontrole interno e auditoria, que estavam atribuídas à Casa Civil da\nPresidência da República. Com isso, a Corregedoria-Geral da União passou\na ter também a atribuição de executar todas as funções referentes ao\ncontrole interno do Poder Executivo Federal, assim como o encargo de\nexercer a auditoria pública e a Ouvidoria-Geral, no mesmo âmbito. Anadyr\ncontinuou no comando da pasta. Deixou cargo em janeiro de 2003, no fim\ndo governo de Fernando Henrique Cardoso.\n\nAinda em 2003 foi nomeada corregedora-geral do Distrito Federal.\n\nTeve três filhas.\n\n*Sabrina Guerghe*\n\nFONTES: *Folha de São Paulo* (2/4/01); CGU (14/5/01);\nCONTROLADORIA-GERAL DO MUNICÍPIO DO RIO DE JANEIRO (março/abril de 02);\nPREFEITURA DE UNAÍ; *JB Online* (6/9/02); CORREGEDORIA-GERAL DO DISTRITO\nFEDERAL.\n","ref":"FONTES: *Folha de São Paulo* (2/4/01); CGU (14/5/01);\nCONTROLADORIA-GERAL DO MUNICÍPIO DO RIO DE JANEIRO (março/abril de 02);\nPREFEITURA DE UNAÍ; *JB Online* (6/9/02); CORREGEDORIA-GERAL DO DISTRITO\nFEDERAL.\n","dic":"DHBB"}
