{"title":"RODRIGUES, Alcides ==================","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"content":"RODRIGUES, Alcides\n==================\n\n\\*gov. GO 2006 -\n\n \n\n*Alcides Rodrigues Filho* nasceu em Santa Helena de Góias (GO), no dia 8\nde outubro de 1950, filho de Alcides Rodrigues Silva e Maria S. da\nSilva.\n\nIniciou a carreira política ao se candidatar com sucesso ao cargo de\ndeputado estadual por Goiás na legenda do Partido Democrata Cristão\n(PDC) no ano de 1990, tomando posse no ano seguinte.\n\nNo ano de 1992 candidatou-se a prefeito do município de Santa Helena de\nGoiás, região do sudoeste goiano, e foi eleito. No começo do ano de 1993\nrenunciou ao mandato de deputado estadual para assumir o cargo de\nprefeito, cumprindo este mandato até 1996.\n\nDepois de deixar a prefeitura saiu também do PDC e ingressou no Partido\nProgressista (PP). Em 1998, elegeu-se vice-governador de Goiás na chapa\nde Marconi Perillo (PSDB), tomando posse do cargo em primeiro de janeiro\nde 1999.  Foi também secretário do Meio Ambiente, Recursos Hídricos e\nHabitação nessa gestão, e  nas eleições de outubro de 2002, com a\nreeleição de Marconi Perillo (PSDB) foi novamente conduzido ao cargo deo\nvice-governador, tomando posse em janeiro de 2003. Nesse mesmo ano\nquando, a Câmara Municipal Anápolis afastou o prefeito desta cidade,\nRodrigues foi indicado pelo governador para ocupar o seu lugar.\n\nAssumiu o as funções de governador em abril de 2006 quando Marconi\nPerillo renunciou para disputar o mandato de senador.\n\nAlcides Rodrigues obteve a reeleição para governador nas eleições de\noutubro do mesmo ano, ao derrotar no segundo turno o candidato Maguito\nVilela, do Partido do Movimento Democrático Brasileiro (PMDB), iniciando\nnovo mandato em janeiro de 2007.\n\nEstudou medicina na Universidade Federal de Uberlândia (UFU), em Minas\nGerais. Após a conclusão do curso de medicina fez residência médica no\nHospital Geral de Bonsucesso no Rio de Janeiro, no qual se especializou\nem ginecologia e obstetrícia. Entre os anos de 1977 e 1978 foi médico da\nForça Área Brasileira.\n\nCasou-se com Raquel Mendes Vieira Rodrigues, que foi deputada estadual\npor Goiás, com quem teve dois filhos.\n\n \n\n**FONTES**: *F**olha de S.Paulo* (online). Disponível em :\n\\<http://[www1.folha.uol.com.br](http://www1.folha.uol.com.br/folha/brasil/ult96u86076.shtml)\\>.\nAcesso em : 07 nov. 2009; G1. Portal de Notícias da Globo. Disponível em\n: \\<[http://g1.globo.com](http://g1.globo.com/)\\>. Acesso em : 08 nov.\n2009; Portal da Assembléia Legislativa do Estado de Goiás. Disponível em\n:\n\\<[http://www.assembleia.go.gov.br](http://www.assembleia.go.gov.br/)\\>\nAcesso em : 08 nov. 2009;  Portal TERRA – Notícias (eleições - 2006).\nDisponível em : \\<http://notici as.terra.com.br/eleicoes2006\\>. Acesso\nem : 08 nov. 2009.\n","ref":"","dic":"DHBB"}
