{"title":"ROCHA, Geraldo Lyrio","cargoss":["Presidente da Confederação Nacional dos Bispos do Brasil"],"cargos_esp":[0],"datas_ini":[2007],"datas_fim":[0],"estados":[0],"content":"**ROCHA, Geraldo Lyrio**\n\n\\*religioso; pres. CNBB 2007-\n\n*Geraldo Lyrio Rocha* nasceu no município de Fundão (ES) no dia 14 de\nmarço de 1942, filho de Crysanto de Jesus Rocha e de Leovegilda Lyrio\nRocha.\n\nFez o curso primário no Grupo Escolar Ernesto Nascimento, em sua terra\nnatal, e o colegial no Colégio Salesiano Nossa Senhora da Vitória e no\nSeminário Nossa Senhora da Penha, em Vitória. Em 1960, transferiu-se\npara o Seminário Provincial do Coração Eucarístico de Jesus, em Belo\nHorizonte. Licenciado em filosofia pela Faculdade Dom Bosco de São João\ndel Rei (MG), em 1963 seguiu para Roma e concluiu o curso de teologia na\nUniversidade Gregoriana. Fez ainda o mestrado em filosofia na Pontifícia\nUniversidade Santo Tomás de Aquino e especialização em liturgia no\nPontifício Ateneu Santo Anselmo, todos em Roma.\n\nDe volta ao Brasil, foi ordenado sacerdote em agosto de 1967. Nesse ano,\nassumiu o cargo de diretor espiritual do Seminário Nossa Senhora da\nPenha. Em 1968 foi um dos fundadores e diretor do Instituto de Pastoral\nda Arquidiocese de Vitória, e também assumiu a paróquia de Itacibá (ES).\nEm 1969, foi nomeado reitor do Seminário Nossa Senhora da Penha. Em 1975\ne 1976 foi pároco de Praia do Suá. Nesse último ano deixou a reitoria do\nseminário e os cargos na arquidiocese, e em 1978 assumiu a paróquia de\nVila Rubim.\n\nEm 1984 foi ordenado bispo e designado bispo auxiliar da Arquidiocese de\nVitória. Nessa condição desempenhou várias funções junto à Conferência\nNacional dos Bispos do Brasil (CNBB), tendo sido vice-presidente e\nmembro da Comissão Episcopal Pastoral (CEP) da Regional Leste 2,\nresponsável pelo setor de vocações, seminários e presbíteros entre 1985\ne 1987 e pelo setor de liturgia entre 1987 e 1989. Foi ainda, entre 1985\ne 1989, membro do departamento de liturgia do Conselho Episcopal\nLatino-Americano (Celam), função que voltaria a exercer entre 1995 e\n1999.\n\nEm 1990 foi designado bispo de Colatina (ES), e em 1992 integrou a\ndelegação brasileira à IV Conferência Geral do Episcopado\nLatino-Americano, em Santo Domingo. Em 1995, voltou a participar da CEP\ne a responder pela liturgia. Em 1997 foi eleito pela assembleia da CNBB\ndelegado à Assembleia Episcopal do Sínodo dos Bispos para a América, que\naconteceria em Roma. Em 1999, deixou a CEP e passou a presidir o\ndepartamento de liturgia do Celam.\n\nEm 2002, foi nomeado arcebispo de Vitória da Conquista (BA). No ano\nseguinte, foi eleito segundo vice-presidente do Celam e presidente\n(2003-2007) da Regional Nordeste 3 da CNBB, abrangendo os estados da\nBahia e Sergipe. Em 2005 participou do Sínodo sobre a Eucaristia, em\nRoma, e em abril de 2007 foi nomeado arcebispo de Mariana (MG). Em maio\nseguinte foi eleito presidente da CNBB, em votação em que pela primeira\nvez foi usada a urna eletrônica. Participou ativamente da V Conferência\nGeral do Episcopado Latino-Americano e do Caribe realizada entre 13 e 31\ndo mesmo mês em **Aparecida do Norte (SP), que**teve como tema\n**“Discípulos e missionários de Jesus Cristo, para que n’Ele nossos\npovos tenham vida”** e, como lema, **“Eu sou o Caminho, a Verdade e a\nVida”**.\n\nNa condição de presidente da CNBB, dom Geraldo aderiu à pressão social\njunto aos congressistas brasileiros pela aprovação da proposta de emenda\nconstitucional 438/2001, que determinava a expropriação (sem pagamento\nde indenização) de propriedades onde fosse constatada a exploração de\nmão-de-obra escrava. Segundo texto por ele assinado, “se o desrespeito à\nfunção social da propriedade da terra já é, segundo a Constituição,\nmotivo suficiente para sua possível desapropriação, o uso da propriedade\ncomo instrumento para escravizar o próximo é crime absolutamente\nintolerável contra a dignidade e contra a vida. Nada mais justo que os\nque praticam esse crime venham a perder sua propriedade, sem\ncompensação, para que o Estado lhe dê destinação apropriada,\nespecificamente, para a reforma agrária!”. Defendeu também a implantação\ndo ensino religioso nas escolas públicas do país, afirmando que “o\nEstado é laico, mas a sociedade não é laica. Os alunos não são\narreligiosos”. Reafirmou, ainda, a posição da Igreja Católica contra o\naborto e criticou o cenário político nacional, que estaria vivendo\n“grave crise institucional”. Ainda em 2007, representou a CNBB no\nencontro com o presidente Luís Inácio Lula da Silva (2003-) a fim de\ntratar do caso de dom Luís Flávio Cappio, bispo de Barra (BA), em greve\nde fome com o objetivo de impedir a realização do projeto do governo\nfederal de transposição das águas do rio São Francisco.\n\nEm maio de 2009, participou da reunião do Celam em Manágua.\n\nPublicou *Introdução ao pensamento filosófico* (em co-autoria).\n\n\nBruno Marques\n\n**FONTES**: *Diário de Barretos* (online). Disponível em :\n\\<[http://www.odiariodebarretos.\ncom.br/www1/online/artigos\\_especiais/redevida.htm](http://www.odiariodebarretos.%20com.br/www1/online/artigos_especiais/redevida.htm)\\>.\nAcesso em : 21 set. 2009; Portal Alerta Total (26/10/07). Disponível em\n: \\<[http://www.alertatotal.net/2007/10/\nsigilo-fiscal-ameaado-lula-vai-mesmo.html](http://www.alertatotal.net/2007/10/%20sigilo-fiscal-ameaado-lula-vai-mesmo.html)\\>.\nAcesso em : 05 out. 2009; Portal Arquidiocese de Brasília. (4/5/07).\nDisponível em : \\<[http://www.arquidiocesedebrasilia.\norg.br/noticias/2007/noticia2007\\_05\\_04a.html](http://www.arquidiocesedebrasilia.%20org.br/noticias/2007/noticia2007_05_04a.html)\\>.\nAcesso em : 21 set. 2009; Portal Canção Nova (3/5/07). Disponível em :\n\\<[http://noticias.cancaonova.com/noticia.\nphp?id=229442](http://noticias.cancaonova.com/noticia.%20php?id=229442)\\>\ne\n\\<[http://noticias.cancaonova.com/noticia.php?id=229551](http://noticias.cancaonova.com/noticia.php?id=229551)\\>.\nAcesso em : 21 set. e 05 out. 2009; Portal CNBB - Conferência Nacional\ndos Bispos do Brasil. Disponível em :\n\\<[http://www.cnbb.org.br/bispos/visual/index.php?nome=Geraldo+\nLyrio&diocese](http://www.cnbb.org.br/bispos/visual/index.php?nome=Geraldo+%20Lyrio&diocese)\\>.\nAcesso em : 21 set. 2009; Portal Paróquia Nossa Senhora Aparecida.\nDisponível em :\n\\<[http://paroquiaaparecida.org/site/?p=451](http://paroquiaaparecida.org/site/?p=451)\\>.\nAcesso em : 21 set. 2009; Portal Rádio Vaticano (13/12/07). Disponível\nem : \\<[http://www.vaticanradio.org/bra/\nArticolo.asp?c=173643](http://www.vaticanradio.org/bra/%20Articolo.asp?c=173643)\\>.\nAcesso em : 21 set. 2009; Portal Repórter Brasil (5/6/08). Disponível em\n:\n\\<[http://www.reporterbrasil.com.br/exibe.php?id=1362](http://www.reporterbrasil.com.br/exibe.php?id=1362)\\>.\nAcesso em : 05 out. 2009; UOL Educação (23/8/09). Disponível em :\n\\<[http://educacao.uol.com.br/\nultnot/2009/08/23/ult105u8591.jhtm](http://educacao.uol.com.br/%20ultnot/2009/08/23/ult105u8591.jhtm)\\>.\nAcesso em : 05 out. 2009.\n","ref":"","dic":"DHBB"}
