{"title":"RODRIGUES, Bruno","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"content":"**RODRIGUES, Bruno**\n\n\\* dep. fed. PE 2007 –\n\n \n\n*Bruno Campelo Rodrigues de Souza* nasceu no Recife, PE, em 5 de agosto\nde 1970, filho de Valério de Castro Rodrigues de Souza e Cordália\nCampelo Rodrigues de Souza.\n\nCursou Direito na Universidade Católica de Pernambuco (PUC-PE), de 1989\na 1992, mas não concluiu a graduação.\n\nEm 1991, ingressou na política filiando-se ao Partido Trabalhista\nReformador (PTR). No pleito de 1992, elegeu-se vereador pela legenda do\nPTR e logo no ano seguinte (1993), deixou o partido, filiando-se ao\nPartido Progressista Brasileiro (PPB). Como vereador pelo PPB\n(1993-1997) foi Líder do Partido na Câmara Municipal do Recife.\n\nEm 1996, reelegeu-se vereador pela legenda do PPB, mas no mesmo ano\ndeixou este partido e filiou-se ao Partido Progressista (PP).\n\nAfastou-se da Câmara Municipal em 1998 para disputar uma cadeira de\ndeputado estadual e elegeu-se pela legenda do PP. Na Assembléia\nLegislativa de Pernambuco foi titular da Comissão de Ciência, Tecnologia\ne Informática (1999-2002) e presidente da Comissão de Defesa do Meio\nAmbiente (1999-2002).\n\nElegeu-se deputado estadual pela segunda vez em 2002 pela legenda do PP.\nEm 2004, filiou-se ao Partido da Social Democracia Brasileira, (PSDB).\nDurante seu segundo mandato como deputado estadual, foi presidente da\nCPI da Terra (2005) no governo Jarbas Vasconcelos (1999-2006), que\ntratava das questões fundiárias e de invasão de terras em Pernambuco.\n\nNo pleito de 2006, elegeu-se deputado federal pela legenda do PSDB com\n80.065 votos e assumiu a cadeira em fevereiro do ano seguinte. Na Câmara\ndos Deputados, participou como titular da Comissão de Ciência,\nTecnologia, Comunicação e Informática e da Comissão de Constituição\nJustiça e Cidadania.\n\nEm 2008, foi candidato a vice-prefeito do Recife na chapa encabeçada por\nRaul Henry (PMDB). Sua coligação, “Por um novo Recife”, contou com o\napoio dos senadores Jarbas Vasconcelos (PMDB) e Sergio Guerra (PSDB),\nmas foi derrotada pelo candidato od Partido dos Trabalhadores (PT), João\nda Costa.\n\nCasou-se com Sandra Guerra Fontes, de quem se divorciou, e com quem teve\ntrês filhos.\n\n \n\n**FONTES**:  *Jornal do Commércio* - Pernambuco (online) 05 out. 2008.\nDisponível em :\n\\<http://[www.jc.uol.com.br](http://www.jc.uol.com.br/)\\>. Acesso em :\n26 dez. 2008; Portal da Câmara dos Deputados. Disponível em :\n\\<http://[www.camara.gov.br](http://www.camara.gov.br/)\\>. Acesso em :\n22 dez. 2008;\n\nPortal da Prefeitura do Recife. Disponível em :\n\\<http://[www.recife.pe.gov.br](http://www.recife.pe.gov.br/)\\>. Acesso\nem : 24 dez. 2008; Portal do Governo do Estado de Pernambuco. Disponível\nem : \\<http://[www.pe.gov.br](http://www.pe.gov.br/)\\>. Acesso em : 24\ndez. 2008; Site  Edgar Moury. Disponível em :\n\\<http://edgarmoury.com.br[](http://)\\>. Acesso em : 22 dez. 2008;\n\n \n\n \n\n \n\n \n\n \n","ref":"","dic":"DHBB"}
