{"title":"RODRIGUES, walton alencar","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"content":"**RODRIGUES, walton alencar**\n\n\\*min. TCU 1999 –\n\n*Walton Alencar Rodrigues* nasceu em Goiânia no dia 19 de abril de 1962,\nfilho de Wilton Honorato Rodrigues e de Maria Décia Alencar Rodrigues.\nMembro de uma família de juristas, seu pai foi presidente da Federação\ndo Comércio do Estado de Goiás e juiz classista do Tribunal Superior do\nTrabalho (TST), e seu irmão, Douglas Alencar Rodrigues, foi juiz do\nTribunal Regional do Trabalho (TRT) e desembargador.\n\nBacharelou-se em direito na Universidade de Brasília (UnB) em 1985 e\nobteve mais tarde o título de mestre em direito público. Após a\nformatura começou a advogar e, aprovado em concurso, chefiou o gabinete\ndo juiz da 10ª Região do TRT, com jurisdição sobre o Distrito Federal e\no estado do Tocantins. Trabalhou ainda como professor de direito\nadministrativo na Associação de Ensino Universitário do Distrito Federal\n(AEUDF) e como analista legislativo na Câmara dos Deputados. Aprovado em\nconcurso para promotor do Ministério Público do Distrito Federal,\nexerceu essa função até a aprovação em novo concurso, para a\nProcuradoria-Geral da República. Atuou temporariamente junto aos estados\ndo Acre e do Tocantins, e a partir de novembro de 1994 exerceu as\nfunções de procurador, subprocurador-geral e procurador-geral do\nMinistério Público junto ao Tribunal de Contas da União (TCU). Em 1998,\nfez o curso de hermenêutica constitucional na UnB.\n\nEmpossado ministro do TCU em abril de 1999, foi responsável pela análise\nda terceirização de serviços no setor público nos anos de 2001 e 2002.\nDois anos depois, analisou as contas das empresas de energia elétrica,\nque eram reguladas e fiscalizadas pela Agência Nacional de Energia\nElétrica (Aneel). Em 2005, assumiu o posto de vice-presidente do TCU,\nque exerceria até 2006. Nesse ano, teve aprovado pelo plenário do\ntribunal relatório em que estipulava a substituição, na empresa estatal\nFurnas Centrais Elétricas, dos funcionários contratados sem concurso\npúblico por concursados. Ainda em 2006, foi responsável por indicar, nos\ncontratos da construtora Gautama com prefeituras e órgãos municipais e\nestaduais, diversas irregularidades que, em 2007, seriam investigadas\npela Polícia Federal. Teve porém rejeitada pelo plenário do TCU sua\nproposta de investigar os fundos de pensão vinculados a autarquias e\noutros órgãos federais.\n\nEm 2007 foi eleito presidente do TCU. Ainda esse ano, enviou ao\nCongresso Nacional novo plano de carreira para o tribunal e desenvolveu\nestudos sobre as formas de atuação da corte, o chamado Projeto Áquila.\nNo período seguinte, compareceu ao Congresso Nacional apresentando\nrelatórios e prestando esclarecimentos sobre fatos que estavam sob\ninvestigação parlamentar, como o uso indevido de cartões corporativos\npor ministros e servidores do Poder Executivo, em maio de 2008. Ainda\nnesse ano, apresentou ao presidente do Tribunal Superior Eleitoral (TSE)\numa lista de gestores de verbas públicas que não haviam conseguido\ncomprovar a aplicação de recursos federais sob sua responsabilidade nos\ncinco anos anteriores.\n\nDeixou a presidência do TCU em 2008 e foi relator das contas do Programa\nde Benefício de Prestação Continuada, o “Bolsa Família”, principal\nprograma social do governo de Luís Inácio Lula da Silva. Em seu\nrelatório, apontou irregularidades no programa. Atuou ainda na análise\ndas contas e contratos da Empresa Brasileira de Correios e Telégrafos\n(EBCT) e da Aeel.\n\nCasou-se com Maria Isabel Diniz Gallotti Rodrigues, com quem teve dois\nfilhos. Sua mulher foi desembargadora. Seu sogro, Luís Otávio Gallotti,\nfoi ministro do TCU de 1973 a 1984 e ministro do Supremo Tribunal\nFederal (STF) de 1984 a 2000.\n\n*Sinclair Cechine*\n\n\n**FONTES**: Congresso em Foco. Disponível em :\n\\<http://[www.congressoemfoco.ig.\ncom.br](http://www.congressoemfoco.ig.%20com.br/)\\>; *Globo* (17/7/09);\n*IstoÉ*. Disponível em :\n\\<http://[www.istoe.com.br](http://www.istoe.com.br/ \"blocked::http://www.istoe.com.br/\")\\>;\nPortal Arquivo PREMIUM GLOBO. Disponível em :\n\\<[http://arquivoglobo.globo.com basica.\nasp](http://arquivoglobo.globo.com%20basica.%20asp/)\\>; Portal do TCU.\nDisponível em :\n\\<http://[www.tcu.gov.br](http://www.tcu.gov.br/ \"blocked::http://www.tcu.gov.br/\")\\>;\nPortal TI Controle. Disponível em :\n\\<http://[www.ticontrole.gov.br](http://www.ticontrole.gov.br/ \"blocked::http://www.ticontrole.gov.br/\")\\>.\n\n","ref":"","dic":"DHBB"}
