{"title":"RODRIGUES, Carlos","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1999],"datas_fim":[2005],"estados":["RJ"],"autor":[0],"content":"**RODRIGUES, Carlos**\n\n\\*dep. fed. RJ 1999-2005.\n\n \n\n                *Carlos Alberto Rodrigues Pinto*, conhecido como bispo\nRodrigues, nasceu no Rio de Janeiro no dia 4 de outubro de 1957, filho\nde José Júlio Pinto e Lucília de Jesus Rodrigues.\n\nFormou-se em Teologia pelo Instituto de Teologia do Rio de Janeiro em\n1981.\n\nSua trajetória profissional e política está ligada à Igreja Universal do\nReino de Deus (IURD) fundada em 1977 por Edir Macedo. Carlos Rodrigues\nfoi um dos responsáveis pela expansão da IURD nos estados de Sergipe,\nPernambuco, São Paulo, Espírito Santo e Rio Grande do Sul na década de\n1980. Nos anos 1990 trabalhou também na instalação da IURD na Argentina,\nna África do Sul, em Moçambique – onde fundou a primeira rádio FM\nprivada –, em Angola, em Portugal e na Espanha.\n\nAssumiu vários cargos na IURD, tendo sido diretor e apresentador de\nprograma na Rádio Sociedade da Bahia AM, pertencente à Central Record de\nComunicação de São Paulo. Trabalhou também na Radio *Atalaia de Belo\nHorizonte* Ltda. Participou ainda da fundação da rede de televisão Rede\nRecord, do jornal Folha Universal e da editora Gráfica Universal.\n\nCoordenador político da IURD, em 1997 filiou-se ao Partido da Frente\nLiberal (PFL). Em outubro de 1998 foi eleito deputado federal pelo\nestado do Rio de Janeiro na legenda pefelista. Assumiu o mandato em\nfevereiro de 1999 e ingressou no Partido Liberal (PL), tendo sido\nescolhido vice-líder do bloco parlamentar composto pelo PL, pelo Partido\nSocial Trabalhista (PST) e pelo Partido Social Liberal (PSL). O bloco\nfoi desfeito após desentendimentos entre Carlos Rodrigues e\n\nLíder do PL na Câmara dos Deputados, vice-presidente nacional e\npresidente estadual da agremiação, Carlos Rodrigues condenou a\nrealização de uma aliança entre o PL e o Partido dos Trabalhadores (PT),\nque teria o senador do PL mineiro José Alencar como vice na chapa\nencabeçada por Luís Inácio Lula da Silva, nas eleições de 2002. Para\nRodrigues, o PL não deveria aliar-se a qualquer candidatura presidencial\nno primeiro turno, deixando para fazê-lo no segundo turno. Sua posição,\ncontudo, foi derrotada e o PL compôs a aliança com o PT, que venceu a\neleição.\n\nNesse mesmo pleito Rodrigues foi reeleito. Assumiu novo mandato em\nfevereiro de 2003 e participou da Comissão Permanente de Constituição e\nJustiça. Coordenador da chamada bancada da IURD, Carlos Rodrigues foi\nescolhido vice-líder do PL na Câmara dos Deputados e pertenceu à base de\nsustentação do governo federal na Casa, tendo votado a favor das\nreformas da previdência e tributária, encaminhadas pelo presidente Luís\nInácio Lula da Silva em 2003.  Ainda nesse ano, Carlos Rodrigues deu\ninício a organização de um partido ligado à IURD. \n\n \n\nEm fevereiro de 2004, a revista Época publicou uma reportagem com a\ntranscrição de um vídeo em que Waldomiro Diniz, ex-subchefe de Assuntos\nParlamentares da Casa Civil da presidência da República, negociava com o\nempresário do jogo Carlos Augusto Ramos, o Carlinhos Cachoeira, dinheiro\npara campanha eleitoral de 2002. O vídeo, segundo a revista, foi gravado\npor Carlinhos Cachoeira em 2002. Na época, Waldomiro presidia a Loterj\n(Loteria do Estado do Rio de Janeiro) e ali chegara indicado por Carlos\nRodrigues, que também havia feito outras indicações para a autarquia.\nNesse mesmo mês, foi divulgado que Diniz também havia desviado verbas\npublicitárias da Loterj e que Carlos Rodrigues fora um dos beneficiados.\nApós essa denúncia, Edir Macedo, principal liderança da IURD, desligou\nCarlos Rodrigues do Conselho de Bispos da IURD e da coordenação da\nbancada da igreja na Câmara dos Deputados. Em outubro, seu nome foi\nincluído no relatório da CPI da Loterj, que fora instalada na Assembléia\nLegislativa do Rio de Janeiro. O relatório relacionava Carlos Rodrigues\nentre os acusados pelo suposto crime de formação de quadrilha.\n\nEm 6 de junho de 2005, Roberto Jefferson, do Partido Trabalhista\nBrasileiro (PTB), em entrevista à Folha de S. Paulo, citou Carlos\nRodrigues como um dos participantes do esquema do mensalão, suposto\npagamento de mesadas por parte de membros do governo federal a\nparlamentares para garantir a aprovação das emendas de interesse do\nExecutivo. Ainda nesse mês, Jefferson em depoimento ao Conselho de Ética\ne Decoro Parlamentar da Câmara dos Deputados voltou a acusar Carlos\nRodrigues de integrar o suposto esquema. Um dos nomes arrolados por\nquebra de decoro parlamentar, em julho, ao depor ao Conselho de Ética,\nCarlos Rodrigues alegou inocência, negando ter participado de qualquer\nreunião para articular o recebimento de dinheiro. Em setembro, renunciou\nao mandato de deputado federal. Em 2007, o então procurador-geral da\nRepública, Antonio Fernando Sousa, apresentaria denúncia contra Carlos e\noutros 38 nomes ao Supremo Tribunal Federal (STF) por envolvimento no\nesquema.\n\nEm maio de 2006, foi acusado de participar do esquema de venda de\nambulâncias superfaturadas a prefeituras com verbas federais da saúde\nque teria sido iniciada em 2001. Chamada de Operação dos Sanguessugas, a\nPolícia Federal pediu o indiciamento dos acusados por formação de\nquadrilha e crime contra a lei de licitações. A Justiça decretou as\nprisões preventivas de 44 dos envolvidos, incluindo Carlos Rodrigues que\nentrou com recurso para responder em liberdade, mas teve o pedido\nnegado. Permaneceu preso por mais de trinta dias.\n\nAinda em 2007, foi expulso do PL. Em 2008, em depoimento à Justiça sobre\na denúncia do mensalão, admitiu ter recebido 150 mil reais do PT para\npagar as dívidas contraídas pelo diretório fluminense do PL, atual\nPartido da República (PR), na campanha eleitoral de 2002. De acordo com\na Folha de S. Paulo, ainda em 2008 retomou suas atividades na Igreja\nUniversal, dirigindo a Rádio Nova AM.\n\nEm sua trajetória foi do Conselho Consultivo do jornal Hoje em Dia, de\nBelo Horizonte e concessionário de emissoras de rádio e TV: Rádio\nEducacional e Cultural de Uberlândia Ltda., TV Vale do Itajaí Ltda.,\nRádio Uirapuru de Fortaleza Ltda., Televisão Xanxerê Ltda., Rádio Antena\nNove Ltda. e Rádio Jornal da Cidade Ltda.\n\n \n\n \n\n*Sabrina Guerghe*\n\n \n\n \n\nFONTES: Câmara dos Deputados; Correio Braziliense (12/11/2005);\nCongresso em foco (24/11/2005); FENAJ (28/11/2005); Folha de São Paulo\n(6/6/2005, 14/12/2005, 17/5/2006, 15/12/2007, 3/2/2009); Folha Online\n(9/9/2005, 4/5/2006, 28/7/2006, 11/10/2006, 13/2/2008); Portal G1\n(13/2/2008); Brasil Rádio News (16/2/2009);\n\n \n\n[http://www2.correioweb.com.br/cw/EDICAO\\_20020517/pri\\_pol\\_170502\\_299.htm](http://www2.correioweb.com.br/cw/EDICAO_20020517/pri_pol_170502_299.htm)\nacesso em 5/10/09\n\n[http://www1.folha.uol.com.br/fsp/brasil/fc2710200413.htm](http://www1.folha.uol.com.br/fsp/brasil/fc2710200413.htm)\nacesso em 5/10/09\n\n \n\n[http://www1.folha.uol.com.br/fsp/brasil/fc1301200515.htm](http://www1.folha.uol.com.br/fsp/brasil/fc1301200515.htm)\nacesso em 5/10/09\n\n \n\n[http://www1.folha.uol.com.br/fsp/brasil/fc2106200520.htm](http://www1.folha.uol.com.br/fsp/brasil/fc2106200520.htm)\nacesso em 5/10/09\n\n \n\n[http://www.direito2.com.br/acam/2005/jul/6/carlos-rodrigues-nega-reuniao-para-discutir-mensalao](http://www.direito2.com.br/acam/2005/jul/6/carlos-rodrigues-nega-reuniao-para-discutir-mensalao)\nacesso em 5/10/09\n\n \n\n[http://www1.folha.uol.com.br/fsp/brasil/fc2405200618.htm](http://www1.folha.uol.com.br/fsp/brasil/fc2405200618.htm)\nacesso em 5/10/09\n\n \n\n \n","ref":"FONTES: Câmara dos Deputados; Correio Braziliense (12/11/2005);\nCongresso em foco (24/11/2005); FENAJ (28/11/2005); Folha de São Paulo\n(6/6/2005, 14/12/2005, 17/5/2006, 15/12/2007, 3/2/2009); Folha Online\n(9/9/2005, 4/5/2006, 28/7/2006, 11/10/2006, 13/2/2008); Portal G1\n(13/2/2008); Brasil Rádio News (16/2/2009);\n\n \n\n[http://www2.correioweb.com.br/cw/EDICAO\\_20020517/pri\\_pol\\_170502\\_299.htm](http://www2.correioweb.com.br/cw/EDICAO_20020517/pri_pol_170502_299.htm)\nacesso em 5/10/09\n\n[http://www1.folha.uol.com.br/fsp/brasil/fc2710200413.htm](http://www1.folha.uol.com.br/fsp/brasil/fc2710200413.htm)\nacesso em 5/10/09\n\n \n\n[http://www1.folha.uol.com.br/fsp/brasil/fc1301200515.htm](http://www1.folha.uol.com.br/fsp/brasil/fc1301200515.htm)\nacesso em 5/10/09\n\n \n\n[http://www1.folha.uol.com.br/fsp/brasil/fc2106200520.htm](http://www1.folha.uol.com.br/fsp/brasil/fc2106200520.htm)\nacesso em 5/10/09\n\n \n\n[http://www.direito2.com.br/acam/2005/jul/6/carlos-rodrigues-nega-reuniao-para-discutir-mensalao](http://www.direito2.com.br/acam/2005/jul/6/carlos-rodrigues-nega-reuniao-para-discutir-mensalao)\nacesso em 5/10/09\n\n \n\n[http://www1.folha.uol.com.br/fsp/brasil/fc2405200618.htm](http://www1.folha.uol.com.br/fsp/brasil/fc2405200618.htm)\nacesso em 5/10/09\n\n \n\n \n","dic":"DHBB"}
