{"title":"ROVEDA, Airton","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1999],"datas_fim":[0],"estados":["PR"],"autor":[0],"content":"**ROVEDA, Airton**\n\n\\*dep.fed. PR 1999-\n\n** **\n\n** **\n\n*Airton Bernardo Roveda* nasceu em Bituruna (PR) no dia 14 de fevereiro\nde 1948, filho de Amélio Roveda e Elia Lanzarini Roveda.\n\nEfetuou seus estudos na cidade de União da Vitória (PR), onde se formou\nem Geografia pela Faculdade de Filosofia, Ciências e Letras em 1985.\nAntes de formar-se iniciou suas atividades como comerciante e minerador\nna região Sul do Paraná atuando sendo proprietário de empresas de\nextração de areia na região de União da Vitória (PR). Ao longo de sua\ntrajetória empresarial foi sócio-gerente da GR Extração de Areia e\nTransportes Rodoviários Ltda. a partir de 1978, da Tonial Extração de\nAreia Ltda. a partir de 1983, da Areal do Vale Ltda. a partir de 1988 e\nda LA Comércio e Extração de Areia Ltda. a partir de 1990, todas\nempresas localizadas em União da Vitória.\n\nEm 1991 filiou-se Partido do Movimento Democrático Brasileiro (PMDB). No\npleito de outubro de 1992 elegeu-se prefeito de União da Vitória\nassumindo o cargo em janeiro do ano seguinte permanecendo no cargo até\n1996. Nesse período exerceu também a vice-presidência da Associação de\nMunicípios do Sul do Paraná (AMSUPAR) entre 1993 e 1994. Em 1995, mudou\nde partido transferindo-se para o Partido Democrático Trabalhista (PDT).\n\nApós o término de seu mandato na prefeitura de União da Vitória, Roveda\ndisputou uma vaga na Câmara dos Deputados nas eleições de outubro de\n1998 elegendo-se pelo PDT com 34.798 votos. Pouco antes de eleger-se o\ndeputado havia divulgado uma declaração por escrito afirmando que\nrenunciaria ao posto caso mudasse de partido ao longo do mandato.\nEntretanto, logo depois de sua posse, em fevereiro de 1999, filiou-se ao\nPartido da Frente Liberal (PFL). Com base no documento assinado pelo\ndeputado e registrado em cartório, os dirigentes do PDT no Paraná\npediram a cassação de seu mandato sem obter êxito.\n\nNo ano seguinte, Roveda mudou mais uma vez de legenda partidária\nfiliando-se ao Partido da Social Democracia Brasileira (PSDB) onde\npermaneceu até 2001, quando assinou sua ficha de filiação no Partido\nTrabalhista Brasileiro (PTB). Nessa legislatura integrou as comissões\npermanentes de Direitos Humanos, de Seguridade Social e Família, e de\nMinas e Energia.\n\nNo pleito de outubro de 2002 concorreu à reeleição pelo PTB obtendo\n59.510 votos ficando na suplência de uma vaga de deputado. Voltou a\nCâmara dos Deputados em outubro de 2003 na vaga deixada pelo deputado\nJosé Carlos Martinez (PTB-PR), que faleceu após ter sido vítima de\nacidente aéreo. Martinez além de deputado federal era presidente\nnacional do PTB.  No mesmo ano em que assumiu a cadeira de Martinez,\nRoveda voltou para o PMDB permanecendo no partido até 2005 quando\nnovamente retornou ao PTB filiando-se logo em seguida ao Partido Popular\nSocialista (PPS). Nessa legislatura, além das muitas trocas de partido,\nRoveda participou das Comissões de Agricultura, Pecuária, Abastecimento\ne Desenvolvimento Rural, de Direitos Humanos, de Minas e Energia, de\nSeguridade Social e Família, e de Viação e Transportes. Votou\nfavoravelmente ao fim dos juízes classistas, à recriação da Comissão\nProvisória sobre Movimentação Financeira (CPMF), à demissão dos\nservidores públicos em caso de insuficiência de desempenho, e à\ndesvinculação das receitas da União, tendo sido ainda contrário à\nlimitação da edição de Medidas Provisórias, e à proibição do nepotismo.\n\nNas eleições de outubro de 2006 candidatou-se à reeleição pelo PPS\nobtendo a primeira suplência com 55.871 votos. Entretanto, em outubro de\n2007 mais uma vez ocupou a vaga de um titular quando Cássio Taniguchi\n(PFL-PR) assumiu o cargo de secretário de Desenvolvimento Urbano e Meio\nAmbiente do Distrito Federal no governo de José Roberto Arruda. Em 2007\ntrocou de partido mais uma vez filiando-se ao Partido da República (PR).\nNa ocasião, o PPS chegou a entrar com um mandato de segurança na Justiça\nEleitoral reclamando o mandato de Roveda mas não logrou êxito em sua\ndemanda. Ao longo dessa legislatura foi ainda membro das Comissões de\nAgricultura, Pecuária, Abastecimento e Desenvolvimento Rural, de\nDireitos Humanos, de Seguridade Social e Família, e de Viação e\nTransportes. Em sua atuação parlamentar, concentrou-se basicamente na\ntransferência de recursos para sua região de origem e base eleitoral\natravés da apresentação de emendas ao orçamento da União.\n\n \n\nFONTES: http://www2.camara.gov.br/ (último acesso em 12/11/2009);\n*http://www.tse.gov.br/* (último acesso em 12/11/2009);\n*http://www.parana-online.com.br/* (último acesso em: 12/11/2009);\n*http://www.folha.uol.com.br/*(último acesso em: 12/11/2009);\nhttp://veja.abril.com.br/ (último acesso em: 14/11/2009);\nhttp://www.vigilantesdademocracia.com.br/ (último acesso em:\n14/11/2009);  http://www.congressoaberto.com.br (último acesso em:\n14/11/2009).\n\n\\\n \\\n\n \n\n \n","ref":"FONTES: http://www2.camara.gov.br/ (último acesso em 12/11/2009);\n*http://www.tse.gov.br/* (último acesso em 12/11/2009);\n*http://www.parana-online.com.br/* (último acesso em: 12/11/2009);\n*http://www.folha.uol.com.br/*(último acesso em: 12/11/2009);\nhttp://veja.abril.com.br/ (último acesso em: 14/11/2009);\nhttp://www.vigilantesdademocracia.com.br/ (último acesso em:\n14/11/2009);  http://www.congressoaberto.com.br (último acesso em:\n14/11/2009).\n\n\\\n \\\n\n \n\n \n","dic":"DHBB"}
