{"title":"ROSA, Luiz Pinguelli ====================","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"content":"ROSA, Luiz Pinguelli\n====================\n\n\\* pres. Eletrobrás 2003-2004.\n==============================\n\n \n\n*Luiz Pinguelli Rosa* nasceu no Rio de Janeiro, então Distrito Federal,\nno dia 19 de fevereiro de 1942, filho do alfaiate Avilla Rosa e de Dalva\nPinguelli Rosa.\n\nEstudou na Escola Rio Grande do Sul e no Colégio Pedro II, no Rio de\nJaneiro, cursando em seguida a Escola Preparatória de Cadetes do\nExército, em São Paulo, e a Academia Militar das Agulhas Negras (AMAN),\nem Resende (RJ). Declarado aspirante-a-oficial em dezembro de 1962,\ningressou em seguida no Instituto Militar de Engenharia (IME), no Rio de\nJaneiro, onde iniciou curso de engenharia elétrica. Entre 1964 e 1965\nfez o curso de ciência e tecnologia nucleares da Escola de Engenharia da\nUniversidade Federal do Rio de Janeiro (UFRJ).\n\nBacharel em física pela UFRJ em 1967, desligou-se do Exército no mesmo\nano, passando a trabalhar como pesquisador no Instituto de Engenharia\nNuclear (IEN), no Rio de Janeiro. Em 1969 concluiu o curso de mestrado\nem engenharia nuclear da Coordenação de Programas de Pós-Graduação em\nEngenharia (Coppe) da UFRJ. No ano seguinte, iniciou carreira docente na\nCoppe e no Instituto de Física da UFRJ. Entre 1972 e 1974, foi\npesquisador no Centro Internacional de Física Teórica, em Trieste,\nItália. Em 1974, concluiu o curso de doutorado em física da Pontifícia\nUniversidade Católica (PUC) do Rio de Janeiro.\n\nEm 1975, integrou a comissão especial da Sociedade Brasileira de Física\n(SBF) que elaborou relatório sobre o processo de transferência de\ntecnologia previsto no Acordo Nuclear Brasil-Alemanha, celebrado em\njunho daquele ano. Em 1976, tornou-se professor titular do Programa de\nEngenharia Nuclear da Coppe. Além de cursos para engenheiros da Empresas\nNucleares Brasileiras (Nuclebrás), participou de projetos tecnológicos\npara a usina nuclear de Angra I.\n\nEm junho de 1979, em depoimento à comissão parlamentar de inquérito\n(CPI) do Senado sobre o Acordo Nuclear Brasil-Alemanha, criticou a\nconcepção e a forma de execução do programa nuclear brasileiro,\nquestionando, entre outros pontos, as projeções superestimadas de\ncrescimento do mercado de energia elétrica do país e a subestimação da\npossibilidade de atendê-lo com fontes não nucleares, em especial a\nhidreletricidade; os custos das centrais nucleares previstas no acordo;\na escolha da tecnologia de enriquecimento de urânio pelo processo de\njato centrífugo e dos reatores com água leve pressurizada (PWR); e a\npossibilidade efetiva de transferência de tecnologia. Criada para\nverificar denúncias de corrupção no programa nuclear brasileiro, a CPI\nencerrou suas atividades sem maiores resultados.\n\nEleito diretor da Coppe em 1986, exerceu o cargo até 1989. Nesse\nperíodo, participou de estudos de uma comissão da SBF que resultaram na\nrevelação da construção de instalações militares na Serra do Cachimbo\n(PA) para a realização de testes com artefatos nucleares. A existência\ndessas instalações com as características típicas de um campo de provas\npara explosões nucleares foi noticiada em junho de 1986 pelo jornal\n*Folha de S. Paulo*, causando grande repercussão. Na época, o governo\nJosé Sarney desmentiu categoricamente a denúncia. Posteriormente, o\npresidente Fernando Collor reconheceria a existência do projeto para\nfazer uma explosão nuclear subterrânea no local, lacrando o poço de\nCachimbo.\n\nAposentado em 1990, Pinguelli coordenou o Fórum de Ciência e Cultura da\nUFRJ até 1993, quando retornou à Coppe por concurso público. Em maio de\n1993, juntamente com o sociólogo Herbert de Sousa, conhecido como\nBetinho, contribuiu para a criação do Comitê de Entidades Públicas no\nCombate à Fome e pela Vida (Coep), posteriormente aberto também à\nparticipação de empresas privadas. Professor titular do Programa de\nPlanejamento Energético, voltou a ocupar o cargo de diretor da Coppe\nentre 1994 e 1997. Foi vice-diretor da Coppe nos anos seguintes, sendo\nreconduzido ao cargo de diretor da instituição em fevereiro de 2002.\n\nEmbora não fosse filiado ao Partido do Trabalhadores (PT), participou\nativamente das campanhas de Luís Inácio Lula da Silva para as eleições\npresidenciais de 1989, 1994, 1998 e 2002. Primeiramente no Fórum de\nCiência e Cultura da UFRJ e depois na Coppe, despontou como um dos\nprincipais críticos das propostas de privatização dos serviços públicos\nde energia elétrica. Na campanha de Lula de 2002, coordenou a equipe\nresponsável pela elaboração do documento *Linhas e diretrizes de ação\npara o setor elétrico brasileiro*, divulgado pelo Instituto Cidadania,\ndo PT.\n\nNo início do primeiro governo Luís Inácio Lula da Silva foi nomeado\npresidente da Centrais Elétricas Brasileiras (Eletrobrás), assumindo o\ncomando da empresa em 14 de janeiro de 2003, em substituição ao\nengenheiro Altino Ventura Filho. Durante sua gestão, a Eletrobrás\ninstituiu linha de crédito para financiamento e subvenção de projetos no\nâmbito do Programa Luz para Todos e buscou renegociar contratos com\nprodutores independentes de energia em condições mais favoráveis para\nempresas do grupo. Defendeu com afinco a retirada da Eletrobrás do\nPrograma Nacional de Desestatização (PND), a redução das metas de\nsuperávit primário estabelecidas pelo governo para a estatal e a\nampliação de seus investimentos em geração e transmissão. Em março de\n2004, a Eletrobrás foi retirada do PND pela Lei nº 10.847, que redefiniu\no marco regulatório do setor elétrico, juntamente com a Lei nº 10.848,\npromulgada na mesma ocasião. Pinguelli destacou essa decisão como\nprincipal ponto positivo do novo modelo institucional setorial,\nlamentando, entretanto, a descaracterização da proposta original do\ngoverno.\n\n Deixou o comando da Eletrobrás em 12 de maio de 2004, sendo substituído\npelo engenheiro Silas Rondeau Cavalcante Silva, que vinha exercendo o\ncargo de presidente da Centrais Elétricas do Norte do Brasil\n(Eletronorte). Além das divergências com a ministra de Minas e Energia,\nDilma Roussef, principal responsável pela formulação do novo modelo\ninstitucional do setor elétrico, a saída de Pinguelli foi motivada pela\npreocupação do governo Lula em fortalecer sua base de apoio no Congresso\ne as relações com partidos aliados, notadamente o Partido do Movimento\nDemocrático Brasileiro (PMDB), mediante a cessão de cargos em empresas\nestatais.\n\nVoltou a lecionar na Coppe em 2004, assumindo em setembro desse ano o\ncargo de secretário-executivo do Fórum Brasileiro de Mudanças\nClimáticas. Em agosto de 2006, iniciou novo mandato como diretor da\nCoppe.\n\nAo longo da carreira foi também secretário-geral da Sociedade Brasileira\nde Física (SBF), de 1977 a 1979 e de 1985 a 1987, membro do conselho da\nSociedade Brasileira para o Progresso da Ciência (SPBC), em 1987 e em\n1994, do Intergovernamental Panel on Climate Change (IPCC), de 1998 e\n2001, e do Conselho Mundial do Pugwash Conferences on Science and World\nAffairs, de 1999 a 2001. Foi eleito membro da Academia Brasileira de\nCiências (ABC) em junho de 2003.\n\nPublicou diversos trabalhos científicos em revistas nacionais e\nestrangeiras. Foi autor, co-autor e organizador de vários livros sobre\npolítica energética no Brasil, entre os quais: *Energia, tecnologia e\ndesenvolvimento**: energia elétrica e nuclear* (1978); *Energia e\ncris**e* (1984); *A política nuclear e o caminho da bomba atômica*\n(1986); *Estado, energia elétrica e meio ambiente**: o caso das grandes\nbarragens* (1995); *A reforma do setor elétrico no Brasil e no mundo**:\numa visão crítica* (1998); *A reconstrução do setor elétrico* (2003)\n\nFoi casado com a professora Mariza Lomba Pinguelli Rosa, com quem teve\ndois filhos. Casou-se pela segunda vez com a engenheira Suzana Khan\nRibeiro, com quem teve um filho. Seu irmão, Sérgio Rosa, presidiu a\nFederação Nacional dos Trabalhadores em Processamento de Dados\n(Fenadados) entre 1991 e 1995 e foi diretor do Serviço Federal de\nProcessamento de Dados (Serpro), empresa pública vinculada ao Ministério\nda Fazenda, no período de junho de 2003 a junho de 2006.\n\n*Paulo Brandi*\n\n \n\n \n\n**FONTES**: BITTENCOURT, A.C. *Entrevista* : Luiz Pinguelli. Disponível\nem :  \\<[http://\nwww.ibase.br/userimages/DV\\_36\\_entrevista1.pdf](http://%20www.ibase.br/userimages/DV_36_entrevista1.pdf)\\>;\nCURR. BIOG.; Portal Academia Brasileira de Ciências. *Currículo*.\nDisponível em : \\<[http://www.abc.org.br/org/aca.asp?co\ndigo=lrosa](http://www.abc.org.br/org/aca.asp?co%20digo=lrosa)\\>; Portal\nCanal Energia (19/4/04). Disponível em : \\<[http://www.canalenergia.\ncom.br/zpublisher/materias/Busca.asp?id=38626](http://www.canalenergia.%20com.br/zpublisher/materias/Busca.asp?id=38626)\\>\ne \\<[http://www.canalenergia.com.br/zpu\nblisher/materias/Busca.asp?id=38621](http://www.canalenergia.com.br/zpu%20blisher/materias/Busca.asp?id=38621)\\>;\nPortal da Academia Militar das Agulhas Negras. *Ex-alunos*. Disponível\nem :\n\\<[http://www.aman62.com/quem.htm](http://www.aman62.com/quem.htm)\\>;\n\\<[http://www.aman62.\ncom/docarmas/Materialbelico.doc](http://www.aman62.%20com/docarmas/Materialbelico.doc)\\>;\nPortal Planeta COPPE. *Seção – Painel* (23/1/03 e 4/8/06). Disponível em\n:\n\\<[http://www.planeta.coppe.ufrj.br/artigo.php?artigo=335](http://www.planeta.coppe.ufrj.br/artigo.php?artigo=335)\\>\ne\n\\<[http://www.planeta.coppe.ufrj.br/artigo.php?artigo=779](http://www.planeta.coppe.ufrj.br/artigo.php?artigo=779)\\>;\n*Seção – Perfil*(6/4/06). Disponível em :\n\\<[http://www.planeta.coppe.ufrj.br/artigo.php?artigo=709](http://www.planeta.coppe.ufrj.br/artigo.php?artigo=709)\\>;\n*Seção – No**tícias* (8/8/07). Disponível em :\n\\<[http://www.planeta.coppe.ufrj.br/artigo.php?artigo\n=889](http://www.planeta.coppe.ufrj.br/artigo.php?artigo%20=889)\\>;SENADO.\n*A questão nuclear* (v.6,t.4);*Valor Econômico* (online) 20 abr. 2004.\nDisponível em :\n\\<[http://www.valoronline.com.br/Busca.aspx?termo=pinguelli%20rosa\n%20confirma&searchTerm=pinguelli\\_rosa\\_confirma](http://www.valoronline.com.br/Busca.aspx?termo=pinguelli%20rosa%20%20confirma&searchTerm=pinguelli_rosa_confirma)\\>.\nAcesso em : 29 dez. 2009.\n","ref":"","dic":"DHBB"}
