{"title":"ROSADO, Sandra","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2003],"datas_fim":[0],"estados":["RN"],"autor":[0],"content":"**ROSADO, Sandr****a**\n\n\\* dep. fed. RN 2003-\n\n \n\n                *Sandra**Maria d**a Escóssia**Rosado* nasceu em Mossoró\n(RN), no dia 23 de maio de 1951, filha de Jerônimo Vingt Rosado Maia e\nMaria de Lourdes Bernadeth da Escóssia Rosado. Seu pai, ex-vereador e\nex-prefeito da cidade de Mossoró, teve sete mandatos como deputado\nfederal. Seu tio Jerônimo Dix-Huit Rosado Maia, foi prefeito de Mossoró\ne deputado federal, Outro tio, Jerônimo Dix-Sept Rosado,  foi prefeito\nmossoroense e governador do Rio Grande do Norte. Entre seus primos estão\no ex-deputado federal Carlos Augusto Rosado e Betinho Rosado, que desde\n1995 exerceu várias legislaturas na Câmara dos Deputados. Seu marido, o\nmédico Laire Rosado Filho, foi deputado federal e secretário de\nagricultura do Rio Grande do Norte. Sua filha, Larissa Rosado, e seu\nfilho, Lahyre Rosado Neto, também ingressaram na política.\n\n                Formada em Serviço Social, pela Universidade Federal do\nRio Grande do Norte (UFRN), e em Direito, pela Universidade Potiguar, em\n1983 passou a atuar como  secretária municipal em Mossoró. Dois anos\ndepois filiou-se ao Partido do Movimento Democrático Brasileiro (PMDB).\n\n                Assumiu seu primeiro mandato eletivo em 1993, quando foi\neleita vice-prefeita de Mossoró, na administração de Jerônimo Dix-Huit\nRosado Maia. Em 1996, em decorrência da morte do prefeito, assumiu o\ncomando da cidade. Nas eleições municipais de outubro candidatou-se à\nprefeitura, sendo derrotada pela candidata Rosalba Ciarlini. No decorrer\nde 1998, também em Mossoró, passou a presidir o diretório do PMDB. Em\noutubro desse ano disputou as eleições como candidata a deputada\nestadual, sendo eleita para seu primeiro mandato na Assembléia\nLegislativa do Rio Grande do Norte (ALRN). No decorrer da legislatura de\ndeputada potiguar tornou-se delegada do diretório regional do PMDB, em\n2001.\n\n                Nas eleições gerais de 2002 candidatou-se para a Câmara\ndos Deputados e obteve a sexta melhor votação de seu estado, com 90.792\nvotos. Em fevereiro de 2003, ano em que se tornou vice-líder do PMDB,\ntomou posse no Congresso. Em agosto, por ocasião da votação da reforma\nda Previdência na Câmara dos Deputados, votou a favor da proposta\napresentada pelo Governo Luís Inácio Lula da Silva (2003-2007), aprovada\nem dois turnos no Congresso e encaminhada ao Senado Federal. Em dezembro\no então presidente do Senado, José Sarney (PMDB), promulgou a emenda\nconstitucional que alterou o sistema previdenciário do país,\nespecialmente quanto às regras relativas a aposentadorias e pensões,\nprevidência complementar, paridade entre funcionários públicos ativos e\ninativos, e contribuição de estados e municípios.\n\n                No decorrer do ano de 2004 atuou como titular da\ncomissão especial do Ano da Mulher, criada para fortalecer a\nvisibilidade feminina a partir de discussões sobre questões de gênero na\nagenda do parlamento brasileiro. Em 2005 se filiou ao Partido Socialista\nBrasileiro (PSB). Com a formação de novas comissões na Câmara ao longo\ndesse ano, foi escolhida para atuar como titular em cinco permanentes:\nde Constituição e Justiça e de Cidadania; de Constituição e Justiça e de\nRedação; de Direitos Humanos; de Meio Ambiente e Desenvolvimento\nSustentável; de Seguridade Social e Família. Atuou também como membro de\nduas comissões especiais para projeto de emenda constitucional (PEC):\numa sobre reforma do judiciário e outra, que se encontra em discussão na\nCâmara, sobre lotação de servidores públicos.\n\n                No ano de 2006 tornou-se vice-líder do PSB na Câmara e\nfoi escolhida membro titular da comissão especial para PEC sobre revisão\nconstitucional, que se encontra em discussão no plenário. Nas eleições\nde outubro reelegeu- com 69.277 votos. Tomou posse do segundo mandato na\nCâmara dos Deputados em fevereiro do ano seguinte.\n\n                No mês de setembro de 2007, no primeiro turno da votação\npara prorrogação da Contribuição Provisória sobre Movimentação\nFinanceira (CPMF), foi favorável à proposta do governo, aprovada em dois\nturnos pela Câmara, mas não pelo Senado. Posteriormente, quando o tema\nCPMF voltou à Câmara com o nome Contribuição Social para a Saúde (CSS),\nvotou com a maioria dos deputados, que aprovou a recriação do imposto.\n\n                Em fevereiro de 2008 foi eleita coordenadora da bancada\nfeminina na Câmara e afirmou que seu trabalho visaria à maior\nparticipação das mulheres nas atividades da Casa. Propôs também, em\nprojeto de lei complementar (PLP), que as leis produzidas no País\nempreguem os vocábulos \"homem\" e \"mulher\" sempre que o texto fizer a\npessoas de ambos os sexos, como forma de garantir a igualdade entre\nhomens e mulheres nos textos oficiais.\n\n                Casou-se com Laíre Rosado Filho e teve quatro filhos.\n\n \n\n*Luciana Pinheiro*\n\n \n\nFONTES: Portal da Câmara dos Deputados\n([http://www2.camara.gov.br/](http://www2.camara.gov.br/); acessado em\n23/03/2009); Portal Congresso em Foco\n([http://congressoemfoco.ig.com.br/](http://congressoemfoco.ig.com.br/);\nacessado em 24/03/2009); Portal do Jornal *Folha de São\nPaulo*([http://www.folha.uol.com.br/](http://www.folha.uol.com.br/);\nacessado em 23/03/2009); Portal do Jornal *O\nmossoroense*([http://www2.uol.com.br/omossoroense/](http://www2.uol.com.br/omossoroense/);\nacessado em 24/03/209); Portal do Jornal *Tribuna do Norte*\n([http://tribunadonorte.com.br/](http://tribunadonorte.com.br/);\nacessado em 24/03/2009); Portal Oeste News\n([http://oestenews.blogspot.com/](http://oestenews.blogspot.com/);\nacessado em 24/03/2009); Portal do Tribunal Regional do Rio Grande do\nNorte  ([http://www.tre-rn.gov.br/](http://www.tre-rn.gov.br/); acessado\nem 24/03/2009).****\n","ref":"FONTES: Portal da Câmara dos Deputados\n([http://www2.camara.gov.br/](http://www2.camara.gov.br/); acessado em\n23/03/2009); Portal Congresso em Foco\n([http://congressoemfoco.ig.com.br/](http://congressoemfoco.ig.com.br/);\nacessado em 24/03/2009); Portal do Jornal *Folha de São\nPaulo*([http://www.folha.uol.com.br/](http://www.folha.uol.com.br/);\nacessado em 23/03/2009); Portal do Jornal *O\nmossoroense*([http://www2.uol.com.br/omossoroense/](http://www2.uol.com.br/omossoroense/);\nacessado em 24/03/209); Portal do Jornal *Tribuna do Norte*\n([http://tribunadonorte.com.br/](http://tribunadonorte.com.br/);\nacessado em 24/03/2009); Portal Oeste News\n([http://oestenews.blogspot.com/](http://oestenews.blogspot.com/);\nacessado em 24/03/2009); Portal do Tribunal Regional do Rio Grande do\nNorte  ([http://www.tre-rn.gov.br/](http://www.tre-rn.gov.br/); acessado\nem 24/03/2009).****\n","dic":"DHBB"}
