{"title":"ROURE, Wasny de ===============","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2003],"datas_fim":[2007],"estados":["DF"],"content":"ROURE, Wasny de\n===============\n\n\\* dep.fed. DF 2003-2007.\n\n \n\n***               ****Wasny Nakle de Roure*nasceu em Goiânia no dia 10\nde maio de 1951, filho de Herfeld Arantes de Roure e de Madeleine El\nNakle de Roure.\n\n                Radicado em Brasília desde 1969, formou-se em economia\nem 1972 pela Universidade de Brasília (UnB) e concluiu o mestrado em\neconomia regional na Universidade de Minas Gerais em 1974. Em 1976 foi\nadmitido como técnico de análise econômica na Companhia Nacional de\nAbastecimento (Conab) de Brasília, e em 1985 concluiu o mestrado\navançado sobre agricultura no Brasil de 1950 a 1982 na Universidade de\nOxford, na Inglaterra. Ainda nesse ano, filiou-se ao Partido dos\nTrabalhadores (PT).\n\n                Presidente da Associação dos Servidores da Conab e\ndiretor do Sindicato dos Servidores Públicos do Distrito Federal, no\npleito de outubro de 1990 foi eleito deputado distrital na legenda do\nPT, tendo como principais bases eleitorais os servidores públicos, os\nmoradores do Plano Piloto e a comunidade evangélica de Brasília.\nEmpossado em 1991, nesse mesmo ano assumiu o cargo de diretor do\nDepartamento Intersindical de Estatística e Estudos Socioeconômicos\n(Dieese) de Brasília, no qual permaneceria até 1993. Na Câmara\nLegislativa do Distrito Federal, foi vice-presidente da Comissão de\nEconomia, Orçamento e Finanças e líder do PT.\n\nReeleito em 1994, licenciou-se no ano seguinte para assumir a Secretaria\nde Fazenda e Planejamento do Distrito Federal, no governo de Cristovam\nBuarque. De volta à Câmara Legislativa em 1997, tornou-se líder do\ngoverno e membro do diretório regional do PT. Nas eleições de outubro de\n1998 foi reeleito para seu terceiro mandato, e em 1999 exerceu a função\nde primeiro-secretário da Câmara Legislativa. Foi presidente, em 2000, e\nvice-presidente, em 2001, da executiva regional do PT no Distrito\nFederal.\n\nNo pleito de outubro de 2002 candidatou-se a deputado federal pelo\nDistrito Federal na legenda do PT e obteve uma suplência. Assumiu o\nmandato como suplente em fevereiro de 2003, e de 2004 e 2006 exerceu a\nvice-liderança do PT na Câmara dos Deputados Participou das comissões de\nCiência e Tecnologia, Comunicação e Informática; de Finanças e\nTributação; de Fiscalização Financeira e Controle; de Segurança Pública\ne Combate ao Crime Organizado, integrou várias comissões especiais e foi\nmembro do Núcleo Agrário. Deixou a Câmara ao final da legislatura, em\njaneiro de 2007.\n\n \n\n**FONTES**: Portal CLDF. Disponível em :\n\\<[http://www.cl.gov.br](http://www.cl.gov.br/)\\>; Portal da Câmara dos\nDeputados. Disponível em :\n\\<[http://www.camara.gov.br](http://www.camara.gov.br/)\\>.\n\n \n\n               \n\n** **\n\n** **\n\n** **\n\n.\n","ref":"","dic":"DHBB"}
