{"title":"ROSÁRIO, Maria do =================","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2003],"datas_fim":[0],"estados":["RS"],"content":"ROSÁRIO, Maria do\n=================\n\n\\*dep. fed. RS 2003-\n\n \n\n***Maria do Rosário Nunes*****nasceu em Veranópolis (RS), no dia 22 de\nnovembro de 1966, filha de Agilio Nunes e Hilda Fiorentin Nunes.**\n\n**Iniciou-se na política em 1985, ainda como estudante, filiando-se ao\nPartido Comunista do Brasil (PCdoB), legenda pela qual se elegeria\nvereadora em Porto Alegre, em 1992. No ano seguinte, formou-se em\npedagogia na Universidade Federal do Rio Grande do Sul (UFRS).**\n\n**Em 1994 deixou o PCdoB, filiou-se ao Partido dos Trabalhadores (PT),\nlegenda pela qual se reelegeu vereadora dois anos mais tarde.**\n\n**Também pelo PT, em 1998 elegeu-se deputada estadual. Durante seu\nmandato, foi** vice-presidente da Assembléia Legislativa gaúcha e\npresidente da Comissão de Cidadania e Direitos Humanos.\n\n**Em 2002 elegeu-se deputada federal. Durante a legislatura iniciada em\nfevereiro do ano seguinte, Maria do Rosário foi**nomeada relatora da\nComissão Parlamentar Mista de Inquérito (CPMI) da Exploração Sexual de\nCrianças e Adolescentes, encarregada de investigar as redes de\nexploração sexual existentes no país (2003), e coordenou também a Frente\nParlamentar de Defesa dos Direitos da Criança e do Adolescente.\n\n**Em 2004 compôs a chapa encabeçada por Raul Pont (PT) para concorrer à\nprefeitura de Porto Alegre, eleição da qual saiu vitorioso, no 2º turno,\nJosé Fogaça, candidato do Partido Popular Socialista (PPS), com 53,3%\ndos votos.**\n\n**Em 2005 Maria do Rosário concorreu à presidência do PT pela corrente\n“Movimento PT”. Ricardo**Berzoini**ficou com a liderança do partido e\nMaria do Rosário ocupou a segunda vice-presidência nacional.**\n\n**Rosário reelegeu-se deputada federal em 2006. Dois anos mais tarde,\nvoltou a se candidatar à prefeitura de Porto Alegre, disputando mais uma\nvez o segundo turno com José Fogaça, do Partido do Movimento Democrático\nBrasileiro (PMDB), candidato que foi novamente eleito com 58% dos votos.\nAinda em 2008, foi escolhida relatora da Comissão de**Combate à\nPirataria.\n\n**Em março de 2009**assumiu a presidência da Comissão de Educação e\nCultura da Câmara; e em outubro, passou a integrar o grupo responsável\npela elaboração do programa de governo a ser defendido por Dilma\nRousseff (PT) em sua candidatura à presidência da República, no ano\nseguinte.\n\nMaria do Rosário foi professora da rede estadual e municipal no Rio\nGrande do Sul. Tem especialização em violência doméstica pelo\nLaboratório de Estudo da Criança, da Universidade de São Paulo (USP) e\nmestrado em educação e violência infantil pela UFRGS.\n\n \n\n**FONTES**: *Folha de S.Paulo* (online). Disponível em :\n\\<[http://www1.folha.uol.\ncom.br/folha](http://www1.folha.uol.%20com.br/folha)\\>. Acesso em : 05\nnov. 2009; Portal da Câmara dos Deputados. Disponível em :\n\\<[http://www2.camara.gov.br\\>](http://www2.camara.gov.br%3e/). Acesso\nem : 05 nov. 2009; Portal da  dep. fed. Maria do Rosário. Disponível em\n:\n\\<[http://www.mariadorosario.com.br/perfil.php](http://www.mariadorosario.com.br/perfil.php)\\>.\nAcesso em : 05 nov. 2009; Portal do PT. Disponível em :\n\\<[http://www.pt.org.br](http://www.pt.org.br/)\\>. Acesso em : 05 nov.\n2009; Portal do TRE-RS. Disponível em :\n\\<[http://www.tre-rs.gov.br](http://www.tre-rs.gov.br/)\\>. Acesso em :\n05 nov. 2009;UOL Eleições 2008 - Porto Alegre. Disponível em :\n\\<[http://eleicoes.uol.com.br/2008/porto-alegre/fogaca\\_eleito.jhtm](http://eleicoes.uol.com.br/2008/porto-alegre/fogaca_eleito.jhtm)\\>.\nAcesso em : 05 nov. 2009.\n\n \n","ref":"","dic":"DHBB"}
