{"title":"SALES, José Rogério.","cargoss":["Governador de estado ou do Distrito Federal"],"cargos_esp":[0],"datas_ini":[2002],"datas_fim":[2003],"estados":["MT"],"content":"**SALES, José Rogério.**\n\n\\*gov. MT 2002-2003.\n\n** **\n\n*José Rogério Sales* nasceu em São Francisco Beltrão (PR) no ano de\n1954, filho de Adão Riograndino Mariano e Albina Ortolan Sales.\n\nEm 1970, mudou-se com sua família para Rondonópolis, no estado do Mato\nGrosso, onde começaram a desenvolver atividades agro-pastoris. Voltou\npara o Paraná para cursar a faculdade de economia na Universidade\nFederal do Paraná (UFPR) e formou-se em 1976, ano em que retornou ao\nMato Grosso.\n\nFoi militante dos movimentos estudantis e fez parte do Movimento\nDemocrático Brasileiro (MDB), partido criado e fundado pelo próprio\nregime militar, em 1966, a fim de abrigar aqueles que se opunham ao\nregime, oriundos de diferentes orientações ideológicas. Em 1980, em meio\nao processo de reabertura política, filiou-se ao Partido do Movimento\nDemocrático Brasileiro (PMDB), criado em 15 de janeiro daquele ano a\npartir da refundação do MDB, extinto em virtude da nova Lei dos Partidos\nPolíticos que restabeleceu então o pluripartidarismo.\n\nDe 1984 a 1985, foi nomeado secretário municipal de Agricultura de\nRondonópolis (MT).\n\nNas eleições municipais de 1992, integrou a chapa peemedebista de Carlos\nBezerra, como candidato a vice-prefeito de Rondonópolis. Eleita a chapa,\nRogério Sales foi empossado no cargo de vice-prefeito em janeiro de 1993\ne assumiu a prefeitura em 1994, depois que Carlos Bezerra renunciou ao\ncargo para disputar uma vaga no Senado Federal. Rogério Sales deixou a\nprefeitura em janeiro de 1997, após o fim do mandato. Neste mesmo ano,\ndeixou o PMDB e filiou-se ao Partido da Social Democracia Brasileira\n(PSDB).\n\nNo pleito de 1998, integrou a chapa do tucano Dante de Oliveira como\nvice-governador do estado do Mato Grosso. Dante, que já havia sido\neleito em 1994 para o seu primeiro mandato como governador, foi reeleito\nno 1º turno com 53,94% dos votos válidos, e Rogério Sales foi empossado\nno cargo de vice-governador, em janeiro de 1999.\n\nEm 2002, Rogério Sales assumiu o governo do estado, após Dante ter\nrenunciado ao cargo de governador para disputar uma vaga no Senado\nFederal nas eleições de outubro daquele ano. Após seu mandato de nove\nmeses, deixou o governo do estado em janeiro de 2003.\n\nEm 2006, candidatou-se a senador, na legenda do PSDB, mas não obteve\nêxito. Apesar de ter obtido expressiva votação, Sales foi superado por\nJaime Campos, que concorreu pelo Partido da Frente Liberal (PFL).\n\nNas eleições municipais de 2008, apoiou a candidatura do então deputado\nestadual Zé Carlos do Pátio (PMDB) á Prefeitura de Rondonópolis. Juntos,\nnuma aliança PMDB/PSDB, derrotaram o prefeito Adilton Sacheti, do\nPartido da Republica (PR), que tentava a reeleição com o apoio do\ngovernador Blairo Maggi.\n\nRogério Sales cursou uma especialização em Economia Rural e fez um curso\nde *Marketing Business and Administration* (MBA) em Treinamento de Altos\nExecutivos na Universidade de São Paulo (USP).\n\nCasou-se com Marília Sales, vice-prefeita de Rondonópolis desde 2009.\n\n \n\n**FONTES**: Blog Eduardo Gomes de Andrade.*Série prefeitos candidatos –\nJosé Rogério Salles.* Disponível em : \\<\n[http://www.mtaqui.com.br/?p=7901](http://www.mtaqui.com.br/?p=7901)\\>.\nAcesso em : 04 dez. 2009; Portal do TSE. *Resultados das eleições*.\nDisponível em : \\<[http://www.tse.gov.\nbr/internet/eleicoes](http://www.tse.gov.%20br/internet/eleicoes)\\>.\nAcesso em : 04 dez. 2009.\n\n \n","ref":"","dic":"DHBB"}
