{"title":"SAMPAIO NETO, Firmino Ferreira ------------------------------","cargoss":["Presidente de associação ou confederação de empregados ou empregadores"],"cargos_esp":["Eletrobrás"],"datas_ini":[1996],"datas_fim":[2001],"estados":[0],"content":"SAMPAIO NETO, Firmino Ferreira\n------------------------------\n\n\\* pres. Eletrobrás 1996-2001.\n\n \n\n*Firmino Ferreira Sampaio Neto* nasceu em Piritiba (BA) no dia 14 de\nmaio de 1946, filho do fazendeiro Firmino Ferreira Sampaio Filho e de\nJovelina de Oliveira Sampaio.\n\nEstudou em sua cidade natal e em escolas de outros municípios do\ninterior da Bahia, completando o curso secundário no Colégio Estadual da\nBahia, conhecido como Colégio Central, em Salvador, em 1964. Em 1969\nformou-se em economia pela Universidade Federal da Bahia (UFBA) e em\n1971 iniciou carreira na administração pública baiana. Técnico da\nSecretaria de Indústria e Comércio do estado, coordenou diversos\ntrabalhos na área de planejamento de polos industriais no decorrer do\nprimeiro mandato do governador Antônio Carlos Magalhães. Em 1973,\nconcluiu pós-graduação em planejamento industrial na Fundação Getúlio\nVargas (FGV).\n\nEm 1975, na administração do governador Roberto Santos, passou a\ntrabalhar na Secretaria de Minas e Energia. Foi chefe do Grupo de\nEconomia Mineral, e em janeiro de 1980, já no segundo mandato do\ngovernador Antônio Carlos Magalhães, foi designado chefe de gabinete da\nsecretaria. Exerceu esse último cargo durante quatro anos, destacando-se\ncomo um dos principais colaboradores do secretário Paulo Souto.\n\nEm março de 1985 foi nomeado diretor econômico-financeiro da Companhia\nde Eletricidade do Estado da Bahia (Coelba), e dois anos depois foi\ndesignado administrador regional da Companhia Hidro Elétrica do São\nFrancisco (Chesf) para os estados da Bahia e Sergipe. Deixou a Chesf em\nnovembro de 1987 para trabalhar na Superintendência de Desenvolvimento\ndo Nordeste (Sudene) como chefe de gabinete do superintendente Paulo\nSouto. Em janeiro de 1990 voltou a ocupar o cargo de diretor\neconômico-financeiro da Coelba, assumindo a presidência da\nconcessionária estadual em julho de 1994.\n\nEm maio de 1996, por designação do presidente Fernando Henrique Cardoso,\nassumiu a presidência da Centrais Elétricas Brasileiras S.A.\n(Eletrobrás), sucedendo ao engenheiro Antônio Imbassahy. Ao longo dos\nquase cinco anos em que permaneceu à frente da *holding* federal,\nparticipou ativamente do processo de reestruturação e privatização do\nsetor de energia elétrica. Um de seus primeiros atos foi a contratação\ndo consórcio de consultores selecionado pelo Ministério de Minas e\nEnergia para auxiliar o governo na elaboração do novo marco regulatório\ndo setor de energia elétrica. Os trabalhos do consórcio, liderado pela\nfirma inglesa inglesa Coopers & Lybrand, foram desenvolvidos com a\nparticipação de técnicos da Eletrobrás e de outras empresas e órgãos\npúblicos, balizando a reforma setorial empreendida na administração\nFernando Henrique Cardoso.\n\nEm 1997, o governo iniciou a reestruturação do grupo Eletrobrás, tendo\nem vista a separação das atividades de geração e transmissão das\nempresas de âmbito regional controladas pela *holding* e a privatização\nde seus ativos de geração. A transferência do segmento de geração\nnuclear de Furnas Centrais Elétricas para uma nova empresa estatal\nobedeceu a esse propósito, em decorrência do monopólio constitucional da\nUnião sobre as atividades nucleares, resultando na criação da Eletrobrás\nTermonuclear (Eletronuclear) em agosto de 1997. Em novembro, a Eletrosul\nfoi transformada numa empresa exclusivamente de transmissão, com a\ntransferência de suas usinas para a Centrais Geradoras do Sul do Brasil\n(Gerasul). A Eletronorte também foi cindida, com a criação das\nsubsidiárias Manaus Energia e Boa Vista Energia, encarregadas dos\nserviços de distribuição nas capitais do Amazonas e de Roraima.\n\nParalelamente, a Eletrobrás assumiu a gestão econômico-financeira de\nvárias concessionárias estaduais, em parceria com o Banco Nacional de\nDesenvolvimento Econômico e Social (BNDES), desempenhando importante\npapel nos processos de desestatização das distribuidoras atuantes nos\nestados do Mato Grosso do Sul, Mato Grosso, Sergipe, Rio Grande do\nNorte, Pará, Pernambuco, Maranhão e Paraíba. As empresas pertencentes\naos governos de Alagoas, Piauí, Rondônia, Acre e Amazonas foram\nincorporadas pela *holding*, passando a integrar o grupo das chamadas\nempresas federalizadas.\n\nA reforma setorial acarretou a perda das funções que a Eletrobrás vinha\nexercendo nas atividades de planejamento da operação e da expansão do\nsistema elétrico brasileiro, por intermédio do Grupo Coordenador para\nOperação Interligada (GCOI) e do Grupo Coordenador de Planejamento de\nSistemas Elétricos (GCPS). Em maio de 1998, o presidente Fernando\nHenrique promulgou a Lei nº 9.648, que definiu os contornos do novo\nmarco regulatório do setor, instituindo o Mercado Atacadista de Energia\n(MAE) e o Operador Nacional do Sistema Elétrico (ONS). A lei determinou\na extinção do GCOI e a transferência dos centros de operação da\nEletrobrás e suas controladas para o ONS. Um ano depois, o Ministério de\nMinas e Energia criou o Comitê Coordenador do Planejamento da Expansão\n(CCPE) em substituição ao GCPS.\n\nHerdeira do parque gerador da Eletrosul, composto por seis usinas e três\nempreendimentos em fase de construção, a Gerasul foi adquirida pela\nmultinacional belga Tractebel em setembro de 1998. O processo de\ndesestatização das demais geradoras federais praticamente estancou no\nano seguinte, em decorrência de mudanças no cenário econômico e\ndificuldades políticas e institucionais. Os estudos para a privatização\nde Furnas, da Chesf e da Eletronorte prosseguiram, mas sem consequências\npráticas efetivas.\n\nDiversas obras de grande porte foram concluídas ou iniciadas pelas\nempresas do grupo Eletrobrás durante a gestão de Firmino Sampaio à\nfrente da *holding* federal. A Chesf completou a instalação das seis\nunidades geradoras da usina de Xingó em 1997. No ano seguinte, em\nparceria com o capital privado, Furnas levou a cabo o aproveitamento\nhidrelétrico de Serra da Mesa, ao mesmo tempo que Eletronorte iniciava\nas obras da segunda etapa da usina de Tucuruí, visando à duplicação da\npotência instalada da hidrelétrica. Em julho de 2000, a Eletronuclear\ncolocou em operação a central nuclear de Angra 2.\n\nAlém disso, a Eletrobrás aportou recursos para as hidrelétricas de\nLajeado, Itá, Machadinho, Cana Brava e outros empreendimentos a cargo do\ncapital privado. Em 1999 entrou em operação comercial o primeiro\ncircuito da Interligação Norte-Sul. Realizada por Furnas e pela\nEletronorte, a obra estabeleceu a interconexão entre os sistemas\nelétricos das regiões Sul/Sudeste e Norte/Nordeste, mediante a\nconstrução de quase 1.300 quilômetros de linhas de 500 kV entre\nImperatriz (MA) e Samambaia (DF). Na área internacional, a Eletrobrás\nparticipou da celebração de acordos de integração energética com a\nArgentina, o Uruguai e a Venezuela.\n\nMembro do Comitê de Acompanhamento da Expansão Termelétrica (CAET),\ncriado pelo ministro Rodolfo Tourinho em 1999, Firmino Sampaio\nparticipou da elaboração do Programa Prioritário de Termelétricas (PPT),\ninstituído pelo governo federal em fevereiro de 2000, em decorrência do\naumento do risco de déficit de energia no sistema elétrico brasileiro.\nSob sua orientação, a Eletrobrás buscou celebrar contratos de compra\nantecipada de energia com investidores em geração térmica, denominados\nPower Purchase Agreement (PPA). A par dessas medidas emergenciais, a\nempresa foi convocada a prestar apoio técnico e econômico ao Programa\nNacional de Eletrificação Rural Luz no Campo, criado em dezembro de\n1999.\n\nFirmino Sampaio assumiu cumulativamente a presidência da Eletronuclear\nem agosto de 2000. Deixou o comando da Eletrobrás e da Eletronuclear em\nabril de 2001, dois meses depois da exoneração do ministro Rodolfo\nTourinho e do rompimento do senador Antônio Carlos Magalhães com o\ngoverno federal. Foi substituído na presidência da Eletrobrás pelo\nengenheiro Cláudio Ávila.\n\nEm abril de 2004, foi eleito membro do conselho de administração da\nCompanhia Energética do Maranhão (Cemar), por ocasião da venda da\nempresa para a SVM Participações e Empreendimentos, pertencente ao grupo\nnacional GP Investimentos. Em setembro de 2005, também passou a integrar\no conselho de administração da Companhia Energética de Goiás (Celg), por\nindicação do governador goiano Marconi Perilo, exercendo essa função por\ncurto período. Em março de 2006, assumiu a presidência da Equatorial\nEnergia, nova *holding* controladora da Cemar. Permaneceu no cargo após\na venda da participação da GP Investimentos na Equatorial Energia para o\nBanco Pactual em novembro de 2007.\n\nCasou-se com Mildred Maria Ribeiro Sampaio, com que teve três filhas.\n\n*Paulo Brandi*\n\n** **\n\n**FONTES**: BALBI, S. *Dicionário;* CACHAPUZ, P.B. *Panorama;* CACHAPUZ,\nP.B. *O planejamento da expansão do setor de energia elétrica*;\nELETROBRÁS. *Relatório* (1996-2001); Portal CEMAR – Companhia Energética\ndo Maranhão. *Histórico*. Disponível em \\<http://www.cemar-ma.com.br/\\>;\nPortal Instituto Acende Brasil (17/9/04). *GP Investimentos,\ncontroladora da Cemar, íntegra a CBIEE*. Disponível em : \\<[http://www.\nacendebrasil.com.br/archives/files/imprensa\\_publicacoes/2004\\_09\\_17\\_-\\_Canal\\_Energia\\_\nA.pdf](http://www.%20acendebrasil.com.br/archives/files/imprensa_publicacoes/2004_09_17_-_Canal_Energia_%20A.pdf)\\>.\n","ref":"","dic":"DHBB"}
