{"title":"SAMPAIO, Temístocles","cargoss":["Deputado federal",0],"cargos_esp":[0,0],"datas_ini":[1999,2009],"datas_fim":[2003,0],"estados":["PI",0],"content":"**SAMPAIO, Temístocles**\n\n\\*dep. fed. PI 1999-2003; 2009-\n\n \n\n*Temístocles de Sampaio Pereira* nasceu em Esperantina (PI) no dia 12 de\nnovembro de 1921, filho de José Luís Pereira e de Santilha de Sampaio\nPereira.\n\nBacharelou-se em direito pela Universidade Federal do Piauí em 1957.\nExerceu a advocacia, foi professor e comerciário. Fez também o curso de\nciências contábeis na Escola Superior de Comércio, no Rio de Janeiro.\n\nEntrou para a política em 1966, filiando-se ao Movimento Democrático\nBrasileiro (MDB), partido de oposição ao regime militar instalado em\n1964. Com o fim do bipartidarismo e a consequente reorganização\npartidária, filiou-se em 1980 ao Partido do Movimento Democrático\nBrasileiro (PMDB). Em outubro de 1998, foi eleito deputado federal pelo\nestado do Piauí na legenda do PMDB. Assumiu a cadeira na Câmara dos\nDeputados em fevereiro do ano seguinte, participou da Comissão de\nAgricultura e Política Rural e foi primeiro-vice-presidente da Comissão\nde Municípios. Votou a favor da Lei de Responsabilidade Fiscal (LRF) e\nda prorrogação da Contribuição Provisória sobre Movimentação Financeira\n(CPMF). Concorreu à reeleição no pleito de outubro de 2006, alcançando\numa suplência. Com a morte do deputado Alberto Silva, assumiu o mandato\nem 5 de outubro de 2009.\n\nAo longo da vida foi contador do imposto de renda, guarda-livros do\nMinistério da Fazenda, promotor público, advogado e fiscal\nprevidenciário do Instituto Nacional do Seguro Social (INSS), tabelião\nsubstituto do 3º Cartório de Notas, em Teresina, secretário de Serviços\nUrbanos da Prefeitura Municipal de Teresina, subsecretário de Segurança\ndo Piauí e diretor-geral do Departamento Estadual de Trânsito do Piauí.\n\nCasou-se com Natália Sampaio Pereira.\n\n \n\n**FONTE**: Portal da Câmara dos Deputados. Disponível em :\n\\<[http://www2.camara. gov.br](http://www2.camara.%20gov.br/)\\>. Acesso\nem : 15 out. 2009.\n","ref":"","dic":"DHBB"}
