{"title":"SANTANA, Adelmir","cargoss":["Senador"],"cargos_esp":[0],"datas_ini":[2007],"datas_fim":[0],"estados":["DF"],"content":"**SANTANA, Adelmir**\n\n\\* sen. DF 2007-\n\n \n\n*Adelmir Araújo Santana* nasceu em Nova Iorque (MA) no dia 19 de abril\nde 1945.\n\nEm sua infância, morou em Uruçuí (PI), aos dez anos voltou à cidade\nnatal e aos 14 anos passou a residir em Teresina (PI), onde cursou o\nprimeiro ano científico no Liceu Piauiense. Transferiu-se para Brasília\nem 1964 e trabalhou na Contato Publicidade. Em 1965 tornou-se\nfuncionário da Fundação Hospitalar do Distrito Federal, e em 1968 passou\na trabalhar na Fundação do Serviço Social do Distrito Federal. Em 1971\ndeixou o serviço público e foi trabalhar no Laboratório Carlo Erba do\nBrasil. Em 1972 transferiu-se para o Laboratório Silva Araújo Roussel, e\nem 1976 para o Laboratório Andrómaco. Em 1977, formou-se em\nadministração de empresas pelo Centro Ensino Universitário de Brasília\n(CEUB). Em 1984 foi trabalhar no Laboratório Searle do Brasil e aí\npermaneceu até 1986, quando se tornou empresário, abrindo a rede\nDrogarias Vison. Entre 1991 e 1997 trabalhou na Secretaria de Orçamento\nFederal.\n\nFiliado ao Partido da Frente Liberal (PFL), nas eleições de outubro de\n2002 integrou na condição de primeiro-suplente a chapa de Paulo Otávio,\ntambém do PFL, então eleito senador. Como líder patronal, em junho de\n2004 foi empossado na presidência da Federação do Comércio de Bens,\nServiços e Turismo do Distrito Federal (Fecomércio/DF) e em novembro\npassou a ocupar uma das vice-presidências da Confederação Nacional do\nComércio (CNC). Em janeiro de 2007, com a renúncia de Paulo Otávio, que\nfora eleito vice-governador do Distrito Federal, assumiu uma cadeira no\nSenado. Em outubro desse mesmo ano, quando os membros do PFL decidiram\nrefundar o partido com o nome de Democratas (DEM), acompanhou a decisão\ne filiou-se ao novo partido. Em dezembro de 2007 votou contra a\nprorrogação da Contribuição Provisória sobre Movimentação Financeira\n(CPMF), que foi rejeitada pelo plenário do Senado.\n\nDurante a legislatura integrou como vice-presidente a Comissão de\nDesenvolvimento Regional e Turismo e como membro titular a Comissão de\nEducação, Cultura e Esporte, a Comissão de Assuntos Sociais e a Comissão\nde Assuntos Econômicos. Exerceu também a vice-presidência do Conselho de\nÉtica e Decoro Parlamentar e foi ainda vice-líder do Bloco Parlamentar\nda Minoria, vice-presidente da Frente Parlamentar Mista do Comércio\nVarejista e da Frente Parlamentar Mista da Micro e Pequena Empresa.\n\nAo longo de sua vida também exerceu as funções de presidente do Conselho\nDeliberativo do Sebrae Nacional, da Câmara de Comércio de Produtos\nFarmacêuticos (CCPF), do conselho deliberativo do Centro de Tecnologia\nde Software de Brasília (Tecsoft), do Sindicato do Comércio de Produtos\nFarmacêuticos do Distrito Federal (Sincofarma) e do conselho consultivo\nda Associação Júnior Achievement do Distrito Federal. Foi ainda\nvice-presidente da Câmara de Comércio Brasil-Líbano no Distrito Federal\ne da Associação Brasileira do Comércio Farmacêutico (ABCFARMA).\n\nCasou-se com Maria José Santana, com quem teve três filhos.\n\n** **\n\n**FONTES**: Portal do sen. Adelmir Santana. Disponível em :\n\\<[http://www.adelmir\nsantana.com.br/site](http://www.adelmir%20santana.com.br/site)\\>. Acesso\nem : 25 set. 2009; Portal do Senado Federal. Disponível em :\n\\<[http://www.senado.gov.br/sf/senadores/senadores\\_institucional.asp?leg=a&cod\nparl=3622](http://www.senado.gov.br/sf/senadores/senadores_institucional.asp?leg=a&cod%20parl=3622)\\>.\nAcesso em : 25 maio 2009; Portal FIESP. Disponível em : \\<http://\n[www.fiesp.org.br](http://www.fiesp.org.br/)\\>. Acesso em : 25 maio\n2009.\n\n \n\n** **\n\n \n\n** **\n","ref":"","dic":"DHBB"}
