{"title":"SANTOS,Ricardo","cargoss":["Senador","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[2000,2006],"datas_fim":[2002,2007],"estados":["ES","ES"],"autor":[0],"content":"**SANTOS****,****Ricardo**\n\n\\* sen. ES 2000-2002; dep. fed. ES 2006-2007.\n\n \n\n*               **Ricardo**Ferreira**dos**Santos***nasceu**na cidade de\nAlegre (ES),**no dia 02 de fevereiro de 1945, filho de Acácio Ferreira\ndos Santos e Virgínia Aguiar dos Santos.           Formou-se engenheiro\nagrônomo pela Universidade Federal de Viçosa, instituição na qual se\ngraduou entre 1963 e 1968, mas atuou em cargos não relacionados à\nagronomia. No Banco de Desenvolvimento Espírito Santo, em Vitória,\ntrabalhou como técnico de nível superior. Em 1979 passou a integrar o\nquadro docente da Universidade Federal do Espírito Santo (UFES),\nlecionando no departamento de economia.\n\n                Antes de tornar-se parlamentar, assumiu cargos\nadministrativos de destaque em seu estado: em 1983 foi convidado para a\nSecretaria de Estado da Agricultura no governo Gerson Camata (1983-1986)\ne no ano seguinte filiou-se ao Partido do Movimento Democrático\nBrasileiro (PMDB). Em 1987, tornou-se Secretário de Estado do\nPlanejamento do governo José Moraes (1986-1987). Em 1990 filiou-se ao\nPartido da Social Democracia Brasileira (PSDB). De 1991 a 1994 foi\nSecretário Executivo do Grupo Executivo para Recuperação Econômica do\nEspírito Santo (GERES), vinculado ao Ministério do Interior.  Em 1995\ntornou-se Secretário de Estado da Fazenda no governo de Vitor Buaiz\n(1995-1999). No ano de 1999, no decorrer do mandato de José Ignácio\nFerreira como governador capixaba (1999-2002), foi nomeado Secretário de\nEstado do Planejamento, cargo no qual atuou até o ano seguinte.\n\n                Em junho de 2000 foi empossado senador federal, pelo\nfato de ser suplente de José Ignácio Ferreira, que não assumiu mandato\nno senado por ter sido eleito governador capixaba. Ricardo Santos ocupou\na cadeira da também suplente Luzia Toledo (PSDB), que aceitara convite\npara ser Secretária de Turismo do Espírito Santo. Em seu ato de posse,\napontou a importância da intensificação de exportações e de\ninvestimentos em ciência e tecnologia como algumas das iniciativas que\npoderiam estimular o crescimento da economia. Além disso, defendeu a\nadoção de uma nova ordem tributária e a modernização do sistema\neconômico brasileiro.\n\n                No decorrer de seu mandato no Senado Federal, foi\ntitular de três comissões: de Assuntos Econômicos, de Assuntos Sociais e\n de Fiscalização e Controle. Em março de 2001 tornou-se presidente da\nComissão de Educação, apontando como tarefas a serem cumpridas a\nfiscalização da execução do Plano Decenal de Educação e a formulação de\npropostas para as áreas do governo responsáveis pelas políticas de\neducação, cultura, comunicações, desporto e lazer, e ciência e\ntecnologia. Em setembro de 2001 representou o Senado na 46ª Conferência\nInternacional sobre Educação, realizada em Genebra.\n\n                Nas eleições de 2002 candidatou-se ao cargo de deputado\nfederal, obteve               33.903 votos e foi eleito na condição de\nsuplente. Em setembro de 2006 tomou posse na Câmara dos Deputados na\nvaga de Marcelino Fraga (PMDB), que renunciou ao cargo após ter tido seu\nnome ligado à chamada “máfia dos sanguessugas”, grupo que incluía\nparlamentares acusados de criar emendas destinadas à compra\nsuperfaturada de ambulâncias, entre os anos de 2002 e 2003. Depois de\nempossado, Ricardo Santos tornou-se titular da Comissão Permanente de\nEducação e Cultura.\n\n                Em dezembro apresentou no Congresso o projeto de lei\npara modificar a política energética nacional e as atividades relativas\nao monopólio do petróleo, estabelecendo “critérios para aplicação de\nrecursos dos *royalties* e da participação especial da produção de\npetróleo em áreas de abrangência da SUDAM e da SUDENE e nos projetos\nfinalísticos de criação e manutenção de unidades de conservação”, nos\nEstados e Municípios onde ocorrer a produção de petróleo e gás natural”.\n\n                Em outubro de 2007 foi eleito presidente regional do\nPSDB-ES, para mandato de dois anos.\n\n*Luciana Pinheiro*\n\n \n\nFONTES: Portal da Câmara dos Deputados\n([http://www2.camara.gov.br/](http://www2.camara.gov.br/); acessado em\n03/02/2009); Portal do Jornal *Folha**do\nE.**Santo***([http://www.folhaes.com.br/](http://www.folhaes.com.br/);\nacessado em 04/02/2009). Portal do PSDB\n([https://www2.psdb.org.br/](https://www2.psdb.org.br/); acessado em\n05/02/2009); Portal do Senado Federal\n([http://www.senado.gov.br/](http://www.senado.gov.br/); acessado em\n04/02/2009); Portal do Tribunal Regional Eleitoral do Espírito Santo\n([http://www.tre-es.gov.br/](http://www.tre-es.gov.br/); acessado em\n04/02/2009).\n","ref":"FONTES: Portal da Câmara dos Deputados\n([http://www2.camara.gov.br/](http://www2.camara.gov.br/); acessado em\n03/02/2009); Portal do Jornal *Folha**do\nE.**Santo***([http://www.folhaes.com.br/](http://www.folhaes.com.br/);\nacessado em 04/02/2009). Portal do PSDB\n([https://www2.psdb.org.br/](https://www2.psdb.org.br/); acessado em\n05/02/2009); Portal do Senado Federal\n([http://www.senado.gov.br/](http://www.senado.gov.br/); acessado em\n04/02/2009); Portal do Tribunal Regional Eleitoral do Espírito Santo\n([http://www.tre-es.gov.br/](http://www.tre-es.gov.br/); acessado em\n04/02/2009).\n","dic":"DHBB"}
