{"title":"SANTIAGO, Roberto","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2007],"datas_fim":[0],"estados":["SP"],"content":"**SANTIAGO, Roberto**\n\n\\*dep. fed. SP 2007-\n\n \n\n*José Roberto Santiago Gomes* nasceu em São Paulo no dia 1° de julho de\n1958, filho de José Santiago Roca e de Carmem Gomes da Silva.\n\nFoi comerciário e sindicalista do setor de serviços de limpeza. Dentre\nas atividades sindicais, destacou-se como presidente do Sindicato dos\nTrabalhadores em Serviços de Asseio e Conservação e Limpeza Urbana de\nSão Paulo, nos anos de 1984 a 1989. De 1988 a 1990 foi presidente da\nConfederação Nacional dos Trabalhadores em Turismo e Hospitalidade.\nDesde 1994 foi presidente da Federação Nacional dos Trabalhadores em\nServiços de Asseio e Conservação Ambiental, Urbana e Áreas Verdes no\nEstado de São Paulo.\n\nEm 1998 concorreu a uma vaga na Câmara dos Deputados pelo estado de São\nPaulo, na legenda do Partido Democrático Trabalhista (PDT), obtendo uma\nsuplência.\n\nEntre 1998 e 2006 foi presidente da Federação Nacional dos Trabalhadores\nem Serviços de Asseio, Conservação e Limpeza Urbana.\n\nEm 2000 foi eleito vice-presidente nacional da Social Democracia\nSindical (SDS). Foi conselheiro do Fundo de Amparo ao Trabalhador (FAT)\nentre 2003 e 2004.\n\nEm 2005, Roberto Santiago filou-se ao Partido Verde (PV), concorrendo no\nano seguinte por essa legenda a uma vaga de deputado federal,\nconseguindo se eleger.\n\n Em 2007 foi criada a União Geral dos Trabalhadores (UGT), cuja formação\nse deu a partir da fusão de três centrais sindicais - Central Geral dos\nTrabalhadores (CGT), Social Democracia Sindical (SDS) e Central Autônoma\ndos Trabalhadores (CAT) - e pela adesão de sindicatos independentes.\nRoberto Santiago obteve uma das vice-presidências da entidade.\n\nNo mesmo ano, Roberto Santiago e Sérgio Nechar, ambos do PV, entraram\ncom uma representação na presidência da Câmara contra Fernando Gabeira\n(RJ), por chamar seus colegas da bancada do PV de estelionatários\neleitorais, que usaram sua imagem para se eleger e, posteriormente,\ndecidiram fazer parte da base governista.\n\nCasado com Fabiane Santiago.\n\n*Orson Camargo*\n\n \n\nFontes:  Site do deputado Roberto Santiago\n\\<www.robertosantiago.com.br\\> acesso em 07/11/2009. Site da Câmara dos\nDeputados \\<www.camara.gov.br\\> acesso em 29/10/2009. Site da Fundação\nSeade/SP \\<www.seade.gov.br\\> acesso em 30/10/2009. *Folha de S.\nPaulo,*20/01/2002, 27/11/2002, 10/03/2007. Disponível em\n\\<www.folha.uol.com.br\\> acesso em 09/11/2009. *O Estado de São Paulo*,\n21/07/2007. Disponível em \\<www.estadao.com.br\\> acesso em 08/11/2009.\n","ref":"","dic":"DHBB"}
