{"title":"SANTOS,Eduardo dos","cargoss":["Embaixador do Brasil - Uruguai","Embaixador do Brasil - Paraguai"],"cargos_esp":[0,0],"datas_ini":[2002,2008],"datas_fim":[2006,0],"estados":[0,0],"content":"**SANTOS,****Eduardo dos**\n\n\\*diplomata; emb. Bras. Uruguai 2002-2006; emb. Bras. Paraguai 2008-\n\n*Eduardo dos Santos* nasceu no Rio de Janeiro, então Distrito Federal,\nno dia 29 de dezembro de 1952, filho de Vito Rafael dos Santos e Ester\nda Conceição dos Santos.\n\nBacharel em ciências jurídicas pela Universidade Federal do Rio de\nJaneiro (1975), ingressou no curso de preparação à carreira de diplomata\nno Instituto Rio Branco (IRBr) em 1974, tornando-se terceiro-secretário\nem 11 de setembro de 1975. No mesmo ano, assumiu como assistente na\nDivisão da América Meridional-II. Em 1976, foi removido para o posto de\nassistente na Divisão da América Meridional-I e, em 1977, enviado para a\nembaixada em Moscou.\n\nPromovido a segundo-secretário em 12 de dezembro de 1978, passou a\nservir na embaixada em Buenos Aires a partir de 1979. Em 1982, realizou\no curso de aperfeiçoamento de diplomatas (CAD), sendo promovido a\nprimeiro-secretário em 16 de junho. Tornou-se subchefe da Divisão da\nAmérica Meridional-I, em 1984, e assessor do Gabinete do Ministro de\nEstado, em 1986.\n\nEm 30 de junho de 1987, obteve nova promoção, desta vez a conselheiro,\nassumindo este posto na embaixada em Londres, em 1989. Foi nomeado\nprofessor-assistente de história diplomática do Instituto Rio Branco, em\n1992. No mesmo ano, realizou o curso de altos estudos (CAE) do IRBr,\ndurante o qual elaborou o trabalho “Argentina – Conflitos de Soberania e\nMudanças Políticas na Década de 1980”, referente à experiência dos casos\nBeagle e Malvinas e o impacto na atuação diplomática brasileira.\n\nEm 1993, foi coordenador-executivo do Gabinete do Ministro de Estado,\nassessor da Secretaria do Tesouro Nacional e assessor especial do\nGabinete do Ministro da Fazenda. Em 20 de dezembro do mesmo ano, foi\npromovido a ministro de segunda classe e, em 1994, tornou-se\nministro-conselheiro na embaixada em Londres. Dois anos depois,\nparticipou da II Reunião da Força Tarefa do G7/8 ampliado sobre os\ntestes nucleares de Índia e Paquistão, como chefe de delegação.\n\nFoi nomeado assessor diplomático da Presidência da República em 1999,\nmesmo ano em que foi promovido a ministro de primeira classe, no dia 20\nde janeiro. Em 2002, assumiu seu primeiro posto como embaixador em\nMontevidéu. Atuou também como chefe de delegação durante a III Reunião\nde Alto Nível da Nova Agenda de Cooperação e Desenvolvimento Fronteiriço\nBrasil-Uruguai, em Montevidéu (2003), e na IV Reunião de Alto Nível da\nNova Agenda de Cooperação e Desenvolvimento Fronteiriço Brasil-Uruguai,\nPorto Alegre (2004).\n\nEm 2006, foi removido para o posto de embaixador em Berna, onde passou a\nexercer cumulativamente a embaixada junto ao Principado de\nLiechtenstein. No final de 2008, substituiu Valter Pecly no comando da\nembaixada em Assunção.\n\nPublicou diversos artigos em revistas de relações internacionais: “Las\nrelaciones Brasil-Uruguay: de la Laguna Merín a la Cuenca Del Plata: Del\nAtlântico Sur a la Antártida”, na*Revista da Liga Marítima Uruguaia*,\nano 14, nº 18 (2004), “As relações Brasil-Uruguai no contexto da\nintegração regional”, na *Revista da Univ**ersidade Federal de Caxias do\nSul* (2004) e “Cooperação na fronteira Brasil-Uruguai: um novo\nparadigma?”, na revista *Política Externa,*nº 14, em co-autoria com Luis\nCláudio Villafañe G. Santos (2005).\n\nFonte: Embaixada Bras. no Paraguai, Internet; MIN. REL. EXT. *Anuário*\n(2008).\n\n** **\n","ref":"","dic":"DHBB"}
