{"title":"SANTIAGO,Wilson","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2003],"datas_fim":[0],"estados":["PB"],"autor":[0],"content":"**SANTIAGO****,****Wilson**\n\n\\*dep. fed. PB 2003-\n\n                *José Wilson Santiago* nasceu na cidade de\n[Uiraúna](http://pt.wikipedia.org/wiki/Uira%C3%BAna \"Uiraúna\") (PB) no\ndia [10 de\njunho](http://pt.wikipedia.org/wiki/10_de_Junho \"10 de Junho\") de\n[1957](http://pt.wikipedia.org/wiki/1957 \"1957\"), filho de Francisco\nFerreira Santiago e Adrina Glória Santiago.\n\n                Em 1977, foi nomeado secretário de gabinete da\nSecretaria de Segurança Pública de João Pessoa, passando a coordenador\ndessa mesma secretaria em 1980. Nesse ano, foi eleito presidente da\nAssociação dos Funcionários da Secretaria, cargo que ocupou até 1982.\n\n                Em 1985, filiou-se ao Partido do Movimento Democrático\nBrasileiro (PMDB) e, no ano seguinte, formou-se em direito pelo Centro\nUniversitário de João Pessoa (UNIPÊ). Ainda em 1986, tornou-se advogado\ndo governo da Paraíba, em João Pessoa, e, no ano seguinte, alcançou o\ncargo de defensor público.\n\n                Filiou-se ao Partido Democrático Trabalhista (PDT) em\n1990, partido pelo qual se elegeu deputado estadual no pleito de outubro\nde 1994. Líder do partido na Assembleia Legislativa da Paraíba, (ALPB)\nentre 1995 e 1997, no último ano e em 1998 participou, em missão\noficial, do Encontro da União Nacional dos Legislativos Estaduais\n(UNALE), o primeiro realizado em Brasília e o segundo em São Paulo.\n\n                Em 1998, filiou-se ao Partido da Social-Democracia\nBrasileira (PSDB), sendo candidato pela segunda vez a deputado estadual.\nReeleito, foi líder do PSDB na ALPB entre 1999 e 2001, período em que\npresidiu três comissões especiais — Redistribuição do ICMS, Refis\nEstadual e Transportes — e integrou a de Interiorização das Indústrias.\nTambém foi membro da Comissão Estadual do Cooperativismo e da Comissão\nPermanente do Semiárido.\n\n                Em 2001, voltou para o PMDB. Em outubro do ano seguinte,\ndisputou pela legenda pemedebista seu primeiro mandato de deputado\nfederal, elegendo-se com a expressiva votação de 99.941 votos, a maior\nentre os eleitos. Em janeiro de 2003, encerrou o mandato de deputado\nestadual, ocupando, no mês seguinte, sua cadeira na Câmara dos\nDeputados. Ainda em 2003 assumiu a vice-liderança do partido,\ntornando-se líder em 2005.\n\n                Ao longo da legislatura de 2003-2007, integrou diversas\ncomissões permanentes da Câmara dos Deputados — Agricultura, Pecuária,\nAbastecimento e Desenvolvimento Rural (suplente); Ciência e Tecnologia,\nComunicação e Informática (presidente); Desenvolvimento Econômico,\nIndústria e Comércio (suplente); Constituição e Justiça e de Cidadania\n(segundo-vice-presidente) e Legislação Participativa (titular). As\ncomissões especiais das quais participou foram as de Lotação do Servidor\nPúblico (titular); Reforma da Previdência (titular); Reeleição da Mesa\n(suplente); Código Brasileiro de Combustíveis (titular); Reforma da\nPrevidência (titular); Reforma Tributária (suplente); Lei das Inovações\n(titular); Consumo de Bebidas Alcoólicas (titular) e Defensoria Pública\n(presidente).\n\n                Em outubro de 2006, reelegeu-se deputado federal pelo\nPMDB, que integrava a  coligação Paraíba de Futuro, composta, além da\nlegenda pemedebista, pelo Partido Comunista do Brasil (PCdoB), pelo\nPartido dos Trabalhadores (PT), pelo Partido Republicano Brasileiro\n(PRB) e pelo Partido Socialista Brasileiro (PSB). Obteve nas urnas\n163.661 votos, sendo o segundo deputado mais votado naquele pleito.\nNessa legislatura, iniciada em fevereiro de 2007, participou de algumas\ncomissões permanentes, a saber: Constituição e Justiça e de Cidadania\n(titular); Desenvolvimento Urbano e Interior (suplente); Educação e\nCultura (suplente); Finanças e Tributação (titular).\n\n               \n\nFONTES: Portal da Câmara dos Deputados (\\<www2.camara.gov.br/\\>. Acesso\nem: 6 de out. de 09); Portal *Click PB* (\\<www.clickpb.com.br/\\>. Acesso\nem: 6 de out. de 09); Portal *Expresso PB*\n(\\<www.expressopb.com.br/entrevista/\\>. Acesso em: 6 de out. de 09);\nPortal *Tribuna dos Municípios* (\\<www.tribunadosmunicipios.com.br/\\>.\nAcesso em: 6 de out. de 09).\n\n \n\n \n","ref":"FONTES: Portal da Câmara dos Deputados (\\<www2.camara.gov.br/\\>. Acesso\nem: 6 de out. de 09); Portal *Click PB* (\\<www.clickpb.com.br/\\>. Acesso\nem: 6 de out. de 09); Portal *Expresso PB*\n(\\<www.expressopb.com.br/entrevista/\\>. Acesso em: 6 de out. de 09);\nPortal *Tribuna dos Municípios* (\\<www.tribunadosmunicipios.com.br/\\>.\nAcesso em: 6 de out. de 09).\n\n \n\n \n","dic":"DHBB"}
