{"title":"SANTIAGO, Paulo Rubem","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2003],"datas_fim":[0],"estados":["PE"],"content":"**SANTIAGO, Paulo Rubem**\n\n\\* dep. fed. PE 2003-\n\n \n\n*Paulo Rubem Santiago Ferreira* nasceu no Rio de Janeiro em 17 de julho\nde 1955, filho de Rubem Ferreira e Maria Laura Santiago Ferreira.\n\nAos dezessete anos, migrou com sua família para a cidade de Jaboatão dos\nGuararapes, segundo maior município do estado de Pernambuco.\n\nFormou-se em Educação Física pela Universidade Federal de Pernambuco\n(UFPE) em 1976. Foi presidente da Associação de Professores do Ensino\nOficial do estado (1979-1982), tornou-se professor universitário da\nUniversidade Federal de Pernambuco (UFPE) em 1980 e tornou-se\ndiretor-secretário da Associação dos Docentes da Universidade em 1983.\nIniciou o curso de mestrado em Educação na UFPE, em 1986, mas não chegou\na concluir o curso.\n\nIniciou sua vida partidária em 1980, filiando-se ao Partido dos\nTrabalhadores (PT). Em 1981 tornou-se membro do Diretório Regional do\npartido em Pernambuco. Chegou ao Diretório Nacional do PT em 1982 e\npermaneceu até 1986, quando se tornou titular da Comissão de Assuntos\nEducacionais do PT, cargo que exerceu até 1999.\n\nCandidatou-se a vereador do Recife em 1988, pela legenda do PT, mas\nobteve apenas 2.622 votos, ficando com uma suplência.\n\nEm 1990, disputou as eleições para o governo do estado de Pernambuco,\nsendo derrotado pelo então prefeito do Recife, Joaquim Francisco, do\nPartido da Frente Liberal (PFL), ficando em terceiro lugar com 64.241\nvotos.\n\nEntrou para a Câmara dos Vereadores do Recife em 1991, como suplente de\nJoão Paulo, recém-eleito deputado estadual pela legenda do PT. Paulo\nRubem Santiago concluiu o mandato em 1992, quando se reelegeu vereador\npelo PT.\n\nNo pleito de 1994, deixou a Câmara dos Vereadores para disputar o\nmandato de deputado estadual, o qual obteve, também pela legenda do PT.\nRenovaria seu mandato para a Assembléia Legislativa local nas eleições\nde 1998.\n\nEm 2000, disputou pela primeira vez as eleições para prefeito de\nJaboatão do Guararapes, mas perdeu para o então prefeito Fernando\nRodovalho do Partido Social Cristão (PSC) que se reelegeu então.\n\nPaulo Rubem Santiago elegeu-se pela primeira vez deputado federal por\nPernambuco no pleito de 2002 pela legenda do PT. Durante seu mandato\nparticipou como titular da Comissão de Segurança Pública e Combate ao\nCrime Organizado.\n\nNo pleito de 2004, concorreu novamente à prefeitura de Jaboatão dos\nGuararapes pela legenda do PT, dessa vez sendo derrotado por Newton\nCarneiro do Partido Social Democrata Cristão (PSDC).\n\nEm 2006, foi reeleito deputado federal pelo PT, mas no ano seguinte ,\ndeixou o partido e filiou-se ao Partido Democrático Trabalhista (PDT). A\ntroca de legenda fez com que o Partido dos Trabalhadores (PT),\nimpetrasse junto ao Tribunal Superior Eleitoral, uma ação solicitando\npara si o mandato de Paulo Rubem, sob a alegação de infidelidade\npartidária.\n\nNo pleito de 2008 candidatou-se pela terceira vez à prefeitura de\nJaboatão dos Guararapes, sendo derrotado, dessa vez, por Elias Gomes do\nPartido da Social Democracia Brasileira (PSDB).\n\nDe seu primeiro matrimônio, com Sandra, teve dois filhos. Casou-se em\nsegundas núpcias com Roberta Marques, com quem teve um filho.\n\n \n\n**FONTES**: Blog Paulo Rubem Santiago. Disponível em :\n\\<[http://paulorubem.blogspot.\ncom](http://paulorubem.blogspot.%20com/)\\>. Acesso em : 08 jan.\n2009;*Globo* (online) 18 dez. 2008. Disponível em : \\<[http://\noglobo.globo.com](http://%20oglobo.globo.com/)\\>. Acesso em : 09 jan.\n2009;*Jornal do Brasil* (online) 19 mar. 2000. Disponível em :\n\\<http://jbonline.terra.com.br\\>. Acesso em : 09 jan. 2009; Pernam**-**\nbuco.com. (online) 09 dez. 2002 e 21 set. 2003. Disponível em :\n\\<http://[www.per nambuco.com](http://www.per%20nambuco.com/)\\>. Acesso\nem : 09 jan. 2009; Portal Consultor Jurídico (20/3/08). Dispo**-** nível\nem : \\<http://[www.conjur.com.br](http://www.conjur.com.br/)\\>. Acesso\nem : 08 jan. 2009;  Portal da Assem- bléia Legislativa do Estado de\nPernambuco. Disponível em : \\<http:[](http://)//www.alepe.pe. gov.br \\>.\nAcesso em : 16 fev. 2009; Portal da Câmara dos Deputados. Disponível em\n: \\<http://[www.camara.gov.br](http://www.camara.gov.br/)\\>. Acesso em :\n09 jan. 2009; Portal do dep. fed. Paulo Ru- bem. Disponível em :\n\\<[http://paulorubem.com.br](http://paulorubem.com.br/)\\>. Acesso em :\n09 jan. 2009; Portal do TSE. *Centro de Di**vulgação da Justiça\nEleitoral* (29/11/07, 26/2/09). Disponível em:\n\\<[http://agencia.tse.gov.br](http://agencia.tse.gov.br/)\\>. Acesso em :\n09 jan. 2009.\n\n \n\n \n\n \n\n \n\n \n\n \n","ref":"","dic":"DHBB"}
