{"title":"SANDES JÚNIOR","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2003],"datas_fim":[0],"estados":["GO"],"content":"**SANDES JÚNIOR**\n\n\\* dep. fed. GO 2003-\n\n \n\n                *João Sandes Júnior* nasceu em Porto Nacional (TO) em 28\nde abril de 1959, filho de João Martins Sandes e Gentileza de Moura\nBrito. Seu pai foi prefeito de Loreto (MA).\n\n                Radialista, iniciou sua carreira como comunicador na\nRádio Clube de Goiânia em 1978, mesmo ano de sua filiação ao Movimento\nDemocrático Brasileiro (MDB), sigla de oposição ao regime militar\ninstaurado em 1964. Em 1982 passou a atuar na Rádio Riviera de Goiânia,\nonde comandou programas de grande apelo popular até o ano seguinte\nquando mudou-se para o Rio de Janeiro, onde ingressou nos quadros da\nRádio Tupi. Permaneceu na capital carioca até 1986, ano em que retornou\na Goiânia e às atividades na Rádio Riviera.\n\n                A boa audiência conquistada no rádio contribuiu para sua\neleição a vereador por Goiânia, entre os mais votados na primeira\ndisputa em que participou, em 1988, na legenda do Partido do Movimento\nDemocrático Brasileiro (PMDB).\n\nEm 1990 elegeu-se deputado estadual, já então filiado ao Partido\nDemocrático Trabalhista (PDT). Durante todo o mandato de deputado,\nprosseguiu no ofício de radialista, passando a atuar na Rádio\nAnhanguera, emissora também da capital goiana.\n\nTentando viabilizar sua candidatura a prefeito de Goiânia, em 1992,\nmigrou para o Partido da Frente Liberal (PFL). Não tendo sido bem\nsucedido nessa tentativa, reelegeu-se para a Assembléia Legislativa de\nGoiás na nova legenda, no pleito de 1994. Ao longo da nova legislatura,\niniciada em 1995, cursou a faculdade de Direito, graduando-se pela\nUniversidade Católica de Goiás (UCG). Sua terceira eleição consecutiva\nao cargo de deputado estadual deu-se em 1998, na legenda do PMDB,\npartido para o qual havia retornado em 1997. Logo no início do novo\nmandato, em 1999, trocou novamente de sigla, transferindo-se para o\nPartido Progressista Brasileiro (PPB), e participando, assim, da base\nparlamentar de apoio ao Governo Estadual de Marconi Perillo (1999-2006),\ndo Partido da Social Democracia Brasileira (PSDB). Sandes Júnior passou\na atuar na Rádio Mil FM, nos anos de 1999 e 2000, e em 2001\ntransferiu-se para o quadro de comunicadores da Rádio Terra FM, na qual\natuaria até 2009.\n\nDisputou pela primeira vez uma cadeira de deputado federal nas eleições\nde 2002, sendo eleito com a quarta maior votação no estado de Goiás.\nNesta sua primeira legislatura integrou, na condição de\nprimeiro-vice-presidente, a Comissão Permanente de Ciência e Tecnologia,\nComunicação e Informática, e, como titular, a Comissão Parlamentar de\nInquérito (CPI) que investigou a pirataria de produtos industrializados.\nParticipou também de diferentes frentes parlamentares, dentre outras a\n“Frente Parlamentar Mista em Defesa da Vida – Contra o Aborto”, a\n“Frente Mista de Combate à Pirataria e Sonegação Fiscal” e a Frente em\nDefesa das Políticas Públicas da Juventude”.\n\nCandidatou-se à Prefeitura de Goiânia em 2004, pelo Partido Progressista\n(PP), sigla que substituiu a do PPB a partir de 2003, quando obteve a\nterceira colocação com 18,73% dos votos válidos, em pleito vencido, no\n2º turno, pelo candidato Íris Rezende, do PMDB.\n\nRe-eleito em 2006, no seu segundo mandato Sandes Júnior seguiu compondo\na Comissão Permanente da Câmara dos Deputados de Ciência e Tecnologia,\nComunicação e Informática até março de 2009, como\nprimeiro-vice-presidente.\n\nTentou novamente chegar à prefeitura da capital goiana em 2008, ocasião\nem que recebeu a segunda maior votação, com 15% de preferência do\neleitorado, inferior portanto ao seu desempenho em 2004, e numa eleição\nonde Íris Rezende (PMDB) seria re-eleito, ainda no 1º turno, com 74% dos\nvotos válidos.\n\n \n\n \n\n**FONTES**: Portal da Assembléia Legislativa do Estado de Goiás.\nDisponível em :\n\\<http://[www.assembleia.go.gov.br/?p=pg\\_conheca\\_a\\_assembleia](../../../../../../Configurações%20locais/Temporary%20Internet%20Files/OLKFE/www.assembleia.go.gov.br/?p=pg_conheca_a_assembleia)\\>.\nAcesso em : 10 set. 2009; Portal da Câmara dos Deputados. Disponível em\n:\n\\<http://[www.camara.gov.br](../../../../../../Configurações%20locais/Temporary%20Internet%20Files/OLKFE/www.camara.gov.br)\\>.\nAcesso em : 10 set. 2009; Portal da Juventude. Disponível em :\n\\<http://[www.juventude. gov.br](http://www.juventude.%20gov.br/)\\>.\nAcesso em : 10 set. 2009; Site Sandes Júnior. Disponível em :\n\\<http://[www.sandes junior.com](http://www.sandes%20junior.com/)\\>.\nAcesso em : 10 set. 2009; UOL Eleições. Disponível em :\n\\<[http://eleicoes. uol.com.br](http://eleicoes.%20uol.com.br/)\\>.\nAcesso em : 10 set. 2009.\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n","ref":"","dic":"DHBB"}
