{"title":"SANTOS,Wilson","cargoss":["Deputado federal","Prefeito"],"cargos_esp":[0,"Cuiabá"],"datas_ini":[1999,2005],"datas_fim":[2004,0],"estados":["MT",0],"content":"**SANTOS****,****Wilson**\n\n\\*dep. fed. MT 1999-2004; pref. Cuiabá 2005-.\n\n \n\n*Wilson Pereira dos**Santos*nasceu em Dracena (SP) no dia 26 de agosto\nde 1961, filho de Elias Pereira dos Santos e Maria Noêmia Pereira dos\nSantos.\n\nMudou-se para Cuiabá com a família em 1964. Após concluir o segundo\ngrau, realizou curso técnico em estradas, na Escola Técnica Federal de\nCuiabá , de 1976 a 1979.Neste último ano, iniciou a faculdade de\nciências, na Universidade Federal do Mato Grosso (UFMT) e  concluiu o\ncurso em 1982. Em 1984, ingressou na faculdade de direito, na mesma\nuniversidade, e concluiu o curso em 1988.\n\nEm 1981, começou a atuar como professor do ensino médio em diversas\nescolas de Cuiabá. Em 1982, filiou-se ao Partido do Movimento\nDemocrático Brasileiro (PMDB). Em 1986, começou a trabalhar na\nprefeitura de Cuiabá como assessor financeiro. De 1986 a 1987, foi\nnomeado diretor de Operações Urbanas, e, de 1986 a 1988, subsecretário\nde Serviços Públicos. Neste último ano, foi eleito vereador em Cuiabá,\nna legenda do PMDB. Tomou posse do cargo em fevereiro de 1889 e, a\npartir de então deixou de exercer o magistério.\n\nEm 1990, deixou o PMDB e filiou-se ao Partido Democrático Trabalhista\n(PDT). Neste mesmo ano, renunciou ao cargo de vereador para disputar o\ncargo de deputado estadual no Mato Grosso, na legenda do PDT. Eleito,\ntomou posse em fevereiro de 1991.\n\nDe 1993 a 1994, deixou a Assembléia Legislativa local para exercer a\nfunção de Secretário Municipal de Serviços Urbanos, em Cuiabá, na gestão\nde Jaime Campos (1991-1995). No pleito de 1994, Wilson Santos\nreelegeu-se, na legenda do PDT, ao cargo de deputado estadual no Mato\nGrosso, e tomou posse do novo mandato em fevereiro de 1995. Licenciou-se\nnovamente em 1996, para assumir a função de secretário da Agricultura e\nAssuntos Fundiários do Estado do Mato Grosso, na gestão de Dante de\nOliveira (1995-1999).\n\nEm 1997, Santos deixou o PDT e voltou a filiar-se ao PMDB, legenda na\nqual se elegeu deputado federal pelo estado de Mato Grosso nas eleições\nde 1998. Assim, deixou a Assembléia Legislativa do estado em fevereiro\nde 1999, ao final do seu mandato, e assumiu o cargo de deputado federal\nno mesmo mês.\n\nEm 2000, afastou-se do cargo de deputado federal para concorrer à\nprefeitura de Cuiabá, na legenda do PMDB, mas não obteve sucesso,\nficando com o 3º lugar na disputa que foi vencida por Roberto França\nAuad, do Partido da Social Democracia Brasileira (PSDB).\n\nReassumiu o mandato na Câmara dos Deputados e, em 2001, deixou o PMDB\npara filiar-se ao PSDB, legenda na qual se reelegeu ao cargo de deputado\nfederal no pleito de 2002. Iniciou seu novo mandato em fevereiro de 2003\ne, em 2004, licenciou-se do mandato para, novamente, concorrer à\nprefeitura de Cuiabá, desta vez na legenda do PSDB. Disputou o segundo\nturno com Alexandre Luis Cesar, do Partido dos Trabalhadores (PT), e\nobteve a vitória com 52,84% dos votos válidos.\n\nReassumiu sua vaga na Câmara dos Deputados em 4 de novembro e renunciou\nao cargo no dia 1º de dezembro, para assumir a prefeitura de Cuiabá em\n1º de janeiro de 2005.\n\nNo pleito de 2008, concorreu à reeleição para a prefeitura de Cuiabá, na\nlegenda do PSDB. Disputou o segundo turno com Mauro Mendes, do Partido\nRepublicano (PR), e obteve nova vitória, dessa vez com 60% dos votos\nválidos.\n\nCasou-se com a arquiteta e urbanista Adriana Bussiki Figueiredo Santos,\ncom quem teve três filhos.\n\n \n\n**FONTES**: Portal da Câmara dos Deputados. Disponível em :\n\\<[http://www.camara.gov.\nbr/Internet/Deputado/DepNovos\\_Detalhe.asp?id=99380&leg=52](http://www.camara.gov.%20br/Internet/Deputado/DepNovos_Detalhe.asp?id=99380&leg=52)\\>.\nAcesso em : 04 dez. 2009; Portal do TRE-MT. *Resultados das eleições*.\nDisponível em : \\<[http://ead.tre-mt.\njus.br/infele/padrao.aspx](http://ead.tre-mt.%20jus.br/infele/padrao.aspx)\\>.\nAcesso em : 04 dez. 2009; Portal do TSE. *Resultados das\neleições.*Disponível em :\n\\<[http://www.tse.gov.br/internet/eleicoes](http://www.tse.gov.br/internet/eleicoes)\\>.\nAcesso em : 04 dez. 2009.\n\n \n\n \n\n \n\n \n","ref":"","dic":"DHBB"}
