{"title":"SEABRA, Eduardo","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[2007,1999],"datas_fim":[2007,0],"estados":["AP","AP"],"content":"**SEABRA, Eduardo**\n\n\\*dep. fed. AP 1999- 2007\n\n \n\n*Eduardo Seabra da Costa* nasceu em Belém ), no dia 15 de setembro de\n1951, filho de Euclides de Abreu Costa e Maria Seabra da Costa.\n\nEm 1976 graduou-se em ciências naturais pela Universidade Federal de\nPernambuco. Dois anos mais tarde, assumiu a direção do Colégio Comercial\ndo Amapá, onde permaneceu até 1982. Neste ano, ingressou no curso de\nmatemática da Universidade Federal do Pará, completando o bacharelado em\n1984. Também em 1982 tornou-se diretor de recursos humanos do Conselho\nEstadual de Educação do Amapá, cargo no qual permaneceu até 1990. Mais\ntarde, foi nomeado membro do Conselho Estadual de Educação do Estado do\nAmapá (1985-1996), e cursou Recursos Humanos (1986) no Instituto de\nRecursos Humanos João Pinheiro, em Belo Horizonte.\n\nEm 1990 Eduardo Seabra filiou-se ao Partido Liberal (PL). No ano\nseguinte, foi eleito presidente do Conselho Estadual de Educação, assim\npermanecendo até 1995. Foi também presidente da Comissão Permanente do\nPessoal Docente da Secretaria de Educação do Estado do Amapá\n(1991-1998); conselheiro do Conselho Superior do Centro de Ensino\nSuperior do Amapá (1992- 1999); e presidente do Sindicato dos Servidores\nPúblicos em Educação do Macapá (1993-1996).\n\nEm 1997 filiou-se ao Partido Trabalhista Brasileiro (PTB), legenda pela\nqual se elegeu, no ano seguinte, deputado federal por Amapá. No mesmo\nano, tornou-se vice-líder de seu partido, e em 2000 foi eleito\nvice-líder do bloco formado pelo seu partido e o Partido da Social\nDemocracia brasileira (PSDB).\n\nNo pleito seguinte, realizado em 2002, Seabra foi reeleito. Na nova\nlegislatura, iniciada em fevereiro de 2003, participou como titular da\nComissão Mista de Planos, Orçamentos Públicos e Fiscalização; da\nComissão Permanente de Educação, Cultura e Desporto; e das Comissões\nEspeciais do Programa Universidade para Todos; da Reforma universitária\ne de Políticas públicas para a juventude.\n\nEm agosto de 2003, por ocasião da votação do Projeto de Reforma da\nPrevidência Social proposta pelo governo Luis Inácio Lula da Silva\n(2003-2011), assumiu uma postura independente da orientação definida\npela liderança do bloco PL-PSDB, votando contra. \n\nEm 2006, o chefe de gabinete de Eduardo Seabra, Pedro Braga de Sousa\nJr., foi acusado de participar do esquema de corrupção conhecido como\nMáfia dos Sanguessugas, ou ainda Máfia das Ambulâncias. Ele participaria\ndo esquema de corrupção que manipulava licitações e fraudava a compra de\nambulâncias em diversos municípios da União. Ao término de seus\ntrabalhos, a Comissão Parlamentar de Inquérito (CPI) responsável pelo\ncaso recomendou a cassação de 72 parlamentares, entre eles Eduardo\nSeabra. Mas em 6 de dezembro deste mesmo ano, o Conselho de Ética da\nCâmara dos Deputados aprovou o parecer da deputada Ann Pontes, do\nPartido do Movimento Democrático Brasileiro (PDMB-PA), favorável ao\narquivamento do processo, concluindo-se pela improcedência da acusação.\n\n \n\n \n\n**FONTES**: Agência Câmara (17/10/06). Disponível em :\n\\<[http://www2.camara.gov.br/\nagencia](http://www2.camara.gov.br/%20agencia)\\>. Acesso em : 13 dez.\n2009; CÂM. DEP. *Deputados brasileiros.*Repertório (2003-2007); Portal\nAmazônia Brasil (7/8/03). Disponível em : \\<http:/www.chicoterra. com\\>.\nAcesso em : 13 dez. 2009.\n","ref":"","dic":"DHBB"}
