{"title":"SCIARRA, Eduardo","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2003],"datas_fim":[0],"estados":["PR"],"autor":[0],"content":"**SCIARRA, Eduardo**\n\n\\* dep. fed. PR 2003-\n\n \n\n \n\n*Eduardo Francisco Sciarra* nasceu em Londrina (PR) em 5 de outubro de\n1952, filho de Francisco Antonio Sciarra e de Mercês Balducci Sciarra.\n\nFrequentou o curso de engenharia civil na Fundação Armando Álvares\nPenteado em São Paulo a partir de 1972 formando-se em 1976. Nesse mesmo\nano mudou-se para Cascavel (PR) onde, a partir de 1977, se tornou\ndiretor da empresa Formato Construções exercendo as profissões de\nempresário e engenheiro. Nos anos seguintes foi presidente da Associação\nde Engenheiros e Arquitetos de Cascavel entre 1979 e 1980, presidente da\nAssociação Comercial e Industrial de Cascavel (Acic) e da Coordenadoria\ndas Associações Comerciais e Industriais do Oeste do Paraná (Caciopar)\nem Cascavel entre 1982 e 1983 e, em seguida, diretor do Sindicato da\nIndústria e Construção Civil do Paraná (Sinduscon) e diretor da\nAssociação Paranaense de Empresários de Obras Públicas em Curitiba entre\nos anos de 1987 e 1994. Ao longo da década de 1990 continuou sua atuação\nem diversas associações de classe no Paraná, tendo sido presidente da\nFundação Paranaense para o Desenvolvimento Tecnológico da Indústria da\nConstrução em Cascavel entre os anos de 1992 e 1994, vice-presidente da\nFederação das Indústrias do Estado do Paraná entre 1996 e 1998,\npresidente da Câmara Estadual da Indústria da Construção e\nvice-presidente da Câmara Brasileira da Indústria da Construção (Cbic)\nentre 1997 e 1999.\n\nIniciou suas atividades políticas filiando-se ao Partido Trabalhista\nBrasileiro (PTB) em 1982, ao qual permaneceu vinculado até 2001. Em\nabril de 1998 assumiu a secretaria de estado da Indústria, do Comércio e\nTurismo do Paraná durante o segundo mandato de Jaime Lerner no governo\ndo estado exercendo o cargo até janeiro de 2002. Em 2001 filiou-se ao\nPartido da Frente Liberal (PFL), tornando-se no mesmo ano presidente da\ncomissão provisória do partido em Cascavel (PR). No pleito de outubro de\n2002 foi eleito deputado federal pelo PFL com 81.553 votos.\n\nAssumindo o mandato em fevereiro do ano seguinte, Eduardo Sciarra fez\nparte da bancada de oposição ao governo Lula, no plano federal, e de\nRoberto Requião, no estado do Paraná, ocupando frequentemente a tribuna\nda Câmara para fazer pronunciamentos combatendo as políticas de ambos os\ngovernos. Nesse sentido, combateu as medidas adotadas por Requião de\nproibir os transgênicos no Porto de Paranaguá, solicitando a intervenção\nfederal na administração do Porto, criticando ainda a omissão do poder\npúblico estadual no que se referia à invasão de terras, especialmente em\nrelação aos produtores rurais e sem terra localizados na região oeste do\nParaná\n\nA partir de abril de 2006 tornou-se vice-líder do PFL na Câmara dos\nDeputados. Ainda nessa legislatura foi um dos autores da Ação Direta de\nConstitucionalidade (Adin) declarando inconstitucional a lei paranaense\n14.861/05, que determinava a rotulagem dos produtos que contivessem\ningredientes transgênicos comercializados no Estado. Apoiada pela\nComissão Executiva do PFL, a Adin foi julgada procedente pelo Supremo\nTribunal Federal (STF) em junho de 2006.\n\nNo pleito de outubro de 2006 foi reeleito deputado federal pelo PFL com\n85.197 votos, assumindo o mandato em fevereiro do ano seguinte. Com a\ntransformação do antigo PFL em Partido dos Democratas (DEM) em março de\n2007, filiou-se ao novo partido sendo eleito vice-presidente nacional da\nagremiação. Durante esta legislatura foi presidente da Frente\nParlamentar em Defesa da Infra-Estrutura Nacional, primeiro\nvice-presidente da Comissão de Minas e Energia, segundo vice-presidente\nda Comissão de Ciência, Tecnologia, Comunicação e Informática, e membro\ndas comissões de Agricultura, Pecuária, Abastecimento e Desenvolvimento\nRural, e de Desenvolvimento Urbano. Em maio de 2007 foi um dos\ncoordenadores do movimento “Xô CPMF” lançado em Florianópolis neste mês\ncom o objetivo de reunir as entidades empresariais do comércio e\nindústria para organizar o movimento em defesa da extinção da\nContribuição Provisória Sobre Movimentação Financeira (CPMF).\n\n Vinculado à bancada ruralista, quando da elaboração do relatório da\nComissão de Agricultura, Pecuária, Abastecimento e Desenvolvimento Rural\nda Câmara dos Deputados sobre a ocupação da Fazenda Singenta, no\nmunicípio de Santa Tereza do Oeste (PR), foi um dos autores da proposta\nque comparou a ação do movimento dos trabalhadores rurais sem-terra\n(MST) à ação de grupos terroristas internacionais, solicitando\nprovidências ao ministério público e ao poder judiciário no sentido de\nreprimir a ação do movimento.\n\nA partir de fevereiro de 2009 tornou-se vice-líder do DEM na Câmara dos\nDeputados. Em março de 2009 Sciarra foi eleito presidente da Comissão de\nDesenvolvimento Urbano em substituição a deputada Ângela Amin (PP/SC).\nPor ocasião da articulação visando a sucessão para o governo estadual em\nCuritiba no pleito de outubro de 2010, integrou a ala de seu partido que\napoiou a pré-candidatura de Beto Richa do Partido da Social Democracia\nBrasileira (PSDB) ao governo do estado, opondo-se à facção liderada por\nAbelardo Lupion que defendia o apoio ao candidato Osmar Dias do Partido\nDemocrático Trabalhista (PDT).\n\nAlém de ter atuado em diversas associações profissionais e de\nrepresentação de classe ao longo de sua trajetória, foi também membro do\nConselho Regional de Engenharia e Arquitetura (Crea) do Paraná entre\n1980 e 1985, do Conselho de Administração da Ferroeste entre 1998 e\n2002, Conselheiro da Junta Comercial do Paraná, do SEBRAE, presidente do\nConselho da Mineropar, e conselheiro da Paraná Investimentos entre 1998\ne 2002, e membro do Conselho de Comércio Exterior da Associação\nComercial do Paraná, Curitiba a partir 2002.\n\nCasado com Rosilene de Godoy, com quem teve dois filhos.\n\n \n\nFONTES: http://www.eduardosciarra.com.br/ (último acesso em 12/11/2009;\n(http://www2.camara.gov.br/ (último acesso em 12/11/2009);\n*http://www.tse.gov.br/* (último acesso em 12/11/2009);\n*http://www.parana-online.com.br/* (último acesso em: 12/11/2009);\n*http://www.folha.uol.com.br/*(último acesso em: 12/11/2009);\nhttp://www.bonde.com.br/folhadelondrina/ (último acesso em: 14/11/2009);\nhttp://veja.abril.com.br/ (último acesso em: 14/11/2009);\nhttp://www.terra.com.br/istoe/ (último acesso em: 14/11/2009);\nhttp://www.vigilantesdademocracia.com.br/ (último acesso em:\n14/11/2009); http://congressoemfoco.ig.com.br (último acesso em:\n14/11/2009); http://www.congressoaberto.com.br (último acesso em:\n14/11/2009).\n\n \n","ref":"FONTES: http://www.eduardosciarra.com.br/ (último acesso em 12/11/2009;\n(http://www2.camara.gov.br/ (último acesso em 12/11/2009);\n*http://www.tse.gov.br/* (último acesso em 12/11/2009);\n*http://www.parana-online.com.br/* (último acesso em: 12/11/2009);\n*http://www.folha.uol.com.br/*(último acesso em: 12/11/2009);\nhttp://www.bonde.com.br/folhadelondrina/ (último acesso em: 14/11/2009);\nhttp://veja.abril.com.br/ (último acesso em: 14/11/2009);\nhttp://www.terra.com.br/istoe/ (último acesso em: 14/11/2009);\nhttp://www.vigilantesdademocracia.com.br/ (último acesso em:\n14/11/2009); http://congressoemfoco.ig.com.br (último acesso em:\n14/11/2009); http://www.congressoaberto.com.br (último acesso em:\n14/11/2009).\n\n \n","dic":"DHBB"}
