{"title":"SERAFIM, Marcelo.","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2007],"datas_fim":[0],"estados":["AM"],"content":"**SERAFIM, Marcelo.**\n\n\\* dep. fed. AM 2007-.\n\n \n\n                *Marcelo Serafim* nasceu em Manaus (AM), no dia 9 de\njaneiro de 1977, filho de Serafim Correa e Lídia da Eira Correa. Seu pai\nocupou a presidência do Partido Socialista Brasileiro (PSB) no estado de\nAmazonas e a prefeitura da capital, Manaus, entre os anos de 2004 e\n2008.\n\n                Marcelo Serafim fez o curso de Farmácia pela\nUniversidade Federal do Amazonas (UFAM), entre os anos de 1996 e 2000.\nEm 2004, fez um curso de Pós-Graduação em Prevenção e Controle de\nInfecção Hospitalar pela Universidade Gama Filho, no Rio de Janeiro.\n\n                Sua filiação ao PSB ocorreu no ano de 1994, antes mesmo\nde entrar para a faculdade. Em 2004 tentou, sem sucesso, se eleger\nvereador por Manaus, no mesmo ano em que seu pai, Serafim Correa, ganhou\nas eleições para a prefeitura do mesmo município.\n\nEm 2006, elegeu-se deputado federal por seu estado e assumiu o mandato\nem fevereiro de 2007. Foi Vice-líder do bloco político que unia o PSB, o\nPartido Democrático Trabalhista (PDT), o Partido Comunista do Brasil (PC\ndo B), o Partido da Mobilização Nacional (PMN), o Partido dos\nAposentados da Nação (PAN) e o Partido Humanista da Solidariedade (PHS).\n\n                Também em 2007, passou a integrar como titular e\nprimeiro vice-presidente a Comissão da Amazônia, Integração Nacional e\nde Desenvolvimento Regional (CAINDR), até março de 2008.\n\nNo ano de 2008 atuou como titular na Comissão Especial que tratou do\nCombate à Pirataria e também na Comissão Parlamentar de Inquérito que\ninvestigou a Subnutrição de Crianças Indígenas, entre outubro de 2007 e\nfevereiro e 2008. Foi Vice-Líder do Bloco que reuniu PSB, PDT, PC do B,\nPMN e o Partido Republicano Brasileiro (PRB).\n\nCasou-se com Marinely Gomes Cavalcanti e teve um filho. \n\n \n\n**FONTES**: *Folha de  S.Paulo* (online) 08 fev. 2008. Disponível em :\n\\<http://www1. folha.uol.com.br\\>. Acesso em : 24 set. 2008; Portal da\nCâmara dos Deputados. Disponível em :\n\\<**[http://www2.camra.gov.br](http://www2.camra.gov.br)****\\>**. Acesso\nem : 23 set. 2008; Portal do PSB (26/2/08). Disponível em :\n\\<http://**[www.psbnacional.org.br](http://www.psbnacional.org.br/)**\\>.\nAcesso em : 24 set. 2008.\n","ref":"","dic":"DHBB"}
