{"title":"SILVA, Heleno","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2003],"datas_fim":[2007],"estados":["SE"],"content":"**SILVA, Heleno**\n\n\\*dep. fed. SE 2003-2007.\n\n*José Heleno da Silva* nasceu em Monte Alegre (SE) no dia 22 de julho de\n1967, filho de Marinalva Dias da Silva.\n\nFormou-se técnico agrícola pela Escola Agrotécnica Federal de Sergipe,\nem São Cristovão (SE), em 1985. Graduou-se na Faculdade de Radiofusão em\nJoão Pessoa, em 1998.\n\nPastor da Igreja Universal do Reino de Deus, iniciou a carreira política\nem 1998, ao concorrer a deputado estadual nas eleições de outubro na\nlegenda do Partido Trabalhista Brasileiro (PTB). Assumiu o mandato em\nfevereiro de 1999, e em 2001 licenciou-se para exercer o cargo de\nsecretário de Agricultura de Sergipe. Deixou a secretaria nesse mesmo\nano e reassumiu o mandato legislativo.\n\nNo pleito de outubro de 2002 elegeu-se deputado federal por Sergipe na\nlegenda do PTB. Empossado em fevereiro de 2003, nesse mesmo ano deixou o\nPTB e ingressou no Partido Liberal (PL).\n\nEm maio de 2006, a Polícia Federal e o Ministério Público Federal\ndenunciaram um esquema de desvio de dinheiro público destinado à compra\nde ambulâncias, envolvendo parlamentares, prefeitos e funcionários do\nalto escalão do governo. No fim de junho, foi instalada no Congresso\nNacional a Comissão Parlamentar Mista de Inquérito (CPMI) das\nSanguessugas, que, em agosto, apresentou um relatório parcial aos\nConselhos de Ética e Decoro Parlamentar da Câmara dos Deputados e do\nSenado recomendando a abertura de processo de cassação contra 72\nparlamentares. Entre os nomes citados, estava o de Heleno Silva. Ainda\nem agosto o Conselho de Ética acatou a denúncia da CPMI e instaurou\nprocesso de cassação de vários deputados. Durante as investigações,\nHeleno Silva foi acusado pelo empresário Luís Antônio Vedoin, que disse\ntê-lo conhecido em 2003 e firmado um acordo garantindo-lhe o pagamento\nde comissão de 10% do valor das emendas de sua autoria que fossem\nexecutadas beneficiando empresas do esquema das Sanguessugas. Em\ndezembro, foi apresentado o relatório final da CPMI e nenhum parlamentar\nfoi indiciado. Nesse mesmo mês, o Conselho de Ética absolveu-o por falta\nde provas. Ainda em dezembro, filiou-se ao Partido da República (PR),\nresultado da fusão do PL com o Partido da Reedificação da Ordem Nacional\n(Prona).\n\nDurante a legislatura, foi membro titular das comissões de Agricultura,\nPecuária, Abastecimento e Desenvolvimento Rural, de Direitos Humanos,\nLegislação Participativa e Relações Exteriores e de Defesa Nacional.\nParticipou da CPI sobre o Extermínio do Nordeste, e apresentou projeto\nde lei propondo incentivo às empresas públicas e privadas para instalar\nunidades de trabalho dentro de presídios de segurança média e máxima e\nde colônias agrícolas, além de contratar presidiários. Deixou a Câmara\ndos Deputados em janeiro de 2007, sem disputar a reeleição no pleito de\noutubro de 2006.\n\nEm abril de 2007, insatisfeito com a indicação do empresário Edvan\nAmorim para presidir o diretório estadual do PR, deixou essa agremiação\ne filiou-se ao Partido Republicano Brasileiro (PRB), do qual se tornou\npresidente em Sergipe em agosto seguinte. Nas eleições municipais de\noutubro de 2008 candidatou-se a prefeito de Nossa Senhora do Socorro\n(SE), mas desistiu da disputa pouco antes da realização do pleito.\n\nInês Santos Nogueira\n\n**FONTES**: CÂM. DEP. *Deputados brasileiros.*Repertório (1999-2003);\n*Estado de S. Paulo*(28/11/97); *Folha de S. Paulo* (8/5/98); *Folha de\nS.Paulo* (online) 03 maio 2007. Disponível em :\n\\<[http://www1.folha.uol.com.br](http://www1.folha.uol.com.br/)\\>.\nAcesso em : 10 set. 2009; *Globo* (24/10/2008); *Informe Sergipe*\n(online) 09 out. 2007. Disponível em : \\<[http://www.\ninformesergipe.com.br](http://www.%20informesergipe.com.br/)\\>. Acesso\nem : 10 set. 2009;*Jornal da Cidade* (online) 06 mar. 2006. Disponível\nem :\n\\<[http://jornaldacidade.net/2008/index.php](http://jornaldacidade.net/2008/index.php)\\>.\nAcesso em : 10 set. 2009.\n\n \n","ref":"","dic":"DHBB"}
