{"title":"SILVA, Paulo Pereira da","cargoss":["Presidente de associação ou confederação de empregados ou empregadores","Deputado federal"],"cargos_esp":["Força Sindical",0],"datas_ini":[1994,2007],"datas_fim":[0,0],"estados":[0,"SP"],"content":"**SILVA, Paulo Pereira da**\n\n\\* pres. Força Sindical 1994- ; dep. fed. SP 2007-\n\n \n\n*Paulo Pereira da**Silva*, conhecido pelo codinome *Paulinho da Força*,\nnasceu em Porecatu (PR) no dia 24 de fevereiro de 1956, filho de\nBenedito Pereira da Silva e de Teresa Durva.\n\nMetalúrgico, fez o curso de Inspetoria de Qualidade no Serviço Nacional\nde Aprendizagem Industrial (Senai) e trabalhou em uma indústria\nmetalúrgica em São Paulo. Em 1991 foi eleito secretário-geral, e três\nanos depois, presidente do Sindicato dos Metalúrgicos de São Paulo e\nMogi das Cruzes. Em 1994 também foi eleito presidente da Força Sindical.\n\nFiliou-se ao Partido Trabalhista Brasileiro (PTB) em 1996. Foi candidato\na vice-presidente da República em 2002 representando o PTB na chapa do\ncandidato Ciro Gomes, do Partido Popular Socialista (PPS), que ficou em\nquarto lugar na disputa. Em 2003 deixou o PTB e filiou-se ao Partido\nDemocrático Trabalhista (PDT). Foi candidato a prefeito da cidade de São\nPaulo em 2004 na legenda do PDT e ficou em quinto lugar.\n\nEm 2006 elegeu-se deputado federal por São Paulo na legenda do PDT.\nAssumiu o mandato em fevereiro de 2007 e tornou-se membro titular da\nComissão de Trabalho, Administração e Serviço Público, além de primeiro\nvice-presidente da comissão especial que analisou o projeto de lei n.\n1/2007, sobre o salário mínimo. Votou a favor da prorrogação da\nContribuição Provisória sobre Movimentação Financeira (CPMF), proposta\nque foi rejeitada pelo Senado no final de 2007. Em junho de 2008 votou a\nfavor da criação da Contribuição Social para a Saúde (CSS), que a\noposição ao governo de Luís Inácio Lula da Silva definiu com uma\ntentativa de recriação da CPMF. Apesar de ter sido aprovado na Câmara, o\nprojeto não recebeu a aprovação do Senado.\n\nCasou-se em segundo casamento com Elza de Fátima Costa Pereira, que foi\nvice-presidente do Sindicato dos Metalúrgicos de São Paulo, e teve uma\nfilha.\n\n*Augusto Gomes*\n\nFontes consultadas:\n\nSite da Câmara dos Deputados \\<www.camara.gov.br\\>, acesso em\n31/10/2009.\n\nSite da Força Sindical \\<www.fsindical.org.br\\>, acesso em 31/10/2009.\n\nSite do Sindicato dos Metalúrgicos de São Paulo\n\\<www.metalurgicos,org.br\\>, acesso em 31/10/2009.\n\nSite do Tribunal Regional Eleitoral de São Paulo \\<www.tre-sp.gov.br\\>,\nacesso em 3/11/2009.\n\n*Folha de S. Paulo*, 29/6/2007 e 11/6/2008. Disponível em\n\\<www.folha.com.br\\>, acesso em 3/11/2009.\n\n*Veja*, 19/6/2002 e 7/8/2002. Disponível em\n\\<http://veja.abril.com.br/acervodigital/\\>, acesso em 3/11/2009.\n","ref":"","dic":"DHBB"}
