{"title":"SETIM, Luís Carlos","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2007],"datas_fim":[0],"estados":["PR"],"autor":[0],"content":"**SETIM, Luís Carlos**\n\n\\* dep. fed. PR 2007-\n\n*Luís Carlos Setim* nasceu em São José dos Pinhais (PR) no dia 2 de\nmaio de 1944, filho de Angelo Setim e de Elvira Vaccari Setim.\n\nComeçou a trabalhar aos 12 anos de idade numa agência bancária do banco\nBamerindus, no estado do Paraná. Aos 22 anos iniciou sua trajetória como\nempresário no Frigorífico Argus, chegando à presidência executiva dessa\nempresa aos 38 anos. Ainda nos anos 1960 freqüentou os estudos\nuniversitários formando-se em direito pela Faculdade de Direito de\nCuritiba em 1967 e bacharelando-se em seguida em administração de\nempresas na Pontifícia Universidade Católica (PUC) do Paraná em 1969. Ao\nlongo das décadas de 1970 e 1980, ao mesmo tempo em que se dedicava à\nadministração de suas empresas agropecuárias tornou-se líder classista\npresidindo o Sindicato das Indústrias de Carnes e Derivados no estado do\nParaná (Sindicarne) entre os anos de 1983 e 1996. Foi também\nvice-presidente da Federação das Indústrias do estado do Paraná (Fiep)\nentre 1989 e 2003 e vice-presidente da Associação das Indústrias do\nestado do Paraná entre 2003 e 2007.\n\nA partir de sua atuação em entidades de classe no Paraná ingressou na\ncarreira política filiando-se ao Partido da Frente Liberal em 1996\npartido pelo qual se elegeu prefeito da cidade de São José dos Pinhais\n(PR) no pleito de outubro do mesmo ano com 26.925 votos. Assumiu a\nprefeitura em janeiro do ano seguinte e foi reeleito para um segundo\nmandato nas eleições de outubro de 2000 obtendo um total de 46.902\nvotos. Exerceu seu segundo mandato entre janeiro de 2001 a janeiro de\n2004. Durante suas gestões a cidade de São José dos Pinhais tornou-se o\nsegundo pólo automobilístico do país com a terceira maior arrecadação\ntributária do Paraná, sendo um dos principais municípios beneficiários\nda política de atração de investimentos externos promovida durante os\ndois mandatos de Jaime Lerner no governo do estado entre 1995 e 2003.\n\nApós o término de sua gestão na prefeitura de São José dos Pinhais\nconcorreu a uma vaga de deputado pelo PFL nas eleições de outubro de\n2006 elegendo-se com 88.526 votos. Assumindo o mandato em fevereiro do\nano seguinte em maio de 2007 tornou-se vice-presidente do Partido dos\nDemocratas (DEM) no Paraná, depois da adoção desta denominação pelo\nantigo PFL em congresso realizado em março do mesmo ano. Durante esta\nlegislatura integrou a Comissão de Agricultura, Pecuária, Abastecimento\ne Desenvolvimento Rural em 2007 tornando-se primeiro vice-presidente da\nmesma a partir de 2008. Foi também membro da Comissão da Legislação\nParticipativa em 2009.\n\nAtuante em diversas associações de classe no estado do Paraná e no\nBrasil, Luiz Carlos Setim foi presidente do Rotary Clube de São José dos\nPinhais, membro do conselho do Serviço Social da Indústria do Paraná\n(SESI) entre 1996 e 2003, presidente do Comitê de Bacias do Alto Iguaçu\ne Alto Ribeira entre 2002 e 2004, e membro do Conselho Nacional de\nPecuária de Corte a partir de 2006.\n\nCasado com Neide Maria Zétola Ferraz, com quem tem três filhos.\n\n\nFONTES: http://www2.camara.gov.br/ (último acesso em 12/10/2009);\n*http://www.tse.gov.br/* (último acesso em 12/10/2009);\n*http://www.parana-online.com.br/* (último acesso em: 12/10/2009);\nhttp://www.vigilantesdademocracia.com.br/ (último acesso em:\n14/10/2009);  http://www.setim.com.br/ (último acesso em: 14/10/2009).\n","ref":"FONTES: http://www2.camara.gov.br/ (último acesso em 12/10/2009);\n*http://www.tse.gov.br/* (último acesso em 12/10/2009);\n*http://www.parana-online.com.br/* (último acesso em: 12/10/2009);\nhttp://www.vigilantesdademocracia.com.br/ (último acesso em:\n14/10/2009);  http://www.setim.com.br/ (último acesso em: 14/10/2009).\n","dic":"DHBB"}
