{"title":"SKAF, Paulo","cargoss":["Presidente da Federação das Indústrias do Estado de São Paulo","Presidente do Centro das Indústrias do Estado de São Paulo"],"cargos_esp":[0,0],"datas_ini":[2004,2007],"datas_fim":[0,0],"estados":[0,0],"autor":[0],"content":"SKAF, Paulo\n\n\\*pres. FIESP 2004- ; pres. CIESP 2007-\n\n* *\n\n*Paulo Antoine Skaf* nasceu em São Paulo no dia 7 de agosto de 1955,\nfilho do imigrante libanês Antoine Skaf e de Clotilde Skaf.\n\nFoi escoteiro e presidente do grêmio estudantil do Colégio Santo\nAmérico, em São Paulo. Ao completar 18 anos prestou serviço militar no\nCentro Preparatório de Oficiais da Reserva (CPOR), onde dirigiu a\nassociação de sua turma. Estudou administração na Universidade\nPresbiteriana Mackenzie e ainda no período da faculdade começou a\ntrabalhar na pequena tecelagem de seu pai. Foi o responsável pela\nexpansão e verticalização da produção, e transformou o negócio em uma\nempresa média e moderna.\n\nCom a abertura do mercado em meados dos anos 1990, o setor têxtil foi\nbastante atingido, e Skaf resolveu reestruturar sua vida empresarial:\nvendeu as máquinas e instalações e passou a participar, como acionista,\nde conselhos de outras companhias e de negócios no campo imobiliário.\nNesse mesmo período, passou a frequentar o sindicato do setor têxtil.\nDedicando mais tempo à vida institucional, tornou-se, em 1999,\npresidente da Associação Brasileira da Indústria Têxtil e de Confecções\n(ABIT) e do Sindicato da Indústria Têxtil do Estado de São Paulo\n(Sinditextil/SP), por duas gestões consecutivas. No início de sua\nadministração apontou, segundo a imprensa, como prioridades do setor, a\nautossuficiência na produção de algodão, o aumento das exportações e a\nampliação do mercado interno.\n\nDurante sua gestão na ABIT o número de associados passou de 80 para\nquatro mil, além de ter dobrado a receita, do setor têxtil, obtida com\nas exportações. Também promoveu a aproximação entre os produtores de\nalgodão e a indústria, num momento em que o algodão era a fibra\nprincipal neste setor. Outras realizações foram a valorização da moda\nbrasileira, a modernização do setor e o estímulo à criação de 70 mil\nempregos diretos.\n\nDurante esse período, Skaf também era um dos vice-presidentes da\nFederação das Indústrias do Estado de São Paulo (FIESP), na gestão do\nempresário Horácio Piva, tendo participado do Grupo de Assuntos Fiscais\ne coordenado os trabalhos pela aprovação do Programa de Recuperação\nFiscal (Refis).\n\nCom a posse do presidente Luís Inácio Lula da Silva em 2003, Paulo Skaf\napoiou o novo governo. Embora, tenha mantido a independência e criticado\na algumas medidas econômicas do governo, tais como os juros altos e a\ncarga tributária elevada.\n\nEm 2004, seu nome foi lançado à presidência da FIESP contra o do\nempresário Cláudio Vaz, diretor do Departamento de Pesquisas e Estudos\nEconômicos da entidade e ex-presidente do Sindicato Nacional da\nIndústria de Autopeças (Sindipeças), que contava com o apoio do\npresidente da FIESP, Horácio Piva. Durante a campanha, Paulo Skaf contou\ncom o apoio de grandes nomes da indústria como o empresário Benjamin\nSteinbruch, da Companhia Siderúrgica Nacional (CSN) e da empresa têxtil\nVicunha, João Guilherme Ometo, da Cosan e Josué Gomes da Silva,\npresidente da Coteminas e filho do vice-presidente José Alencar e,\ntambém, conforme apresentado pela imprensa, com apoio de parte do\ngoverno federal.\n\nAs eleições foram realizadas em 25 de agosto de 2004, Skaf foi eleito\npresidente da FIESP. Sua vitória repetia o feito realizado em 1979,\núltima vez em que uma chapa de oposição vencera a disputa pela\npresidência da FIESP. No entanto, Cláudio Vaz venceu no Centro das\nIndústrias do Estado de São Paulo (CIESP) provocando uma situação\ninédita, que era a convivência de presidentes diferentes em cada\nentidade. O CIESP é o braço civil da FIESP, e enquanto esta é composta\npelos presidentes dos sindicatos aquela congrega as próprias empresas.\nDessa forma, o colégio eleitoral do CIESP é bem mais numeroso, com cerca\nde 7.500 empresas que votam diretamente, do que o da FIESP, onde 122\ndelegados de sindicatos possuem direito ao voto. Vaz recebeu 2.235 votos\ndiretos, enquanto Skaf obteve 1.816. Para Eli Diniz e Renato Boschi a\n“vitória de Skaf expressa[va], antes de tudo, o realinhamento do\nempresariado em torno não de uma dimensão econômica, mas de uma dimensão\npropriamente política da estratégia empresarial”.\n\nEmpossado em setembro de 2004, convidou o deputado federal Delfim Netto\n(PP-SP) para presidir o Conselho Superior de Economia da Fiesp, o\nex-embaixador Rubens Barbosa para o Conselho Superior de Comércio\nExterior e o ministro Sidney Sanches para o Conselho Superior de\nAssuntos Jurídicos.\n\nSua gestão foi marcada pela defesa e importância do tema do\ndesenvolvimentismo e pela união do empresariado contra a política\neconômica conservadora do Banco Central. Nesse período, a FIESP também\napoiou o projeto do governo federal das Parcerias Público-Privado (PPP),\nque foi aprovado no Senado, e fez uma campanha pela mudança na\ncomposição institucional do Conselho Monetário Nacional (CMN), incluindo\nrepresentantes de entidades empresariais, sindicatos de trabalhadores e\ninstituições acadêmicas, que não obteve sucesso.\n\nEm 2007 foi reeleito, sendo que desta vez também conquistou a\npresidência do CIESP, inclusive com o apoio de seu ex-presidente Cláudio\nVaz. Durante sua segunda gestão a FIESP liderou, ainda em 2007, uma\ncampanha contra a prorrogação da Contribuição Provisória sobre\nMovimentação Financeira (CPMF), em que chamou atenção para o alto custo\nda carga tributária brasileira e o bom momento da arrecadação do governo\nfederal. Os trabalhos envolveram viagens a vários estados, participação\nem audiências públicas na Câmara dos Deputados e Senado Federal e a\nobtenção de um abaixo assinado com um milhão e meio de assinaturas. Sua\ndefesa da extinção do imposto gerou críticas do ministro da Fazenda,\nGuido Mantega, que além de associar o fim da CPMF ao atraso da reforma\ntributária e política industrial, também questionou a representatividade\nde Skaf perante a indústria.\n\nInstituiu também, em 2007, departamentos novos como o do Agronegócio e\nda Indústria de Defesa, que se originaram de seus respectivos comitês da\ncadeia produtiva e incorporou outros nomes de destaque nos conselhos e\nassessorias da entidade, tais como os ministros Paulo Renato Sousa e\nSergio Amaral.\n\nNa condição de presidente da FIESP ele também presidiu os conselhos\nregionais do Serviço Social da Indústria (Sesi-SP), do Serviço Nacional\nde Aprendizagem Industrial (Senai-SP) e o Instituto Roberto Simonsen\n(IRS), e ocupou a primeira vice-presidência da Confederação Nacional da\nIndústria.\n\nFoi ainda vice-presidente do Conselho de Administração da Paramount\nLansul, membro do Conselho de Desenvolvimento Econômico e Social (CDES),\nda Presidência da República, membro do Conselho Administrativo do Banco\nNacional de Desenvolvimento Econômico e Social (BNDES), membro do\nConselho Estadual de Relações Internacionais e Comércio Exterior\n(CERICE) do governo do estado de São Paulo e membro do Conselho\nDeliberativo da Organização Não-Governamental Apoio Fome Zero.\n\nCasado com Luzia Helena Junqueira Pamplona de Meneses, teve cinco\nfilhos.\n\n \n\n*Fabrícia Guimarães*\n\n \n\n \n\nFONTES: Diniz, Eli e Boschi, Renato. *A Difícil Rota do Desenvolvimento:\nEmpresários e a Agenda Pós-Neoliberal*. Belo Horizonte: Editora UFMG;\nRio de Janeiro: IUPERJ, 2007. Folha de São Paulo (25/5/1999, 21 e\n27/9/2004); O Estado de São Paulo (17/02/2003); Isto é (25/8/2004,\n23/4/2007); Entrevista FGV.\n\n \n\n \n\n \n","ref":"FONTES: Diniz, Eli e Boschi, Renato. *A Difícil Rota do Desenvolvimento:\nEmpresários e a Agenda Pós-Neoliberal*. Belo Horizonte: Editora UFMG;\nRio de Janeiro: IUPERJ, 2007. Folha de São Paulo (25/5/1999, 21 e\n27/9/2004); O Estado de São Paulo (17/02/2003); Isto é (25/8/2004,\n23/4/2007); Entrevista FGV.\n\n \n\n \n\n \n","dic":"DHBB"}
