{"title":"SILVESTRI, César","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2003],"datas_fim":[0],"estados":["PR"],"autor":[0],"content":"**SILVESTRI, César**\n\n\\*dep.fed. PR 2003-\n\n \n\n*César Augusto Carollo Silvestri* nasceu em Guarapuava (PR) no dia 1 de\nagosto de 1954, filho de Moacir Julio Silvestri e de Elza Rosa Carollo\nSilvestri. Seu pai foi deputado estadual, deputado federal e prefeito de\nGuarapuava\n\nFrequentou o curso de engenharia civil na Universidade Federal do Paraná\n(UFPR) formando-se em 1977. Exerceu em seguida sua profissão no\nDepartamento de Estrada de Rodagem até 1982, tornando-se empresário e\nproprietário de terras na região de Guarapuava a partir de então.\n\nIniciou suas atividades políticas elegendo-se vice-prefeito de\nGuarapuava no pleito de outubro de 1988 pelo Partido Democrático\nTrabalhista (PDT) na chapa do candidato vencedor, Fernando Ribas Carli.\nExerceu o cargo até 1990 quando obteve uma cadeira deputado estadual\npelo PDT no pleito de outubro deste ano, tomando posse em fevereiro do\nano seguinte. Durante esta legislatura foi presidente da Comissão de\nObras Públicas, Transportes e Comunicações e integrou as comissões de\nSegurança e Terras, e de Irrigação e Colonização tendo ocupado ainda a\n4ª secretaria da mesa da Assembléia Legislativa do Paraná (Alep) no\nbiênio de 1993-1994. Em fevereiro de 1994 filiou-se ao Partido da Social\nDemocracia Brasileira (PSDB).\n\nEm outubro de 1994 reelegeu-se deputado estadual pelo PSDB com 19.528\nvotos. Assumindo o mandato em fevereiro do ano seguinte exerceu a\nliderança da bancada do PSDB nessa legislatura fazendo parte da base de\napoio do governo de Jaime Lerner no Paraná. No pleito de outubro de 1998\nelegeu-se para o seu terceiro mandato consecutivo de deputado estadual\ncom 36.364 votos, dessa vez pelo Partido Trabalhista Brasileiro (PTB) ao\nqual havia se filiado em outubro do ano anterior. Durante este mandato\nfoi presidente da Comissão de Orçamento e votou a favor do projeto de\niniciativa popular contra a privatização da Companhia Paranaense de\nEnergia Elétrica (Copel).\n\nEm junho de 2001 mudou novamente de legenda filiando-se ao Partido\nPopular Socialista (PPS), tornando-se em seguida primeiro\nvice-presidente do diretório estadual do partido no Paraná. No pleito de\noutubro de 2002 elegeu-se deputado federal pelo PPS com 61.204 votos.\nAssumiu o cargo em fevereiro de 2003, passando a exercer no mesmo ano a\nvice-liderança do PPS na Câmara dos Deputados. Concentrou sua atuação\nparlamentar na abordagem de temas relacionados ao meio-ambiente e à\nelaboração de políticas públicas para a exploração sustentável de\nflorestas. Foi também membro das comissões de Agricultura e Política\nRural, de Agricultura, Pecuária, Abastecimento e Desenvolvimento Rural,\nda comissão Mista de Planos, Orçamentos Públicos e Fiscalização, e\nrelator da Comissão Especial da Política Nacional de Resíduos. Em\noutubro de 2004 Cesar Silvestre foi candidato a prefeitura de Guarapuava\npelo PPS, tendo sido derrotado por Luiz Fernando Ribas Carli do Partido\nProgressista (PP).\n\nEm outubro de 2006 foi reeleito para seu segundo mandato de deputado na\nlegenda do PPS obtendo 88.962 votos. Nessa legislatura foi membro das\ncomissões de Agricultura e Política Rural, de Constituição e Justiça e\nde Cidadania, e de Defesa do Consumidor, tendo sido eleito presidente\ndesta ultima em fevereiro de 2007 tornando-se assim o único deputado\nfederal do Paraná a presidir uma comissão permanente nesta legislatura.\nFoi também membro da Frente Parlamentar da Agropecuária, juntamente com\noutros deputados representantes da bancada ruralista. Em agosto de 2009\nCésar Silvestre estreou o programa diário *Atividade Parlamentar*, na\nRádio Cultura AM, de Guarapuava, contendo um resumo de suas realizações\npolíticas produzido por sua assessoria parlamentar. O programa passou a\nser apresentado por seu filho, Cesar Silvestri Filho, também presidente\ndo PPS no município e que havia concorrido à prefeitura de Guarapuava\nnas eleições de outubro de 2008 tendo sido derrotado por **Luiz Fernando\nRibas Carli. Em dezembro do mesmo ano Silvestri foi indicado por seu\npartido para integrar a Comissão Parlamentar Mista de Inquérito (CPMI)\ndestinada a investigar suspeitas de irregularidades no repasse de\nrecursos públicos para o Movimento dos Trabalhadores Rurais Sem Terra\n(MST).**\n\n \n\nFONTES: http://www2.camara.gov.br/ (último acesso em 12/10/2009);\n*http://www.tse.gov.br/* (último acesso em 12/10/2009);\n*http://www.parana-online.com.br/* (último acesso em: 12/10/2009);\n*http://www.folha.uol.com.br/*(último acesso em: 12/10/2009);\nhttp://www.bonde.com.br/folhadelondrina/ (último acesso em: 14/10/2009);\nhttp://veja.abril.com.br/ (último acesso em: 14/10/2009);\nhttp://www.terra.com.br/istoe/  (último acesso em: 14/10/2009);\nhttp://www.vigilantesdademocracia.com.br/ (último acesso em:\n14/10/2009);  http://congressoemfoco.ig.com.br (último acesso em:\n14/10/2009); http://www.congressoaberto.com.br (último acesso em:\n14/10/2009);\n[http://www.transparencia.org.br/index.html](http://www.transparencia.org.br/index.html)\n(último acesso em: 14/10/2009). \n\n \n\n \n","ref":"FONTES: http://www2.camara.gov.br/ (último acesso em 12/10/2009);\n*http://www.tse.gov.br/* (último acesso em 12/10/2009);\n*http://www.parana-online.com.br/* (último acesso em: 12/10/2009);\n*http://www.folha.uol.com.br/*(último acesso em: 12/10/2009);\nhttp://www.bonde.com.br/folhadelondrina/ (último acesso em: 14/10/2009);\nhttp://veja.abril.com.br/ (último acesso em: 14/10/2009);\nhttp://www.terra.com.br/istoe/  (último acesso em: 14/10/2009);\nhttp://www.vigilantesdademocracia.com.br/ (último acesso em:\n14/10/2009);  http://congressoemfoco.ig.com.br (último acesso em:\n14/10/2009); http://www.congressoaberto.com.br (último acesso em:\n14/10/2009);\n[http://www.transparencia.org.br/index.html](http://www.transparencia.org.br/index.html)\n(último acesso em: 14/10/2009). \n\n \n\n \n","dic":"DHBB"}
