{"title":"SIMÕES, Geraldo","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"content":"**SIMÕES, Geraldo**\n\n\\***dep. fed. BA 1999-2003, 2008 -**\n\n \n\n \n\n                *Geraldo Simões de Oliveira* nasceu em 13 de novembro de\n1953, na cidade de Itabuna, (BA), filho de **Lourival Oliveira Soares e\nAngélica Simões de Andrade.**\n\n                Formou-se técnico agrícola pela Escola Média de\nAgropecuária Regional da Ceplac (Emarc), em Uruçuca (BA), em 1975, e\nadministrador de empresas, pela Universidade Estadual de Santa Cruz\n(UESC), de Ilhéus (BA), onde estudou entre 1977 e 1981.\n\n                Foi repositor, na Sociedade Comercial Messias Ltda., em\nItabuna, entre 1972 e 1974 e auxiliar de agente técnico na Empresa de\nAssistência Técnica e Extensão Rural (Emater), em Mundo Novo, entre 1976\ne 1977. Atuou também como funcionário público federal da Comissão\nExecutiva do Plano da Lavoura Cacaueira (CEPLAC) a partir de 1977,\nexercendo a função de agente de atividades agropecuárias.\n\n                Foi presidente da Associação Profissional dos Técnicos\nAgrícolas do Cacau, de Ilhéus entre 1977 e 1983, e presidente da\nAssociação dos Funcionários da CEPLAC, na cidade de Itabuna, entre 1988\ne1990. Foi diretor do Sindicato dos Funcionários Públicos Federais em\n1992 e diretor regional da Central Única dos Trabalhadores (CUT) da\nmesma cidade, na Bahia, em 1994.\n\n                Participou da fundação do Partido dos Trabalhadores (PT)\nna Bahia, em 1981. No PT, foi presidente do diretório municipal de\nItabuna entre 1982 e 1984, e presidente da executiva municipal entre\n1984 e 1986. Em 1988 foi o candidato a vereador mais votado de Itabuna,\nmas não assumiu a cadeira porque o partido não obteve o necessário\ncoeficiente eleitoral. Em 1990, foi eleito deputado estadual e assumiu a\nliderança do partido em 1991 na Assembléia Legislativa.\n\nEm 1992 elegeu-se prefeito de Itabuna, na legenda do PT.\n\nNas eleições de 1998 obteve um mandato de deputado federal pela Bahia.\nNa legislatura iniciada em fevereiro de 1999, foi titular da Comissão\nPermanente de Agricultura e Comércio Rural. Ainda neste ano, foi\nrepresentante da Câmara na Décima Reunião Ordinária da Junta\nInteramericana de Agricultura do Instituto Interamericano de Cooperação\npara a Agricultura (IICA), em Salvador.\n\nLicenciou-se em 31 de dezembro de 2000 para assumir novamente a\nprefeitura de Itabuna, para a qual foi novamente eleito em outubro\ndaquele ano com 52 mil votos.\n\nEm 2002, coordenou na Bahia a campanha eleitoral do candidato Luis\nInácio Lula da Silva à presidência da República. Após três insucessos\nanteriores, Lula elegeu-se presidente nesse pleito.\n\nEm 2005 Geraldo Simões assumiu a presidência da Companhia das Docas do\nEstado da Bahia (Codeba). Tornou-se membro do diretório estadual do PT\nna Bahia entre 1997 e 2006.\n\nDurante os anos de 2005 e 2006 foi membro do Conselho da Autoridade\nPortuária do Estado da Bahia, do Conselho da Autoridade Portuária de\nIlhéus e do Conselho de Administração da Companhia das Docas do estado\nda Bahia.\n\nElegeu-se novamente deputado federal em 2006 para a legislatura de 2007\n– 2010, pela coligação que reuniu o PT, o Partido Comunista do Brasil\n(PC do B), o Partido Trabalhista Brasileiro (PTB) e o Partido da\nMobilização Nacional (PMN) com 88.796 votos. Praticamente não chegou a\nexercer o mandato, pois licenciou-se novamente, dessa vez para exercer o\ncargo de Secretário de Agricultura, Irrigação e Reforma Agrária do\nEstado da Bahia, no Governo de Jaques Wagner (2007-2011), em 5 de\nfevereiro de 2007. Reassumiria seu mandato na Câmara em 13 de novembro\nde 2008.\n\n                Recebeu a medalha do Pacificador, do Ministério do\nExército, no ano de 1993.\n\n                Casou-se com Juçara Feitosa, com quem teve quatro\nfilhos.\n\n \n\n \n\n**FONTES**: Portal da Câmara dos Deputados. Disponível em :\n\\<[http://www2.\ncamara.gov.br/deputados](http://www2.%20camara.gov.br/deputados)\\>.\nAcesso em : 18 dez. 2008; Site Geraldo Simões. Disponível em :\n\\<[http://www.geraldosimoes.com.br/?pg=perfil](http://www.geraldosimoes.com.br/?pg=perfil)\\>.\nAcesso em : 18 dez. 2008.\n","ref":"","dic":"DHBB"}
