{"title":"SIMÕES, Íris","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1999],"datas_fim":[2007],"estados":["PR"],"autor":[0],"content":"**SIMÕES, Íris**\n\n\\*dep. fed. PR 1999-2007.\n\n* *\n\n*Íris**Xavier**Simões* nasceu em Pato Branco (PR) no dia 25 de maio de\n1961, filho de Jardelino Xavier Simões e Vitória Xavier Simões. Seu\nirmão, o radialista Carlos Simões, foi vereador de Curitiba e deputado\nestadual por cinco legislaturas entre 1991 e 2009, tendo seu mandato na\nAssembléia Legislativa do Paraná (Alep) cassado pelo Tribunal Superior\nEleitoral (TSE) em maio de 2009 por abuso do poder econômico.\n\nTrabalhou como agricultor em Pato Branco entre 1970 e 1976. Em seguida,\ntrabalhou como bancário no Bradesco em 1978 e no Banco Francês e\nBrasileiros (BFB), em Curitiba, entre 1978 e 1987. Nesse período,\nfrequentou por um curto período o curso de ciências ecônomicas na\nUniversidade Federal do Paraná (UFPR) em 1985 sem no entanto dar\nprosseguimento aos estudos. Trabalhou também como assessor do sindicato\ndas empresas de ônibus do estado do Paraná entre os anos de 1987 e 1992.\nA partir do final da década de 1980 se tornou comunicador e começou a\napresentar programas de rádio na capital paranaense, tendo sido\nradialista da Rádio Difusora a partir de 1989 e apresentador de\nprogramas de rádio e televisão no Paraná nos anos seguintes.\n\nIngressou na atividade política elegendo-se vereador em Curitiba no\npleito de outubro de 1992 pelo Partido Liberal. Assumindo o mandato em\njaneiro de 1993, reelegeu-se para o mesmo cargo nas eleições municipais\nde outubro de 1996, dessa vez pelo Partido da Social Democracia\nBrasileira (PSDB), permanacendo no cargo até 1999. Durante seu mandato\nna Câmara dos Vereadores de Curitiba Íris Simões filiou-se ao Partido\nProgressista Brasileiro (PPB), tornando-se membro da executiva regional\ndo partido a partir de 1996, foi presidente da mesa diretora da casa e\nparticipou de várias comissões, entre elas a Comissão de Defesa do\nCidadão, de Economia, Finanças e Fiscalização, e de Legislação, Justiça\ne Redação. Em fevereiro de 1999 renunciou ao mandato de verador para\nassumir o cargo de deputado federal para o qual havia sido eleito nas\neleições de outubro de 1998 pela legenda do Partido Trabalhista\nBrasileiro (PTB), partido ao qual havia se filiado em 1997.\n\nEm sua primeira legislatura na Câmara dos Deputados foi vice-líder do\nPTB integrando ainda a comissão de Ciência e Tecnologia. Votou a favor\ndo fim dos juízes classistas, da recriação da Contribuição Provisória\nsobre Contribuição Financeira (CPMF), da restrição ao executivo da\ncapacidade de emitir Medidas Provisórias, e absteve-se no tocante à\nproibição do nepotismo na administração pública.\n\nNas eleições de outubro de 2002 foi reeleito para um novo mandato como\n91.042 votos. Assumindo o mandato em fevereiro de 2003, nesse mesmo ano\ntornou-se presidente do PTB no estado do Paraná e, a partir de novembro\nde 2004, começou a apresentar, juntamente com seu irmão, um programa de\nTV intitulado *Programa Carlos e Iris Simões*, pela TV Iguaçu, afiliada\nao Sistema Brasileiro de Televisão (SBT) no estado. Nessa legislatura\nfoi ainda terceiro vice-presidente da Comissão de Ciência e Tecnologia,\nComunicação e Informática em 2005, presidente da Comissão de Defesa do\nConsumidor em 2006, e membro da Comissão de Constituição e Justiça e de\nRedação. Em setembro deste último ano foi notificado pelo Conselho de\nÉtica da Câmara dos Deputados num processo por quebra de decoro\nparlamentar aberto após recomendação da Comissão Parlamentar Mista de\nInquérito (CPMI) dos Sanguessugas, que investigou a compra superfaturada\nde ambulâncias com recursos do Orçamento.\n\nEm junho de 2006 foi declarado ineligível por três anos pelo Tribunal\nRegional Eleitoral (TRE) do Paraná por abuso de poder econômico e\nutilização indevida dos meios de comunicação social. Conforme alegação\ndo Ministério Público Eleitoral (MPE) em maio desse ano, ele e seu\nirmão, Carlos Simões, teriam se utilizado de programas de rádio e\ntelevisão e, por meio deles, promovido suas candidaturas antes do\nperíodo permitido pela legislação eleitoral inclusive com “pedidos\nexplícitos e implícitos de votos” que, segundo o MPE, faziam propaganda\neleitoral antecipada dos candidatos. Nestes mesmos programas, segundo a\ndenúncia, os irmãos fizeram uso eleitoral de doações de diversos itens\nde necessidade da população desassistida (inaladores, fraldas, cadeiras\nde rodas, dentaduras, alimentos e rádios), promovidas numa ação\ndenominada “Casa do Povo”. Durante os programas, as pessoas eram\nincentivadas a comparecer à “Casa do Povo”, mantida por Carlos e Íris\nSimões, para receber os produtos de que necessitavam. Segundo o MPE, as\ndoações foram mantidas durante o período eleitoral e “em quantidade tão\nexpressiva que se mostrava suficiente para comprometer a igualdade e\nlisura da disputa eleitoral, incorrendo na prática de abuso do poder\neconômico”. Às vésperas da eleição de 2006, Carlos e Íris Simões foram\ncondenados pelo TRE a três anos de inelegibilidade, por crime de abuso\ndo poder econômico e uso irregular de meios de comunicação. Entretanto,\nos dois recorreram ao TSE e conseguiram disputar a eleição. Íris não\nconseguiu se eleger deputado federal, já Carlos Simões obteve uma\ncadeira na Assembleia Legislativa do Paraná com 32.138 votos.\n\nApós a derrota nas eleições, Íris Simões voltou a apresentar programas\nde televisão e rádio em Curitiba, sempre focados na resolução de\nproblemas materiais da população de baixa renda através de práticas de\nnatureza assistencialista. No pleito de outubro de 2008 candidatou-se ao\nmandato de vereador pelo Partido da República (PR), mas não conseguiu se\neleger obtendo apenas 4.418 votos. Em março de 2009 o TRE do Paraná\ncassou por unanimidade o mandato eletivo de seu irmão, o deputado\nestadual Carlos Simões (PR), por abuso de poder econômico nas eleições\nde 2006.\n\nFoi casado com Andréia Baggio Simões, com quem teve dois filhos.\n\n \n\nFONTES: http://www2.camara.gov.br/ (último acesso em 12/11/2009);\n*http://www.tse.gov.br/* (último acesso em 12/11/2009);\n*http://www.parana-online.com.br/* (último acesso em: 12/11/2009);\nhttp://www.vigilantesdademocracia.com.br/ (último acesso em:\n14/11/2009);\n[http://www.transparencia.org.br/index.html](http://www.transparencia.org.br/index.html)\n(último acesso em: 14/11/2009); OLIVEIRA, Ricardo Costa de. (2002).\n*Análise dos parlamentares paranaenses na entrada do século\nXXI.*Curitiba: APUFPR-SSind.\n\n \n","ref":"FONTES: http://www2.camara.gov.br/ (último acesso em 12/11/2009);\n*http://www.tse.gov.br/* (último acesso em 12/11/2009);\n*http://www.parana-online.com.br/* (último acesso em: 12/11/2009);\nhttp://www.vigilantesdademocracia.com.br/ (último acesso em:\n14/11/2009);\n[http://www.transparencia.org.br/index.html](http://www.transparencia.org.br/index.html)\n(último acesso em: 14/11/2009); OLIVEIRA, Ricardo Costa de. (2002).\n*Análise dos parlamentares paranaenses na entrada do século\nXXI.*Curitiba: APUFPR-SSind.\n\n \n","dic":"DHBB"}
