{"title":"SINGER, André","cargoss":["secr Impr e Divulg Pres Rep"],"cargos_esp":[0],"datas_ini":[2005],"datas_fim":[2007],"estados":[0],"autor":[0],"content":"**SINGER, André**\n\n\\*jornalista; secr. Impr. e Divulg. Pres. Rep. 2005-2007.\n\n*André Vitor Singer*nasceu em São Paulo no dia 19 de fevereiro de 1958,\nfilho de Paul Israel Singer e de Eveline Singer. Seu pai foi professor\nde economia da Universidade de São Paulo (USP), foi um dos fundadores do\nPartido dos Trabalhadores (PT) e comandou a Secretaria Nacional de\nEconomia Solidária (Senaes), subordinada ao Ministério do Trabalho e\nEmprego.\n\nGraduou-se em ciências sociais, em 1980, e em jornalismo, em 1986, na\nUSP. Ainda na década de 1980, iniciou sua carreira na *Folha de S.\nPaulo*, onde chegou a secretário de redação. Em 1990, tornou-se\nprofessor de ciência política da USP. Entre 1990 e 1998 obteve os\ntítulos de mestre e doutor em ciência política, também na USP.\n\nFiliado ao PT desde a fundação, foi porta-voz de Luís Inácio Lula da\nSilva durante a campanha presidencial em 2002. Com a eleição de Lula no\nsegundo turno, foi nomeado porta-voz da Presidência da República. Nessa\nfunção acompanhou o presidente em suas atividades e viagens oficiais,\ninformando suas posições e oferecendo entrevistas coletivas, além de\nparticipar da redação de alguns de seus discursos e comunicados. Em\nmarço de 2005, acumulou a função de porta-voz com a Secretaria de\nImprensa e Divulgação da Presidência da República. Durante sua gestão,\nlevou adiante uma reformulação da secretaria. Teve ainda atuação de\ndestaque por ocasião das denúncias envolvendo membros do governo e\nparlamentares de sua base de sustentação, que foram acusados instituir\num esquema de pagamentos mensais para que projetos do governo Lula\nfossem aprovados no Congresso Nacional – episódio que ficou conhecido\ncomo o escândalo do mensalão.\n\nCom a reeleição de Lula em 2006, pôs seus cargos à disposição, alegando\njá ter cumprido sua missão e desejar retomar suas atividades acadêmicas.\nEm março de 2007 deixou o governo e retomou sua atividade de professor\nuniversitário, atuando também, eventualmente, como articulista.\n\nCasou-se com Sílvia Elena Alegre, com quem teve duas filhas.\n\nPublicou diversos artigos em revistas acadêmicas e órgãos de imprensa, e\nos livros *O PT* (2001) e *Esquerda e direita no eleitorado brasileiro:\na identificação ideológica nas disputas presidenciais de 1989 e 1994*\n(2002). \n\nFabricio Pereira da Silva\n\n \n\nFONTES:*Folha de S. Paulo* (25/1/05, 9/3 e 30/3/07).\n\n \n\n \n","ref":"FONTES:*Folha de S. Paulo* (25/1/05, 9/3 e 30/3/07).\n\n \n\n \n","dic":"DHBB"}
