{"title":"SOUSA, Celso Marcos Vieira de","cargoss":["Embaixador do Brasil - Portugal"],"cargos_esp":[0],"datas_ini":[2007],"datas_fim":[0],"estados":[0],"content":"**SOUSA, Celso Marcos Vieira de**\n\n\\*diplomata; emb. Bras. Portugal 2007-\n\n** **\n\n*Celso Marcos Vieira de Sousa* nasceu no Rio de Janeiro, então Distrito\nFederal, no dia 1º de fevereiro de 1944, filho de Emílio Lourenço de\nSousa e de Mercedes Vieira de Sousa.\n\nIngressou no curso de preparação à carreira de diplomata do Instituto\nRio Branco em 1967, sendo nomeado terceiro-secretário em 18 de outubro\nde 1968. No mesmo ano foi designado assistente da Divisão da Europa\nOriental e no ano seguinte foi diretor do pavilhão do Brasil na Feira\nBudapeste. Durante o ano de 1970, foi encarregado da Divisão da Europa e\ndiretor do pavilhão do Brasil na Feira de Leipzig. No mesmo ano,\nbacharelou-se em ciências sociais pela Universidade do Estado do Rio de\nJaneiro (UERJ). Em 1971, tornou-se assistente junto à Secretaria-Adjunta\npara Promoção Comercial.\n\nEm 11 de maio de 1972 foi promovido a segundo-secretário, e em seguida\nfoi diretor do pavilhão do Brasil na Feira de Palermo. Nos anos\nseguintes, trabalhou como assistente no Departamento de Promoção\nComercial (1973) e serviu como segundo-secretário nas embaixadas em\nParis (1973) e em Assunção (1976). Promovido a primeiro-secretário em 1º\nde dezembro de 1977, tornou-se assessor na Divisão de Pessoal em 1979.\nEm 1980, foi nomeado secretário-executivo da Fundação Visconde de Cabo\nFrio e da Conferência do Pacto Amazônico, em Belém. Em 20 de novembro do\nmesmo ano, foi promovido a conselheiro. Foi ainda subchefe e chefe do\nGabinete do Ministro da Educação e Cultura (1980), representante do MEC\nno conselho administrativo da Embrafilme e no Grupo de Trabalho Especial\nno Fundo Assistência Social (1981). Entre 1982 e 1983, foi consultor\nespecial da área externa da presidência no Banco Central. Em 1983 fez o\ncurso de altos estudos do Instituto Rio Branco e escreveu o trabalho *O\nBrasil e a crise financeira Internacional de 1982*. No ano seguinte,\ntornou-se adjunto na Secretaria da Imprensa da presidência da República\ne, em 28 de junho, foi promovido a ministro de segunda classe.\n\nEm 1985 foi promovido a ministro-conselheiro e encarregado da missão\njunto à Organização dos Estados Americanos (OEA), em Washington. Dois\nanos depois, obteve o título *Master in Internal Public Policy* pela\nJohns Hopkins University, Washington (EUA). Em seguida foi encarregado\nde negócios na embaixada na mesma cidade. Tornou-se chefe da assessoria\neconômica da Secretaria-Geral da Presidência da República em 1990. No\nano seguinte, foi chefe de gabinete do Ministério Especial da Fazenda e\nPlanejamento. Foi também representante do Ministério da Economia,\nFazenda e Planejamento na Companhia Vale do Rio Doce e na Usiminas\n(1991), diretor do Ministério da Fazenda e Planejamento, no departamento\nda indústria e do comércio (1993), chefe do departamento de promoção\ncomercial (1994), chefe da delegação empresarial ao Vietnam (1994) e\nchefe da delegação empresarial de Angola, África do Sul, Moçambique\n(1994).\n\nEm 20 de dezembro de 1994, foi promovido a ministro de primeira classe,\nassumindo, em 1997, o posto de negociador-chefe da Reunião sobre a\nDívida Externa de Angola com Brasil, em Luanda. Em 1998, tornou-se\ngerente especial adjunto na Agência Brasileira de Promoção às\nExportações. Em 2000, assumiu o posto de embaixador no Cairo e, em 2004,\nfoi transferido para a embaixada em Viena. No mesmo ano, tornou-se\nembaixador representante permanente junto aos Organismos da ONU em\nViena, creditado cumulativamente à Croácia, Eslováquia e Eslovênia. Foi,\ndevido às funções de embaixador representante, chefe de delegação, até\n2006, nas reuniões da Junta de Governadores e da Conferência Geral da\nAgência Internacional de Energia Atômica (AIEA), na Organização das\nNações Unidas para o Desenvolvimento Industrial (UNIDO), na Organização\ndo Tratado Abrangente sobre Banimento de Testes Nucleares (CTBTO), no\nComitê sobre os Usos Pacíficos do Espaço (COPUOS) e nas reuniões da\nOrganização das Nações Unidas Contra o Crime Transnacional Organizado\n(UNODC), todas localizadas em Viena. Em 2007, foi removido para o posto\nde embaixador em Lisboa.\n\n** **\n\nFONTE: MIN. REL. EXT. *Anuário* (2008).\n\n** **\n","ref":"","dic":"DHBB"}
