{"title":"TAVARES, Martus","cargoss":["Ministro do Planejamento"],"cargos_esp":[0],"datas_ini":[1999],"datas_fim":[2003],"estados":[0],"autor":[0],"content":"**TAVARES, Martus**\n\n\\*min. Planej. 1999-2003.\n\n \n\n*Martus Antônio Rodrigues Tavares* nasceu na cidade de Maranguape (CE)\nno dia 7 de junho de 1955, filho de Manoel Tavares e Maria Rodrigues\nTavares.\n\nFormou-se em economia na Universidade Federal do Ceará (UFC) e tornou-se\nmestre em economia na Universidade de São Paulo (USP). Nessa última\nuniversidade, entrou em contato com o grupo de economistas que mais\ntarde fundaria o Partido da Social Democracia Brasileira (PSDB).\n\nDe 1980 a 1986, ministrou cursos de macroeconomia, moedas, bancos e\neconomia brasileira na Universidade Estadual de Londrina (UEL), no\nParaná. Em 1986 ingressou na Secretaria do Tesouro Nacional, onde\nocuparia diversos cargos até 1989, quando passou a ser Diretor-Adjunto\ndo Departamento de Orçamentos da União do Ministério da Economia.\n\nDe junho de 1990 a setembro de 1991, foi secretário-adjunto de Política\nEconômica e, de março a setembro de 1992, ocupou a mesma função na\nSecretaria Nacional de Planejamento, onde acompanhou a execução do\nprograma econômico estabelecido via acordo com o Fundo Monetário\nInternacional (FMI). Durante esse período de passagem pelas secretarias\nda área econômica, esteve comprometido com o conjunto de reformas que\nvisavam à modernização e redefinição do papel do Estado, além da\nconsolidação da abertura da economia.\n\n                Foi assessor da liderança do PSDB na Câmara do Deputados\nde outubro de 1992 a abril de 1994. Também prestou serviços de\nconsultoria para o FMI e para o Banco Interamericano de Desenvolvimento\n(BID) na área de finanças públicas.\n\nEm janeiro de 1995, no primeiro governo Fernando Henrique Cardoso, foi\nchefe da Assessoria Econômica do Ministério do Planejamento até setembro\ndo mesmo ano, quando se tornou secretário-executivo daquele ministério.\nNessa função, coordenou os projetos de lei do Plano Plurianual, da Lei\nde Diretrizes Orçamentárias e da Lei Orçamentária, todos referentes ao\nperíodo 1996-1999, além de vários projetos da área financeira e do\nPrograma de Estabilização Fiscal, de novembro de 1998.\n\nAssumiu a pasta do Planejamento, Orçamento e Gestão em 19 de julho de\n1999, no segundo governo Fernando Henrique Cardoso (1999-2002). Foi um\ndos principais formuladores da Lei de Responsabilidade Fiscal,\nestabelecida pela lei complementar nº. 101 de 4 de maio de 2000 e que\nestabeleceu que a União, os estados e os municípios ficariam obrigados a\napresentar suas finanças detalhadamente aos seus respectivos Tribunais\nde Contas, que as aprovariam ou não. Em 2001, filiou-se ao PSDB. Deixou\no Ministério em janeiro de 2003 ao final do mandato do presidente\nFernando Henrique Cardoso.\n\nEm 2005 foi secretário de Planejamento na gestão de Geraldo Alckmin à\nfrente do governo de São Paulo (2001-2006). Em abril de 2006, quando\nAlckmin deixou o governo para concorrer à Presidência da República,\nMartus Tavares foi para a iniciativa privada onde tornou-se presidente\nda concessionária BR-Vias.\n\nFoi casado com Selma Pantel.\n\n \n\nFONTES: FEDERAÇÂO DAS INDÚSTRIAS DO ESTADO DO CEARÁ; FOLHA DE SÃO PAULO\n(26/9/01, 10/10/07); O POVO (11/8/01).\n\n \n\n \n\n \n\nReferências:\n\n \n\nFEDERAÇÂO DAS INDÚSTRIAS DO ESTADO DO CEARÁ. Dados biográficos.\n\n[http://www.fiec.org.br/documentacao/prem/comeind/pers\\_merito/mart.asp](http://www.fiec.org.br/documentacao/prem/comeind/pers_merito/mart.asp)\nAcesso em 13/11/09.\n\n \n\nFOLHA DE SÃO PAULO. Ministro se filia hoje ao PSDB-CE. 26/9/01.\n\n[http://www1.folha.uol.com.br/fsp/brasil/fc2609200110.htm](http://www1.folha.uol.com.br/fsp/brasil/fc2609200110.htm)\nAcesso em 13/11/09.\n\n \n\nVamos acelerar as concessões, diz ministro. 10 out. 2007.\n\n[http://www1.folha.uol.com.br/fsp/dinheiro/fi1010200701.htm](http://www1.folha.uol.com.br/fsp/dinheiro/fi1010200701.htm)\nAcesso em 14/11/09.\n\n \n\nO POVO. Cearense é povo que migra, mas sempre volta. 11 ago. 2001\n\n[http://opovo.uol.com.br/opovo/colunas/politica/29244.html](http://opovo.uol.com.br/opovo/colunas/politica/29244.html)\nAcesso em 14/11/09.\n","ref":"FONTES: FEDERAÇÂO DAS INDÚSTRIAS DO ESTADO DO CEARÁ; FOLHA DE SÃO PAULO\n(26/9/01, 10/10/07); O POVO (11/8/01).\n\n \n\n \n\n \n\nReferências:\n\n \n\nFEDERAÇÂO DAS INDÚSTRIAS DO ESTADO DO CEARÁ. Dados biográficos.\n\n[http://www.fiec.org.br/documentacao/prem/comeind/pers\\_merito/mart.asp](http://www.fiec.org.br/documentacao/prem/comeind/pers_merito/mart.asp)\nAcesso em 13/11/09.\n\n \n\nFOLHA DE SÃO PAULO. Ministro se filia hoje ao PSDB-CE. 26/9/01.\n\n[http://www1.folha.uol.com.br/fsp/brasil/fc2609200110.htm](http://www1.folha.uol.com.br/fsp/brasil/fc2609200110.htm)\nAcesso em 13/11/09.\n\n \n\nVamos acelerar as concessões, diz ministro. 10 out. 2007.\n\n[http://www1.folha.uol.com.br/fsp/dinheiro/fi1010200701.htm](http://www1.folha.uol.com.br/fsp/dinheiro/fi1010200701.htm)\nAcesso em 14/11/09.\n\n \n\nO POVO. Cearense é povo que migra, mas sempre volta. 11 ago. 2001\n\n[http://opovo.uol.com.br/opovo/colunas/politica/29244.html](http://opovo.uol.com.br/opovo/colunas/politica/29244.html)\nAcesso em 14/11/09.\n","dic":"DHBB"}
