{"title":" ","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"** **\n\n**TENÓRIO, Francisco**\n\n\\*dep. fed. AL 2007-\n\n \n\n                *José Francisco Cerqueira Tenório*nasceu em Chã Preta\n(AL) no dia 17 de fevereiro de 1963, filho de Manuel Tenório Cavalcanti\ne de Maria José Cerqueira Cavalcanti. Seu irmão, José Maria Tenório, foi\ndeputado estadual em Alagoas.\n\n                Proprietário rural, formou-se em direito no Centro de\nEstudos Superiores de Maceió (Cesmac). Foi bancário, escrivão da Polícia\nCivil, delegado e presidente da Associação dos Delegados de Polícia do\nBrasil, seção de Alagoas (Adepol-AL), e vice-presidente da Adepol do\nBrasil.\n\n                Filiado ao Partido Socialista Brasileiro (PSB), foi\neleito deputado estadual em outubro de 1994. Reelegeu-se em 1998 na\nlegenda do Partido Democrático Trabalhista (PDT), e em 2002, na legenda\ndo Partido Popular Socialista (PPS). Em 2006, transferiu-se para o\nPartido da Mobilização Nacional (PMN) e nessa legenda foi eleito em\noutubro deputado federal por Alagoas. Empossado em fevereiro de 2007,\nassumiu a liderança de seu partido na Câmara dos Deputados e integrou as\ncomissões de Constituição, Justiça e de Cidadania, e de Segurança\nPública e Combate ao Crime Organizado, tendo sido o relator da proposta\nde mudanças na Lei do Grampo. Votou a favor do recurso do Partido dos\nTrabalhadores (PT), que suspendeu a instalação da Comissão Parlamentar\nde Inquérito (CPI) do Apagão Aéreo, e em 2008 apoiou a prorrogação da\nContribuição Provisória sobre Movimentação Financeira (CPMF) até 2011,\nacompanhando a decisão da bancada alagoana. A prorrogação não foi\ncontudo aprovada pelo Senado, o que determinou a extinção do imposto.\nTambém em 2008, foi condenado a recolher à Fazenda Nacional valores\nreferentes ao Imposto de Renda incidente sobre verbas de gabinete\nrecebidas e não declaradas.\n\n                Casou-se com Rita Tenório.\n\n \n\n*Alexandra Toste*\n\n \n\nFONTES:\n\nPORTAL DA CÂMARA DOS DEPUTADOS (biografia de Francisco Tenório); TSE\n(Eleições 2006 – divulgação de dados de candidatos); Transparência\nBrasil – Excelências; O Estado de S. Paulo (17/06/2007, 26/06/2007,\n23/04/2008, 24/04/2008, 04/05/2008 e 16/07/2008); O Globo (19/04/2008,\n24/04/2008 e 24/06/2008); Folha de S. Paulo (24/04/2008); Correio\nBraziliense (15/05/2008 e 08/06/2008).\n","ref":"FONTES:\n\nPORTAL DA CÂMARA DOS DEPUTADOS (biografia de Francisco Tenório); TSE\n(Eleições 2006 – divulgação de dados de candidatos); Transparência\nBrasil – Excelências; O Estado de S. Paulo (17/06/2007, 26/06/2007,\n23/04/2008, 24/04/2008, 04/05/2008 e 16/07/2008); O Globo (19/04/2008,\n24/04/2008 e 24/06/2008); Folha de S. Paulo (24/04/2008); Correio\nBraziliense (15/05/2008 e 08/06/2008).\n","dic":"DHBB"}
