{"title":"TISCOSKI, Leodegar","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1999],"datas_fim":[2007],"estados":["SC"],"content":"**TISCOSKI, Leodegar**\n\n\\*dep. fed. SC 1999-2007.\n\n** **\n\n*Leodegar da Cunha Tiscoski*****nasceu em Sombrio (SC) no dia 2 de\noutubro de 1948, filho de José Tiscoski e de Celina da Cunha Tiscoski.\n\n                Em 1970, ingressou no curso de engenharia civil da\nUniversidade Federal de Santa Catarina (UFSC). Durante a graduação\npresidiu o Diretório Central dos Estudantes (1973-1974), lecionou física\nna Academia de Comércio de Santa Catarina (1972-1975) e topografia na\nEscola Técnica Federal de Santa Catarina (1974-1975), em Florianópolis.\nBacharelou-se em 1974.\n\nEm 1975 ingressou no Departamento de Estradas e Rodagens (DER) e no ano\nseguinte assumiu a chefia regional do órgão. Entre 1981 e 1986 comandou\no DER de Tubarão (SC). Nesse último ano teve início sua\nmilitância****partidária com a filiação ao Partido Democrático Social\n(PDS) e a nomeação para liderar o diretório estadual em Santa Catarina.\nNo pleito de novembro de 1986 foi eleito deputado estadual constituinte\nna legenda do PDS. Sucessivamente reeleito em 1990 e 1994, foi também\nsecretário da Casa Civil da prefeitura de Florianópolis em 1992. Em 1993\ningressou no Partido Progressista Reformador (PPR), resultado da fusão\ndo PDS com o Partido Democrata Cristão (PDC), e em 1995 filiou-se ao\nPartido Progressista Brasileiro (PPB), resultado da fusão do PPR com o\nPartido Popular (PP. Passou então a presidir o diretório do partido no\nestado de Santa Catarina.\n\n                Nas eleições de outubro de 1998 foi eleito deputado\nfederal por Santa Catarina na legenda do PPB. Empossado em fevereiro\nseguinte, licenciou-se do mandato ao ser nomeado secretário dos\nTransportes e Obras de Santa Catarina no governo de Espiridião Amin\n(1999-2002). Voltou à Câmara por poucos dias no mês de fevereiro de 2000\ne em definitivo em abril de 2002 a fim de concorrer à reeleição. No\npleito de outubro desse ano foi novamente eleito deputado federal por\nSanta Catarina na legenda do PPB. Empossado em fevereiro do ano\nseguinte, passou a integrar as fileiras do Partido Progressista (PP),\nresultante da alteração do nome da antiga agremiação. Nas votações das\nreformas constitucionais propostas em 2003 pelo governo de Luís Inácio\nLula da Silva (2003-), votou contra a reforma da Previdência e a favor\nda reforma tributária. Foi segundo-vice-presidente da Comissão de Viação\ne Transportes e participou das comissões de Fiscalização Financeira e\nControle, de Legislação Participativa, e de Minas e Energia.\n\nNo pleito de outubro de 2006, disputou pela terceira vez o mandato de\ndeputado federal por Santa Catarina na legenda do PP e obteve uma\nsuplência. Deixou a Câmara dos Deputados em janeiro de 2007, ao final da\nlegislatura. Em agosto do mesmo ano, foi nomeado secretário nacional de\nSaneamento Ambiental, órgão ligado ao Ministério das Cidades.\n\n \n\n**FONTES**: CÂM.  DEP. *Deputados brasileiros*. Repertório (1999-2003,\n2003-2007); Portal do TRE-SC (8/5/07). Disponível em :\n\\<http://[www.tre-sc.gov.br](http://www.tre-sc.gov.br/)\\>; Portal\nMinistério das Cidades. Disponível em :\n\\<[http://www.cidades.gov.br/secretarias-nacionais/saneamento-ambiental](http://site%20www.cidades.gov.br/secretarias-nacionais/saneamento-ambiental.)\\>.\n\n \n","ref":"","dic":"DHBB"}
