{"title":"TEMPORÃO, José Gomes","cargoss":["Ministro da Saúde"],"cargos_esp":[0],"datas_ini":[2007],"datas_fim":[0],"estados":[0],"autor":[0],"content":"TEMPORÃO, José Gomes\n\n\\*min. Saúde 2007-\n\n* *\n\n*José Gomes Temporão*, nasceu na freguesia de Merufe, vila de Monção no\nnorte de Portugal, no dia 20 de outubro de 1951, filho de José Temporão\ne de Sara Gomes. Os seus pais emigraram para o Brasil quando tinha\napenas um ano de idade, e se estabeleceram na cidade do Rio de Janeiro,\nonde seu pai entrou para o ramo de bares e restaurantes.\n\nCursou o secundário no Colégio Pedro II e, em 1972 ingressou na\nFaculdade de Medicina da Universidade Federal do Rio de Janeiro (UFRJ).\nEm 1976, filiou-se ao Partido Comunista Brasileiro (PCB) e foi um dos\nfundadores do Centro Brasileiro de Estudos de Saúde (Cebes) e, no ano\nseguinte, concluiu a faculdade. Em 1978, especializou-se em doenças\ninfecciosas e parasitárias pela UFRJ e tornou-se conselheiro do Conselho\nRegional de Medicina do Rio de Janeiro (CREMERJ), assento que teria até\n1988. Nos anos de 1979 e 1980, fez especialização em planejamento de\nsaúde e em saúde pública pela Escola Nacional de Saúde Pública (ENSP),\nda Fundação Osvaldo Cruz (Fiocruz). Ainda em 1980, foi contratado pela\nFiocruz como professor e pesquisador do Departamento de Administração e\nPlanejamento de Saúde da ENSP, quando iniciou nesta mesma escola,\nmestrado em saúde pública. Entre 1980 e 1982, ocupou a vice-presidência\ne presidência da direção nacional do Cebes. À época, participou, ao lado\nde outros médicos sanitaristas, dos debates sobre a reforma sanitária\nque  tiveram como um dos principais portavozes, o paulista Sérgio\nArouca. Tais debates influenciariam na criação do Sistema Único de Saúde\n(SUS), previsto posteriormente pela Constituição Federal de 1988, com\nfins de promover a saúde e melhorar a qualidade de vida da  população.\n\nEm 1981, aperfeiçoou-se em medicina social na Universidad Nacional\nAutonoma del México (UNAM) e, em 1984, concluiu o mestrado com a\ndissertação “A propaganda de medicamentos e o mito da saúde”. No\nInstituto Nacional de Assistência Médica da Previdência Social (INAMPS),\nno qual foi responsável pelo processo de programação das políticas\nassistenciais desenvolvidas a nível nacional, exerceu as funções de\ncoordenador de Planejamento de Recursos (1983-1984); diretor substituto\ndo Departamento de Planejamento em Saúde (1984-1985) e secretário de\nPlanejamento (1985-1988). Em 1984, prestaria também consultorias a OPAS\n(Organização Panamericana de Saúde) no desempenho de serviços de\nassessor temporário para a reunião sobre descentralização e\nadministração dos Sistemas de Saúde, no México.\n\n Em 1988, tornou-se chefe do Departamento de Administração e\nPlanejamento em Saúde da ENSP, cargo que deixou em 1990, quando passou a\ncoordenar as operações técnicas e serviços do Departamento, função em\nque permaneceu até 1991. Foi também membro da Comissão de Política de\nSaúde da Associação Brasileira de Pós-Graduação em Saúde Coletiva\n(ABRASCO), de 1989 a 1990. Neste último ano,  prestou consultoria à\nUnited Nations Childrens Fund (UNICEF), na organização de um curso de\nespecialização em planejamento e epidemiologia  para o Ministério da\nSaúde de Guiné-Bissau, na África.\n\nEm 1991, foi nomeado subsecretário de Saúde do estado do Rio, na gestão\nde Leonel Brizola (1991-1994). No ano seguinte, desligou-se do PCB, após\na decisão do partido definida pelo X Congresso, de extinguir a\nagremiação e criar um novo partido sem menção ao marxismo, o Partido\nPopular Socialista (PPS). Filiou-se, então, ao Partido Democrático\nTrabalhista (PDT).  Ainda em 1992, foi nomeado presidente do Instituto\nVital Brazil, cargo em que permaneceu até 1995. Nesse período, de 1993 a\n1995, foi também membro titular do Conselho Estadual de Saúde do Rio e\npresidente da Associação dos Laboratórios Farmacêuticos Oficiais do\nBrasil. No biênio 1994-1995, seria nomeado diretor-substituto da ENSP.\nEm 1999,  novamente ocupou um cargo no governo do estado do Rio na\ngestão de Marcelo Alencar, do Partido da Social Democracia Brasileira\n(PSDB), quando foi nomeado assessor-chefe de planejamento da Secretaria\nde Educação. Em 2001, foi subsecretário na gestão de Sérgio Arouca na\nSecretaria de Saúde do Município do Rio de Janeiro, durante prefeitura\nde César Maia, do Partido Trabalhista Brasileiro (PTB). Neste ano e no\nseguinte, como consultor da OPAS, ficou responsável pelo desenvolvimento\nde tecnologias e instrumentos de fortalecimento das funções gestoras da\nrede assistencial do SUS.\n\nAinda em 2002, doutorou-se em saúde coletiva pelo Instituto de Medicina\nSocial da Universidade do Estado do Rio de Janeiro (UERJ) com tese\nintitulada “O complexo industrial da saúde: público e privado na\nprodução e consumo de vacinas no Brasil”;  ministrou a disciplina\nTecnologia e Produção em Saúde do MBA de Política e Gestão de Sistemas\nde Saúde, da FGV; e na Fiocruz, ocupou o posto de diretor executivo da\nFundação para o Desenvolvimento Científico e Tecnológico em Saúde\n(Fiotec), função que desempenhou até 2003. Neste último ano, foi nomeado\ndiretor geral do Instituto Nacional do Câncer (INCA). Durante sua\ngestão, implantou o modelo de gestão participativa e o projeto de\nhumanização do atendimento; criou os bancos de Sangue de Cordão\nUmbilical e Placentário, e  Nacional de Tumores e DNA; promoveu uma\ncampanha nacional de Doação de Medula Óssea e a colaboração do INCA com\noutras instituições científicas nacionais e internacionais. Na condição\nde diretor, participou no âmbito da Organização Mundial de Saúde (OMS),\ndo Grupo de Trabalho Intergovernamental de Composição Aberta da\nConvenção Quadro para o Controle do Tabaco (CQCT) e do grupo de\nconselheiros internacionais para o desenvolvimento de uma estratégia\nglobal para o controle do câncer.\n\nEm julho de 2005, deixou o INCA para chefiar a Secretaria Nacional de\nAtenção à Saúde, do Ministério da Saúde. No ano seguinte, filiou-se ao\nPartido do Movimento Democrático Brasileiro (PMDB). Indicado pelo\ngovernador do estado do Rio, o peemedebista Sérgio Cabral Filho, em\nmarço de 2007 foi nomeado ministro da Saúde no lugar de Agenor Álvares,\ndurante segundo mandato do governo Luís Inácio Lula da Silva.\n\nEm seu discurso de posse, declarou que sua missão no ministério era a de\nqualificar o atendimento de saúde da população brasileira e garantir a\ntransparência na utilização dos recursos. No mês seguinte, defendeu às\nvésperas da visita do Papa Bento XVI ao Brasil, a realização de um\nplebiscito sobre a descriminalização do aborto, provocando reações\ncontrárias por parte do clero, e também da Frente Parlamentar Mista em\nDefesa da Vida e Contra o Aborto.\n\nEm dezembro, anunciou o “Programa Mais Saúde: Direito de Todos\n(2008-2011)”, também denominado de Programa de Aceleração do Crescimento\npara a Saúde – PAC da Saúde, no qual foram previstas melhorias nos\nsetores assistenciais e de atendimento do SUS com investimentos na\nconstrução de hospitais, centros de saúde, e na pesquisa e produção de\ninsumos, tecnologias e vacinas. Ainda nesse mês, o Senado rejeitou a\nemenda constitucional que prorrogava a Contribuição Provisória sobre\nMovimentação Financeira (CPMF), cujos recursos eram destinados à saúde,\no que levou Temporão a declarar a interrupção do  PAC da Saúde.\n\nEm agosto de 2008, na audiência pública realizada pela Comissão de\nConstituição e Justiça da Câmara dos Deputados para discutir o aborto,\nposicionou-se a favor da supressão do artigo do Código Penal que\ncriminalizou a prática do aborto. No mês seguinte, participou da\naudiência pública no Supremo Tribunal Federal (STF) sobre   a\nlegalização do aborto de fetos anencéfalos (sem cérebro).\n\n \n\nEm sua gestão, também enfrentou surtos de febre amarela silvestre e de\ndengue. O primeiro, atingiu o Centro-Oeste, especialmente o estado de\nGoiás, e o outro, principalmente o município e o estado do Rio. Na\nocasião, denominou de “gabinete da crise” o aparato montado por sua\npasta para auxiliar os governos estadual e municipais do Rio, no combate\na dengue. Foram feitas parcerias entre a sua pasta e o Ministério da\nDefesa, ocupado por Nelson Jobim, que dispôs homens do Exército para\nauxílio na limpeza dos focos de mosquitos e atuação nas barracas de\ncampanha. \n\nPor outro lado, conseguiu a proibição da venda de bebidas alcoólicas nas\nestradas e a regulamentação de sua propaganda; aprovou leis de restrição\nao fumo, quebrou a patente do remédio Efavirenz, produzido pelo\nlaboratório norte-americano Merck Sharp & Dohm e utilizado no tratamento\nda AIDS (Síndrome da Imunodeficiência Adquirida), o que possibilitaria a\nsua fabricação no país. Enquanto isto não se efetivou, a importação do\nseu genérico produzido pela Índia, levaria a uma redução significativa\ndos gastos com o tratamento da AIDS. Foram anunciadas ainda outras\nmedidas, tais como, a emissão de portaria que autorizou o SUS a realizar\na cirurgia de mudança de sexo; o encaminhamento do projeto de fundações\nestatais de direito privado para gerir os serviços de saúde,  em trâmite\nno Congresso Nacional; a defesa de restrições às propagandas de\nalimentos pouco saudáveis e as destinadas ao público infantil; a\nCampanha de Vacinação contra a Rubéola; o projeto de pesquisa denominado\nEstudo Longitudional sobre a Saúde do Adulto (Elsa Brasil) dedicado a\ndoenças não transmissíveis como diabetes, doença coronariana e\nhipertensão arterial, com o envolvimento de instituições de ensino\nsuperior e de pesquisa das regiões sudeste, sul e nordeste do país.\n\nCasou-se com Liliane Mendes Penelo, com quem teve quatro filhos.\n\n~~ ~~\n\nPublicou vários artigos em periódicos médicos, jornais diários e\nrevistas especializadas entre os quais “O Mercado privado de vacinas no\nBrasil” (*Cadernos de Saúde Pública*, 2003), “O Programa Nacional de\nImunizações” (*História, Ciência e Saúde - Manguinhos*, 2003), “Câncer:\nque fazer?” (*Boletim do CREMERJ*, 1986); “A questão dos remédios” (*O\nDia*, 4/2/1992); “O SUS e a reforma administrativa” (*JB*, 20/6/1996).\nEntre os livros, destacam-se “A Propaganda de Medicamentos e o Mito da\nSaúde” (1986); “Saúde: Promessas e Limites da Constituição de Eleutério\nRodrigues Neto, organização em colaboração com Sara Escorel (2003);\n“Vacinas, soros e imunizações no Brasil”, organização em colaboração com\nPaulo Buss e José da Rocha Carvalheiro (2005).\n\n*Verônica P. Velloso*\n\n \n\n \n\nFONTES:\n\n[http://lattes.cnpq.br/2882634779116749](http://lattes.cnpq.br/2882634779116749)\n(Acessado em: 16/09/2008)\n\n[http://portal.saude.gov.br/portal/saude/visualizar\\_texto.cfm?idtxt=25744](http://portal.saude.gov.br/portal/saude/visualizar_texto.cfm?idtxt=25744)\n(Acessado em: 16/09/2008)\n\n[http://www.agenciabrasil.gov.br/noticias/2008/06/05/materia.2008-06-05.0649002887/view](http://www.agenciabrasil.gov.br/noticias/2008/06/05/materia.2008-06-05.0649002887/view)\n(Acessado em: 16/09/2008)\n\n[http://dn.sapo.pt/2007/07/21/dngente/pai\\_emigrante\\_filho\\_ministro.html](http://dn.sapo.pt/2007/07/21/dngente/pai_emigrante_filho_ministro.html)\n(Acessado em: 16/09/2008)\n\n[http://noticias.ambientebrasil.com.br/noticia/?id=37139](http://noticias.ambientebrasil.com.br/noticia/?id=37139)\n(Acessado em: 16/09/2008)\n\n[http://noticias.ambientebrasil.com.br/noticia/?id=37141](http://noticias.ambientebrasil.com.br/noticia/?id=37141)\n(Acessado em: 16/09/2008)\n\n[http://noticias.ambientebrasil.com.br/noticia/?id=37166](http://noticias.ambientebrasil.com.br/noticia/?id=37166)\n(Acessado em: 16/09/2008)\n\n[http://noticias.ambientebrasil.com.br/noticia/?id=37068](http://noticias.ambientebrasil.com.br/noticia/?id=37068)\n(Acessado em: 16/09/2008)\n\n[http://www.capitalnews.com.br/ver\\_not.php?id=51547&ed=Sa%C3%BAde&cat=Not%C3%ADcias](http://www.capitalnews.com.br/ver_not.php?id=51547&ed=Sa%C3%BAde&cat=Not%C3%ADcias)\n(Acessado em: 18/09/2008)\n\n[http://189.28.128.100/portal/aplicacoes/noticias/noticias\\_detalhe.cfm?co\\_seq\\_noticia=53797](http://189.28.128.100/portal/aplicacoes/noticias/noticias_detalhe.cfm?co_seq_noticia=53797)\n(Acessado em: 18/09/2008)\n\n[http://clippingurbano.wordpress.com/2007/08/29/ministro-da-saude-brasileiro-defende-descriminalizacao-do-aborto/](http://clippingurbano.wordpress.com/2007/08/29/ministro-da-saude-brasileiro-defende-descriminalizacao-do-aborto/)\n(Acessado em: 19/09/2008)\n\n[http://www.jusbrasil.com.br/noticias/104769/ministro-da-saude-defende-legalizacao-de-aborto-de-anencefalos](http://www.jusbrasil.com.br/noticias/104769/ministro-da-saude-defende-legalizacao-de-aborto-de-anencefalos)\n(Acessado em: 19/09/2008)\n\n[http://www.ccr.org.br/a\\_noticias\\_detalhes.asp?cod\\_noticias=92](http://www.ccr.org.br/a_noticias_detalhes.asp?cod_noticias=92)\n(Acessado em: 19/09/2008)\n\n[http://www.ensp.fiocruz.br/eventos\\_novo/dados/arq5068.pdf](http://www.ensp.fiocruz.br/eventos_novo/dados/arq5068.pdf)\n(Acessado em: 22/09/2008)\n\n[http://www.alepi.pi.gov.br/hm-temporao.asp](http://www.alepi.pi.gov.br/hm-temporao.asp)\n(Acessado em: 27/09/2008)\n\n[http://www.memoriasocial.pro.br/linhas/arouca/depoimentos/depoimentojosegomestemporao.htm](http://www.memoriasocial.pro.br/linhas/arouca/depoimentos/depoimentojosegomestemporao.htm)\n(Acessado em: 29/09/2008)\n\n \n","ref":"FONTES:\n\n[http://lattes.cnpq.br/2882634779116749](http://lattes.cnpq.br/2882634779116749)\n(Acessado em: 16/09/2008)\n\n[http://portal.saude.gov.br/portal/saude/visualizar\\_texto.cfm?idtxt=25744](http://portal.saude.gov.br/portal/saude/visualizar_texto.cfm?idtxt=25744)\n(Acessado em: 16/09/2008)\n\n[http://www.agenciabrasil.gov.br/noticias/2008/06/05/materia.2008-06-05.0649002887/view](http://www.agenciabrasil.gov.br/noticias/2008/06/05/materia.2008-06-05.0649002887/view)\n(Acessado em: 16/09/2008)\n\n[http://dn.sapo.pt/2007/07/21/dngente/pai\\_emigrante\\_filho\\_ministro.html](http://dn.sapo.pt/2007/07/21/dngente/pai_emigrante_filho_ministro.html)\n(Acessado em: 16/09/2008)\n\n[http://noticias.ambientebrasil.com.br/noticia/?id=37139](http://noticias.ambientebrasil.com.br/noticia/?id=37139)\n(Acessado em: 16/09/2008)\n\n[http://noticias.ambientebrasil.com.br/noticia/?id=37141](http://noticias.ambientebrasil.com.br/noticia/?id=37141)\n(Acessado em: 16/09/2008)\n\n[http://noticias.ambientebrasil.com.br/noticia/?id=37166](http://noticias.ambientebrasil.com.br/noticia/?id=37166)\n(Acessado em: 16/09/2008)\n\n[http://noticias.ambientebrasil.com.br/noticia/?id=37068](http://noticias.ambientebrasil.com.br/noticia/?id=37068)\n(Acessado em: 16/09/2008)\n\n[http://www.capitalnews.com.br/ver\\_not.php?id=51547&ed=Sa%C3%BAde&cat=Not%C3%ADcias](http://www.capitalnews.com.br/ver_not.php?id=51547&ed=Sa%C3%BAde&cat=Not%C3%ADcias)\n(Acessado em: 18/09/2008)\n\n[http://189.28.128.100/portal/aplicacoes/noticias/noticias\\_detalhe.cfm?co\\_seq\\_noticia=53797](http://189.28.128.100/portal/aplicacoes/noticias/noticias_detalhe.cfm?co_seq_noticia=53797)\n(Acessado em: 18/09/2008)\n\n[http://clippingurbano.wordpress.com/2007/08/29/ministro-da-saude-brasileiro-defende-descriminalizacao-do-aborto/](http://clippingurbano.wordpress.com/2007/08/29/ministro-da-saude-brasileiro-defende-descriminalizacao-do-aborto/)\n(Acessado em: 19/09/2008)\n\n[http://www.jusbrasil.com.br/noticias/104769/ministro-da-saude-defende-legalizacao-de-aborto-de-anencefalos](http://www.jusbrasil.com.br/noticias/104769/ministro-da-saude-defende-legalizacao-de-aborto-de-anencefalos)\n(Acessado em: 19/09/2008)\n\n[http://www.ccr.org.br/a\\_noticias\\_detalhes.asp?cod\\_noticias=92](http://www.ccr.org.br/a_noticias_detalhes.asp?cod_noticias=92)\n(Acessado em: 19/09/2008)\n\n[http://www.ensp.fiocruz.br/eventos\\_novo/dados/arq5068.pdf](http://www.ensp.fiocruz.br/eventos_novo/dados/arq5068.pdf)\n(Acessado em: 22/09/2008)\n\n[http://www.alepi.pi.gov.br/hm-temporao.asp](http://www.alepi.pi.gov.br/hm-temporao.asp)\n(Acessado em: 27/09/2008)\n\n[http://www.memoriasocial.pro.br/linhas/arouca/depoimentos/depoimentojosegomestemporao.htm](http://www.memoriasocial.pro.br/linhas/arouca/depoimentos/depoimentojosegomestemporao.htm)\n(Acessado em: 29/09/2008)\n\n \n","dic":"DHBB"}
