{"title":"TEIXEIRA, Professora Raquel ===========================","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2003],"datas_fim":[0],"estados":["GO"],"content":"TEIXEIRA, Professora Raquel\n===========================\n\n\\* dep. fed. GO 2003-\n\n \n\n*                Raquel Alessandri**Figueiredo Teixeira*nasceu em\nGoiânia, no dia 24 de novembro de 1946, filha do cardiologista Clovis\nFigueiredo. Seu pai foi pioneiro da medicina em Goiás e sua mãe uma das\nfundadoras da Irradiação Espírita Cristã.\n\nTornou-se docente da Universidade Federal de Goiás (UFG) no ano de 1970,\nassumindo cargo de direção entre os anos de 1989 e 1994 do Instituto de\nCiências Humanas e Letras e, de 1994 a 1998, atuando como assessora da\nReitoria da UFG para Assuntos Internacionais. Lecionou também na\nUniversidade de Brasília entre 1970 e 1978.\n\n                Iniciou trajetória político-partidária em 1998, quando\ncoordenou o plano de educação para o programa de gestão do então\ncandidato a governador Marconi Perillo, do Partido da Social Democracia\nBrasileira (PSDB), que se elegeu. No início de 1999 a professora Raquel\nassumiu o cargo de secretária de Educação de Goiás, onde ficou até 2001.\nDurante esse período alguns programas ligados à educação como o Bolsa\nUniversitária, o Salário Escola, a formação de professores através de\ncursos parcelados de licenciatura e a instituição de eleições diretas\npara diretores de escolas estaduais, tornaram-se prioridade entre as\nações governamentais.\n\nEm 2002, pleiteou vaga na Câmara dos Deputados pelo PSDB, sendo eleita\ncom 126.854 votos, a terceira maior votação no estado. No ano de 2005,\nlicenciou-se do mandado de deputada federal para assumir a Secretaria de\nCiência e Tecnologia do Governo de Goiás, na segunda gestão de Marconi\nPerillo.\n\nEm 2005 seu nome foi envolvido no episódio formado pelas denúncias sobre\noferecimento de vantagens ilícitas para parlamentares votarem matérias\nde interesse do Governo Luis Inácio Lula da Silva (2003-2011), caso que\nficou conhecido pelo nome de “mensalão”. O senador Marconi Perillo\nafirmou então ter alertado ao presidente Lula de que o esquema\ntornara-se rotineiro e o exemplificara com a denúncia de uma abordagem\ndo deputado governista Sandro Mabel, do Partido Liberal (PL-GO), junto à\ndeputada para que ela saísse da oposição e ingressasse em partido da\nbase governista. Raquel Teixeira confirmou a ocorrência da proposta, o\nque resultou na abertura de processo e julgamento de Mabel pela Comissão\nde Ética da Câmara, no qual foi absolvido.\n\n \n\n                Raquel Teixeira reelegeu-se para a Câmara dos Deputados\nnas eleições de 2006, com 83.398 votos. Em abril de 2007 outra vez\nlicenciou-se do mandato de deputada federal para compor a equipe de\nprimeiro escalão do governo goiano, na gestão de Alcides Rodrigues\n(2006-  ), agora como secretária de Cidadania do Estado de Goiás.\nPermaneceu no cargo até junho de mesmo ano.\n\n                Em agosto de 2008 sofreu grave acidente automobilístico\nna rodovia GO-164, entre as cidades goianas de Mossâmedes e\nSanclerlândia, o que forçou a paralisação de suas atividades\nparlamentares. O retorno ao mandato somente ocorreu no ano de 2009,\nquando assumiu a vice-liderança do PSDB na Câmara dos Deputados.\n\nGraduou-se em Letras pela Universidade de Brasília (UnB), onde também\nfez seu mestrado. Especializou-se em línguas indígenas brasileiras pela\nUFG, e doutorou-se em Lingüística pela Universidade da Califórnia,\nBerkeley, nos Estados Unidos, tendo feito ainda estágio pós-doutoral em\nLíngua e Cultura na Escola de Altos Estudos de Paris. Além do ensino e\nda administração universitária, desenvolveu atividades acadêmicas como\npresidente da Associação Nacional de Pesquisa e Pós-Graduação em Letras\ne Linguística (Anpoll). Integrou também o Conselho Nacional de Educação,\nfoi relatora das Diretrizes Curriculares para a Formação em Nível\nSuperior de Professores de Educação Básica, e presidiu o Conselho\nNacional dos Secretários Estaduais de Educação (CONSED), quando atuou na\nimplementação do Plano Nacional de Educação, de ações de Políticas de\nEducação Especial e de Educação Profissional.\n\nSuas atividades partidárias incluíram ainda as diretorias de Estudos e\nPesquisas e de Formação Política do Instituto Teotônio Vilela, do PSDB,\ne a direção regional do PSDB Mulher.\n\nCasou-se com o arquiteto Alládio Teixeira Álvares Júnior, com quem teve\ntrês filhos e cinco netos.\n\n \n\n               \n\n* *\n\n**FONTES**: Portal da Câmara dos Deputados. Disponível em :\n\\<[http://www2.camara.gov.br/\ninternet/deputados/biodeputado/index.html?nome=PROFESSORA+RAQUEL+TEIXEIRA&leg=53](http://www2.camara.gov.br/%20internet/deputados/biodeputado/index.html?nome=PROFESSORA+RAQUEL+TEIXEIRA&leg=53)\\>.\nAcesso em : 22 out. 2009; UOL Eleições. Disponível em :\n\\<[http://eleicoes. uol.com.br](http://eleicoes.%20uol.com.br/)\\>.\nAcesso em : 22 out. 2009.\n\n \n","ref":"","dic":"DHBB"}
