{"title":"TEIXEIRA, Professor Irapuan","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2003],"datas_fim":[2007],"estados":["SP"],"content":"**TEIXEIRA, Professor Irapuan**\n\n\\* dep. fed. SP 2003-2007.\n\n \n\n*Irapuan Teixeira* nasceu em Porto Alegre (RS), no dia 7 de dezembro de\n1948, filho de João Darcy Teixeira e de Juraci Guterres Teixeira.\n\nLicenciou-se em filosofia com habilitação em Psicologia e História em\n1983, na Faculdade de Filosofia Nossa Senhora Imaculada Conceição\n(Fafimc), na cidade de Viamão (RS). Frequentou o curso de mestrado em\nFilosofia na Pontifícia Universidade Católica (PUC), em Porto Alegre\n(RS) entre 1984 e 1986, mas não o concluiu. Fez o Douturado em\nPsicologia Clínica na Universidade Pontifícia de Salamanca (UPS), na\nEspanha.\n\nIniciou sua vida política como fundador do Partido da Reedificação da\nOrdem Nacional (Prona) em 1989. Em 1990 tornou-se membro de sua\nExecutiva Nacional. Nas eleições de 1992 concorreu à câmara de\nvereadores de Porto Alegre (RS) pela legenda do Prona, mas não foi\neleito. Disputou o governo do estado do Rio Grande do Sul em 1994 pela\nlegenda do Prona ficando em quinto lugar na apuração do primeiro turno.\nFez nova tentativa em 1996 para se eleger vereador na cidade de Porto\nAlegre, mas também não obteve sucesso. Nesse ano colaborou com a\nfundação do Instituto de Ciência Política do Prona. Em 1998 foi\ncandidato a vice-presidente da República pela legenda do Prona, na chapa\nencabeçada por Éneas Carneiro que foi o terceiro candidato mais votado\nno primeiro turno daquele pleito.\n\nEm 2002 elegeu-se deputado federal pelo estado de São Paulo pela legenda\ndo Prona, com apenas 673 votos. Após tomar posse do cargo, ainda em\n2003, deixou o Prona e filiou-se ao Partido Progressista (PP), do qual\nse tornou vice-líder de bancada. Foi membro titular da Comissão de\nEducação e Cultura e Presidente da Frente Parlamentar Mista de Ensino a\nDistância.\n\nDentre suas proposições destacou-se o PL n. 3.857/2004 que instituia,\ncomo pena, a doação compulsória de órgãos duplos (córnea, rim, pulmão),\nalém da medula ou 1/3 do fígado por presos condenados em dois ou mais\nhomicídios dolosos, cuja pena fosse igual ou superior a trinta anos de\nreclusão. A proposta foi considerada inconstitucional pela Mesa da\nCâmara dos Deputados. Outra iniciativa que causou polêmica e que também\nfoi arquivada foi o PL n. 5.198/2005 que tornava obrigatória a adoção da\nBíblia Sagrada como livro didático na disciplina de História nas escolas\ndo ensino médio.\n\nEm 2006 candidatou-se a novo mandato de deputado federal pelo estado de\nSão Paulo na legenda do PP, mas não obteve sucesso.\n\nFoi professor universitário, consultor educacional e pesquisador da\nFlorida Christian University, nos Estados Unidos.\n\nFoi autor dos livros *O sonho acabou?* (1981), *Falas ao infinito*\n(1982), *Introdução ao estudo da metodologia científica* (1986),\n*Análise da forma* (1989) e *Métodos e técnicas da pesquisa* (1999).\n\n*Augusto Gomes*\n\nFontes consultadas:\n\nSite da Câmara dos Deputados \\<ww.camara.gov.br\\>, acesso em 30/10/2009.\n\nBlog de Irapuan Teixeira \\<www.irapuanteixeira.blogspot.com\\>, acesso em\n30/10/2009.\n\nSite do Tribunal Regional Eleitoral do Rio Grande do Sul\n\\<www.tre-rs.gov.br\\>, acesso em 30/10/2009.\n\nSite do Tribunal Superior Eleitoral \\<ww.tse.gov.br\\>, acesso em\n30/10/2009.\n\n*Época*, 28/7/2006. Disponível em \\<http://revistaepoca.globo.com\\>,\nacesso em 30/10/2009.\n\n*Folha On Line* – Especial Eleições 2006, 1/10/2006. Disponível em\n\\<http://www1.folha.uol.com.br/folha/especial/2006/eleicoes/candidatos-deputado\\_federal-sp-1156.shtml\\>,\nacesso em 30/10/2009.\n\n*Veja*, 26/7/2006 e 13/9/2006. Disponível em\n\\<http://veja.abril.com.br/acervodigital/\\>, acesso em 29/10/2009.\n\n \n","ref":"","dic":"DHBB"}
