{"title":"TENÓRIO, João =============","cargoss":["Senador",0,0],"cargos_esp":[0,0,0],"datas_ini":[2003,2006,2007],"datas_fim":[2004,2006,0],"estados":["AL",0,0],"content":"TENÓRIO, João\n=============\n\n\\* sen. AL 2003-2004; 2006; 2007-\n\n \n\n*João Evangelista da Costa Tenório*nasceu em Atalaia (AL) no dia 25 de\noutubro de 1943,***filho de José Tenório de Albuquerque Lins e de Maria\nTeresa de Melo Tenório.*\n\nFormou-se em engenharia química pela Universidade Federal de Pernambuco\n(UFPE). Usineiro, tornou-se sócio, na Sococo Indústrias Alimentícias, de\nTeotônio Vilela Filho, importante nome da política alagoana e seu\ncunhado, irmão de sua mulher Maria Fernanda Vilela.\n\nFiliado ao Partido da Social Democracia Brasileira (PSDB), iniciou sua\ntrajetória política nas eleições de 2002 como primeiro suplente de\nTeotônio Vilela, candidato vitorioso ao Senado. Com o afastamento do\ntitular em novembro de 2003, assumiu o mandato e participou das votações\ndas reformas constitucionais da Previdência e tributária, tendo votado a\nfavor da primeira e feito obstrução na segunda. Com o retorno de\nTeotônio Vilela em maio de 2004, deixou o Senado, mas voltou ao\nexercício do mandato de abril a agosto de 2006. Em janeiro seguinte, com\na renúncia de Teotônio Vilela para assumir o governo de Alagoas, foi\nefetivado senador. Na mesma data, Maria Fernanda Vilela assumiu a\nSecretaria de Fazenda de Alagoas.\n\nNo Senado, integrou a Comissão de Serviços e Estrutura, a Comissão de\nRelações Exteriores e Defesa Nacional e a Comissão de Ciência,\nTecnologia, Inovação, Comunicação e Informática, e presidiu a\nSubcomissão de Biocombustíveis. Em setembro de 2007 votou contra a\ncassação do então presidente da casa, Renan Calheiros, acusado de ter\nquebrado o decoro parlamentar.\n\nFoi ainda presidente do Sindicato da Indústria do Açúcar e do Álcool, da\nAssociação dos Produtores de Açúcar de Alagoas, da Cooperativa dos\nUsineiros de Alagoas e do Conselho Administrativo da Mecânica Pesada\nContinental. Sócio do Grupo Gazeta e do Grupo Pajuçara, obteve também\nconcessões para uma retransmissora da TV Record, para uma rádio em\nMaceió e outra em Arapiraca.\n\n           \n\n*Alexandra Toste*\n\n \n\n**FONTES**:*Estado de S. Paulo* (23/11/07 e 1/8/08);*Folha de S. Paulo*\n(9/8, 13 e 18/9/07);*Globo* (3/9/06, 28/1 e 12/9/07); Portal do Senado\nFederal. Disponível em :\n\\<[http://www.senado.gov.br/sf/](http://www.senado.gov.br/sf/)\\>;\nTransparência Brasil – Excelências. Disponível em :\n\\<[http://www.excelencias.org.br/](http://www.excelencias.org.br/)\\>;\nWikipédia. Disponível em : \\<[http://pt.wikipedia.org/\nwiki/Jo%C3%A3o\\_Ten%C3%B3rio](http://pt.wikipedia.org/%20wiki/Jo%C3%A3o_Ten%C3%B3rio)\\>.\n\n \n\n \n\n \n\n \n\n \n\n \n","ref":"","dic":"DHBB"}
