{"title":"TÓFFANO, José Paulo","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2007],"datas_fim":[0],"estados":["SP"],"autor":["Augusto Gomes"],"content":"**TÓFFANO, José Paulo**\n\n\\* dep. fed. SP 2007-\n\n \n\n*José Paulo Tóffano* nasceu em Jaú (SP) no dia 5 de julho de 1970, filho\nde Ernani Brandão Tóffano e de Maria Cândida Oréfice Tóffano.\n\nConcluiu o ensino médio em 1987 no Colégio Objetivo de Brasília. Fez o\ncurso de comunicação social na Universidade Estadual de Londrina (PR) de\n1989 a 1991, sem concluí-lo. De volta à cidade natal, filiou-se ao\nPartido Trabalhista Brasileiro (PTB) em 1991 e no ano seguinte\nmatriculou-se no curso de administração de empresas nas Faculdades\nIntegradas de Jaú, que também não concluiu. Foi coordenador de expedição\nda empresa Tóffano Produtos Alimentícios em 1993 e no ano seguinte\npassou a administrar a empresa Tóffano & Mendes Ltda. Em 1996 iniciou o\ncurso de letras na mesma faculdade em Jaú, mas não terminou.\n\nEm 1998 filiou-se ao Partido Verde (PV) e em 2000 foi eleito presidente\nmunicipal do PV. Na eleição de 2002 candidatou-se a deputado federal,\nmas não conseguiu se eleger. Ainda em 2002 ingressou no curso de\njornalismo da Universidade do Sagrado Coração em Bauru (SP), que não\nchegou a concluir. Em 2003 foi nomeado secretário de Meio Ambiente de\nJaú na gestão de João Sanzovo, do Partido Democrático Trabalhista (PDT),\ne membro do Conselho Municipal de Meio Ambiente (Comdema). Em 2004\ncandidatou-se a prefeito de Jaú na legenda do PV, ficando em terceiro\nlugar na disputa.\n\nNa eleição de 2006 foi eleito deputado federal por São Paulo na legenda\ndo PV. Assumiu o mandato na Câmara dos Deputados em fevereiro de 2007 e\nfoi indicado membro titular da Comissão de Desenvolvimento Urbano e da\ncomissão especial que tratou do parcelamento do solo para fins urbanos.\nVotou a favor da prorrogação da Contribuição Provisória sobre\nMovimentação Financeira (CPMF), projeto que foi rejeitado pelo Senado no\nfinal de 2007. Em junho de 2008 votou contra a criação da Contribuição\nSocial para a Saúde (CSS).\n\nCasou-se com Fabiane *Mendes Tóffano,* com quem teve uma filha.\n\nPublicou em co-autoria *Arborização urbana de Bocaina/SP* (2005).\n\n*Augusto Gomes*\n\nFONTES: Portal da Câmara dos Deputados \\<www.camara.gov.br\\>, acesso em\n6/11/2009; Portal José Paulo Tóffano \\<www.josepaulotoffano.com\\>,\nacesso em 6/11/2009; Portal Tribunal Regional Eleitoral de São Paulo\n\\<www.tre-sp.gov.br\\>, acesso em 6/11/2009; Blog do Partido Verde\n\\<http://redepv.org.br/blog/tag/toffano/\\>, acesso em 6/11/2009; Portal\n*Folha de S. Paulo*. Disponível em \\<www.folha.com.br\\>, acesso em\n5/11/2009.\n\n \n","ref":"FONTES: Portal da Câmara dos Deputados \\<www.camara.gov.br\\>, acesso em\n6/11/2009; Portal José Paulo Tóffano \\<www.josepaulotoffano.com\\>,\nacesso em 6/11/2009; Portal Tribunal Regional Eleitoral de São Paulo\n\\<www.tre-sp.gov.br\\>, acesso em 6/11/2009; Blog do Partido Verde\n\\<http://redepv.org.br/blog/tag/toffano/\\>, acesso em 6/11/2009; Portal\n*Folha de S. Paulo*. Disponível em \\<www.folha.com.br\\>, acesso em\n5/11/2009.\n\n \n","dic":"DHBB"}
