{"title":"TERRA, Osmar","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[2006,2001],"datas_fim":[0,2003],"estados":["RS","RS"],"content":"**TERRA, Osmar**\n\n\\* dep. fed. RS 2001-2003, 2006-\n\n \n\n*Osmar Gasparini Terra*nasceu em Porto Alegre , no dia 18 de fevereiro\nde 1950, filho de Walter Paim Terra e Nelly Lúcia Gasparini Terra.\n\nEm 1974 diplomou-se em medicina na Universidade Federal do Rio de\nJaneiro (UFRJ).\n\nFiliou-se ao Partido do Movimento Democrático Brasileiro (PMDB) em 1986.\n\nEm abril de 1986, foi nomeado superintendente do Instituto Nacional de\nAssistência Médica da Previdência Social (*INAMPS*) no Rio Grande do\nSul, onde participou da implantação do Sistema Único de Saúde (SUS) no\nEstado. Entre janeiro de 1989 e março de 1990 foi diretor da Secretaria\nEstadual de Saúde do Estado, na gestão de Pedro Simon (1987-1991).\n\nEm 1992 Osmar Terra foi eleito prefeito de Santa Rosa (RS) pela\ncoligação que reuniu o PMDB ao Partido Trabalhista Brasileiro (PTB), ao\nPartido da Social Democracia Brasileira (PSDB) e ao Partido Comunista do\nBrasil (PCdoB).\n\nEntre 1995 e 1996, foi presidente da Federação de Associações dos\nMunicípios do Rio Grande do Sul (Famurs).\n\nNas eleições de 1998, candidatou-se à Câmara dos Deputados pelo Rio\nGrande do Sul na legenda do PMDB, obtendo uma suplência. Em 1999\ntornou-se secretário nacional do Programa Comunidade Solidária, um\nprograma de combate à pobreza criado pelo Governo Fernando Henrique\nCardoso (1995-2003). Em 2000, Terra foi presidente do Comitê para o\nDesenvolvimento Integral da Primeira Infância (Codipi), da Presidência\nda República. Permaneceu no Comitê até maio de 2001, quando assumiu o\ncargo de deputado federal como suplente.\n\nEspecializou-se em Saúde Perinatal, Educação e Desenvolvimento do Bebê\nna  Univeridade de Brasília em 2001. Neste mesmo ano, foi nomeado membro\ntitular do Conselho de Ética e Decoro Parlamentar da Câmara.\n\nEm 2002, foi eleito deputado federal pelo PMDB com 70.237 votos. Iniciou\no mandato em fevereiro de 2003, mas neste mesmo ano licenciou-se para\nassumir as funções de secretário estadual de saúde no Rio Grande do Sul,\nna gestão de Germano Rigotto (2003-2007). Permaneceu neste cargo até\nabril de 2006, quando voltou à Câmara e passou a integrar a Comissão de\nSeguridade Social e Família.\n\nNas eleições de outubro de 2006, foi re-eleito deputado federal com\n4.886 votos.  Em janeiro de 2007 foi novamente nomeado secretário\nestadual de saúde, agora no governo de Yeda Crusius (2007- ), do PSDB, e\nlicenciou-se novamente do cargo de deputado federal.\n\nEm 2009 Osmar Terra concluiu o mestrado em neurociências pela Pontifícia\nUniversidade Católica do Rio Grande do Sul (PUC-RS).\n\nFoi presidente do Conselho Nacional dos Secretários de Saúde (Conass).\n\n \n\n \n\n**FONTES**: *Folha de S.Paulo* (online). Disponível em :\n\\<[http://www.folha.uol.com.br](http://www.folha.uol.com.br/)\\>. Acesso\nem : 10 nov. 2009; Portal da Câmara dos Deputados. Disponível em :\n\\<[http://www2.camara.gov.br](http://www2.camara.gov.br/)\\>. Acesso em :\n10 nov. 2009; Portal da Secretaria de Saúde – RS. Disponível em :\n\\<[http://www.saude.rs.gov.br/wsa/portal/index.jsp?menu=organo\ngrama&cod=7576](http://www.saude.rs.gov.br/wsa/portal/index.jsp?menu=organo%20grama&cod=7576)\\>.\nAcesso em : 10 nov. 2009; Portal do TRE-RS. Disponível em :\n\\<[http://www.tre-rs.gov.br](http://www.tre-rs.gov.br/)\\>. Acesso em :\n10 nov. 2009. \n\n \n\n \n\n \n\n \n","ref":"","dic":"DHBB"}
