{"title":"VARGAS, André","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2007],"datas_fim":[0],"estados":["PR"],"autor":[0],"content":"**VARGAS, André**\n\n\\*dep. fed. PR 2007-\n\n \n\n*André Luís Vargas Ilario* nasceu em Issaí (PR) no dia 2 de março de\n1963, filho de Jose Ilario e de Ana Vargas Ilario.\n\n Frequentou o curso técnico de administração de empresas no colégio\nestadual Marcelino Champagnat, em Londrina, a partir de 1978 formando-se\ntécnico em administração de empresas em 1981. Após formar-se trabalhou\ncomo vendedor e comerciante em Londrina e ocupou cargos em entidades de\ncunho assistencialista nesta cidade.  Em 1982 ocupou o cargo de\nsuperintendente geral da Associação Londrinense de Assistência\ntornando-se presidente da Associação das Entidades Sociais Beneficentes\ndo Paraná entre 1987 e 1992. Em 1990 filiou-se ao Partido dos\nTrabalhadores (PT), tornando-se membro do diretório municipal do partido\nem Londrina em 1991. A partir de 1993 tornou-se diretor social da\nCompanhia de Habitação de Londrina (COHAB) permanecendo no cargo até\n1996. Nos dois anos seguintes assumiu o cargo de chefe de gabinete do\ndeputado federal Nedson Micheleti do Partido dos Trabalhadores (PT) em\nBrasília (DF).\n\n Em 1999 André Vargas foi eleito para a presidência do diretório do\nPartido dos Trabalhadores (PT) em Londrina. No pleito de outubro do ano\nseguinte foi eleito vereador em Londrina pelo PT com 1740 votos, tendo\nsido líder do governo na Câmara Municipal e exercido o  mandato de\nvereador até 2002. No mesmo pleito, o ex-deputado federal Nedson\nMicheleti foi eleito prefeito de Londrina pelo PT, num contexto de\nascensão do partido em nível nacional e estadual. Em 2001 Vargas\ntornou-se presidente do diretório estadual do PT cargo que ocupou até\n2006. No pleito de outubro de 2002 foi eleito deputado estadual para a\n15ª legislatura da Assembléia Legislativa do Paraná (Alep). Nesta mesma\neleição participou ativamente da campanha do candidato do PT, Luís\nInácio Lula da Silva, que elegeu-se presidente da República após três\nderrotas em eleições presidenciais e oito anos de oposição ao governo de\nFernando Henrique Cardoso. Assumindo o cargo em fevereiro de 2003\ndurante seu mandato como deputado estadual André integrou a base de\napoio ao governador do estado Roberto Requião (PMDB), tendo sido\nvice-presidente da mesa diretora da Alep 2004, membro da Comissão de\nOrçamento e presidente da Comissão de Obras e Transporte entre 2005 e\n2006.\n\nNas eleições outubro de 2006 André Vargas concorreu a uma vaga de\ndeputado federal pelo PT tendo sido eleito com 83.222 votos. Assumindo o\nmandato de fevereiro do ano seguinte, nessa legislatura foi vice-líder\ndo PT na Câmara dos Deputados entre 2007 e 2008, membro das comissões\npermanentes de Minas e Energia de Finanças e Tributações, além das\ncomissões especiais encarregadas de criar o Conselho Nacional dos\nTribunais de Contas e a de Fundos de Habitação de Interesse Social.\n\nNo pleito de outubro de 2008 André Vargas concorreu à prefeitura\nLondrina, mas foi derrotado ainda no primeiro turno da eleição obtendo\napenas 14.506 votos (5,4% dos votos válidos) e ficando na quinta\ncolocação.  Durante o exercício de seu mandato como deputado federal\nAndré Vargas especializou-se ainda na promoção dos programas de cunho\nassistencialista tais como “Minha Casa, Minha Vida” e “Micro\nEmpreendedor Individual”, divulgados através de seu website pessoal.\n\nTeve três filhos.\n\nFONTES: http://www.andrevargas.com.br/ (último acesso em 12/10/2009); \nhttp://www2.camara.gov.br/ (último acesso em 12/10/2009);\n*http://www.tse.gov.br/* (último acesso em 12/10/2009);\n*http://www.parana-online.com.br/* (último acesso em: 12/10/2009);\n*http://www.folha.uol.com.br/*(último acesso em: 12/10/2009);\nhttp://www.bonde.com.br/folhadelondrina/ (último acesso em: 14/10/2009);\nhttp://veja.abril.com.br/ (último acesso em: 14/10/2009);\nhttp://www.terra.com.br/istoe/  (último acesso em: 14/10/2009);\nhttp://www.vigilantesdademocracia.com.br/ (último acesso em:\n14/10/2009);  http://congressoemfoco.ig.com.br (último acesso em:\n14/10/2009); http://www.congressoaberto.com.br (último acesso em:\n14/10/2009); http://www.transparencia.org.br/index.html (último acesso\nem: 14/10/2009).  \n","ref":"FONTES: http://www.andrevargas.com.br/ (último acesso em 12/10/2009); \nhttp://www2.camara.gov.br/ (último acesso em 12/10/2009);\n*http://www.tse.gov.br/* (último acesso em 12/10/2009);\n*http://www.parana-online.com.br/* (último acesso em: 12/10/2009);\n*http://www.folha.uol.com.br/*(último acesso em: 12/10/2009);\nhttp://www.bonde.com.br/folhadelondrina/ (último acesso em: 14/10/2009);\nhttp://veja.abril.com.br/ (último acesso em: 14/10/2009);\nhttp://www.terra.com.br/istoe/  (último acesso em: 14/10/2009);\nhttp://www.vigilantesdademocracia.com.br/ (último acesso em:\n14/10/2009);  http://congressoemfoco.ig.com.br (último acesso em:\n14/10/2009); http://www.congressoaberto.com.br (último acesso em:\n14/10/2009); http://www.transparencia.org.br/index.html (último acesso\nem: 14/10/2009).  \n","dic":"DHBB"}
