{"title":"VANHONI, Angelo","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2007],"datas_fim":[0],"estados":["PR"],"autor":[0],"content":"**VANHONI, Angelo**\n\n\\*dep. fed. PR 2007-\n\n \n\n*Angelo Carlos Vanhoni* nasceu em Paranaguá (PR) no dia 19 de junho em\n1955, filho de Vidal Vanhoni e Valéria Samy de Sousa. Seu pai foi\ndeputado estadual, presidente da Assembléia Legislativa do Paraná e\nsecretário de Educação do estado entre 1956 e 1958.\n\nFrequentou o curso de Filosofia na Pontifícia Universidade Católica\n(PUC) do Paraná, transferindo-se em seguida para o curso de Letras na\nUniversidade Federal do Paraná (UFPR), onde se formou no final dos anos\n70. Após formar-se tornou-se professor de língua portuguesa no ensino\nmédio da rede pública estadual, ingressando em seguida nos quadros do\nextinto Banestado (Banco do estado do Paraná), instituição bancária\nestatal paranaenses que seria posteriomente adquirida pelo banco ao\nItaú.\n\nIniciou suas atividades políticas ainda no movimento estudantil\nmilitando no grupo trotskista Liberdade e Luta (Libelu), então uma\nfacção política pertencente ao Partido dos Trabalhadores (PT). Na década\nde 1980 elegeu-se diretor e vice-presidente do sindicato dos bancários\nde Curitiba, atuando no movimento sindical e chegando a ser eleito\nsecretário-geral da Central Única dos Trabalhadores (CUT) do Paraná.\n\nA partir de sua atuação no sindicato dos bancários filiou-se ao Partido\ndos Trabalhadores (PT) em 1981 e foi escolhido pela direção do partido\npara disputar o mandato de vereador no pleito de 15 de novembro de 1988,\nelegendo-se com 3.470 votos. Assumindo o mandato em janeiro do ano\nseguinte, em outubro de 1992 foi reeleito com 2.931 votos. Em sua\natuação na Câmara Municipal destacou-se pela sua postura oposicionista\nao prefeito de Curitiba e por ter participado ativamente na elaboração\nda Lei de Incentivo à Cultura, que teve importante papel no estímulo à\natividades culturais na cidade. No pleito de outubro de 1994 foi eleito\ndeputado estadual com 9.468 votos. Nessa legislatura atuou como líder da\nbancada petista na Assembléia Legislativa.\n\nEm outubro de 1996 disputou pela primeira vez a prefeitura de Curitiba\nobtendo 83.052 votos resultado considerado expressivo para um partido de\nesquerda, à época, em Curitiba. No pleito seguinte, em outubro de 1998,\nreelegeu-se deputado estadual pelo PT com 44.670 votos exercendo o cargo\nde quarto secretário da mesa executiva da Alep durante esta legislatura.\nNessa legislatura foi também presidente da Comissão Parlamentar de\nInquérito do Narcotráfico e teve papel decisivo na elaboração da Lei\nEstadual de Incentivo à Cultura, originária de um projeto de sua\nautoria.\n\nNo pleito de outubro de 2000 disputou mais uma vez a prefeitura de\nCuritiba na sucessão do então prefeito e candidato à reeleição Cássio\nTaniguchi. No primeiro turno das eleições obteve 304.902 votos (35,37%\ndos votos válidos), contra 378.993 votos (43,97%) dados a Taniguchi, o\nque provocou a realização de um segundo turno, o primeiro que contou com\na presença de um candidato do PT em toda a história da cidade.\nDisputando as eleições num contexto de ascensão do PT e demais partidos\nde oposição ao governo de Fernando Henrique Cardoso em nível municipal e\nestadual, Vanhoni liderou as pesquisas durante quase toda a campanha no\nsegundo turno, sendo ultrapassado por Taniguchi a poucos dias da votação\nfinal em virtude de seu fraco desempenho nos debates transmitidos ao\nvivo pela televisão e do desempenho bastante superior de Taniguchi nos\nmesmos. Por esse motivo, Taniguchi terminou por vencer o pleito em\nCuritiba no segundo turno com 462.811 votos (49,87% dos votos válidos),\nao contrário de outras importantes cidades do Paraná tais como Londrina,\nPonta Grossa e Maringá, onde o PT elegeu o prefeito da cidade.\n\nEm outubro de 2002 foi eleito para seu terceiro mandato consecutivo como\ndeputado estadual com 130.137 votos, sendo o segundo deputado mais\nvotado do estado, obtendo seu mandato num contexto de grande ascensão do\nPT no plano federal e estadual. Ao longo do mandato, foi líder do\ngoverno de Roberto Requião (PMDB) na Alep entre 2003 e 2004, sendo um\ndos principais representantes da facção de seu partido que defendia uma\nmaior aproximação política com Requião. Nas eleições de outubro de 2004\nVanhoni foi mais uma vez candidato à prefeitura de Curitiba na sucessão\na Cássio Taniguchi. Assim como no pleito anterior, liderou as pesquisas\ndurante grande parte da campanha eleitoral, sendo no entanto\nultrapassado pelo vice-prefeito de Taniguchi e candidato pelo PSDB Beto\nRicha, que terminou elegendo-se o novo prefeito de Curitiba no segundo\nturno das eleições com 494.440 votos (54,78% dos votos válidos).\n\nEm outubro de 2006 Vanhoni foi eleito para o seu primeiro mandato de\ndeputado federal com 111.036 votos. Assumindo o mandato me fevereiro do\nano seguinte, nessa legislatura foi membro da Comissão de Educação e\nCultura e concentrou sua atuação na abordagem de temas relacionados à\nquestão da educação e cultura, e na defesa da ampliação dos direitos\nsociais de pessoas portadoras de necessidades especiais. Dentre as\nproposições que apresentou destacam-se o projeto de lei institutindo as\nu**nidades de preservação do patrimônio cultural brasileiro. Destacou-se\ntambém nos debates promovendo alterações na Lei Rouanet de incentivo às\natividades culturais.**\n\n \n\nFONTES: http://www2.camara.gov.br/ (último acesso em 12/12/2009);\n*http://www.tse.gov.br/* (último acesso em 12/12/2009);\n*http://www.parana-online.com.br/* (último acesso em: 12/12/2009);\nhttp://www.vigilantesdademocracia.com.br/ (último acesso em:\n14/12/2009); http://congressoemfoco.ig.com.br (último acesso em:\n14/12/2009); http://www.congressoaberto.com.br (último acesso em:\n14/12/2009); http://www.transparencia.org.br/index.html (último acesso\nem: 14/12/2009); http://www.vanhoni.com.br/ (último acesso em:\n14/12/2009); OLIVEIRA, Ricardo Costa de. (2002). *Análise dos\nparlamentares paranaenses na entrada do século XXI.*Curitiba:\nAPUFPR-SSind.\n\n** **\n","ref":"FONTES: http://www2.camara.gov.br/ (último acesso em 12/12/2009);\n*http://www.tse.gov.br/* (último acesso em 12/12/2009);\n*http://www.parana-online.com.br/* (último acesso em: 12/12/2009);\nhttp://www.vigilantesdademocracia.com.br/ (último acesso em:\n14/12/2009); http://congressoemfoco.ig.com.br (último acesso em:\n14/12/2009); http://www.congressoaberto.com.br (último acesso em:\n14/12/2009); http://www.transparencia.org.br/index.html (último acesso\nem: 14/12/2009); http://www.vanhoni.com.br/ (último acesso em:\n14/12/2009); OLIVEIRA, Ricardo Costa de. (2002). *Análise dos\nparlamentares paranaenses na entrada do século XXI.*Curitiba:\nAPUFPR-SSind.\n\n** **\n","dic":"DHBB"}
