{"title":"VAZ, Cláudio","cargoss":["Presidente do Centro das Indústrias do Estado de São Paulo"],"cargos_esp":[0],"datas_ini":[2004],"datas_fim":[2007],"estados":[0],"autor":[0],"content":"**VAZ, Cláudio**\n\n\\*pres. CIESP 2004-2007.\n\n* *\n\n*Claudio do Nascimento Pires Vaz* nasceu no Rio de Janeiro, então\nDistrito Federal, no dia 15 de novembro de 1947.\n\nFormou-se em economia pela Universidade do Estado da Guanabara, atual\nUniversidade do Estado do Rio de Janeiro (UERJ).\n\nIniciou suas atividades na indústria automotiva nos anos 1970, quando\nfoi para São Paulo trabalhar como executivo do Grupo Arteb, fabricante\nde autopeças. Em 1982 investiu no seu próprio negócio até se associar à\nUnivel, que se tornou uma grande fabricante de peças para portas de\nveículos. Nesse período, já participava do Sindicato Nacional da\nIndústria de Componentes para Veículos Automotores (Sindipeças). Em 1992\ntornou-se presidente da entidade, aproximou-se de lideranças dos\nsindicatos dos trabalhadores, como Luís Marinho e Vicentinho, e\nparticipou de um momento importante para o setor, o da criação da Câmara\nSetorial Automotiva. Em 1994, antes do final do seu mandato, deixou a\npresidência do sindicato, sendo substituído por Paulo Butori. Em 1997,\nvendeu sua participação na Univel e investiu em outras duas empresas do\nmesmo setor.\n\nEm 1998, quando Horácio Lafer Piva foi eleito presidente da Federação\ndas Indústrias do Estado de São Paulo (FIESP) e do Centro das Indústrias\ndo Estado de São Paulo (CIESP), foi incumbido por este de comandar a\nreestruturação do Serviço Social da Indústria em São Paulo (Sesi/SP).\nCumpriu a tarefa e conseguiu sanear a instituição. A partir de então\nocupou diferentes cargos na FIESP, e em 2004 tornou-se diretor de seu\nDepartamento de Pesquisas e Estudos Econômicos, além de membro do\nconselho superior do Sindipeças.\n\nTambém em 2004 disputou a presidência da FIESP e do CIESP com o\nempresário Paulo Skaf, numa eleição movimentada, marcada por trocas de\nacusações entre os candidatos, e considerada uma das mais caras e\nimprevisíveis da entidade. Em sua campanha contou com o apoio de Horácio\nLafer Piva, então presidente da FIESP/CIESP, e de outros grandes\nempresários como Antônio Ermírio de Morais, presidente do grupo\nVotorantim, Mário Amato e Carlos Eduardo Moreira Ferreira,\nex-presidentes da FIESP, Ozires Silva, José Mindlin, Luís Carlos Delben\nLeite, presidente da Associação Brasileira da Indústria de Máquinas e\nEquipamentos (Abimaq), e ainda de grandes sindicatos como o Sindicato da\nIndústria de Construção Civil de São Paulo (Sinduscon).\n\nAs eleições do sistema FIESP/CIESP se realizaram em 25 de agosto de 2004\ne o resultado foi inesperado: enquanto o candidato da oposição Paulo\nSkaf venceu na FIESP, o que não ocorria desde a vitória de Luís Eulálio\nde Bueno Vidigal em 1980, Cláudio Vaz foi eleito para o CIESP,\ncriando-se uma situação inédita de presidentes diferentes para as duas\nentidades. Embora as eleições tenham ocorrido no mesmo dia, foram\nrealizadas separadamente e com colégios eleitorais diferenciados: na\nFIESP votaram os representantes dos sindicatos, e no CIESP votaram, de\nforma direta, cerca de 7.500 empresas. Os problemas criados pela nova\nsituação foram inúmeros, já que as duas entidades tinham sua sede no\nmesmo local, e seus oito departamentos sempre haviam atuado juntos. Além\ndisso, havia diferenças nos orçamentos, pois a FIESP contava com\nrepasses do Sesi e do Serviço Nacional de Aprendizagem Industrial\n(Senai), que somavam quase 80% do seu orçamento. As duas entidades de\ninício atuaram separadamente, mas no final de 2005 Vaz e Skaf se\nreaproximaram para a execução de algumas tarefas em conjunto, iniciando\na aproximação das entidades, que passaram por um processo de\nreestruturação e conseguiram elevar suas receitas.\n\nAs eleições de 2007 foram excepcionalmente antecipadas de agosto para\nmaio, e ocorreram num clima bastante diferente, já que Skaf disputou em\nchapa única a presidência da FIESP/CIESP. Com sua eleição, os\ndepartamentos que se formaram nas duas entidades voltaram a ser\nunificados.\n\nNo final de 2008, Claudio Vaz assumiu a direção da recém-criada Invest\nSão Paulo, Agência Paulista de Promoção de Investimentos e\nCompetitividade, instituída pelo governo de José Serra para atrair\ninvestimentos para o estado.  \n\n               \n\n*Fabrícia Guimarães*\n\n \n\nFONTES:\n\nDiniz, Eli e Boschi, Renato. *A Difícil Rota do Desenvolvimento:\nEmpresários e a Agenda Pós-Neoliberal*. Belo Horizonte: Editora UFMG;\nRio de Janeiro: IUPERJ, 2007. Isto É Dinheiro (18/02/2004). FSP (9 e\n27/4/1994; 1/11/98; 02, 23, 25 e 26/08/2004; 02/10 e 18/11/2005).\n\n \n","ref":"FONTES:\n\nDiniz, Eli e Boschi, Renato. *A Difícil Rota do Desenvolvimento:\nEmpresários e a Agenda Pós-Neoliberal*. Belo Horizonte: Editora UFMG;\nRio de Janeiro: IUPERJ, 2007. Isto É Dinheiro (18/02/2004). FSP (9 e\n27/4/1994; 1/11/98; 02, 23, 25 e 26/08/2004; 02/10 e 18/11/2005).\n\n \n","dic":"DHBB"}
