{"title":"VALVERDE, Eduardo","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2003],"datas_fim":[2011],"estados":["RO"],"content":"**VALVERDE, Eduardo**\n\n\\* dep.fed. RO 2003-2011.\n\n \n\n                *Eduardo Valverde**Araújo Alves* nasceu no Rio de\nJaneiro, no dia 20 de fevereiro de 1957, filho de Vanderval Araújo Alves\ne de Cecília Ansel Valverde.\n\n                Entre 1974 e 1977, fez o curso de tecnólogo mecânico na\nEscola de Formação de Oficiais de Marinha Mercante (EFOMM). Em 1978,\ntornou-se oficial da Marinha Mercante, trabalhando na Frota Nacional de\nPetroleiros e na Frota Oceânica Brasileira até 1981. No ano seguinte,\ntransferiu-se para Rondônia, passando a trabalhar como técnico na\nEletronorte.\n\nEm 1985, filiou-se ao Partido dos Trabalhadores (PT) e no ano seguinte,\ntornou-se presidente do Sindicato dos Urbanitários – do qual foi um dos\nfundadores – e da Central Única dos Trabalhadores (CUT), ambos em Porto\nVelho. Entre 1988 e 1989 exerceu o cargo de presidente do Diretório\nMunicipal do PT de Porto Velho. Neste último ano, deixou a presidência\ndo Sindicato dos Urbanitários e iniciou o curso de direito na UNIR.\n\n                Entre 1991 e 1992, foi presidente do Conselho Estadual\ndo Trabalho e nos dois anos seguintes, membro do Conselho Estadual de\nPrevidência Social. Ainda em 1994, encerrou seu mandato na presidência\nda CUT.\n\nNo pleito de outubro deste ano, candidatou-se a uma cadeira no Senado\npelo estado de Rondônia na legenda do PT, obtendo apenas a 4ª colocação.\n\nEm 1995, deixou a Eletronorte, para assumir o cargo de auditor fiscal do\ntrabalho na Delegacia Regional do Trabalho de Rondônia, além de iniciar\no mandato de presidente do Diretório Regional do PT, função que\nexerceria até 1999. Em 1996, graduou-se em administração.\n\nDiplomado senador pelo Tribunal Regional Eleitoral de Rondônia em junho\nde 2001, teve, porém, logo a seguir, a diplomação sustada por ato do\nTribunal Superior Eleitoral (TSE), acatando ação do senador Fernando\nMatusalém, que exercia o mandato desde outubro de 2000 em virtude da\neleição do senador Ernandes Amorim para a Prefeitura de Ariquemes (RO)\nneste pleito. O imbróglio fora criado pois o TSE, em agosto de 2000, \ncassou o mandato de Ernandes Amorim (e de toda a sua chapa) por abuso de\npoder econômico nas eleições de 1994. Amorim recorreu, mas somente em\njunho de 2001, o TSE examinou e rejeitou seu recurso, convocando, então,\nEduardo Valverde, em virtude do 3° colocado no pleito de 1994, Amir\nLando, já estar no exercício do mandato de senador por ter sido eleito\nem outubro de 1998.\n\nNas eleições de outubro de 2002, Eduardo Valverde candidatou-se a uma\ncadeira na Câmara dos Deputados por Rondônia novamente na legenda do PT.\nEleito, assumiu o mandato parlamentar em fevereiro seguinte,\nparticipando dos trabalhos legislativos como membro titular das\ncomissões permanentes de Minas e Energia, de Fiscalização Financeira e\nControle, e de várias comissões especiais, entre elas as da Reforma da\nPrevidência, , do Código Brasileiro de Combustíveis, do Conselho\nAdministrativo de Defesa Econômica (Cade) e Defesa da Concorrência, e da\nComissão Parlamentar Mista de Inquérito (CPMI) de Evasão de Divisas. Foi\ntambém membro titular das comissões externas de Assassinato de Fiscais\ndo Ministério do Trabalho, da Reserva Indígena Raposa Serra do Sol e da\nComissão Parlamentar de Inquérito (CPI) sobre a Privatização do Setor\nElétrico.\n\n                No pleito de outubro de 2006, foi reeleito para a Câmara\ndos Deputados na legenda do PT. Assumiu o mandato em fevereiro seguinte,\nparticipando dos trabalhos legislativos como vice-presidente da Comissão\nPermanente de Minas e Energia, relator das comissões especiais do Quadro\nde Servidores de Rondônia e de Exploração Recursos Terras Indígenas , e\nmembro titular das comissões especiais de Limite de Despesa com Pessoal \ne de Atendimento Socioeducativo. Na eleição de outubro de 2010, disputou\nsem sucesso ao cargo de governador de Rondônia na legenda petista.\nDeixou a Câmara dos Deputados em 31 de janeiro de 2011, ao final da\nlegislatura.  \n\n               Foi casado com Mara Regina.\n\n               Faleceu em Ji-Paraná (RO) no dia 11 de março de 2011.\n\n \n\n \n\n**FONTES**: *Diário da Amazônia* 14/3/11; Portal da Câmara dos\nDeputados. Disponível em :\n\\<[http://www2.camara.%20gov.br/deputados/index.html/loadFrame.html](http://www2.camara.%20gov.br/deputados/index.html/loadFrame.html)\\>.\nAcesso em : 13 fev. 2009; Portal Direito2. Disponível em :\n\\<[http://www.direito2.com.br/tse/2002/fev/21/tse\\_confirma\\_suspensao\\_%20da\\_diplomaao\\_de\\_eduardo\\_valverde](http://www.direito2.com.br/tse/2002/fev/21/tse_confirma_suspensao_%20da_diplomaao_de_eduardo_valverde)\\>.\nAcesso em : 20 fev. 2009; Portal do dep. fed. Eduardo Valaverde.\nDisponível em :\n\\<http://[http://www.portalvalverde.com.br/conteudo.asp?%20cod=1](http://www.portalvalverde.com.br/conteudo.asp?%20cod=1)\\>.\nAcesso em : 19 fev. 2009; Portal do Senado Federal. Disponível em :\n\\<[http://www.senado.gov.br/senamidia/parla/noticiaDoDia1.asp?ud=20010630&codParlamentar=42&nomParlamentar=Jos%E9+Bianco&codNoticia=41038&datNoticia=20010630](http://www.senado.gov.br/senamidia/parla/noticiaDoDia1.asp?ud=20010630&codParlamentar=42&nomParlamentar=Jos%E9+Bianco&codNoticia=41038&datNoticia=20010630)\\>.\nAcesso em : 20 fev. 2009; Portal Jus Navegandi. Disponível em :\n\\<[http://jus2.uol.%20com.br/doutrina/texto.asp?id=2295](http://jus2.uol.%20com.br/doutrina/texto.asp?id=2295)\\>.\nAcesso em : 20 fev. 2009.\n","ref":"","dic":"DHBB"}
