{"title":"CARVALHO, Daniel de","cargoss":["Deputado federal","Constituinte","Deputado federal","Constituinte","Deputado federal","Ministro da Agricultura","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0,0,0,0,0,0],"datas_ini":[1927,1934,1935,1946,1946,1946,1956,1950],"datas_fim":[1930,1934,1937,1946,1946,1950,1956,1955],"estados":["MG",0,"MG",0,"MG",0,"MG","MG"],"autor":[0],"content":"**CARVALHO, Daniel de**\n\n\\*dep. fed. MG 1927-1930; const. 1934; dep. fed. MG 1935-1937; const.\n1946; dep. fed. MG 1946; Min. Agric. 1946-1950; dep. fed. MG 1950-1955 e\n1956.\n\n \n\n*Daniel Serapião de Carvalho* nasceu em Itabira, então Itabira do Mato\nDentro (MG), no dia 9 de outubro de 1887, filho de Antônio Serapião de\nCarvalho, juiz de direito, e de Ana Utsch de Carvalho.\n\nApós cursar o primário e o secundário no Ginásio Mineiro, em Barbacena\n(MG), seguiu para Belo Horizonte, matriculando-se na Faculdade de\nDireito. Em 1906, ainda acadêmico, passou a dirigir o jornal *O Estado\nde Minas,* à**frente do qual permaneceu até 1914. No exercício de\natividades jornalísticas, foi também redator da *Tribuna do Norte*e do\n*Diário* *de Notícias.*\n\nAinda enquanto freqüentava a faculdade, ingressou como amanuense na\nSecretaria de Agricultura, Viação e Obras Públicas do estado. Após\nbacharelar-se em 1909, permaneceu nesse órgão, chegando a ocupar o cargo\nde chefe de departamento graças a sucessivas promoções.\n\nDaniel de Carvalho atuou na Campanha Civilista, promovendo a candidatura\nde Rui Barbosa à presidência da República, em oposição ao marechal\nHermes da Fonseca, afinal vitorioso nas eleições de março de 1910.\n\nParticipou, em 1911, da organização do ensino agrícola e do Serviço de\nColonização de Minas Gerais.\n\nEm 1912, seguiu para o Rio de Janeiro, então Distrito Federal, por ter\nsido nomeado inspetor da Fazenda Federal. Designado pouco depois\noficial-de-gabinete do então ministro da Fazenda, Francisco Antônio de\nSales, fiscalizou, no exercício dessas funções, as agências do Lóide\nBrasileiro (1912-1913) e as repartições da Fazenda do Rio Grande do Sul\ne de Alagoas.\n\nEm 1913, ao final da gestão de Sales, Daniel de Carvalho retornou a Belo\nHorizonte, passando a integrar o corpo docente do Ginásio de Minas.\n\nPor essa época, também assumiu a consultoria jurídica da Secretaria de\nAgricultura do estado, a convite de Raul Soares de Moura, titular da\npasta (1914-1917), cuja chefia de gabinete passou a exercer em 1915.\n\nPor ocasião do litígio territorial entre Minas Gerais e Espírito Santo\nem 1914, foi nomeado interventor civil na região contestada e, no mesmo\nano, auxiliar do advogado-geral de Minas Gerais na questão de terras\npúblicas. Em 1916, representou Minas junto ao governo de São Paulo na\nquestão de limites entre os dois estados e também na Conferência\nAlgodoeira realizada no Rio de Janeiro. Dois anos mais tarde, em 1918,\nparticipou da campanha eleitoral que levou Artur Bernardes a ser eleito\npresidente do estado de Minas Gerais.\n\nEm 1920, foi convidado por Raul Soares, então ministro da Marinha\n(1919-1920), para a assessoria daquele ministério. Nesse mesmo ano, foi\nencarregado de organizar a seção mineira da Exposição de Londres.\n\nFiliado ao Partido Republicano Mineiro (PRM), Daniel de Carvalho\nelegeu-se deputado estadual em 1922. Ao mesmo tempo, participou da\ncampanha pela eleição de Artur Bernardes à presidência da República. Com\na ascensão de Raul Soares à presidência de Minas Gerais, porém,\nrenunciou a seu mandato de deputado para assumir, ainda em 1922, a\nSecretaria de Agricultura, Viação e Obras Públicas do estado.\n\nDurante sua gestão, realizou obras para a navegação no rio São\nFrancisco, construiu em Viçosa (MG) a Escola Superior de Agricultura e\nparticipou do Congresso das Municipalidades Mineiras, realizado em 1924.\nMesmo após a morte de Raul Soares (1924) e a ascensão de Fernando de\nMelo Viana à presidência do estado, manteve-se no cargo, até o\nfinal****do quadriênio (1926). Refere-se a ele o verso de Mário de\nAndrade, em *Noturno de Belo Horizonte*, que fala de um jovem secretário\nde Agricultura.\n\nMembro fundador do Automóvel Clube de Minas Gerais ainda em 1926, foi o\nprimeiro presidente da entidade**.**\n\nEm seguida, eleito deputado federal na legenda do PRM para o período\n1927-1929, distinguiu-se nos debates parlamentares sobre a política\nfinanceira do governo federal. Em 1928, participou do Congresso Agrícola\nComercial e Industrial de Belo Horizonte.\n\nNa qualidade de perremista, Daniel de Carvalho identificou-se com os\npropósitos da Aliança Liberal, formalmente criada em agosto de 1929,\npronunciando-se na Câmara dos Deputados em favor da eleição de seus\ncandidatos à presidência e à vice-presidência da República, Getúlio\nVargas e João Pessoa.\n\nReeleito deputado federal em março de 1930, participou das articulações\ntentadas pelos aliancistas com o objetivo de impedir a posse dos\ncandidatos situacionistas Júlio Prestes e Vital Soares, vitoriosos nas\neleições presidenciais.\n\nComo representante dos revolucionários mineiros, desempenhou missão na\nEuropa em agosto daquele ano, a fim de preparar a opinião pública\neuropéia quanto à natureza do movimento que se pretendia deflagrar.\nManteve contatos com representantes de vários países na Liga das Nações,\nem Genebra, passando ainda pela Itália, por Paris e por Londres,\nencontrando-se no desempenho dessa tarefa quando irrompeu a Revolução de\n3 de Outubro.\n\nEm agosto de 1931, participou da convenção do PRM realizada em Belo\nHorizonte com o objetivo de redefinir****as linhas do partido e adequar\nseu programa aos princípios que haviam inspirado a Aliança Liberal.\nDesse modo, o PRM, então praticamente reduzido à ala liderada por Artur\nBernardes, pretendia fazer frente ao crescimento que vinha tendo a\nLegião Liberal Mineira. Apoiada pelo presidente do estado, Olegário\nMaciel, a Legião vinha absorvendo redutos e militantes do partido.\n\nOs trabalhos da convenção decorreram em um clima tenso e, após a\ndenúncia de que o secretário de Agricultura José Monteiro Ribeiro\nJunqueira estaria usando o cargo para beneficiar-se, ocorreu no dia 18\nde agosto uma tentativa de deposição de Olegário Maciel. Apesar de ter\nhavido envolvimento do Governo Provisório no episódio, a\nresponsabilidade do ocorrido recaiu sobre o PRM, comprometendo ainda\nmais as relações entre o partido e o governo estadual.\n\nEntre 1931 e 1934, Daniel de Carvalho representou Minas Gerais no\nquinto, sexto e sétimo congressos nacionais de transportes rodoviários e\nno Congresso Pan-Americano de Transporte, no Rio de Janeiro. Foi membro\ndas comissões para o estudo da legislação sobre reflorestamento,\nmineralogia e águas, tendo ainda presidido a comissão encarregada de\nelaborar o projeto do Departamento Nacional de Estradas.\n\nEm 1933 foi eleito deputado por Minas Gerais à Assembléia Nacional\nConstituinte, na legenda do PRM. Defendeu na Assembléia o federalismo e\na autonomia dos municípios, os quais, em sua opinião, estavam cerceados\nna sua liberdade cívica e política devido ao controle exercido pelos\nchefes locais sobre os cidadãos. Posicionou-se também a favor da unidade\nprocessual na organização do Poder Judiciário e do princípio de\nrepresentação proporcional nas comissões constitucionais e legislativas.\nFoi um dos 20 deputados que se manifestaram contra a prorrogação dos\nmandatos dos parlamentares eleitos para a Constituinte, que acabou por\nreconhecer a validade desses mandatos apenas até a eleição dos deputados\nordinários.\n\nEleito deputado federal em outubro de 1934 para a legislatura ordinária,\nainda na legenda do PRM, permaneceu na Câmara até a instauração do\nEstado Novo, em 10 de novembro de 1937. Nesse mandato, integrou a\nComissão de Finanças, tendo sido o relator do orçamento da União para os\nanos de 1935, 1936 e 1937. Em 1935, assumiu a vice-presidência da Cruz\nVermelha no Brasil.\n\nQuando, após o levante comunista de novembro de 1935, Getúlio Vargas\npediu ao Congresso Nacional a decretação do estado de sítio em todo o\npaís, pelo espaço de 60 dias, Daniel de Carvalho, ao lado de Artur\nBernardes e Pedro Macário de Almeida, votou a favor do pedido\npresidencial, embora, inicialmente, o Congresso só o tenha concedido por\n30 dias.\n\nEntretanto, em maio de 1936, como membro da Minoria Parlamentar\n(conjunto de partidos oposicionistas estaduais), manifestou-se contrário\nà prisão de congressistas acusados de envolvimento no levante do ano\nanterior, já que essa medida desrespeitava as imunidades parlamentares.\nTambém criticou as demais atitudes radicais adotadas no combate ao\ncomunismo.\n\nDaniel de Carvalho foi consultor jurídico da Comissão Preparatória do\nPlano Siderúrgico, que antecedeu a instalação da usina de Volta Redonda\nem janeiro de 1941. Logo em seguida, foi designado diretor-secretário da\nCompanhia Siderúrgica Nacional, e ainda ocupava esse cargo****quando, em\n24 de outubro de 1943, assinou o *Manifesto dos mineiros*, primeira\nexpressão da elite política no sentido de reconstitucionalização do\npaís, contra a ditadura do Estado Novo. Em decorrência dessa atitude,\nfoi****afastado do cargo.\n\nEm 1943, participou do I Congresso Brasileiro de Economia e do Congresso\nInter-Americano de Advogados, ambos realizados no Rio de Janeiro; em\n1944, do Congresso Brasileiro da Indústria, em São Paulo, e, em 1945, da\nI Conferência Nacional das Classes Produtoras, em Teresópolis (RJ).\n\nFoi membro da diretoria da Sociedade Brasileira de Economia Política\n(1943-1945), que mais tarde veio a presidir, e vice-presidente\n(1945-1966) da Associação Comercial do Rio de Janeiro.\n\nEm 2 de dezembro de 1945, elegeu-se deputado por Minas Gerais na legenda\ndo Partido Republicano (PR), participando dos trabalhos da Constituinte\nde 1946. Nesta, foi mais uma vez designado para a Comissão de Finanças,\ntrabalhando principalmente no capítulo da Constituição relativo ao\norçamento. Defendeu nessa Assembléia a mudança da capital da República\npara o Brasil Central.\n\nTambém em 1946, assumiu a presidência do Instituto Brasileiro de\nEducação, Ciência e Cultura, vinculado à Organização das nações Unidas\npara a Educação, a Ciência e a Cultura (UNESCO).\n\nApós a constitucionalização do país, em setembro de 1946 estabeleceu-se\no acordo interpartidário destinado a funcionar no Congresso para\nfortalecer a base parlamentar do governo. Esse acordo decorreu\nprincipalmente dos compromissos assumidos entre a União Democrática\nNacional (UDN), oposicionista, e o Partido Social Democrático (PSD),\nsituacionista. O presidente Eurico Gaspar Dutra formou então um\nministério de coligação integrado por esses dois partidos e pelo PR. A\neste coube a pasta da Agricultura, que foi assumida por Daniel de\nCarvalho em 14 de outubro.\n\nDurante sua gestão, promoveu a organização de um plano de trabalho\nconjunto entre seu ministério e as secretarias estaduais,\nconcentrando-se em três pontos: motomecanização da lavoura, difusão pelo\npaís de pequenos estabelecimentos para contato direto com o agricultor e\nfomento à cultura do trigo.\n\nFixou e regulamentou a rede de estabelecimentos de ensino agrícola no\nterritório nacional e encaminhou ao Congresso um projeto de lei agrária,\nmodificando a organização agrícola do país. Em 1947, baixou instruções\npara abertura e funcionamento de postos agropecuários e instituiu a\nComissão de Relações Agrícolas Internacionais.\n\nCriou o primeiro centro de treinamento para mecânicos agrícolas em\ndiversos graus, de acordo com proposta da Comissão Brasil-EUA para\nEducação das Populações Rurais, organizada na gestão anterior. Em\nfevereiro de 1948, transferiu a Universidade Rural para o quilômetro 47\nda rodovia Rio-São Paulo. Em novembro do mesmo ano, organizou a\nCompanhia Hidro Elétrica do São Francisco, criando o Parque Nacional de\nPaulo Afonso.\n\nDaniel de Carvalho permaneceu no Ministério da Agricultura até 24 de\nabril de 1950, quando retornou às suas funções na Câmara. Reelegeu-se\ndeputado pelo PR em outubro desse ano.\n\nEleito suplente de deputado federal em 1954, exerceu o mandato de junho\na novembro de 1955, afastando-se da atividade parlamentar por discordar\ndo movimento político ocorrido no dia 11 daquele mês, o qual provocou o\nimpedimento do presidente Café Filho e de seu substituto legal Carlos\nLuz. Reassumiu as funções em maio do ano seguinte, nelas permanecendo\naté novembro. Foi líder do PR na Câmara a partir de 21 de fevereiro de\n1955.\n\nDaniel de Carvalho exerceu a cátedra de direito civil na Pontifícia\nUniversidade Católica (PUC) do Rio de Janeiro e a de instituições de\ndireito privado na Faculdade Nacional de Ciências Econômicas, onde\ntambém lecionou direito internacional e comercial.\n\nFoi presidente da Companhia Construtora Meridional S.A., no Rio de\nJaneiro, do Banco Industrial de Minas Gerais S.A. e do Instituto de\nEconomia da Associação Comercial do Rio de Janeiro; consultor jurídico\ndo Conselho da Ordem dos Advogados do Brasil (OAB); membro do Instituto\ndos Advogados Brasileiros, da Sociedade de Geografia, do Instituto\nHistórico e Geográfico de Minas Gerais, da Sociedade Mineira de\nAgricultura e da Sociedade dos Amigos de Alberto Torres; e grande\nacionista da Companhia Nacional de Gás Esso, subsidiária da\nnorte-americana Standard Oil.\n\nFaleceu no Rio de Janeiro, no dia 29 de maio de 1966.\n\nFoi casado com Alice Mibielli de Carvalho, filha de Pedro Mibielli\n(1866-1945), ministro do Supremo Tribunal Federal de 1912 a 1931.\n\nEntre as principais obras que publicou, além de inúmeros relatórios,\npareceres, conferências, discursos e artigos, destacam-se: *Notícia\nhistórica sobre o algodão em Minas Gerais*(1916),*Traços de uma grande\nvida: Teófilo Otoni, campeão da liberdade*(1934)*, Estudos e\ndepoimentos*(1953)*, Formação histórica de Minas Gerais*(1956)*,\nCapítulos de memórias*(1957)*, Novos estudos e depoimentos*(1959)*,* *De\noutros tempos*(memórias, 1961). Escreveu também *Imposto de renda no\nBrasil*e*Os* *caminhos antigos de Minas Gerais.*\n\nSílvia Pantoja\n\n \n\n \n\nFONTES: ASSEMB. LEGISL. MG. *Dicionário biográfico;* BELEZA, N.\n*Evolução; Boletim* *Min. Trab.*(5/36); CÂM. DEP. *Deputados;* CÂM. DEP.\n*Relação dos dep.;*CÂM. DEP. *Relação nominal dos senhores; Câm. Dep.*\n*seus componentes;*CARONE, E. *República* *nova;*COELHO, J.\n*Dic.;*CONSULT. MAGALHÃES, B.; CONSULT RAMOS, P.; COUTINHO, A. *Brasil;\nDiário do Congresso* *Nacional; Encic. Mirador;*FRANCO, A.\n*Escalada;*FUND. GETULIO VARGAS. *Cronologia da Assembléia;*GODINHO, V.\n*Constituintes; Grande encic. Delta; Grande encic. portuguesa;*GUERRA\nFILHO, R. *Ministério;* HIPÓLITO, L. *Manifesto;*HIRSCHOWICZ*,* *E.\nContemporâneos; Jornal do Comércio, Rio* (24/5/64 e 31/5/66); LEITE, A.\n*Páginas;* MIN. GUERRA, *Almanaque*(1948); MIN. MAR*.\nAlmanaque;*MOREIRA, J. *Dic.;*OLIVEIRA, M. *História; Personalidades;\nRev.* *Arq. Públ. Mineiro;*SILVA, G. *Constituinte.*\n\n \n","ref":"FONTES: ASSEMB. LEGISL. MG. *Dicionário biográfico;* BELEZA, N.\n*Evolução; Boletim* *Min. Trab.*(5/36); CÂM. DEP. *Deputados;* CÂM. DEP.\n*Relação dos dep.;*CÂM. DEP. *Relação nominal dos senhores; Câm. Dep.*\n*seus componentes;*CARONE, E. *República* *nova;*COELHO, J.\n*Dic.;*CONSULT. MAGALHÃES, B.; CONSULT RAMOS, P.; COUTINHO, A. *Brasil;\nDiário do Congresso* *Nacional; Encic. Mirador;*FRANCO, A.\n*Escalada;*FUND. GETULIO VARGAS. *Cronologia da Assembléia;*GODINHO, V.\n*Constituintes; Grande encic. Delta; Grande encic. portuguesa;*GUERRA\nFILHO, R. *Ministério;* HIPÓLITO, L. *Manifesto;*HIRSCHOWICZ*,* *E.\nContemporâneos; Jornal do Comércio, Rio* (24/5/64 e 31/5/66); LEITE, A.\n*Páginas;* MIN. GUERRA, *Almanaque*(1948); MIN. MAR*.\nAlmanaque;*MOREIRA, J. *Dic.;*OLIVEIRA, M. *História; Personalidades;\nRev.* *Arq. Públ. Mineiro;*SILVA, G. *Constituinte.*\n\n \n","dic":"DHBB"}
