{"title":"VITORASSI, dilto","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2005],"datas_fim":[2007],"estados":["PR"],"autor":[0],"content":"**VITORASSI, dilto**\n\n \\*dep. fed. PR 2005-2007.\n\n *Dilto Vitorassi* nasceu em Foz de Iguaçu (PR) no dia 11 de julho de\n1959, filho de Hercílio Vitorassi e de Angelina Mafiolete Vitorassi.\n\nComeço a trabalhar ainda adolescente tendo sido operário de transporte\ncoletivo urbano em Foz do Iguaçu e dirigente sindical do setor, chegando\na ser eleito presidente do Sindicato dos Rodoviários da cidade na década\nde 1980 quando começou a militar no Partido dos Trabalhadores (PT).\n\nIniciou suas atividades políticas elegendo-se vereador na cidade de Foz\nde Iguaçu na legenda PT no pleito de outubro de 1996 obtendo 1.771\nvotos. Nas eleições de outubro 2000 Vitorassi elegeu-se para mais uma\nlegislatura na Câmara Municipal de Foz de Iguaçu pela mesma legenda\nobtendo 1.519 votos. Tomou posse em janeiro do ano seguinte e foi\npresidente da Câmara Municipal de Foz do Iguaçu entre 2001 e 2002. No\npleito eleitoral de 2002, Vitorassi concorreu a uma vaga de deputado\nfederal pelo estado do Paraná na legenda do PT obtendo 34.535 e ficando\ncom uma suplência. Nas eleições de outubro 2004, Vitorassi foi eleito\nvice-prefeito da cidade de Foz de Iguaçu na legenda do PT, na chapa de\nPaulo Mac Donald Ghisi que se elegeu prefeito da cidade na legenda do\nPartido Democrático Trabalhista (PDT).\n\nTomou posse na vice-prefeitura de Foz do Iguaçu em 1º de janeiro de 2005\ne, em abril do mesmo ano, assumiu o mandato de deputado federal na vaga\nde Paulo Bernardo, que se licenciou do cargo para assumir o ministério\nde Planejamento do governo do presidente Luís Inácio Lula da Silva. Em\nvirtude da legislação eleitoral, Vitorassi foi obrigado a renunciar ao\ncargo de vice-prefeito de Foz de Iguaçu para assumir o mandato de\ndeputado federal, ficando a cidade sem vice-prefeito a partir de então.\nDurante a legislatura foi membro da comissão de Fiscalização Financeira\ne Controle, e da Comissão de Viação e Transportes, tendo participado\nainda dos trabalhos das Comissões Especiais de Processo Eleitoral, e de\nColigações Eleitorais. Dentre as proposições que apresentou ao longo do\nmandato destacam-se os projetos de lei (PLs) 5775/2005, relativo à\ndisposição de bagagem de passageiro proveniente do exterior e\nestabelecendo normas sobre mercadorias contrabandeadas apreendidas, o PL\n6095/2005, regulamentando a contratação de mão-de-obra assalariada para\nfins de cumprimento da função social da propriedade rural, e o PL\n7481/06 relativo ao recolhimento da tarifa de embarque internacional,\npara fins de desenvolvimento turístico no interior.\n\nNas eleições do ano de 2006, Vitorassi candidatou-se mais uma vez a um\nmandato deputado federal na legenda do PT obtendo a primeira suplência\ncom 62.943 votos. No começo do ano de 2008, o PT fez uma prévia para\ndefinir o candidato do partido para a prefeitura na cidade de Foz de\nIguaçu, sendo vitoriosa a corrente liderada por Vitorassi. Entretanto,\nlogo a seguir o diretório estadual do partido anulou as eleições devido\na uma série de irregularidades ocorridas durante a votação. Em junho do\nmesmo ano, o diretório nacional determinou nova prévia com os filiados\nvencida novamente por Vitorassi. No pleito de outubro de 2008 Vitorassi\nconcorreu à prefeitura da cidade obtendo apenas 3.887 votos e não\nconseguindo se eleger para o cargo, sendo derrotado ainda no primeiro\nturno da por Paulo Mac Donald (PDT).  \n\nEm outubro de 2009, após 20 anos de militância no PT, Vitorassi deixou o\npartido e filiou-se ao Partido da Mobilização Nacional (PMN). Em\ndezembro do mesmo ano Vitorassi impetrou no TSE um pedido de justa causa\npara desfiliação do PT alegando que estava sendo perseguido pelo partido\npor “divergir da tática eleitoral para candidatura do prefeito da\ncidade”quando optou pela candidatura própria da legenda, em vez de\napoiar o candidato da coligação. No processo, afirmava ainda o PT\n“estava fugindo à ideologia da qual sempre foi defensor, num claro\ndesvio de conduta” afirmando ainda ter sofrido grave discriminação\npessoal em suas pretensões políticas no interior do partido.\n\n \n\nFONTES: http://www2.camara.gov.br/ (último acesso em 12/12/2009);\n*http://www.tse.gov.br/* (último acesso em 12/12/2009);\n*http://www.parana-online.com.br/* (último acesso em: 12/12/2009);\nhttp://www.transparencia.org.br/index.html (último acesso em:\n14/12/2009).  \n\n \n","ref":"FONTES: http://www2.camara.gov.br/ (último acesso em 12/12/2009);\n*http://www.tse.gov.br/* (último acesso em 12/12/2009);\n*http://www.parana-online.com.br/* (último acesso em: 12/12/2009);\nhttp://www.transparencia.org.br/index.html (último acesso em:\n14/12/2009).  \n\n \n","dic":"DHBB"}
