{"title":"VIVAS, Leo","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2007],"datas_fim":[0],"estados":["RJ"],"content":"**VIVAS, Leo**\n\n\\* dep. fed. RJ 2007-\n\n**                                                         **\n\n*Iliobaldo Vivas da Silva* nasceu em Maraú (BA) no dia 29 de dezembro de\n1957, filho de Iliobaldo Soares da Silva e de Dilma Vivas da Silva.\n\nIniciou a militância político-partidária em 1999, quando se filiou ao\nPartido Democrático Trabalhista (PDT). Nas eleições municipais de\noutubro de 2000, candidatou-se nessa legenda a vereador em Nova Iguaçu\n(RJ). Eleito, foi segundo-secretário da Câmara Municipal. Em 2002\ningressou no Partido Liberal (PL) e no pleito de outubro disputou uma\nvaga na Assembleia Legislativa do Rio de Janeiro (Alerj). Mais uma vez\nfoi eleito e integrou a mesa diretora da Alerj como segundo-secretário.\nEm 2005 deixou o PL, ingressou no Partido Republicano Brasileiro (PRB) e\ntornou-se presidente regional e segundo vice-presidente nacional desse\npartido.\n\nNo pleito de outubro de 2006, disputou uma vaga de deputado federal pelo\nestado do Rio de Janeiro na legenda do PRB. Eleito com mais de 83 mil\nvotos, assumiu o mandato em fevereiro de 2007. Nessa legislatura,\nparticipou como titular da Comissão de Fiscalização Financeira e\nControle da Câmara dos Deputados.\n\nCasou-se Maria Vivas, com quem teve dois filhos.\n\n \n\n**FONTES**: Portal Americo.usal.es. Disponível em :\n\\<[http://americo.usal.es/oir/elites/\ncurriculums](http://americo.usal.es/oir/elites/%20curriculums)\\>; Portal\nda Assembléia Legisltiva do Estado do Rio de Janeiro. *Intercâmeras*.\nDisponível em :\n\\<[http://alerjln1.alerj.rj.gov.br](http://alerjln1.alerj.rj.gov.br/)\\>;\nPortal da Câmara dos Deputados. Disponível em :\n\\<[http://www2.camara.gov.br/deputados](http://www2.camara.gov.br/deputados)\\>;\nPortal Políticos e Política. Disponível em :\n\\<[http://politicos.br101.org/leo-vivas.html](http://politicos.br101.org/leo-vivas.html)\\>.\n\n \n\n \n\n \n\n \n\n \n","ref":"","dic":"DHBB"}
