{"title":"VIGNATTI, Claudio","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2003],"datas_fim":[0],"estados":["SC"],"content":"**VIGNATTI, Claudio**\n\n\\*dep. fed. SC 2003-\n\n** **\n\n*Claudio Antonio Vignatti*****nasceu em Cunha Porã (SC) no dia 2 de\nfevereiro de 1967, filho de Angelo Vignatti e de Nila Vignatti.\n\n                Entre 1984 e 1986, enquanto cursava o ensino secundário\nno Colégio Cenecista, em Palmitos (SC), participou do movimento\nestudantil. Radicado em Chapecó (SC), em 1988 ocupou o cargo de técnico\nem administração da prefeitura e assumiu a presidência do Sindicato dos\nServidores Municipais de Chapecó e Região, que exerceria até 1994. Em\n1989 e 1990 foi membro do Conselho Municipal de Saúde e, no biênio\nseguinte, pertenceu à Associação de Moradores do Bairro Santo Antônio.\n\n                Iniciou a vida partidária em 1993 ao filiar-se à legenda\ndo Partido dos Trabalhadores (PT), tornando-se membro do diretório\nestadual do partido no estado de Santa Catarina. Entre 1994 e 1996, foi\no coordenador do Sindicato dos Servidores Municipais de Chapecó e\nRegião.\n\n                Nas eleições municipais de outubro de 1996, disputou uma\ncadeira na Câmara dos Vereadores de Chapecó na legenda do PT, tendo\ntambém presidido o diretório municipal do partido (1997-1999). Reeleito\nno pleito de outubro de 2000, foi líder do governo na Câmara.\n\nNas eleições de outubro de 2002, foi eleito deputado federal pelo estado\nde Santa Catarina na legenda do PT. Empossado em fevereiro de 2003,\nocupou a vice-liderança do partido na Câmara dos Deputados nos anos de\n2004 e 2005.\n\nNas votações de reformas constitucionais propostas pelo governo de Luís\nInácio Lula da Silva, também do PT, em 2003, Cláudio Vignatti votou a\nfavor tanto na reforma da Previdência como na reforma tributária.\n\nReeleito nas eleições de outubro de 2006, tomou posse em fevereiro\nseguinte. Nessa legislatura presidiu a Frente Parlamentar da Micro e\nPequena Empresa. Atuou também em prol da criação do Conselho Nacional de\nJuventude, da Secretaria Nacional de Juventude e do Fundo da Educação\nBásica (Fundeb). \n\nDurante seus mandatos integrou o núcleo agrário do PT na Câmara, foi\nsegundo vice-presidente da Comissão de Finanças e Tributação e\nparticipou como titular da Comissão Mista de Planos, Orçamentos Públicos\ne Fiscalização.\n\n \n\n**FONTES**: CÂM.  DEP. *Deputados brasileiros*. Repertório (2003-2007,\n2007-2011);***O Barriga Verde* (6/4/06).\n","ref":"","dic":"DHBB"}
