{"title":"WILLIAM, Fernando","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2003],"datas_fim":[2007],"estados":["RJ"],"autor":[0],"content":"**WILLIAM, Fernando**\n\n\\* dep. fed. RJ 2003-2007.\n\n \n\n                *Fernando William Ferreira* nasceu na cidade do Rio de\nJaneiro, no dia 15 de maio de 1954, tendo passado sua infância e\nadolescência no bairro de Bonsucesso, subúrbio da Leopoldina.\n\nEm 1978, concluiu o curso de medicina na Universidade Federal do Rio de\nJaneiro (UFRJ). Participou do movimento estudantil e foi militante do\nPartido Comunista Brasileiro (PCB), que se encontrava na\nclandestinidade.\n\nEntre 1979 e 1980, foi médico do Hospital Geral de Bonsucesso. Em 1983\nfiliou-se ao Partido Democrático Trabalhista (PDT). Em 1988 foi eleito\nvereador do Rio de Janeiro na legenda pedetista. Foi sucessivamente\nreeleito em 1992 e 1996 sempre na legenda do PDT. Foi líder do governo e\nda bancada do PDT entre 1995 e 1999.\n\nEm 1996, concluiu uma pós-graduação em políticas públicas na UFRJ.\n\nNa eleição de 1998, foi um dos coordenadores da candidatura de Anthony\nGarotinho ao governo do estado. Com a vitória de Garotinho, Fernando\nWilliam foi empossado em janeiro secretário da Criança e do Adolescente\ndo Rio de Janeiro. Em 2000, foi nomeado secretário extraordinário de\nProgramas Especiais. Ainda em 2000, acompanhou Garotinho e deixou o PDT,\nfiliando-se ao Partido Socialista Brasileiro (PSB). No ano seguinte,\ntornou-se membro da executiva regional do PSB no Rio de Janeiro e também\nmembro do diretório nacional do partido. Ainda em 2001, ocupou a\nSecretaria de Governo do Estado, função que exerceu até o final do\ngoverno em dezembro de 2002.\n\nEm outubro de 2002 disputou o mandato de deputado federal pelo estado do\nRio de Janeiro na legenda do PSB. Obteve uma suplência. Exerceu o\nmandato entre fevereiro e março de 2003.\n\nUm dos articuladores da candidatura vitoriosa de Rosinha Garotinho,\nesposa do ex-governador Anthony Garotinho, ao governo do estado do Rio\nde Janeiro, ainda em 2003, foi nomeado secretário de Ação Social do\nestado do Rio de Janeiro.  Deixou esse cargo em dezembro de 2006. Voltou\na Câmara dos Deputados em janeiro de 2007, tendo permanecido até o dia\n31, quando acabou a legislatura. Na Câmara dos Deputados integrou a\nComissão Permanente de Minas e Energia.\n\nEm 2007, foi nomeado subsecretário estadual de Habitação, tendo pedido\nexoneração do cargo em agosto de 2008, para assumir a coordenação da\ncampanha de Eduardo Pais à prefeitura da capital fluminense. Em janeiro\nfoi nomeado secretário municipal de Ação Social para trabalhar em\nconjunto com a Secretaria de Ordem Pública.\n\nFoi ainda presidente da diretoria da Associação de Moradores da Penha,\nmembro da Federação das Associações de Moradores do Rio de Janeiro,\npresidente do Conselho Estadual da Criança e do Adolescente e membro do\nConselho Estadual de Ação Social.\n\n* *\n\n*Sabrina Guerghe*\n\n \n\nFONTES: Câmara Municipal do Rio de Janeiro; Câmara dos Deputados; ALERJ;\nJornal do Brasil (26/1/2001); Folha de São Paulo (13/1/2007); Gazeta\nMercantil (8/1/2001); O Dia (7/11/2008); Portal G1 (7/11/2008); O Globo\n(7/11/2008).\n\n \n\n \n\n \n\n \n\n \n\n \n","ref":"FONTES: Câmara Municipal do Rio de Janeiro; Câmara dos Deputados; ALERJ;\nJornal do Brasil (26/1/2001); Folha de São Paulo (13/1/2007); Gazeta\nMercantil (8/1/2001); O Dia (7/11/2008); Portal G1 (7/11/2008); O Globo\n(7/11/2008).\n\n \n\n \n\n \n\n \n\n \n\n \n","dic":"DHBB"}
