{"title":"ZARATTINI, Ricardo","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2004],"datas_fim":[2005],"estados":["SP"],"autor":[0],"content":"**ZARATTINI, Ricardo**\n\n\\*dep. fed. SP 2004-2005\n\n*Ricardo Zarattini Filho* nasceu em Campinas (SP) no dia 06 de fevereiro\nde 1935, filho de Ricardo Zarattini e Annita Zarattini.\n\nRicardo Zarattini iniciou cedo sua militância política. Participou em\n1952 da campanha \"O petróleo é nosso\", a partir da qual foi criada a\nPetrobras, quando se aproxima do Partido Comunista do Brasil (PCB). Foi\npresidente da União Estadual dos Estudantes de São Paulo entre 1959 e\n1960 e participou em 1961 da mobilização pela posse de João Goulart na\nPresidência da República. Em 1962 se formou em engenharia civil pela\nEscola Politécnica da USP e no mesmo ano trabalhou na Companhia\nSiderúrgica Paulista (COSIPA) e mesmo na condição de engenheiro, atuou\nem conjunto com os operários metalúrgicos da Baixada Santista de\ndiversas lutas sindicais e greves, incluindo a conquista do 13º salário.\nFoi diretor do Sindicato dos Metalúrgicos da cidade de Santos, SP, no\nano de 1962.\n\nFoi demitido da Cosipa após participar de uma greve na empresa. Depois\ndisso, foi trabalhar numa empresa privada, a Máquinas Moreira, que\nproduzia equipamentos agrícolas, e a partir dessa empresa foi designado\npara instalar silos em diversos estados do Nordeste.\n\nEm Pernambuco, ainda antes de 1964, se aproximou da esquerda por meio do\nmovimento estudantil e travou contato com o movimento sindical da zona\ncanavieira. Após o golpe militar em abril de 1964, passou a atuar\nclandestinamente na reorganização do movimento sindical dos\ntrabalhadores rurais naquela região. Em 10 de dezembro de 1968, três\ndias antes da decretação do AI-5 (Ato Institucional n. 5), Zarattini foi\npreso e torturado. Chamado de \"Professor\", quando preso no Quartel Dias\nCardoso, no Recife, ensinou matemática e português a cabos e sargentos\ne, graças à colaboração deles, fugiu da prisão. Após a fuga, obteve\nabrigo no Convento das Dorotéias, com ajuda de Dom Helder Câmara, até\nvoltar para São Paulo no ano seguinte.\n\nEm São Paulo, Zarattini foi preso novamente no dia 26 de julho de 1969\npela OBAN (Operação Bandeirantes) do DOPS (Departamento de Ordem\nPolítica e Social) órgão de segurança do regime ditatorial, onde sofreu\ntorturas mais uma vez. Neste mesmo ano, uma ação conjunta de\norganizações revolucionárias (Ação Libertadora Nacional – ALN – e\nMovimento Revolucionário 8 de outubro – MR-8) exigiu a libertação de 15\npresos políticos, entre eles Gregório Bezerra, Wladmir Palmeira, José\nDirceu e o próprio Ricardo Zarattini, em troca da libertação do\nembaixador norte-americano Charles Burke Elbrick, capturado por aquelas\norganizações. O governo militar decretou o banimento indefinido para os\n15 presos políticos libertos naquela ação. Zarattini deixou a prisão\npara o exílio no México, onde foi redator do jornal Excelsior, e\nposteriormente seguiu para Cuba, onde viveu por quase dois anos.\n\nDepois de viajar pela Coréia do Norte, China, URSS, Itália e França,\nfixou-se no Chile em 1971 na condição de exilado político. A deposição\nde Salvador Allende, em 1973, obrigou Zarattini a ir para a Argentina e\nno ano seguinte (1974) retornou ao Brasil onde permaneceu na condição de\nbanido e clandestino.\n\nEm maio de 1978, Zarattini foi preso e levado para a Rua Tutóia, sede do\nDoi-Codi, sofrendo diversas sessões de tortura. Após semanas, foi\ntransferido para o presídio militar do Barro Branco, que funcionou como\npresídio político no período da ditadura, onde ficou até 1979, quando a\nAnistia foi aprovada e os presos políticos libertados, sendo o primeiro\nbrasileiro a ter o banimento revogado, filiando-se em seguida ao Partido\nDemocrático Brasileiro (PDT), de Leonel Brizola.\n\nNo início dos anos 1980, Zarattini participou da Conferência Nacional\ndas Classes Trabalhadoras (CONCLAT) e do apoio às greves dos\nmetalúrgicos do ABC paulista, tendo participado de diversos movimentos\npopulares e democráticos. Em 1982, Zarattini foi candidato a deputado\nfederal pelo Partido do Movimento Democrático Brasileiro (PMDB), na\ncondição de militante e dirigente do MR-8 (Movimento Revolucionário 8 de\noutubro), não se elegendo.\n\nTrabalhou também como assessor parlamentar na Assembleia Nacional\nConstituinte entre 1987 e 88. Em 1992, coordenou a primeira campanha do\nfilho, Carlos Zarattini, candidato a uma vaga para vereador da cidade de\nSão Paulo, que obteve uma suplência.\n\nEm 1993, a convite de Leonel Brizola, foi trabalhar na Assessoria\nTécnica da Liderança do PDT na Câmara dos Deputados. Participou das\ncampanhas de Lula a presidência, nos anos de 1994 e 1998. Permaneceu até\n2002 como assessor da liderança do PDT, embora filiado ao PT.\n\nEm 2002, Zarattini candidatou-se a deputado federal em São Paulo pela\nlegenda do Partido dos Trabalhadores, obtendo uma suplência. Trabalhou\nna Casa Civil por 13 meses, de 2003 a 2004, como assessor especial da\nSecretaria de Relações Parlamentares da Casa Civil, com a missão de\nacompanhar no Congresso Nacional a tramitação das Medidas Provisórias\neditadas pelo presidente Lula.\n\nEm janeiro de 2004, com a posse de Aldo Rebelo como ministro da\nCoordenação Política e Relações Institucionais do governo Lula,\nZarattini ocupa a vaga de deputado federal. Como membro da base\ngovernista, atuou intensamente na defesa do governo Lula, mas também\nsurpreendeu ao defender em abril de 2005, na sessão solene em\ncomemoração ao Dia do Exército, o reajuste salarial dos militares, sendo\novacionado pelas mulheres de militares. Como deputado federal, Zarattini\nfoi ainda relator da Lei de Inovação Tecnológica que permitiu que a\npesquisa tecnológica se desenvolvesse no país, onde novas e modernas\ntecnologias brasileiras pudessem ser adotadas nas empresas, o que\naumentou a produtividade e barateou os produtos, além de gerar empregos\ncom melhores salários, garantindo mais investimentos em pesquisa e\ndesenvolvimento tecnológico.\n\nEm abril de 2005 foi lançada a biografia de Ricardo Zarattini,\n“Zarattini – a paixão revolucionária”, escrito por José Luiz Del Roio,\ncom prefácio de Franklin Martins, ministro da Comunicação Social do\ngoverno Lula. Zarattini exerceu o mandato de deputado federal até junho\ndo mesmo ano, quando Zé Dirceu deixa a Casa Civil para retornar a Câmara\ndos Deputados.\n\nEm 2007 recebeu da Câmara Municipal de São Paulo o título de Cidadão\nPaulistano.\n\nFoi casado com Alceste Rolim de Moura, teve um casal de filhos, dentre\neles, Carlos Zarattini, que foi vereador, deputado estadual e deputado\nfederal por São Paulo pela legenda do Partido dos Trabalhadores (PT). Em\n1981 casou-se com Zélia.\n\n \n\n \n\n*Orson Camargo*\n\n* *\n\n*FONTES:* Site da Câmara dos Deputados \\<www.camara.gov.br\\>, acesso em\n02/06/2009. Site da Fundação Seade-SP\n\\<[www.seade.gov.br](http://www.seade.gov.br/)\\>, acesso em 09/06/209.\nSite do Deputado Ricardo Zarattini\n\\<[www.zarattinipt.com.br](http://www.zarattinipt.com.br/)\\>, acesso em\n26/06/2009. *Folha de S.Paulo,*18/04/2002, 29/04/2005. Disponível em\n\\<www.folha.uol.com.br \\>, acesso em 17/06/2009. Site do deputado Zé\nDirceu \\<www.zedirceu.com.br\\>, acesso em 12/11/2009. *Zarattini, a\npaixão revolucionária*. José Luiz Del Roio. Ícone Ed., 2006.\n\n \n\n \n","ref":"*FONTES:* Site da Câmara dos Deputados \\<www.camara.gov.br\\>, acesso em\n02/06/2009. Site da Fundação Seade-SP\n\\<[www.seade.gov.br](http://www.seade.gov.br/)\\>, acesso em 09/06/209.\nSite do Deputado Ricardo Zarattini\n\\<[www.zarattinipt.com.br](http://www.zarattinipt.com.br/)\\>, acesso em\n26/06/2009. *Folha de S.Paulo,*18/04/2002, 29/04/2005. Disponível em\n\\<www.folha.uol.com.br \\>, acesso em 17/06/2009. Site do deputado Zé\nDirceu \\<www.zedirceu.com.br\\>, acesso em 12/11/2009. *Zarattini, a\npaixão revolucionária*. José Luiz Del Roio. Ícone Ed., 2006.\n\n \n\n \n","dic":"DHBB"}
