{"title":"ZAUITH, Murilo","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2003],"datas_fim":[2006],"estados":["MS"],"content":"**ZAUITH****, Murilo**\n\n\\*dep.fed. MS 2003-2006\n\n \n\n \n\n*Murilo Zauith*nasceu em Barretos (SP), em 17 de julho de 1950, filho de\nMussi Zauith e Maria do Carmo Zauith.\n\n Formou-se em Engenharia Civil na Universidade de Mogi das Cruzes (UMC)\nem 1975. No ano seguinte, mudou-se para Dourados (MS), onde montou um\nescritório de engenharia. Colaborou no processo de criação dos cursos\nuniversitários de Direito e Administração das Faculdades Integradas da\nGrande Dourados (Socigran), depois transformada em Centro Universitário\nda Grande Dourados (Unigran), do qual foi o primeiro diretor.\n\nEm 1993, assumiu a Secretaria de Planejamento da prefeitura de Dourados,\ndurante a administração de Humberto Teixeira (PDT).\n\nEm 1994, foi eleito deputado estadual por Mato Grosso do Sul na legenda\ndo Partido do Movimento Democrático Brasileiro (PMDB). Foi reeleito para\na Assembléia Legislativa local nas eleições de 1998, agora, porém, na\nlegenda do Partido da Social Democracia Brasileira (PSDB).\n\nNas eleições de 2002, candidatou-se ao cargo de deputado federal por seu\nestado, elegendo-se na legenda do Partido da Frente Liberal (PFL), em\nnova troca de partido. Como parte de suas atividades parlamentares, ao\nassumir participou das Comissões de Desenvolvimento, Indústria e\nComércio, Relações Externas e de Defesa Nacional, e Constituição e\nJustiça e de Cidadania.  .\n\nFoi um dos membros da CPI dos “Correios”, instalada em 2005, para apurar\ndenúncias de corrupção naquela instituição, e cujo relatório final,\napresentado em março de 2006, concluiu pela existência do “Mensalão”, um\nesquema de compra de votos de parlamentares da base aliada do primeiro\nGoverno Luís Inácio Lula da Silva (2003-2007), por parte do partido do\npresidente, o Partido dos Trabalhadores (PT), e que seria capitaneado\npelo então ministro da Casa Civil, José Dirceu..\n\nEm 2006, Murilo Zauith lançou sua pré-candidatura ao Senado, mas por\npressão da direção nacional do PFL, desistiu em favor da candidata do\nPSDB em Mato Grosso do Sul, Marisa Serrano. Em junho do mesmo ano,\nrenunciou ao cargo de deputado federal para concorrer ao cargo de\nvice-governador, na chapa do PMDB, ao lado do candidato a governador\nAndré Puccinelli, em ampla coligação, que além de seu partido, o PFL, o\nPMDB e o PSDB, envolvia mais outras oito legendas, e que venceu as\neleições estaduais com 726.806 votos.\n\nA partir de março de 2009, atuou como presidente regional do Democrata\n(DEM), legenda que substituiu o PFL, no Mato Grosso do Sul.\n\nCasou-se com Cecília Zauith com quem teve dois filhos.\n\n \n\n**FONTES**: *Folha de S.Paulo* (online) 08 set. 2007. Disponível em :\n\\<[http://www1. folha.uol.com.br](http://www1.%20folha.uol.com.br/)\\>.\nAcesso em : 26 jun. 2009; Portal Capital News. Disponível em :\n\\<[http://www.capitalnews.com.br](http://%20(www.capitalnews.com.br/)\\>.\nAcesso em : 26 jun. 2009; Portal Conesul News (12/6/06). Disponível em :\n[http://www.conesulnews.com.br](http://%20(www.conesulnews.com.br/).\nAcesso em : 26 jun. 2009; Portal da Câmara dos Deputados. Disponível em\n: \\<[http://www.câmara.gov.br](http://%20(www.câmara.gov.br)\\>. Acesso\nem : 26 jun. 2009; Portal Notícias MS (26/6/06). Disponível em :\n\\<[http://www.noticias. ms.gov.br](http://www.noticias.%20ms.gov.br/)\\>.\nAcesso em : 26 jun. 2009; Site Murilo Zauith. Disponível em : \\<[http://\nwww.murilo.com.br](http://%20www.murilo.com.br/)\\>. Acesso em : 26 jun.\n2009.\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n","ref":"","dic":"DHBB"}
