{"title":"ZYMLER, Benjamin","cargoss":["Ministro do Tribunal de Contas"],"cargos_esp":[0],"datas_ini":[2001],"datas_fim":[0],"estados":[0],"content":"**ZYMLER, Benjamin**\n\n\\*min. TCU 2001-\n\n \n\n*Benjamin Zymler* nasceu no Rio de Janeiro, então Distrito Federal, no\ndia 25 de março de 1956, filho dos imigrantes poloneses Julio Zymler e\nChaja.\n\nFormou-se em engenharia elétrica no Instituto Militar de Engenharia.\n\nIniciou sua vida profissional em fevereiro de 1979 como engenheiro da\nempresa estatal Furnas Centrais Elétricas, no Rio de Janeiro, onde\npermaneceu até agosto de 1985. Transferiu-se então para a iniciativa\nprivada, vindo a trabalhar na empresa Main Engenharia, onde exerceu até\n1991 as funções de assessor da diretoria de operações, chefe de\ndepartamento e gerente regional em Brasília, cidade em que fixou\nresidência.\n\nEm 1992, foi aprovado em concurso público para analista de finanças e\ncontrole externo do Tribunal de Contas da União (TCU), permanecendo\nlotado na 9ª Secretaria de Controle Externo (Secex) até março do ano\nseguinte. Até setembro de 1996, exerceu as funções de oficial de\ngabinete, assessor e chefe de gabinete. Foi então promovido a secretário\nde controle externo da 10ª Secex, responsável pela instrução de todos os\nrecursos interpostos contra decisões do TCU.\n\nEm 1998 concluiu o curso de direito na Universidade de Brasília (UnB) e\nobteve o primeiro lugar no concurso de provas e títulos para auditor do\nTCU. A partir de então, exerceu também a função de ministro-substituto.\nEm 2002 receberia o título de mestre em direito e Estado, também pela\nUnB.\n\n \n\nMinistro do TCU\n\n \n\nResponsável pela relatoria do processo em que a ex-estatal Telerj foi\ninvestigada por repassar recursos para a produção de filme nunca\nrealizado pela artista brasileira Norma Bengell, Benjamim Zymler foi\nindicado em 2001 para uma das duas vagas de ministro de perfil\nessencialmente técnico reservadas para auditores ou procuradores junto\nao TCU. Em setembro do mesmo ano tomou posse no cargo de ministro do TCU\ne, dois meses depois, recomendou multa à Telebrás por uso de dinheiro\npúblico para editar um livro sobre o Plano Real, considerado material de\ncampanha para reeleger o presidente da República Fernando Henrique\nCardoso.\n\nNos anos seguintes, foi relator de dezenas de processos de repercussão\nlocal ou regional, envolvendo prefeituras e secretarias do interior,\nsecretarias estaduais e empreiteiras de obras. Além desses, analisou\ncasos de repercussão nacional, como, em 2003, as perdas do Banco do\nBrasil devido à não recuperação de empréstimos concedidos à empresa\nEncol, de construção civil, cuja falência provocou crise de confiança no\nmercado imobiliário do Rio de Janeiro.\n\nEm março de 2004, submeteu à aprovação do plenário do TCU relatório em\nque apontava fraudes e outras irregularidades nos contratos da Caixa\nEconômica Federal (CEF) com a multinacional Gtech, responsável por\noperar as loterias federais e acusada de corrupção passiva e desvio de\nrecursos públicos para a formação de fundos partidários ilegais do\nPartido dos Trabalhadores (PT), do Partido da Social Democracia\nBrasileira (PSDB) e do Partido da Frente Liberal (PFL). Em dezembro\ndesse mesmo ano, concluiu relatório de processo em que auditores do TCU\nidentificaram mais de 80 mil notas fiscais fraudadas em 120 contratos na\nprestação de contas da Eletrobrás e de subsidiárias do Banco do Brasil\ncom a empresa Multi Action, de Marcos Valério de Sousa, acusado de ser o\nprincipal provedor de recursos financeiros para o esquema ilegal de\ncooptação de parlamentares para a base partidária de sustentação do\ngoverno de Luís Inácio Lula da Silva, no episódio conhecido como “crise\ndo Mensalão”\n\nEm fevereiro de 2006, obteve do plenário do TCU a anulação da medida\ncautelar por ele mesmo autorizada em agosto de 2005, que impedia os\nfundos de pensão do Banco do Brasil, da Previdência Social, da Petrobras\ne da CEF de usar, no futuro, a opção de compra da participação do\nCitigroup na empresa Brasil Telecom, objeto de interesse do Grupo\nOpportunity, do banqueiro Daniel Dantas. No mesmo mês recomendou a\nanulação do contrato entre o Serviço Brasileiro de Apoio às Micro e\nPequenas Empresas (Sebrae) e a organização não governamental Instituto\nCidadania, vinculada ao PT, que tinha o presidente do órgão federal em\nseu conselho fiscal. No mês seguinte, junto com o presidente do Tribunal\nde Contas da União Européia, presidiu o Seminário Internacional sobre\nCorrupção, realizado em Santa Catarina, reunindo auditores, procuradores\ne ministros de países da América Latina e Caribe, África e Europa. Ainda\nem 2006, a imprensa divulgou seu relatório relativo às obras de\ntransposição do rio São Francisco, no qual afirmava que os benefícios\nhaviam sido superestimados e os custos subestimados.\n\nResponsável pela análise das contas do Poder Executivo no exercício de\n2007, recomendou sua aprovação, com 22 ressalvas. O relatório,\nreferendado por unanimidade na sessão plenária do TCU realizada em junho\nde 2008, apontava irregularidades em 77 obras federais, 22 das quais\nfaziam parte do Programa de Aceleração do Crescimento (PAC), criticado\npelo baixo índice de execução orçamentária. Os investimentos em\ninfraestrutura, em 2007, haviam sido semelhantes àqueles feitos nos três\nanos anteriores ao PAC. Ainda em 2008, ocupou-se de relatórios relativos\nàs obras de construção de hidrelétricas no rio Madeira, em Rondônia,\nquando recomendou a redução das tarifas estipuladas no edital de\nlicitação para a usina do Jirau.\n\nEm dezembro de 2008, foi eleito vice-presidente e corregedor-geral do\nTCU para o exercício de 2009, junto do presidente, ministro Ubiratan\nAguiar. Em 2009, foi autor da medida cautelar que suspendeu as obras de\nreforma e ampliação do Terminal Pesqueiro Público de Santos (SP), devido\na indícios de graves irregularidades envolvendo a Secretaria Especial de\nAquicultura e Pesca, ligada à Presidência da República.\n\nNa vice-presidência do TCU, destacou-se na defesa das bases\nconstitucionais e da legislação específica que regulam a ação do\nTribunal diante dos questionamentos vindos do Poder Executivo, da\nAssociação Nacional de Empresas de Obras Rodoviárias, da Frente\nParlamentar Mista em Defesa da Infraestrutura, entre outros. A Frente,\nfundada por 250 parlamentares, pretendia retirar do TCU, órgão auxiliar\ndo Poder Legislativo, funções que, no entender de seus integrantes,\ndeveriam ficar restritas ao Poder Judiciário, tais como conceder medidas\ncautelares de suspensão e anulação de licitações, de contratos e de\npagamento a empresas contratadas pela União.\n\nNa condição de corregedor-geral, em julho de 2009 constituiu processo\ndisciplinar para investigar denúncia de omissão e falhas na fiscalização\npelo TCU das verbas repassadas para as obras da Ferrovia Norte Sul e\noutros projetos envolvendo empresas, associações e fundações controladas\npela família do ex-presidente da República, e pela terceira vez\npresidente do Senado Federal, José Sarney.\n\nFoi ainda professor da UnB, do Instituto de Educação Superior de\nBrasília (IESB) e de cursos promovidos pela Ordem dos Advogados do\nDistrito Federal, pelo Ministério Público Federal e pelo próprio TCU.\n\nCasou-se com Maria Lenir Ávila Zymler, com quem teve um casal de filhos.\n\nPublicou, além de artigos e manuais sobre controle externo de contas\npúblicas, o livro *Direito administrativo* (2005).\n\n                                                                                                                                          \n*Sinclair Cechine*\n\n**FONTES**: Agência BRASIL. Disponível em : \\<\nhttp://[www.agenciabrasil.gov.br\\>;](http://www.agenciabrasil.gov.br/)\n\nCongresso em Foco. Disponível em :\n\\<http://[www.congressoemfoco.ig.com.br](http://www.congressoemfoco.ig.com.br/)\\>;\n*IstoÉ* (online) 27 maio 2009. Disponível em :\n\\<http://[www.tera.com.br/istoe/edicoes/2063](http://www.tera.com.br/istoe/edicoes/2063)\\>;\nPortal Arquivo PREMIUM GLOBO. Disponível em :\n\\<http://arquivoglobo.globo.com\\_basica.asp\\>; Portal do TCE – SC.\nDisponível em : \\<\n[http://www.tce.sc.gov.br](http://www.tce.sc.gov.br/)\\>; Portal do TCU.\nDisponível em : \\<http://www.tcu.gov.br\\>.\n\n \n","ref":"","dic":"DHBB"}
