{"title":"ASSOCIAÇÃO NACIONAL DOS MEMBROS DO MINISTÉRIO PÚBLICO (CONAMP)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**ASSOCIAÇÃO NACIONAL DOS MEMBROS DO MINISTÉRIO PÚBLICO (CONAMP)**\n\n \n\nA Associação Nacional dos Membros do Ministério Público (Conamp) é uma\nentidade de classe de âmbito nacional e se configura como uma sociedade\ncivil integrada pelos membros do Ministério Público (MP) da União e dos\nEstados. Institucionalmente, o quadro da Conamp é formado pelas\nseguintes categorias de associados efetivos – membros do MP da União e\ndos Estados, ativos e inativos, associados agregados - pensionistas de\nAssociados efetivos falecidos e afiliadas - Associações dos MPs.\n\n* *\n\nOBJETIVOS E ATRIBUIÇÕES\n\nA Conamp foi criada com o objetivo de defender as garantias,\nprerrogativas, direitos e interesses, diretos e indiretos, da associação\ne dos seus integrantes. Em seu estatuto no art. 2° também foram\ndefinidas como finalidades da Conamp a defesa do fortalecimento do MP e\nseus princípios e garantias institucionais, tais como independência e\nautonomia funcional, administrativa, financeira e orçamentária; a\npromoção da unidade institucional do MP, a promoção da representação e\nda defesa judicial e extrajudicial dos direitos e interesses difusos,\ncoletivos e individuais homogêneos dos membros do MP da União e dos\nEstados, podendo, entre outras medidas, ajuizar mandado de segurança,\nindividual ou coletivo, mandado de injunção, ação direta de\ninconstitucionalidade.\n\nAlém disso, a CONAMP também teve relacionada entre suas atribuições\nservir como substituto processual na defesa dos direitos, interesses e\ngarantias dos seus membros, reivindicar remuneração capaz de assegurar a\nindependência dos membros do MP Público, assim como condições de\nseguridade social, previdenciárias e de assistência social e\nmédico-hospitalar para seus membros e seus beneficiários; estimular e\napoiar o intercâmbio entre os integrantes de seu quadro institucional;\ncongregar os membros do MP e fortalecer a união da classe; colaborar com\nos Poderes Públicos no desenvolvimento da justiça, da segurança pública\ne da solidariedade social; ser órgão técnico e consultivo, no estudo e\nsolução de problemas que se relacionam com o MP e seus membros;\ndesenvolver ações em áreas específicas das suas funções institucionais,\ntais como direitos humanos e sociais, do consumidor, do meio-ambiente,\ndo patrimônio coletivo, da infância e juventude, as criminais, cíveis e\neleitorais; estimular a produção intelectual e cultural dos membros do\nMP, através de convênios de edição de livros, órgãos informativos\npróprios e formação de grupos de estudos e, finalmente, desenvolver\ndemais atividades compatíveis com sua finalidade e aprovadas pelos seus\nórgãos.\n\n \n\nANTECEDENTES\n\nDe acordo com o portal na internet da CONAMP, a entidade foi criada no\ndia 10 de dezembro de 1970, por ocasião do III Congresso Fluminense do\nMinistério Público, realizado em Teresópolis, Estado do Rio de Janeiro,\ncom o nome de Confederação das Associações Estaduais do Ministério\nPúblico (CAEMP). Já o depoimento de Oscar Xavier de Freitas, que foi o\nprimeiro presidente da entidade, a entidade teria sido criada em 1971 na\ncidade de Ouro Preto (MG).\n\nÉ consensual nas fontes que a criação da CONAMP foi o resultado da união\ndas associações estaduais dos membros Ministério Público (MP) e teve\ncomo o principal objetivo defender a autonomia dos promotores em um\ncontexto de autoritarismo no país. Nesse sentido, a idéia de se\nconstituir uma associação dos membros do MP foi sendo desenvolvida e\namadurecida durante a tramitação do projeto enviado pelo então\npresidente Castelo Branco ao Congresso Nacional que resultou na\nConstituição de 1967. Diante da possibilidade de centralização do modelo\ndo MP em consonância com a centralização política e administrativa do\nregime autoritário, membros do MP nos estados se mobilizaram para\ndefender o modelo então vigente e concluíram pela criação de órgão de\nrepresentação nacional para canalizar melhor seus interesses.\n\nA preocupação nesse momento era, primordialmente, com um modelo de MP\npara os estados que se diferenciasse do modelo do MP da União, segundo o\nqual os procuradores da República eram também advogados da união. Na\nvisão dos membros dos MPs estaduais essa indistinção comprometeria a\nindependência da instituição, além de provocar um acúmulo de funções.\nSegundo Freitas, “(sendo) assim uma das nossas primeiras reivindicações\nera separar as funções para que não se confundisse a Advocacia da União\ncom o Ministério Público e mais, que o procurador-geral não fosse de\nlivre nomeação também. E isso que pregávamos naquele instante parecia\nquase impossível, mas acabou por ser vitoriosa na Constituinte.”\n\n Ainda de acordo com Freitas, não houve resistência por parte do regime\nmilitar à criação da entidade, uma vez que a associação tinha caráter\ncorporativo e não de ser um instrumento de oposição, inclusive declarou\nFreitas em sua posse comparecera o ministro Justiça Alfredo Buzaid.\n\nNa Assembléia Geral Extraordinária realizada em Goiânia, Estado de\nGoiás, em 24 de agosto de 1978, teve seu nome alterado para Confederação\nNacional do Ministério Público, mantendo-se a sigla CAEMP na Assembléia\nGeral Extraordinária realizada em Brasília. Em 16 de dezembro de 1992,\nmais uma vez teve alteração, agora a sigla tornou-se CONAMP. Finalmente,\nna Assembléia Geral Extraordinária realizada em Brasília, em 16 de junho\nde 2000, foi alterada a denominação para Associação Nacional dos Membros\ndo Ministério Público, mantida a sigla CONAMP.\n\n \n\nATUAÇÃO\n\nNos anos 1980, a Conamp contribuiu para o estabelecimento da Lei\nOrgânica Nacional do MP (Lei Complementar 40 de 1981), a qual unificou a\norganização dos MPs nos Estados, e para a criação da Lei da Ação Civil\nPública (Lei 7.347 de 1985), que conferiu legitimação para o Ministério\nPúblico atuar na defesa dos interesses difusos e coletivos.\n\nNa Assembléia Nacional Constituinte de 1988, o MP teve uma atuação de\ndestaque tanto que conquistou prerrogativas importantes tais como:\npassou a ser uma instituição independente e defensora dos interesses da\nsociedade. A Constituição de 1988 destinou-lhe a função primordial de\ndefesa do Estado Democrático de Direito e da sociedade brasileira. Tal\nproposição ficou expressada na passagem em que define que o MP é\n“instituição permanente, essencial à função jurisdicional do Estado,\nincumbindo-lhe a defesa da ordem jurídica, do regime democrático e dos\ninteresses sociais e individuais indisponíveis” (art. 127, Constituição\n1988).\n\nEm 1993, a Conamp atuou na definição da nova Lei Orgânica Nacional (Lei\n8.625), dispondo sobre normas gerais para organização do MP dos Estados\ne da Lei Complementar 75, dispondo sobre a organização, as atribuições e\no estatuto do MP da União.\n\nEm 2007, o deputado Paulo Maluf, do Partido Progressista (PP-SP),\napresentou à Comissão de Constituição e Justiça da Câmara dos Deputados\num projeto de lei nº 265, que estabelecia “a condenação de autores de\nações públicas e ações populares quando o juiz da causa concluísse que\nhouver má-fé, perseguição política ou intenção de promoção pessoal do\npromotor de Justiça ou procurador da República. Nesses casos a\nassociação ou integrante da promotoria responsável pela ação deveria\npagar multa equivalente a dez vezes o valor das custas processuais mais\nos honorários advocatícios. Esse projeto ficou conhecido como \"Lei da\nMordaça\" e em 2009, a Conamp deflagrou uma campanha nacional contra o\nprojeto de lei nº 265 após Maluf conseguir aprovar o regime de urgência\npara a votação do projeto.  \n\n               \n\nFONTES:\n[http://www.mp.rs.gov.br/areas/memorial/anexos\\_noticias/entrevista\\_oscar\\_xavier\\_de\\_freitas.pdf](http://www.mp.rs.gov.br/areas/memorial/anexos_noticias/entrevista_oscar_xavier_de_freitas.pdf)\n acesso em 15/11/09; [http://189.74.152.131/Default.aspx acesso em\n15/11/09](http://189.74.152.131/Default.aspx%20acesso%20em%2015/11/09);\n[http://www.anpt.org.br/site/index.php?view=article&catid=66%3Aclipping-anpt&id=446%3Aentidades-divulgam-manifesto-contra-qlei-da-mordacaq&option=com\\_content&Itemid=75](http://www.anpt.org.br/site/index.php?view=article&catid=66%3Aclipping-anpt&id=446%3Aentidades-divulgam-manifesto-contra-qlei-da-mordacaq&option=com_content&Itemid=75)\nacesso 15/11/09\n\n[http://oglobo.globo.com/pais/mat/2009/06/05/maluf-obtem-apoio-para-lei-da-mordaca-756225100.asp](http://oglobo.globo.com/pais/mat/2009/06/05/maluf-obtem-apoio-para-lei-da-mordaca-756225100.asp)\n acesso 15/11/09\n\n \n\n* * * * *\n","ref":"FONTES:\n[http://www.mp.rs.gov.br/areas/memorial/anexos\\_noticias/entrevista\\_oscar\\_xavier\\_de\\_freitas.pdf](http://www.mp.rs.gov.br/areas/memorial/anexos_noticias/entrevista_oscar_xavier_de_freitas.pdf)\n acesso em 15/11/09; [http://189.74.152.131/Default.aspx acesso em\n15/11/09](http://189.74.152.131/Default.aspx%20acesso%20em%2015/11/09);\n[http://www.anpt.org.br/site/index.php?view=article&catid=66%3Aclipping-anpt&id=446%3Aentidades-divulgam-manifesto-contra-qlei-da-mordacaq&option=com\\_content&Itemid=75](http://www.anpt.org.br/site/index.php?view=article&catid=66%3Aclipping-anpt&id=446%3Aentidades-divulgam-manifesto-contra-qlei-da-mordacaq&option=com_content&Itemid=75)\nacesso 15/11/09\n\n[http://oglobo.globo.com/pais/mat/2009/06/05/maluf-obtem-apoio-para-lei-da-mordaca-756225100.asp](http://oglobo.globo.com/pais/mat/2009/06/05/maluf-obtem-apoio-para-lei-da-mordaca-756225100.asp)\n acesso 15/11/09\n\n \n\n* * * * *\n","dic":"DHBB"}
