{"title":"CENTRAL GERAL DOS TRABALHADORES DO BRASIL (CGTB)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**CENTRAL GERAL DOS TRABALHADORES DO BRASIL (CGTB)**\n\n** **\n\n** **\n\nA Central Geral dos Trabalhadores do Brasil (CGTB), fundada em 2004, tem\nsuas raízes, nas tensões e divisões ocorridas no sindicalismo brasileiro\nnos anos 1980. Por isso ela defende que “nasceu” em 1981, na Conferência\nNacional das Classes Trabalhadoras (CONCLAT) e que foi “fundada” em\n1986.****Embora a disputa central no movimento sindical fosse entre a\nCentral Geral dos Trabalhadores (CGT) e a Central Única dos\nTrabalhadores (CUT), este fato não acabou com as disputas internas em\nambos os campos. Neste sentido, se a CUT conseguiu se manter e mesmo\nampliar seu espectro de influência, na CGT, um duro processo de divisão\ninterna acabou por cindi-la.\n\nA tensão se estabeleceu entre os setores mais tradicionais do\nsindicalismo, aliados dos partidos de esquerda atuantes na CGT, e um\nnovo bloco que foi se formando conhecido como * sindicalismo de\nresultados*, que, defensor da economia de mercado, anticomunista e\npragmático, divergia tanto do sindicalismo de contestação da CUT, como\nde seus parceiros de esquerda dentro da CGT. Este tinha como nomes de\nproa Antônio Rogério Magri (eletricitários de São Paulo) e Luís Antônio\nde Medeiros (metalúrgicos de São Paulo).\n\nO crescente conflito entre as partes caminhou rapidamente para seu\ndesfecho. Em janeiro de 1988, em uma reunião da central, os militantes\nligados a Magri e a Medeiros conseguiram aprovar a proposta de\nnegociação com setores do chamado *Centrão*, na constituinte, visando a\nmanutenção da contribuição sindical na constituição. Com isso, derrotam\na proposta contrária defendida pelos militantes do PC do B, que se\nretiram da CGT, indo se organizar na Corrente Sindical Classista (CSC)\nque, posteriormente, se integrou à CUT, saindo desta nos anos 2000 para\nfundar a Central dos Trabalhadores e Trabalhadoras do Brasil (CTB).\n\nEm setembro de 1988, em uma reunião ocorrida em Brasília, a CGT resolveu\nalterar seu nome para Confederação Geral dos Trabalhadores. Esta mudança\ntinha relação direta com a tentativa da central de reivindicar recursos\noriundos das contribuições sindical e assistencial.\n\nA Central Geral dos Trabalhadores, através de um ação cartorial, deixava\nde existir. Porém, isto não seria por muito tempo. As tensões internas\nna Confederação Geral dos Trabalhadores, já oriundas de seu tempo de\nCentral Geral, não se atenuaram. No segundo congresso da central, agora,\nConfederação, realizado entre os dias 27 de abril e 1º de maio de 1989,\nMagri, com apoio de Medeiros, disputou e venceu a eleição para a direção\nda entidade, derrotando o então presidente Joaquim dos Santos Andrade, o\n*Joaquinzão*. Figura tradicional do sindicalismo metalúrgico de São\nPaulo, *Joaquinzão* era considerado *pelego* pelos setores ligados à\nCUT, e, ironicamente, fora substituído na direção de seu sindicato por\nMedeiros, então seu candidato.\n\nDerrotados, *Joaquinzão* e o setor tradicional, somados ao Partido\nComunista Brasileiro (PCB) e ao Movimento Revolucionário 8 de Outubro\n(MR8), resolvem retomar a proposta da Central Geral dos Trabalhadores.\nPor algum tempo o Brasil teria duas CGTs (conhecidas no movimento como a\n\"CGT do Magri\" e a \"CGT do J*oaquinzão*\"). A entidade teve certa\ndificuldade inicial de se firmar já que se via espremida entre outras\ntantas e fortes concorrentes. A entidade tentou correr em raia própria.\nPor exemplo, enquanto a CUT e a Confederação Geral dos Trabalhadores\narticulavam a greve geral de 12 de junho de 1990, a CGT se pronunciou\ncontrária ao movimento e defendeu a negociação através da constituição\nde fóruns de empresários, trabalhadores e governo. O quadro de\ndificuldades de inserção da entidade na vida político-sindical\nbrasileira, agravou-se ainda mais quando os militantes de esquerda\nligados ao PCB resolvem migrar para a CUT.\n\nEm maio de 1991, *Joaquinzão*desliga-se da CGT sendo substituído no\ncomando da entidade por Antônio dos Santos Neto. Neste ano, a central\nparticipa, junto com as demais centrais, das discussões acerca da lei\nsalarial votada naquele período pelo Congresso Nacional. Em 1992, a\nentidade apoia o processo de *impeachment* contra o presidente Collor de\nMello, no sentido de superação da crise política que se instalou. Ao\nmesmo tempo, entregou ao então vice-presidente Itamar Franco, que estava\nem vias de assumir a presidência, uma pauta contendo sugestões para seu\nprograma de governo. Esta pauta tinha como ponto principal o pedido de\ncancelamento do programa de privatização levado à cabo pelo governo,\nsolicitando, inclusive, que algumas das já realizadas fossem revistas.\nAlém disso, pedia liberação de recursos para a construção civil,\nassentamento emergencial dos trabalhadores rurais e a redução das taxas\nde juros e da carga tributária.\n\nAnos mais tarde, dirigentes da Confederação registram a CGT como uma\nmarca exclusiva e abrem processo na Justiça, impedindo que a Central\nGeral pudesse usar a sigla. Até 2004, a CGT ficou conhecida como CGT\nCentral, passando a se chamar, então, CGTB. Em termos de grupos\npolíticos, a CGTB tem forte influência da organização de esquerda\nMovimento Revolucionário 8 de outubro (MR-8). Em termos de suas\nbandeiras de luta, a central defende, entre outras: a contribuição\nnegocial para sustentação dos sindicatos, a reduçao dos juros, aumento\nreal dos salários, o desenvolvimento nacional e a mudança na legislação\nde extração de petróleo tendo em vista o advento do chamado Pré-sal. \nSegundo dados do Ministério do Trabalho e do Emprego (MTE), em 2008, a\nCGTB tinha a quinta posição entre as centrais, com 5,38% de entidades\nsindicais existentes filiadas.\n\n \n\nFONTES: [http://www.cgtb.org.br/](http://www.cgtb.org.br/) - acessado em\n03/11/2009; [http://www.mte.gov.br/](http://www.mte.gov.br/) - acessado\nem 07/11/2009.\n\n \n\n \n","ref":"FONTES: [http://www.cgtb.org.br/](http://www.cgtb.org.br/) - acessado em\n03/11/2009; [http://www.mte.gov.br/](http://www.mte.gov.br/) - acessado\nem 07/11/2009.\n\n \n\n \n","dic":"DHBB"}
