{"title":"EXTRA","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"content":"**EXTRA**\n\nJornal impresso em formato tablóide, com circulação na cidade do Rio de\nJaneiro. A primeira edição teve a data de 5 de abril de 1998. Pertence\nao grupo de empresas da Infoglobo Comunicações e Participações S.A.,\nproprietária dos jornais O Globo, Diário de São Paulo, Expresso, Globo\nOnline, e a Agência O Globo. Enquadra-se no perfil do chamado jornalismo\npopular. Tem como público-alvo as classes B e C.\n\nNo expediente do primeiro volume constavam os créditos de:  presidente,\nRoberto Marinho, diretor geral, Paulo L. Novais, diretor, Renato\nMauricio Prado, editor-chefe, Eucimar de Oliveira, publicidade, César\nPacheco, operações, Nelson Ricciardi e projeto gráfico de Carlos Perez\nde Rozas, Roger Valliés e Ivanir Yazbeck. Segundo dados da primeira\nedição, a elaboração do jornal durou 9 meses, sendo 3 meses destinados\nao planejamento gráfico.\n\nO lançamento do Extra foi favorecido pela estabilidade da economia a\npartir da adoção do Plano Real, em 1994. A melhoria dos transportes de\nmassas e o controle da inflação favoreceram a indústria jornalista.\nHouve um aumento no mercado dos chamados jornais populares, que vinham\ndesde a década de 1980 diversificando sua pauta jornalística, antes\nmarcada pelo noticiário policial. Voltados para os públicos B, C e D,\nadotaram um foco em serviços, pautado por assuntos de economia popular,\nemprego, funcionalismo, esporte, lazer, celebridades, TV, polícia e\ncidade. Eram geralmente publicados em formato tablóide, com preços\nacessíveis e ênfase na comercialização avulsa.\n\nO Extra enquadrou-se nesse formato de jornal popular. Porém, adotou como\nprincipal bandeira uma relação de interatividade com o leitor, presente\nno slogan da publicação, “Extra, o jornal que você escolheu”. Esse\nslogan remetia à campanha de marketing de lançamento, que envolveu uma\nvotação para a escolha do nome do jornal. Segundo a primeira edição, o\nnome Extra recebeu mais de 500 mil votos.\n\nTendo por base o 'jornalismo de serviços', o veículo adotou uma\nlinguagem simples com notícias focadas em fatos do estado do Rio de\nJaneiro. Era composto de um primeiro caderno e de suplementos; Jogo\nExtra, Motor Extra, Info Extra, Sessão Extra, Diversão Extra, Extra\nImóveis e Bem Viver. Aos domingos, era encartada a revista Canal Extra\nque possuía uma tiragem média de 500 mil exemplares e cerca de 1.513.000\nleitores. Desses, 85% correspondiam às classes B e C, e 61% abrangiam o\npúblico feminino, segundo dados do Extra Online. A principal pauta da\nrevista eram reportagens sobre celebridades artísticas, mas tratava\ntambém de moda, culinária e bastidores das novelas e das programações da\nTV.\n\nEntre os colunistas destacavam-se celebridades como a apresentadora Xuxa\nMeneghel, o ex-jogador Gérson de Oliveira Nunes, a modelo Luiza Brunet,\no comediante Tom Cavalcante, o músico Tony Belloto, os escritores Rui\nCastro e Paulo Coelho, e o comentarista Washington Rodrigues.\n\nAo longo de sua trajetória o Extra, como outros jornais e revistas\nnacionais, realizou promoções da venda de produtos, através de\nacréscimos no preço do exemplar. A primeira promoção foi a de um\nconjunto de panelas, e uma das mais bem sucedidas foi a de CDs com\ntextos bíblicos narrados pelo apresentador Cid Moreira. Segundo o seu\neditor geral em 2008, Octavio Guedes, houve uma preocupação em promoções\nde produtos com caráter cultural, como o Dicionário Aurélio, Atlas, e\nlivros de história.\n\nEm abril de 2007 o jornal lançou sua versão virtual, o Extra Online. O\nwebsite era alimentado pela redação, que dava destaque aos assuntos mais\nimportantes na página principal e à cobertura do impresso. A\ninteratividade com o leitor era reforçada por meio de blogs, chats e\ntwitters e através de perfis do jornal criados em redes de\nrelacionamento, como o Orkut e o Facebook.\n\nO principal concorrente comercial do Extra era o jornal O Dia. De acordo\ncom o ranking de circulação diária do Instituto de Verificação de\nCirculação (IVC), em 2008 o Extra foi o terceiro jornal em circulação do\npaís, com a média de 297.392 exemplares por dia. A maior concentração de\nvendas ocorria no estado do Rio de Janeiro, nas áreas da Zona Oeste,\nCentral e Baixada Fluminense. Segundo pesquisa do Instituto Ipson\nMarplan, realizada entre abril de 2008 e março de 2009, o jornal era\nlido por cerca de 2.845.000 leitores. Desses, 85% se concentravam nas\nclasses C e B e 86% possuíam o 1º e 2º grau de escolaridade completos.\n\nAo longo dos seus primeiros 11 anos de existência, a equipe do Extra\nrecebeu vários prêmios, entre os quais destacavam-se: o Prêmio Esso de\nFotografia em 2002 com a sequência fotográfica “Execução em uma rua de\nBenfica”, da fotógrafa Wania Corredo, que também ganhou os prêmios\nEmbratel e Libero Badaro, o Prêmio Internacional da Sociedade\nInteramericana de Imprensa (SIP) na categoria jornalismo investigativo\nem 2003, com reportagem de José Messias Xavier sobre laços entre\ncriminosos e autoridades brasileiras, o Prêmio Esso de Reportagem em\n2005 com a matéria “Janela Indiscreta”, sobre uma senhora que gravou o\nmovimento do tráfico de drogas da janela do seu apartamento no bairro de\nCopacabana, zona sul do Rio de Janeiro. A mesma reportagem também ganhou\no Prêmio Embratel na edição 2004 e 2005, na categoria jornais e\nrevistas. O Prêmio Esso de Reportagem foi ganho em 2006 também, com a\nsérie “Adeus Futuro” do jornalista Eduardo Auler, o Prêmio Esso de\nPrimeira Página em 2007, com o trabalho “Autoridades já fizeram até\npiada com crise aérea e quem chora somos nós” dos jornalistas Luis\nVieira Junior, Marlon Brum e Octávio Guedes, menção honrosa no Prêmio\nWladimir Herzog em fotografia e reportagem, no ano de 2007, além de dois\nprêmios Tim Lopes, um em 2008 com a reportagem “A saga dos cubanos” e em\n2009 com o blog do Extra Virtual “Casos de polícia”.\n\nEm 2009 o jornal adotou o boneco “João Buracão” criado pelo borracheiro\nIrandi Pereira da Rocha como uma forma de protestar contra os buracos\nnas ruas Piraí e Aurélio Valporto, no bairro de Marechal Hermes,\nmunicípio do Rio de Janeiro. Desde então os leitores passaram a entrar\nem contato com a redação do jornal denunciando ruas esburacadas, nas\nquais a equipe do matutino levava o boneco e fazia uma reportagem.\n\n \n\n* **Rafael Zamorano*\n\n**FONTES**:  *Extra* (online). Disponível em :\n\\<http://www.extra.globo.com.br\\>. Acesso em : 20  out. 2009; Portal\nInfoglobo. Disponível em : \\< http://www.infoglobo.com.br\\>. Acesso em :\n20 out. 2009; Portal Ipsos – Nobody’s Unpredictable. Disponível em :\n\\<http://www. ipsos.com.br\\>. Acesso em : 20 out. 2009; Portal IVC.\nDisponível em : \\<http://www.ivc. org.br\\>. Acesso em : 20 out. 2009;\nPortal Observatório da Imprensa. Disponível em :\n\\<http://www.observatoriodaimprensa.com.br/artigos\\>. Acesso em : 20\nout. 2009; PRÊMIO ESSO. Disponível em :\n\n~~\\<\nhttp://~~~~[www.extra.globo.com.br](http://www.extra.globo.com.br)~~~~\\>\nAcesso em: 20 de out. de 2009.~~\n\n~~\\<\nhttp://~~~~[www.infoglobo.com.br](http://www.infoglobo.com.br)~~~~\\>\nAcesso em: 20 de out. de 2009.~~\n\n\\< http://www.premioesso.com.br\\> Acesso em: 20 ~~de~~ out. ~~de~~2009.\n\n~~\\<~~~~[http://www.ipsos.com.br](http://www.ipsos.com.br)~~~~\\> Acesso\nem: 20 de out. de 2009.~~\n\n~~\\<http://www.ivc.org.br\\> Acesso em: 20 de out. de 2009.~~\n\n~~\\<http://www.observatoriodaimprensa.com.br/artigos\\> Acesso em: 20 de\nout. de 2009.~~\n\n \n\n \n","ref":"","dic":"DHBB"}
