{"title":"COORDENAÇÃO NACIONAL DE LUTAS (Conlutas)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"content":"**COORDENAÇÃO NACIONAL DE LUTAS (Conlutas)**\n\n \n\nCentral sindical fundada em congresso realizado em Sumaré (SP) em maio\nde 2006 por dissidentes da Central Única dos Trabalhadores (CUT).\n\nA Conlutas é fruto do processo de reorganização sindical ocorrido no\nprimeiro mandato do presidente Luís Inácio Lula da Silva (2003-2007). O\nsindicalismo brasileiro passou então por um processo de reordenamento\npolítico-organizacional, decorrente em parte dos desacordos e tensões já\nhistóricos entre algumas de suas forças internas, que de certo modo se\naguçaram quando da chegada ao poder de um ex-líder sindical, e em parte\ndos debates sobre quais deveriam ser as formas de ação do governo em\nrelação aos trabalhadores .\n\nA Conlutas surgiu como idéia já no Encontro Nacional Sindical realizado\nem março de 2004 em Góias. Reunidos cerca de 1.800 dirigentes e\nativistas dos movimentos sindicais e populares, foi definido o que seria\nseu plano e calendário de lutas contra a chamada reforma sindical. Dois\nanos depois, devido a discordâncias com as políticas empreendidas pelo\ngoverno Lula, como por exemplo a reforma da Previdência, e a críticas ao\nque consideravam uma certa “passividade” da CUT, sindicalistas\nmajoritariamente ligados ao Partido Socialista dos Trabalhadores\nUnificado (PSTU) e ao Partido Socialismo e Liberdade (PSOL)\ndesligaram-se da CUT, após dela participarem desde a fundação em 1983,\npromovendo a primeira defecção na história da central até aquele\nmomento. Foi esse grupo que fundou a Conlutas e realizou o I Congresso\nNacional da entidade em Betim (MG), em 2008, com a presença de cerca de\ntrês mil delegados.\n\nSegundo sua própria definição, “a central é uma coordenação aberta à\nparticipação de qualquer entidade, sindical, organização popular,\nestudantil ou movimento social, que queira somar-se à luta contra as\nreformas neoliberais e contra o modelo econômico do governo Lula”. Entre\nas suas bandeiras de luta incluem-se a autonomia frente ao Estado, a\ndemocracia operária, o internacionalismo e o socialismo, e a luta contra\no imperialismo e a globalização capitalista.\n\nSegundo dados do Ministério do Trabalho e do Emprego (MTE), em 2008 a\nConlutas ocupava a décima posição entre as centrais, reunindo 0,39 % das\nentidades sindicais existentes.\n\n \n\n \n\nFontes: Revista Teoria e Debate, Nº 74, Fundação Perseu Abramo: SP,\n2007; http://www.conlutas.org.br  - acessado em 12/11/2009\n","ref":"","dic":"DHBB"}
