{"title":"NOVA CENTRAL SINDICAL DE TRABALHADORES (NCST)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"content":"**NOVA CENTRAL SINDICAL DE TRABALHADORES (NCST)**\n\n \n\nA Nova Central Sindical de Trabalhadores (NCST), fundada em Brasília, em\n29 de junho de 2005, é fruto da reorganização sindical instaurada já no\nprimeiro mandato do presidente Luis Inácio Lula da Silva (2002-2006).\nEla surgiu da articulação e associação entre algumas das confederações\njá existentes na estrutura sindical corporativa oficial.   \n\nNesse contexto, o sindicalismo brasileiro passou, como em outras épocas,\npor um processo de re-ordenamento político-organizacional. Por um lado,\nisso se deve aos desacordos e tensões já históricos entre algumas de\nsuas forças internas. Por outro, tendo em vista a reorganização\nsindical, proposta pelo governo Lula a partir do Fórum Nacional do\nTrabalho (FNT), pela via da chamada “Reforma Sindical”.  Em uma de suas\nvertentes implementadas, as centrais passaram a ser reconhecidas e ter\nacesso a recursos, oriundos de parcelas do imposto sindical,\nanteriormente vetados. Com isso, muitas correntes sindicais buscaram se\nadequar a esta nova realidade, criando centrais.\n\nA NCST, segundo dados da central, é composta por 7 confederações\nsindicais, 136 federações, cerca de 3.000 sindicatos, e representando o\nque seriam 12 milhões de trabalhadores em todo país. Entre suas\nbandeiras de luta estão a defesa: da unicidade sindical, da contribuição\ncompulsória para sustentação das entidades sindicais, do sistema\nconfederativo de representação sindical, do artigo 8º da Constituição\nFederal, de um Brasil com emprego, desenvolvimento econômico e juros\nbaixos.\n\nNa abertura do congresso de fundação da NCST, entre outros presentes,\nestiveram o presidente da Confederação Nacional dos Trabalhadores na\nIndústria (CNTI), José Calixto Ramos, presidente do Congresso de\nfundação, os presidentes da Confederação dos Servidores Públicos do\nBrasil (CSPB), João Domingos dos Santos; da Confederação Nacional dos\nTrabalhadores em Turismo e Hospitalidade (CONTRATUH), Moacyr Roberto\nAuersvald; da Confederação Nacional dos Trabalhadores e Transportes\nTerrestres (CNTTT), Omar Gomes; o presidente da Confederação Nacional\ndos Trabalhadores em Alimentação (CNTA), Artur Bueno; o presidente da\nConfederação Nacional dos Trabalhadores em Educação e Cultura (CNTEEC),\nMiguel Abrão; e da Confederação Nacional dos Trabalhadores na Saúde\n(CNTS), José de Almeida; além dos presidentes de federações de\ntrabalhadores ligados àquelas confederações. Segundo dados do Ministério\ndo Trabalho e do Emprego (MTE), em 2008, a NCST tinha a terceira posição\nentre as centrais, com 19,97% de entidades sindicais filiadas.\n\n \n\n \n\nFontes: Revista Teoria e Debate, Nº 74, Fundação Perseu Abramo: SP,\n2007; [http://www.ncst.org.br](http://www.ncst.org.br/) - acessado em\n10/11/2009; [http://www.mte.gov.br/](http://www.mte.gov.br/) - acessado\nem 07/11/2009.\n\n \n\n \n","ref":"","dic":"DHBB"}
