{"title":"PARTIDO REPUBLICANO BRASILEIRO(PRB)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"content":"**PARTIDO REPUBLICANO BRASILEIRO****(PRB)**\n\n** **\n\nPartido político criado com o nome de Partido Municipalista Renovador\n(PMR) durante Convenção Nacional realizada em dezembro de 2003. Contudo,\nsó obteve o seu registro definitivo em 6 de setembro de 2005, conforme a\nResolução/TSE n°. 22.072/75. Durante a Convenção Nacional realizada em\n25 de outubro de 2005, aprovou-se a alteração de sua denominação e\nrespectiva sigla para Partido Republicano Brasileiro (PRB). Em 31 de\nmarço de 2006, o Tribunal Superior Eleitoral (TSE) deferiu esta\nalteração nos termos da Resolução/TSE nº 22.167. É presidido por Vitor\nPaulo Araújo dos Santos.\n\nDentre os fundadores do PRB, encontravam-se políticos ligados à Igreja\nUniversal do Reino de Deus (IURD), bispos evangélicos e José Alencar,\nvice-presidente do governo de Luiz Inácio Lula da Silva.\n\nO PRB participou apenas das eleições de 2006 e 2008. Em 2006, o partido\nlançou Rosangela de Souza Gomes (RJ) candidata a uma vaga no Senado, mas\nnão conseguiu elegê-la. Mas, em 2009, o partido possuía dois senadores:\no senador Marcelo Crivella (RJ), que, em 2005, deixou o Partido Liberal\npara ingressar no PRB e o senador Roberto Cavalcanti (PB), que, em 2009,\nassumiu em definitivo a vaga do senador José Maranhão (PMDB-PB).\n\nEm 2006, elegeu um deputado federal, Iliobaldo Vivas da Silva (Léo\nVivas) pelo Rio de Janeiro. Contudo, a bancada do PRB cresceu entre 2006\ne 2009. Em 2007, os deputados federais Cleber Verde (MA) e Marcos\nAntonio (PE) filiaram-se ao PRB após o Partido dos Aposentados da Nação\n(PAN) ter decidido fundir-se com o Partido Trabalhista Brasileiro (PTB).\nEm 2008, Márcio Marinho (PRB-BA) assumiu como suplente e foi efetivado\nno mandato de Deputado Federal em virtude da renúncia da Deputada\nJusmari Oliveira (PR), que se elegeu para o cargo de prefeita do\nmunicípio de Barreiras (BA). Em 2009, o deputado federal George Hilton\n(MG) filiou-se ao PRB após deixar o Partido Progressista (PP).\n\nO PRB elegeu também três deputados estaduais em 2006: Sebastião Roberto\ndos Santos (PA), Edson da Silva Praczyk (PR) e Eva Beatriz Soares dos\nSantos (RJ).\n\nEm 2006, o partido disputou a vaga pela chefia do Poder Executivo em\napenas um estado. Lançou o senador Marcelo Bezerra Crivella como\ncandidato a governador do Estado do Rio de Janeiro, mas este não se\nelegeu. Crivella obteve, no primeiro turno, somente 1.531.431 votos, ou\nseja, 18,5% dos votos válidos.\n\nEm 2008, o PRB lançou 254 candidatos a prefeito, mas elegeu 54 em 13\nestados brasileiros: dois prefeitos na região Centro-Oeste (Goiás); um,\nna região Norte (Pará); 37, na região Nordeste (17 no Ceará, 10 no\nMaranhão, três no Piauí, dois na Bahia, dois na Paraíba, dois em\nPernambuco e um em Alagoas); 14 na região Sudeste (nove em Minas Gerais,\ndois no Rio de Janeiro, dois em São Paulo e um Espírito Santo). Na\neleição complementar, elegeu ainda Sarina Moreira da Silva Faro prefeita\ndo município de Malhador (SE).\n\nO partido lançou, ainda, 8.520 candidatos a vereador em 2008, mas elegeu\nsomente 780 em 24 estados brasileiros: 414 vereadores na região Nordeste\n(118 no Ceará, 74 na Bahia, 72 no Maranhão, 40 no Piauí, 32 na Paraíba,\n23 em Pernambuco, 25 no Rio Grande do Norte, 17 em Sergipe e 13 em\nAlagoas); 228 na região Sudeste (100 em Minas Gerais, 77 em São Paulo,\n39 no Rio de Janeiro e 12 no Espírito Santo); 49 na região Norte (28 no\nPará, 10 no Amazonas, 6 em Rondônia e 5 em Roraima); 45 na região Sul\n(24 no Paraná, 18 no Rio Grande do Sul e três em Santa Catarina) 44 na\nregião Centro-Oeste (21 em Goiás, 11 em Tocantins, oito Mato Grosso do\nSul e quatro Mato Grosso).\n\nDesde sua criação, o partido teve três estatutos: o de 15.12.2003,\naprovado em 25.8.2005 (Resolução/TSE nº 22.072, DJ de 6.9.2005); o de\n25.10.2005, aprovado em 14.3.2006 (Resolução/TSE nº 22.167, DJ de\n31.3.2006); o de 6.2.2008, aprovado em 13.8.2009 (Resolução/TSE nº\n23.104, DJ de 21.9.2009).\n\nSegundo o programa do partido, “[...] o PRB tem por objetivo um projeto\nde sociedade para o Brasil baseado nos princípios republicanos da\nliberdade individual e de associação para fins pacíficos, da promoção do\nEstado do bem estar social com base no desenvolvimento sócio-econômico\nauto-sustentado segundo as potencialidades do País, e na garantia do\ndireito ao trabalho remunerado alicerçado em forte compromisso do Estado\nde criação das condições macroeconômicas de pleno emprego, conforme\npreceitua a Constituição da República.”\n\n \n\n*Vladimyr Lombardo Jorge* (colaboração especial)\n\n \n\n**FONTES**: Portal da Câmara dos Deputados. Disponível em :\n\\<[http://www2.camara.gov.br/\ndeputados/index.html/loadFrame.html](http://www2.camara.gov.br/%20deputados/index.html/loadFrame.html)\\>.\nAcesso em : 28 fev. 2009; Portal do PRB. Disponível em :\n\\<[http://www.prb.org.br](http://www.prb.org.br/)\\>. Acesso em : 28 fev.\n2009; Portal do Senado Federal. Disponível em :\n\\<[http://www.senado.gov.br/sf/senadores/senadores\\_atual.asp?o=2&u=\\*\n&p=\\*](http://www.senado.gov.br/sf/senadores/senadores_atual.asp?o=2&u=*%20&p=*)\\>.\nAcesso em : 28 fev. 2009; Portal do TSE. Disponível em :\n\\<[http://www.tse.gov.br/in\nternet/partidos/partidos\\_politicos/prb.htm](http://www.tse.gov.br/in%20ternet/partidos/partidos_politicos/prb.htm)\\>.\nAcesso em : 28 fev. 2009; Portal Fazendo Média. Disponível em :\n\\<[http://www.fazendomedia.com/novas/politica170206.htm](http://www.fazendomedia.com/novas/politica170206.htm)\\>.\nAcesso em : 28 fev. 2009; Site Jairo Nicolau. Disponível em :\n\\<[http://jaironicolau.iuperj.br/banco2004.html](http://jaironicolau.iuperj.br/banco2004.html)\\>.\nAcesso em : 28 fev. 2009.\n\n \n\n \n","ref":"","dic":"DHBB"}
