{"title":"Programa de Aceleração do Crescimento (PAC)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**Programa de Aceleração do Crescimento (PAC)**\n\n \n\nComo se fosse um programa de governo para o segundo mandato de Luís\nInácio Lula da Silva na Presidência da República, o Programa de\nAceleração do Crescimento (PAC) foi lançado em cerimônia no Palácio do\nPlanalto, no dia 22 de janeiro de 2007, com a presença de ministros,\nsecretários de Estado, congressistas, governadores, dirigentes de\nestatais, empresários e representantes dos trabalhadores. Fazendo menção\naos resultados de seu primeiro mandato, destacando o modelo de\ndesenvolvimento com estabilidade, o crescimento do emprego e do salário,\na diminuição da pobreza e a melhoria da distribuição de renda, Lula fez\nreferência especial à chefe da Casa Civil ministra Dilma Rousseff e ao\nministro da Fazenda Guido Mantega, as autoridades mais envolvidas com os\ninvestimentos previstos no PAC e responsáveis pelo detalhamento do\nPrograma.\n\nO PAC engloba um conjunto de medidas destinadas a desonerar e incentivar\no investimento privado, aumentar o investimento público e aperfeiçoar a\npolítica fiscal, promovendo o crescimento acelerado do país com\ndiminuição das desigualdades de renda e entre regiões, preservando,\nentretanto, o equilíbrio fiscal e monetário e reduzindo a dívida e a\nvulnerabilidade externa. No discurso em que anunciou o Programa, o\npresidente da República fez questão de mencionar que o PAC se ampliaria\ne desdobraria em várias etapas, mas que inicialmente abarcaria cinco\nblocos: medidas de investimento em infra-estrutura, inclusive de\ninfra-estrutura social, como habitação, saneamento básico e transporte\nde massa, além de determinados programas de água e eletricidade, como o\nLuz para Todos, que representam, de forma direta, melhoria da qualidade\nde vida da população de baixa renda; medidas de estímulo ao crédito e ao\nfinanciamento; medidas de desenvolvimento institucional; medidas de\ndesoneração e administração tributária; e medidas fiscais de longo\nprazo.\n\nResgatando a presença do Estado na definição de estratégias e de\ninvestimentos, através de um conjunto de medidas estruturantes, o PAC é\num programa de incentivo ao desenvolvimento instituído para promover o\ncrescimento econômico, a geração de empregos e a melhoria das condições\nde vida da população brasileira. Procurando construir os alicerces para\num ambiente favorável ao crescimento e ao desenvolvimento econômico, o\nPAC organiza a atividade governamental e estimula a ação do setor\nprivado para um horizonte de quatro anos, com previsão de investimentos\npara 2007 a 2010. Para tal, foram criadas medidas de estímulo ao crédito\ne ao financiamento, utilizando recursos do FGTS e aumento do volume de\ncrédito, sobretudo para aplicação em saneamento e habitação e do crédito\nde longo prazo para investimentos em infra-estrutura. Previu-se também\nmelhoria do ambiente de investimentos, com medidas que visam o\naperfeiçoamento do marco regulatório e o incentivo ao desenvolvimento\nregional, via (re)criação da Superintendência de Desenvolvimento da\nAmazônia (SUDAM) e da Superintendência de Desenvolvimento do Nordeste\n(SUDENE). Além disso, o PAC previu a desoneração e o aperfeiçoamento do\nSistema Tributário, com a suspensão da cobrança de PIS/CONFINS de obras\nde infra-estrutura e a isenção do Imposto de Renda de Pessoas Físicas\n(IRPF) de Fundos de Investimento em Infraestrutura, com o objetivo de\nestimular o investimento privado, o desenvolvimento tecnológico e o\nfortalecimento das micro e pequenas empresa. Para fomentar o Programa, o\ngoverno pretende utilizar medidas fiscais de longo prazo, destacando o\ncontrole das despesas de pessoal, a criação da Política de Longo Prazo\nde Valorização do Salário Mínimo e a instituição do Fórum Nacional da\nPrevidência Social. Para reforçar o papel do Estado como indutor do\ncrescimento, foi prevista a alocação de recursos do Orçamento Geral da\nUnião (OGU) e das empresas estatais, o aumento do Plano Prioritário de\nInvestimentos (PPI) e redução do superávit primário para 3,75% do PIB.\n\nOs investimentos em infra-estrutura foram anunciados com os objetivos de\neliminar os principais gargalos que limitam o crescimento da economia;\nreduzir os custos; aumentar a produtividade das empresas; estimular o\naumento do investimento privado; e, reduzir as desigualdades regionais.\nPara que esses gargalos fossem superados, o governo entendeu ser\nnecessário o planejamento estratégico de médio e longo prazos, o\nfortalecimento da regulação e da competitividade, instrumentos\nfinanceiros adequados ao investimento de longo prazo, parcerias entre o\nsetor público e o investidor privado e a articulação entre os entes\nfederativos. Os critérios para a escolha de prioridades foi o de\nprojetos com forte sinergia e potencial para gerar retorno econômico e\nsocial, além da conclusão de projetos em andamento e recuperação da\ninfra-estrutura existente. Para coordenar as ações necessárias à\nimplantação do PAC, em conjunto com os ministérios setoriais\nresponsáveis, foi criado o Comitê Gestor do PAC (CGPAC) formado por\ngrupos executivos do Ministério do Planejamento, Orçamento e Gestão, do\nMinistério da Fazenda e da Casa Civil.\n\nPara remover os obstáculos (burocráticos, administrativos, normativos,\njurídicos e legislativos) ao crescimento, incentivar o investimento\nprivado e aumentar o investimento público em infra-estrutura, em sua\nfase inicial foi anunciado para o setor de infra-estrutura investimentos\nque totalizam R\\$ 503,9 bilhões, incluindo recursos da iniciativa\nprivada. Os investimentos foram organizados em três grandes eixos:\ninfra-estrutura logística, infra-estrutura energética e infra-estrutura\nsocial e urbana.****Em logística, a previsão de investimentos foi de R\\$\n13,4 bilhões em 2007 e R\\$ 44,8 bilhões no período 2008-2010; em\ninfra-estrutura energética, a previsão foi de R\\$ 55,0 bilhões no\nprimeiro ano e de R\\$ 219,8 bilhões para o período subseqüente; e em\ninfra-estrutura social e urbana a previsão foi de investimentos de R\\$\n43,6 bilhões em 2007 e para o período seguinte de R\\$ 127,2 bilhões.\n\nPara melhorar os instrumentos públicos ao investimento em\ninfra-estrutura logística, o governo entendeu que os marcos regulatórios\nsetoriais deveriam ser fortalecidos, bem como que a parceria com a\niniciativa privada fosse ampliada, garantindo tarifa módica e serviço\nsustentável. A participação da iniciativa privada nos investimentos\nsetoriais deveria ser realizada através de concessão simples, concessão\npatrocinada (PPP) e concessão administrativa, mediante novas linhas de\nfinanciamento adequadas. Como objetivo central, desenhou a superação dos\nlimites estruturais e ampliação da cobertura geográfica da\ninfra-estrutura de transportes, com aumento da eficiência produtiva em\náreas já consolidadas e indução ao desenvolvimento em áreas de expansão\nde fronteira agrícola e mineral, reduzindo as desigualdades regionais e\npromovendo a integração regional sul-americana.\n\nFisicamente, o PAC fez previsão de investir em 45.337 km de rodovias,\nsendo a maior parte em recuperação; em ferrovias, a previsão é de 2.518\nkm; em portos deverá haver intervenção em 12; em hidrovias serão\nativados 67 portos e uma eclusa; e em aeroportos serão 20 as\nintervenções, incluindo melhorias e ampliação. Do total dos\ninvestimentos, mais da metade, R\\$ 1,8 bilhão, se destina à Região\nSudeste. Privilegiando o transporte intermodal, na Região Norte, os\ninvestimentos previstos atingem R\\$ 6,2 bilhões, com destaque para a\nintegração da Ferrovia Norte-Sul com a Estrada de Ferro de Carajás e com\na Hidrovia do Tocantins. Na Região Nordeste, o total dos investimentos\nserá da ordem de R\\$ 7,3 bilhões, destacando-se a integração da Ferrovia\nNova Transnordestina com o porto de Suape e com a rodovia BR-101\nNordeste. Na Região Sudeste espera-se investimentos de R\\$ 6,1 bilhões,\ndestacando-se a construção do Arco Rodoviário do Rio de Janeiro, o\nRodoanel de São Paulo, e a dragagem dos portos de Santos e de Itaguaí,\nalém da contenção do cais do porto de Vitória. Na região Sul, os\ninvestimentos totalizarão R\\$ 3,9 bilhões, com destaque para melhorias\nnos portos de Paranaguá, Itajaí e Rio Grande, bem como a integração da\nFerroeste com o porto de Paranaguá e a integração das rodovias BR-392 e\nBR-116. Na Região Centro Oeste, o investimento previsto é de R\\$ 3,5\nbilhões, destacando-se o projeto de integração da rodovia BR-364 com a\nBR-116 e da Ferrovia Ferronorte até o porto de Santos e até o porto de\nItaguaí. Dentre os programas especiais, cujo total de investimentos é de\nR\\$ 24,6 bilhões, merecem destaque o Programa de Financiamento da\nMarinha Mercante, cujo investimento previsto é de R\\$ 10,6 bilhões e o\nde Manutenção e Recuperação de Rodovias, com investimentos de R\\$ 8,0\nbilhões.\n\nNa área de infra-estrutura energética estão previstos investimentos em\ngeração e transmissão de energia elétrica, em petróleo, em gás natural e\nem energias renováveis. Condições especiais de financiamento por parte\ndo Banco Nacional de Desenvolvimento Econômico (BNDES) foram criadas\npara fomentar os investimentos na geração e na transmissão de energia\nelétrica, com aumento do prazo de financiamento de 14 para 20 anos,\nabarcando até 80% do empreendimento, redução do índice de cobertura da\ndívida de 1,3 para 1,2, aumento do prazo de carência de 6 para 12 meses\ne isonomia entre auto-produtores e  produtores independentes (PIE.s).\nForam também criados fundos de participação em investimentos para a área\nde infra-estrutura e incentivadas parcerias público privadas para o\nsegmento de energia, inclusive para a área de petróleo e gás natural,\nestimulando-se parcerias da Petrobras com o setor privado e concessões\nprivadas.\n\nA previsão de investimentos em infra-estrutura energética em geração de\nenergia elétrica foi de R\\$ 65,9 bilhões para o período de 2007 a 2010 e\nde R\\$ 20,7 bilhões após 2010, sendo que para 2007 a previsão foi de R\\$\n11,5 bilhões e de R\\$ 54,4 bilhões para o período 2008-2010. Para o\nsegmento de transmissão, as previsões são de investimentos de R\\$ 4,3\nbilhões, R\\$ 8,2 bilhões e R\\$ 3,4 bilhões, respectivamente, para os\nperíodos já enunciados.  Na área de petróleo e de gás natural os\ninvestimentos do PAC deverão perfazer o total de R\\$ 179,0 bilhões,\nsendo R\\$ 35,9 bilhões em 2007, R\\$ 143,1 bilhões durante o período\ncompreendido entre 2008 e 2010 e outros R\\$ 138,1 bilhões para depois de\n2010. No segmento de combustíveis renováveis, o total de investimentos\nprevistos é de R\\$ 17,4 bilhões, com R\\$ 3,3 bilhões em 2007, R\\$ 14,1\nbilhões previstos para serem investidos entre 2008 e 2010 e R\\$ 27,0\nbilhões para depois de 2010. Foi na área energética, um enorme gargalo\nao crescimento brasileiro, que se concentrou grande parte dos recursos\ndo PAC.\n\nNo segmento de energia elétrica, o programa de investimentos procurou\ngarantir a segurança do suprimento e a modicidade tarifária, com\nampliação da rede de transmissão em 13.826 km para o período de 2007 a\n2010 e em 5.257 km para após 2010. Na área de geração, estão previstos\ncriação de 12.386 Mw para o período do PAC e 27.420 Mw para após o PAC,\nou seja, depois de 2010. Na geração, os recursos para a Região Norte\nforam de R\\$ 24,4 bilhões até 2010 e R\\$ 10,5 bilhões após 2010, gerando\num potencial de 1.664 Mw até 2010 e 15.685 Mw depois de 2010, ficando o\ndestaque para a construção das usinas de Jirau, Belo Monte e Santo\nAntonio, licitadas e enfrentando problemas jurídicos e resistências\nambientais, e para a interligação da linha de transmissão Tucuruí,\nMacapá e Manaus e a integração das usinas do Madeira com Araraquara, em\nSão Paulo. Na Região Nordeste, os investimentos serão de R\\$ 11,1\nbilhões até 2010 e de R\\$ 2,4 depois de 2010, gerando um potencial de\n2.036 Mw no primeiro período e de 4.004 Mw após 2010, destacando a\ninterligação de linhas de transmissão do tronco Norte com o Nordeste e a\nde Balsas com Ribeiro Alves.  Na Região Sudeste, até o ano de 2010 os\ninvestimentos perfazem R\\$13,5 bilhões e após 2010 estão previstos R\\$\n3,8 bilhões, gerando no primeiro período 2.387 Mw e depois de 2010\ndeverá ser gerado potencial de 3.740 Mw. O destaque na região fica para\na integração de todo o oeste regional e a continuidade da integração das\nusinas do Madeira com Araraquara, em São Paulo, com Nova Iguaçu, no Rio\nde Janeiro. Na Região Sul até 2010 são esperados investimentos de R\\$\n10,4 bilhões e após este ano de R\\$ 2,3 bilhões, gerando um potencial de\n4.472 Mw, decorrentes de inúmeras geradoras e integração de redes de\ntransmissão. Na Região Centro Oeste, até 2010 a expectativa é de\ninvestimentos de R\\$ 6,5 bilhões, com potencial gerado de 1.827 Mw, e\napós 2010 investimentos de R\\$ 1,7 bilhão gerando 1.811 Mw de potência.\n\nNo setor de petróleo, gás natural e combustíveis renováveis, os\nobjetivos do PAC foram pautados na busca da auto-suficiência sustentada\nno longo prazo, com o mínimo de 20% de produção acima do consumo\nnacional, para garantir a relação reserva sobre produção (R/P) mínima de\n15 anos, aumento da produção de óleos leves, ampliação e modernização do\nparque de refino, aumento do processamento do petróleo nacional,\nmelhoria da qualidade do combustível, com benefícios ambientais,\naceleração da produção e da oferta de gás nacional e assegurar a\nliderança do Brasil na área de biocombustíveis. Os investimentos na\nexploração e produção de petróleo estão previstos em R\\$ 93,4 bilhões\npara o período compreendido entre 2007 e 2010 e em R\\$ 100,2 bilhões\npara depois desse período, com a meta de que a exploração alcance 800\nmilhões de barris/ano e que produção gere auto-suficiência de 2,6\nmilhões de barris/dia. No segmento de refino, transporte e petroquímica\nos investimentos são de R\\$ 45,2 bilhões e R\\$ 31,7 bilhões para os\nperíodos anteriormente delimitados, esperando-se que em 2010 seja\nalcançada a meta de que as novas refinarias e petroquímicas produzam 350\nbarris/dia, que 42 navios petroleiros sejam construídos no Brasil e que\nem HBIO (processamento de matéria-prima renovável no refino de\n*petróleo) atinja*425 mil m3/ano de óleos vegetais no refino. Para o\nsegmento de gás natural, os investimentos são de R\\$ 40,4 bilhões e de\nR\\$ 6,2 bilhões, respectivamente, sendo esperada a construção de 4.526\nkm de gasodutos e que a produção de gás natural atinja 55 MM/dia. \n\nPara o segmento de combustíveis renováveis os investimentos previstos\npara o período 2007-2010 são de R\\$ 17,4 bilhões e de R\\$ 27,0 bilhões\npara após 2010, os quais deverão gerar até este ano 3,3 bilhões de\nlitros/ano e 46 novas usinas de biodiesel, 23,3 bilhões de litros/ano e\n77 novas usinas de etanol e 1.150 km de dutos para o transporte de\nálcool e outros.\n\nVisando atingir a auto suficiência, os principais projetos no segmento\nde petróleo são os da construção das plataformas P-52 , P54 e P55\n(Roncador), P-53 (Marlim Leste), P-51 e P-56 (Marlim Sul) e P-57\n(Jubarte), com a  Petrobrás contribuindo com R\\$ 81,4 bilhões do\ninvestimento total de R\\$ 93,4 bilhões. No segmento de gás natural, há\nprevisão de construção e integração da malha Sudeste com a Nordeste,\nalém da Coari, Manaus, Urucu, Porto Velho e a construção do Terminal de\nRegaseificação GNL integrado à malha Sudeste e de outro integrado à\nmalha Nordeste.\n\nNa nova área de infra-estrutura social e urbana foram previstos\ninvestimentos totais de R\\$ 170,8 bilhões, sendo no setor de habitação\nde R\\$ 27,5 bilhões para 2007 e de R\\$ 78,8 bilhões para o período\ncompreendido entre 2008 e 2010, perfazendo um total de R\\$ 106,3\nbilhões, com meta de se atingir 600 mil famílias. Para saneamento, com\nmeta de atingir 22,5 milhões de domicílios, os investimentos são de\nrespectivamente R\\$ 8,8 bilhões, R\\$ 31,2 bilhões, perfazendo R\\$ 40,0\nbilhões. Em melhoria dos recursos hídricos os investimentos previstos\nforam de R\\$ 2,3 bilhões em 2007 e de R\\$ 10,4 bilhões para o período\n2008-2010, totalizando R\\$ 12,7 bilhões de investimentos, pretendo-se\natingir 23,9 milhões de pessoas. Para investimentos em metrôs, trazendo\nmelhoria do transporte público para 609 milhões de passageiros/ano, os\ntotais de investimentos são de R\\$ 0,7 bilhão em 2007, R\\$ 2,4 bilhões\npara o período 2008-2010, chegando ao montante de R\\$ 3,1 bilhões de\ninvestimentos. Para o programa especial Luz para Todos no primeiro ano\nde vigor do PAC a previsão foi de R\\$ 4,3 bilhões e estimou-se para o\nperíodo 2008-2010 investimentos de R\\$ 4,4 bilhões, perfazendo o total\nde R\\$ 8,7 bilhões, beneficiando 5,2 milhões de pessoas. Desses\nrecursos, R\\$ 34 bilhões deverão vir do Orçamento Geral da União (OGU),\nsem que aí esteja incluído o financiamento o programa Luz para Todos, e\ncerca de R\\$ 65,5 bilhões deverão ter financiamento público, oriundo de\nrecursos do Fundo de Garantia por Tempo de Serviço (FGTS) e do Fundo de\nAmparo ao Trabalhador (FAT) cuja gestão é do BNDES, sendo que grande\nparte desses recursos se destinam ao Nordeste, cerca de R\\$ 43,7\nbilhões, e ao Sudeste, com R\\$ 41,8 bilhões de investimentos.\n\nDepois do anúncio oficial do Programa de Aceleração do Crescimento, o\ngoverno já anunciou vários desdobramentos para o PAC. Em abril de 2007\nlançou o Plano de Desenvolvimento da Educação (PDE), imediatamente\nrenomeado de PAC da Educação. O programa foi elogiado e traz como\npremissa a necessidade de abranger todo o sistema educacional brasileiro\n- desde a infância à pós-graduação. Em maio de 2007 o governo anunciou o\nPAC da Segurança, ou seja, o Programa Nacional de Segurança Pública com\nCidadania (Pronasci). Este programa tem como objetivo desenvolver ações\npara reduzir os índices de criminalidade nas 11 regiões mais violentas\ndo Brasil, integrando políticas sociais com medidas de reabilitação da\nforça policial, o programa passa por iniciativas que envolvem o\npolicial, a melhoria no sistema penitenciário e a reabilitação de jovens\ninfratores. Em dezembro de 2007, depois de anunciar que utilizaria o\nmodelo de urbanização de favelas do Rio de Janeiro como padrão, em março\nde 2008 anunciou no PAC das Cidades programas especiais voltados para a\nurbanização de favelas e construção de moradias populares. Em outubro de\n2009, anunciou em Ouro Preto, Minas Gerais, o PAC das Cidades\nHistóricas.\n\nCriticado duramente pela oposição e defendido por aqueles que entendem\nque a presença do estado é essencial para a promoção de um ciclo longo\nde crescimento, essencial para que o país melhore as taxas de\ncrescimento do PIB e promova o desenvolvimento, o PAC já sofreu revisão\ne enfrenta problemas, enunciando que algumas metas não serão alcançadas\nnos prazos previstos. Anunciado antes da crise mundial de 2008 previa-se\nque os investimentos do PAC, aliados às medidas fiscais de longo prazo,\nlevariam ao crescimento do Produto Interno Bruto (PIB) de 4,5% em 2007 e\nde 5% a partir de 2008. É bom ressaltar que o crescimento do PIB de\n2007, inicialmente anunciado em 5,4%, foi posteriormente revisado pelo\nInstituto Brasileiro de Geografia e Estatística (IBGE) alcançando 6,1%.\nO PIB brasileiro de 2008 alcançou R\\$ 2,9 trilhões, apresentando\ncrescimento de 5,1%, com a taxa de investimento chegando a 19,0%, a mais\nalta da série iniciada em 2000, demonstrando que houve substancial\navanço nos investimentos de longo prazo. A revisão do Programa feita\npelo governo em 2009 previu um total de investimentos de R\\$ 646\nbilhões, aumentando cerca de 28% do valor inicial e mais R\\$ 502, 2\nbilhões foram acrescentados para investimentos após 2010, ficando a\nmaior parte alocada no setor de energia, principalmente com novos\ninvestimentos no Pré-Sal. De acordo com o Comitê Gestor do PAC, o país\navançou institucionalmente assim como nas decisões relativas aos marcos\nregulatórios e ao ambiente de investimentos, atestado\ninternacionalmente, entretanto, em termos de ações e finalização de\nobras o Programa vem recebendo duras críticas de seus opositores. A\nministra da Casa Civil Dilma Roussef afirma que cerca de 80% das obras\ndo PAC se desenvolvem em ritmo adequado, cerca de 31% ainda se encontram\nem processo de licitação. O balanço feito pelo governo está focado em\natividades, sendo difícil o acompanhamento de programa tão complexo e\nabrangente.\n\n \n\nGloria Moraes\n\n               \n\n** **\n\n**FONTES:\n[http://congressoemfoco.ig.com.br/Ultimas.aspx?id=14079](http://congressoemfoco.ig.com.br/Ultimas.aspx?id=14079);\n[www.casacivil.gov.br](http://www.casacivil.gov.br/);\nwww.[planejamento.gov.br](http://www.planejamento.gov.br/);\n[www.minstériodascidades.gov.br](http://www.minstériodascidades.gov.br/);\nPrograma de Aceleração do Crescimento, 2007; Balanço do PAC 2 Anos,\nfevereiro 2009, Comitê Gestor do PAC.  **\n","ref":"**FONTES:\n[http://congressoemfoco.ig.com.br/Ultimas.aspx?id=14079](http://congressoemfoco.ig.com.br/Ultimas.aspx?id=14079);\n[www.casacivil.gov.br](http://www.casacivil.gov.br/);\nwww.[planejamento.gov.br](http://www.planejamento.gov.br/);\n[www.minstériodascidades.gov.br](http://www.minstériodascidades.gov.br/);\nPrograma de Aceleração do Crescimento, 2007; Balanço do PAC 2 Anos,\nfevereiro 2009, Comitê Gestor do PAC.  **\n","dic":"DHBB"}
