{"title":"VALOR ECONÔMICO","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"content":"**VALOR ECONÔMICO**\n\nJornal impresso em formato *standard* com circulação nacional. Era\npublicado de segunda a sexta e impresso na cidade de São Paulo (SP) pela\neditora Valor Econômico S/A. Foi criado pelo Grupo Folha em parceria com\na Infoglobo Comunicações e Participação S/A. Tinha como público alvo as\ncamadas A e B da população, e era comercializado principalmente por\nassinaturas. A primeira edição datou de 2 de maio de 2000. No seu\nexpediente constavam: Flávio Pestana como presidente, Celso Pinto como\ndiretor de redação e como diretores adjuntos Carlos Eduardo Lins da\nSilva e Vera Brandimarte. No Conselho Editorial figuravam os nomes de\nAntonio Manuel Teixeira Mendes, Celso Pinto, Flávio Pestana, João\nRoberto Marinho, Luís Frias, Luiz Eduardo Vasconcellos, Merval Pereira e\nOtavio Frias Filho.\n\nEmbora especializado em economia, sua pauta jornalística abrangia\nassuntos políticos e culturais. O jornal vem sendo formado pelos\nseguintes cadernos e seções: “Primeiro Caderno”, com notícias do Brasil\ne do Mundo; “Empresas & Tecnologia”, com notícias sobre o mercado de\ntecnologia e comunicação; “Finanças”, com informações sobre\nmovimentações e tendências do mercado financeiro nacional e\ninternacional; “Eu & Investimentos”, sobre as companhias abertas e\nopções de investimentos; e “Legislação & Tributos”, com notícias e\ninformações sobre questões jurídicas e tributárias, entre outros\ncadernos semanais. O Valor Econômico também passou a editar os seguintes\nanuários: “Executivos de Valor”, “Valor Financeiro”, “Valor 1000”,\n“Valor Carreira”, “Valor Grandes Grupos”, “Valor Investe” e “Valor\nSetorial”.\n\nO editorial da primeira edição, afirmava que o Valor Econômico surgia\ncomo um jornal comprometido com a defesa do “desenvolvimento do mercado\nde capitais” e em denunciar a corrupção e a “incompetência no trato dos\nassuntos públicos”. Em 2000, foram publicadas notícias que tiveram\nrepercussão de abrangência nacional. Dentre estas, destacavam-se: a\nentrevista que deu ímpeto às investigações sobre a malversação de\nrecursos na sede do Tribunal Regional do Trabalho (TRT) de São Paulo,\nenvolvendo o então juiz Nicolau dos Santos Neto; matérias sobre\nirregularidades no parcelamento de dívidas no Programa Refis; reportagem\nque mostrou como o país esteve prestes a quebrar pela escassez de\nreservas líquidas, antes da desvalorização do real em 1999, e matéria\nsobre o “recall” dos veículos Corsa da General Motors (GM), cuja\ndivulgação influenciou nos preços das ações da GM na bolsa de Nova York.\n\nEm 2000 o jornal ganhou o Prêmio Esso de Informação Econômica, com a\nreportagem “Operações que quebraram o Boa Vista”, da jornalista Raquel\nBalarin.\n\nAinda no ano de 2000 o jornal criou prêmios para o reconhecimento do\ntrabalho de agentes econômicos e atores sociais. Foram criados três\nprêmios em 2000. O “Executivos de Valor”, entregue em abril de 2001 a 20\nadministradores de vários setores. O “Ethos-Valor”, também entregue em\nabril daquele ano à monografias que tivessem como objeto de estudo temas\nrelativos à responsabilidade social em empresas,  prêmio que foi\nresultado da parceria entre o Valor e o Instituto Ethos e procurou\nrealçar o compromisso do jornal com o tema da responsabilidade social.\nE, por fim, o “Prêmio Valor Social”, entregue em agosto de 2001.\n\nOs três primeiros anos do Valor Econômico foram marcados por\ndificuldades financeiras, como baixa circulação, reduzida receita\npublicitária e prejuízos sucessivos de 2000 a 2003. Tal quadro teria\nocasionado a mudança, em 2003, do presidente Flávio Pestana por Nicolino\nSpina, ex-diretor das revistas masculina da Editora Abril.\n\nA direção de Nicolino Spina,  imprimiu uma política de contenção de\ngastos que culminou com a demissão de 50 jornalistas e o remanejamento\nde outros dentro da própria empresa.\n\nEm 2001 o jornal lançou sua versão online, o site Valor Online. Segundo\ninformações do próprio jornal, o Valor Online firmou-se como um dos mais\nvisitados sites na categoria de economia e negócios, com dois milhões de\nvisitas mensais. Além do conteúdo do jornal impresso, o site abrigava\ncanais diversos como o “Valor Indicadores”, com os principais índices do\nmercado em tempo real e o “Valor Carreira”, com conteúdos e serviços\nvoltados ao desenvolvimento profissional e cursos de atualização.\nPossuía também o “Valor Notícias”, que era uma amostra do conteúdo em\ntempo real produzido para o canal “Valor+News”, um serviço fechado à\nassinantes, com notícias de economia e política e análises de\njornalistas do Valor Econômico.\n\nDe acordo com o ranking de circulação diária do Instituto de Verificação\nde Circulação (IVC), em 2009 a média mensal de circulação diária do\njornal foi de 53.811 exemplares. A maior concentração de vendas ocorria\nna Região Sudeste, sendo mais vendido no estado de São Paulo, com a\nmédia mensal de 29.176 exemplares vendidos por dia.\n\n \n\n**FONTES**: Portal Observatório da  Imprensa. Disponível em :\n\\<[http://www.observa\ntoriodaimprensa.com.br/artigos](http://www.observa%20toriodaimprensa.com.br/artigos)\\>.\nAcesso em : 20 out. 2009; PRÊMIO ESSO. Disponível em : \\<\nhttp://[www.premioesso.com.br](http://www.premioesso.com.br)\\>. Acesso\nem : 20 out. 2009; *Valor Econômico* (online). Disponível em :\n\\<[http://www.valoronline.com.br](http://www.valoronline.com.br/)\\>.\nAcesso em : 20 out. 2009. \n\n \n","ref":"","dic":"DHBB"}
