{"title":"CARVALHO, Fernando","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1983],"datas_fim":[1987],"estados":["RJ"],"autor":[0],"content":"**CARVALHO, Fernando**\n\n\\*dep. fed. RJ 1983-1987.\n\n \n\n*Fernando Sousa Ribeiro de Carvalho* nasceu no Rio de Janeiro, então\nDistrito Federal, no dia 25 de setembro de 1942, filho de Nei Sousa\nRibeiro de Carvalho e de Mariny Moure Ribeiro de Carvalho. Seu pai foi\npresidente da Bolsa de Valores entre 1963 e 1966.\n\nCriado em Ipanema, bairro da Zona Sul do Rio de Janeiro, Fernando\nCarvalho estudou no Colégio Mallet Soares, tendo começado a trabalhar em\n1958 na Nei Carvalho Corretores de Valores, pertencente a seu pai. Em\n1963, bacharelou-se em ciências jurídicas e sociais pela Faculdade de\nDireito da Pontifícia Universidade Católica (PUC) do Rio de Janeiro e em\neconomia pela Faculdade de Ciências Políticas e Econômicas Cândido\nMendes.\n\nEm 1971 foi eleito membro do Conselho de Administração da Bolsa de\nValores do Rio de Janeiro. Dois anos depois assumiu a presidência da\ninstituição, ocupando o cargo até 1975 e, posteriormente, de 1978 a\n1980. Com a morte de seu pai, em novembro de 1981, tornou-se presidente\nda Nei Carvalho Corretores de Valores.\n\nEm novembro de 1982 foi eleito deputado federal na legenda do Partido\nTrabalhista Brasileiro (PTB), ao qual se havia filiado no ano anterior.\nAssumiu uma cadeira na Câmara dos Deputados em fevereiro de 1983,\ntornando-se titular da Comissão de Economia, Indústria e Comércio e\nsuplente da Comissão de Comunicação.\n\nVotou, em 25 de abril de 1984, a favor da emenda Dante de Oliveira, que\npropunha eleições diretas para presidente da República em novembro\ndaquele ano. Como a proposta não obteve a votação necessária para ser\nencaminhada ao Senado Federal, a sucessão do general João Batista\nFigueiredo foi decidida através do Colégio Eleitoral realizado em 15 de\njaneiro de 1985. Nesta ocasião, foi eleito presidente o ex-governador de\nMinas Gerais Tancredo Neves, candidato da Aliança Democrática, coligação\ndo Partido do Movimento Democrático Brasileiro (PMDB) com a dissidência\ndo Partido Democrático Social (PDS) reunida na Frente Liberal.\n\nNo Colégio Eleitoral, Fernando Carvalho, contrariando a orientação de\nseu partido, declarou voto no candidato governista Paulo Maluf, do PDS.\nGravemente doente, Tancredo, no entanto, não chegou a ser empossado,\nvindo a falecer em 21 de abril de 1985. Foi substituído na presidência\npor seu vice José Sarney, que já ocupava o cargo interinamente desde o\ndia 15 de março.\n\nCom o retorno das eleições diretas para as prefeituras das capitais,\nCarvalho lançou-se candidato a prefeito do Rio de Janeiro. Contudo, sua\ncandidatura sofreu fortes restrições por parte do presidente nacional do\nPTB, o ex-deputado Luís Gonzaga de Paiva Muniz, e do líder petebista no\nSenado, Nélson Carneiro, em função do voto em Maluf no Colégio\nEleitoral. Ainda assim, em julho de 1985, a convenção do PTB aprovou seu\nnome para representar a agremiação. Com 47.064 votos, obteve apenas a\nsétima colocação no pleito de novembro, que teve como vencedor o\ncandidato do Partido Democrático Trabalhista (PDT), Saturnino Braga.\n\nCandidato à reeleição como deputado constituinte, ainda na legenda do\nPTB, em novembro de 1986, conseguiu a primeira suplência, tendo deixado\ncom isso a Câmara em janeiro do ano seguinte, ao final da legislatura\n1983-1987.\n\nEm abril de 1987, tomou posse na presidência da Companhia de Transportes\nColetivos (CTC) do estado do Rio de Janeiro, no lugar de Josef Barat.\nIndicado pelo governador Wellington Moreira Franco, permaneceu à frente\ndo cargo até novembro de 1989.\n\nDeixou o PTB para ingressar no PDS em agosto de 1991, quando Paulo Maluf\nassumiu a presidência da legenda pedessista. Em abril de 1993, foi um\ndos fundadores do Partido Progressista Reformador (PPR), nascido da\nfusão do PDS com o Partido Democrata Cristão (PDC). Em agosto de 1995,\ntambém participou da criação do Partido Progressista Brasileiro (PPB),\nresultado da união do PPR com o Partido Progressista (PP).\n\nFernando Carvalho casou-se com Maria Regina Whyte Ribeiro de Carvalho,\ncom quem teve cinco filhos.\n\nFONTES: CÂM. DEP. *Deputados brasileiros*.*Repertório*(1983-1987);\n*Folha de S. Paulo*(18/11/85, 31/1/87); *Globo* (26/4/84, 16/1, 12/6,\n21/7/, 7 e 23/8/85, 12/8/91); INF. BIOG.; INF. Bolsa de Valores do Rio\nde Janeiro; *Jornal do Brasil*(1 e 12/6, 10, 15, 16, 19, 20 e 26/7, 3/8\ne 29/8/85, 6/4/93); *Veja*(16/8/95).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros*.*Repertório*(1983-1987);\n*Folha de S. Paulo*(18/11/85, 31/1/87); *Globo* (26/4/84, 16/1, 12/6,\n21/7/, 7 e 23/8/85, 12/8/91); INF. BIOG.; INF. Bolsa de Valores do Rio\nde Janeiro; *Jornal do Brasil*(1 e 12/6, 10, 15, 16, 19, 20 e 26/7, 3/8\ne 29/8/85, 6/4/93); *Veja*(16/8/95).\n\n \n","dic":"DHBB"}
