{"title":"PENSAMENTO NACIONAL DAS BASES EMPRESARIAIS (PNBE)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**PENSAMENTO NACIONAL DAS BASES EMPRESARIAIS (PNBE)**\n\nAssociação civil voluntária, sem fins lucrativos, com sede em São Paulo,\nsurgiu como movimento informal em 1987 e transformou-se em entidade\njurídica em 28 de junho de 1990.\n\nVoltada para a defesa de uma ampla participação dos empresários na\npolítica, dentro dos princípios democráticos, e buscando contribuir para\na conscientização política do empresário de qualquer setor, região ou\nporte, também enfatizam a negociação, inclusive com os trabalhadores e a\nconstrução de um entendimento nacional. Seu ideário deu ênfase à\nnegociação entre os segmentos da sociedade, o compromisso com a\ntransparência entre as partes e o respeito à diversidade de opiniões,\ncontribuindo para a defesa de uma “sociedade organizada economicamente\ncom base na livre iniciativa, na economia de mercado e num mercado\ninterno forte e integrado competitivamente à economia internacional, na\nqual o lucro seja um instrumento do desenvolvimento, a eficiência\neconômica um meio para obtenção da qualidade de vida e onde haja\nrespeito aos patrimônios nacionais, sejam humanos, materiais ou\nambientais”.\n\n*Antecedentes*\n\nNa década de 1980, vários jovens empresários paulistas, atuantes dentro\nda FIESP, porém com espaço e ações limitados devido à postura\nhistoricamente conservadora da entidade, buscaram novos caminhos para\nsua atuação. Em meados dos anos 80, houve uma renovação nos quadros de\nalguns sindicatos e associações da indústria paulista, trazendo novas\nlideranças sintonizadas com o momento de mudanças democráticas que o\npaís atravessava. Por exemplo, em 1986, os empresários Luiz Carlos\nDelben Leite e Emerson Kapaz conquistaram a presidência, respectivamente\ndo Sindicato da Indústria de Máquinas (SINDIMAQ) e do Sindicato das\nIndústrias de Instrumentos Musicais e de Brinquedos (SINDBRINQ), ambos\nem São Paulo. A idéia de que o empresariado deveria ter não só uma\natitude mais ativa, mas, principalmente, que era necessário incluir\naqueles empresários que estavam fora do processo político mobilizou uma\nparcela do empresariado paulista. Incluída nestas demandas estava a\nproposta de reformulação do processo decisório das entidades patronais\nque passava pela valorização das bases empresariais.\n\nDe acordo com os jornais, Gazeta Mercantil e Folha de São Paulo, em 9 de\njunho de 1987 aproximadamente 1500 empresários de pequeno e médio porte\nreuniram-se - no Palácio de Convenções do Anhembi, na cidade de São\nPaulo - para protestar contra a intervenção do Estado na economia e a\nfavor de uma maior participação do empresariado.   Os líderes do\nencontro foram Paulo Butori, presidente da ABIFA; Oded Grajew,\npresidente da ABRINQ; Luis Carlos Delben Leite, presidente da ABIMAQ;\nJoseph Couri, diretor-presidente do CIESP; Bruno Nardini, da ABIMAQ;\nEmerson Kapaz, da ABRINQ, além de outros empresários importantes dentro\ndas associações de classe e dos próprios sindicatos como Eduardo\nCapobianco, Salo Seibel, Luís Peres Michelin, Adauto Pousa Ponte, Fábio\nStarace Fonseca e Aldo Lorenzetti. Todos compartilharam a idéia de que o\nempresariado deveria ser mais atuante, principalmente, em função do\nmomento econômico e político que o país atravessava. Este protesto foi o\nprimeiro evento público organizado pelo movimento denominado Pensamento\nNacional das Bases Empresariais, PNBE.\n\n Nesse período o Brasil vivia, economicamente, uma escalada\ninflacionária e os insucessos da política econômica do governo José\nSarney (1985-1990). Politicamente, o país acompanhava os trabalhos da\nAssembléia Constituinte o que reforçava a idéia defendida pelo grupo de\ntrabalhar com as bases empresariais. No encontro, os empresários\nprotestaram contra a estatização da economia brasileira e os resultados\ndo Plano Cruzado e defenderam a livre iniciativa e a necessidade de\ninstituições sólidas e transparência.\n\nO sucesso da primeira iniciativa resultou em um segundo encontro quatro\nmeses depois, agora com a presença do ministro da Fazenda, Luís Carlos\nBresser Pereira. Realizado em 05 de outubro do mesmo ano, também no\nPalácio das Convenções do Anhembi, participaram dessa audiência pública\ncerca de mil empresários onde foi discutida a política econômica,\nespecialmente o problema da inflação, e a situação política do país,\ndestacando as propostas de interesse do empresariado para a Assembléia\nConstituinte. Mais importante do que o debate em si foi a presença, pela\nprimeira vez, de um ministro da Fazenda numa audiência pública com\npequenos e médios empresários para discutir os problemas da economia\nnacional. Outra consequência de sua participação foi o fortalecimento\ndestas novas lideranças empresariais que surgiam com o PNBE. Embora já\ntivessem organizado um protesto em junho, foi essa reunião, que segundo\no Livro do Ano do PNBE, marcaria o nascimento do PNBE. Segundo esta\nmesma fonte: “Durante os três primeiros anos, o PNBE era um movimento\ninformal. Seus fundadores reuniam-se alternadamente nas sedes de\nassociações das indústrias de brinquedos, fundição e outras. Entre eles,\nfirmou-se a convicção de que o empresariado moderno deveria derrubar um\ndogma de décadas e articular-se com as lideranças emergentes dos\ntrabalhadores na identificação de causas comuns, como a luta contra a\ninflação”.\n\nDessa forma, ao focalizar as principais questões, econômicas e\npolíticas, que o país vivia naquele momento o PNBE inseriu novos temas\nao empresariado, como democracia, negociação com governo e trabalhadores\ne cidadania empresarial, sem deixar de lado as preocupações econômicas\ncomo controle da inflação.\n\nMario Amato, então presidente da FIESP, foi convidado a participar dos\nencontros promovidos por estes jovens empresários, porém não aceitou,\napesar de permitir que o CIESP fosse utilizado, no primeiro encontro,\npara mobilização do empresariado. Com o segundo encontro foi\nidentificada uma tentativa de enfraquecer o movimento, provavelmente com\nbase no controle da representatividade do empresariado.\n\nEm junho de 1988, um ano após seu surgimento, esse grupo de jovens\nempresários se opôs a proposta defendida por Amato de mudar o estatuto\nda CIESP. O objetivo era a criação de um conselho que elegeria um\npresidente único para as duas entidades, a FIESP e o CIESP. Até então o\npresidente da FIESP era eleito pelos presidentes dos seus sindicatos e o\ndo CIESP diretamente pelos empresários associados. Essa oposição levou a\ncriação de uma comissão que, buscando uma proposta de consenso, fez\nalgumas mudanças pontuais e manteve o critério de eleições praticamente\ninalterado, com o CIESP tendo seu presidente eleito através do voto\ndireto de seus associados, e o seu presidente com a prerrogativa de\ndeterminar o dia e horário das eleições (podendo ou não ser no mesmo dia\ndas eleições da FIESP).\n\nNesse mesmo período, membros do PNBE, especialmente Oded Grajew,\norganizaram uma viagem a Israel junto com sindicalistas, entre eles, os\nlíderes sindicais Luiz Antonio de Medeiros e Gilmar Carneiro com a\nfinalidade de conhecer a experiência deste país no controle da inflação\natravés de um pacto social entre governo, empresários e trabalhadores\niniciado em 1985. Membros do PNBE conferiram grande importância à esta\nviagem, pois era um exemplo de que um entendimento nacional entre estas\nforças era não apenas possível, mas conduziria a  resultados positivos.\n\nEm janeiro de 1989, a FIESP retaliou com os afastamentos de Paulo Butori\ndo cargo de diretor-adjunto do Departamento de Estatística; de Bruno\nNardini do cargo de diretor-adjunto do Departamento de Cooperação\nSindical e Oded Grajew da direção- adjunta do Departamento de Expansão\nSocial.\n\nNesse mesmo ano, o PNBE promoveu audiências públicas com a participação\ndos candidatos à Presidência da República: Guilherme Afif Domingos,\nFernando Collor de Melo, Luís Inácio Lula da Silva, Leonel Brizola e\nMário Covas. A intenção era promover a aproximação dos empresários com\ngovernantes em oposição às audiências privadas para a elite empresarial.\nNesse sentido, o movimento não apoiava nenhum candidato específico, até\nporque seus líderes possuíam preferências diferentes.\n\n** **\n\n**Institucionalização**\n\n \n\nCom a falta de espaço para suas idéias dentro da FIESP, em agosto de\n1990, os líderes do movimento decidiram realizar a institucionalização\ndo PNBE, sendo que alguns deles como Paulo Butori e Luis Carlos Delben\nLeite não apoiaram esta iniciativa e continuaram atuando como líderes\nnos sindicatos e nas associações setoriais, ou seja, nos marcos da\nFiesp. Com a institucionalização foram elaborados o estatuto e o ideário\nda entidade, além da definição de sua estrutura organizacional,\nprocedimentos para inclusão de novos associados e o estabelecimento de\numa sede. Os associados seriam os empresários, enquanto pessoa física, e\nnão a empresa, de qualquer setor ou Estado. Inicialmente a maioria de\nseus associados eram pequenos e médios industriais.\n\nEm termos organizacionais, a nova entidade procurou enfatizar sua\npostura democrática através da eleição de coordenadores-gerais ao invés\nde presidente, com mandatos curtos, de seis meses a dois anos, e com a\npossibilidade de voto à distância. Sendo assim, os membros associados do\nPNBE reúnem-se em Assembléia Geral Ordinária para eleger o Grupo de\nCoordenação Nacional (GCN), composto por vinte coordenadores, e o\nConselho Fiscal.\n\nFaziam parte do primeiro GCN, constituído em 1990 e formado por 20\ncoordenadores, os empresários: Emerson Kapaz, Oded Grajew, Adauto Pousa\nPonte, Bettina Lenci, Cássio Vechiatti, Cláudio Ryff Moreira, Eduardo\nCapobianco, Fábio Starace Fonseca, Flávio Mendes Bitleman, Hélio Mattar,\nHiram Marques, Jacques Heilman, Joseph Couri, Ladislau Brett, Mario\nBernadini, Mario Grobsawm, Mário Simonato, Pedro Camargo Neto, Pedro\nWajnstejn e Salo Seibel. Entre as funções do GCN estavam: a fixação de\ndiretrizes gerais de administração do PNBE; a definição de assuntos que\ndevam ser submetidos à consulta aos associados; o debate e\nposicionamento sobre questões gerais de interesse nacional ou da\nentidade com consulta aos associados; a criação de Grupos de Trabalho e\nForças Tarefa; o estímulo à organização de núcleos locais e regionais;\ncoordenação de ações políticas e de marketing nacionais; a atuação como\ncomissão ética e a aprovação de novos associados. Alem disso, os membros\ndo GCN elegem a Coordenação Executiva da entidade. Esta é composta pelo\nprimeiro e segundo coordenador-geral, e outros três coordenadores\nexecutivos, que podem ou não fazer parte do GCN.  Ao primeiro\ncoordenador-geral cabe, entre outras atribuições, a responsabilidade\npela representação externa do PNBE. Dessa forma, o GCN se constitui num\ncolegiado, que consulta as determinações da base, e é representado pelo\nseu coordenador geral.\n\nOded Grajew foi o primeiro ocupante do cargo de 1º Coordenador-Geral,\nsendo Emerson Kapaz o 2º Coordenador-Geral. Eles foram reconduzidos à\nCoordenação Executiva por mais um mandato, mas com inversão de posições\nde comando. Depois deles, seguiram-se, como primeiro coordenador-geral\nSérgio Mindlin e como segundo-coordenador Eduardo Capobianco, que\nassumiram em dezembro de 1991 e respectivamente Eduardo Capobianco e\nHélio Mattar, em julho de 1992; Hélio Mattar e Ricardo Vasconcelos, em\ndezembro de 1992; Emerson Kapaz e Paulo Anthero Barbosa, por três\nmandatos entre julho de 1993 a dezembro de 1994; quando foram eleitos\nPedro Camargo Neto e Eduardo Schubert; Salo Seibel e Jack Strauss, por\ndois mandatos entre junho de 1995 a junho de 1996. Eles foram os últimos\ncoordenadores-gerais com mandato de seis meses, a partir de então a\nduração passou a ser de um ano. Em junho de 1996 o primeiro\ncoordenador-geral eleito foi Ricardo Young. Pela primeira vez, este\nposto foi ocupado por um empresário da área de serviços, e expressava\numa mudança na entidade que passou a contar com a maioria de filiados\ndesta área. Mario E. Humberg foi eleito o segundo coordenador-geral\njunto com Young. Em julho de 1997 assumiram Eduardo Capobianco e Betty\nAbramowicz; em julho de 1998 Ricardo Young retornou ao posto e Betty\nAbramowicz foi reeleita. Seguiram-se: Márcio Valente e Neissan Monadjem\n(07/1999); Márcio Valente e Fernando de Oliveira Marques (07/2000);\nPercival Maricato e Gilberto Dibb (maio de 2001, reeleitos em maio de\n2002); Mario Ernesto Humberg e Helio Cerqueira Junior (abril de 2003,\nreeleitos em abril de 2004); Percival Maricato e Livio Giosa (05/2005);\nJosé Roberto Romeu Roque e Jorge Hori (maio de 2006); José Roberto Romeu\nRoque e Livio Giosa (abril de 2007); Mario Ernesto Humberg e Sylvain\nKernbaum (abril de 2008) e Percival Maricato e Mario Ernesto Humberg\n(abril de 2009).\n\nDiversos grupos de trabalho foram criados com o objetivo de ordenar as\natividades da entidade e promover o debate de propostas, entre estes\ngrupos estavam os de Relações de Trabalho, Democracia e Cidadania,\nArticulação Política, entre outros. Um exemplo foi a criação, em\ndezembro de 1991, do Grupo de Meio Ambiente, coordenado por Percival\nMaricato, e que possuía uma visão da defesa da ecologia baseada na\nconquista da cidadania e melhor distribuição de renda. Além disso, com a\ninstitucionalização o PNBE criou nos anos seguintes núcleos regionais em\nBrasília, Rio de Janeiro, Ribeirão Preto, Presidente Prudente e Vitória.\n\n \n\n**Atuação**\n\n** **\n\nO PNBE representava inicialmente uma oposição à Fiesp e expressava as\nquestões que uma parte do empresariado vivia em relação a sua\nrepresentatividade, uma vez que a Fiesp era vista como uma entidade\nelitista e descolada da sua base. Em sintonia com o momento democrático,\no PNBE também advogava a construção de um pacto social nacional para\ncondução do desenvolvimento nacional.\n\nDurante o governo Collor o PNBE ganhou projeção nacional ao atuar como\nintermediário, principalmente devido a sua ligação com o movimento\nsindical, no entendimento nacional promovido por este governo. A\nproposta era construir um entendimento entre o governo e as principais\nlideranças empresariais e dos trabalhadores, como a FIESP e a CUT\n(Central Única dos Trabalhadores), buscando, através deste pacto, o\ncontrole da inflação, redução de greves e conseqüentemente o estímulo ao\ndesenvolvimento. As reuniões aconteceram entre setembro e dezembro de\n1990, quando o pacto acabou sendo extinto, sem obter sucesso devido à\nfalta de comprometimento do governo com as propostas apresentadas.\n\nMesmo com o fracasso do entendimento nacional, o governo Collor\npromoveu, de forma unilateral, a criação de câmaras setoriais buscando\num tipo de pacto mais específico entre o governo, os empresários e os\ntrabalhadores de diversos setores. A participação do PNBE foi mais uma\nvez ativa, na medida em que este tipo de ação de negociação era\nentusiasticamente defendida pela entidade. Em 05 de junho de 1991 foi\ncriada a primeira câmara setorial que era do setor de brinquedos com\ngrande envolvimento dos coordenadores do PNBE, Oded Grajew e Emerson\nKapaz, da Abrinq, O PNBE defendia que estas câmaras fossem capazes de\ndiscutir com trabalhadores questões mais amplas e não apenas preços.\n\nComo coordenador do PNBE, Emerson Kapaz participou ativamente destas\nnegociações em busca de um acordo entre o governo, os empresários e os\ntrabalhadores. Uma consequência desta projeção foi a inclusão, pela\nprimeira vez, do seu nome na lista de líderes empresariais elaborada\npelo jornal Gazeta Mercantil, em 1991, fato que se repetiu nos dois anos\nsubsequentes.\n\nNeste período o PNBE participou de outros canais de negociação, como o\ncriado em 1991, pelo governador de São Paulo, Luiz Antônio Fleury Filho,\nchamado Fórum Paulista de Desenvolvimento. No ano seguinte esteve\npresente numa tentaiva de articulação promovida pelo Instituto de\nEstudos Avançados da USP que reuniu representantes de entidades\nempresariais e dos trabalhadores: PNBE,  Fiesp, CUT, CGT, Força Sindical\ne Sociedade Rural. As reuniões resultaram em documentos com pontos de\nconvergência e divergência das entidades, mas sem conseguir ações e\nprosseguimento das atividades.\n\nEm 1992, com o surgimento das denúncias de corrupção o PNBE participou,\njunto com outras entidades, do Movimento pela Ética na Política em favor\ndo impeachment do presidente Collor, o que acabou acontecendo em\nsetembro.\n\nNeste mesmo período, Emerson Kapaz disputou as eleições da FIESP e do\nCIESP contra o empresário Carlos Eduardo Moreira Ferreira, candidato\napoiado por Mário Amato. Embora o PNBE tivesse decidido não apoiar\noficialmente nenhum candidato, a repercussão interna da candidatura de\nseu coordenador foi inevitável, levando ao desligamento de alguns\nmembros. Alguns membros discordavam da forma como a candidatura surgiu e\nnão assinaram manifesto de apoio. Outros viram chances reais do\ncandidato vencer no CIESP, já que nela votavam os empresários associados\nao contrário da eleição para FIESP onde votam apenas os presidentes dos\nsindicatos, e a importância desta posição para o PNBE.\n\nA divisão no PNBE em torno da candidatura de Kapaz ocupou toda a\ncampanha, alguns de seus membros como Adauto Pousa Ponte, Cassio Mota\nVechiatti e Mário Bernadini, fundadores do PNBE, anunciaram seu apoio a\nMoreira Ferreira, que se comprometeu a reformular o CIESP, além de\nacreditarem numa transformação da FIESP. Moreira Ferreira venceu as\neleições na FIESP e no CIESP e o grupo do PNBE que o apoiou, conseguiu\nimportantes postos na FIESP.\n\nAinda em 1992, a entidade criou o Prêmio PNBE de Cidadania como uma\nforma de homenagear e apoiar iniciativas que se destacassem por sua\npreocupação com a cidadania. No ano seguinte teve início o projeto\nCooperação Empresa/Escola que visava à adoção de escolas públicas\npromovendo, por exemplo, a recuperação física dos edifícios,\ninvestimento em material, assinaturas de jornais, entre outros e\nparticiparam junto com Betinho e o IBASE da Campanha Nacional da Ação da\nCidadania contra a Fome, a Miséria e pela Vida. Atualmente, o Prêmio\nencontra-se na sua 17ª edição.\n\nNo governo Itamar Franco, o PNBE teve uma atuação destacada sempre com\nseu grande tema em foco, a negociação entre os setores de forma\ndemocrática. Para isso sugeriu, assim que Itamar assumiu a Presidência,\nque fosse criado um Fórum Permanente de União Nacional. Hélio Mattar,\nentão coordenador geral do PNBE, apresentou esta proposta de pacto\nsocial visando combater a inflação a partir de um conceito ampliado das\ncâmaras setoriais. A idéia, no entanto, não foi concretizada.\n\nEm 1993, o PNBE e a FIESP manifestaram-se contra a criação do Imposto\nProvisório sobre Movimentação Financeira, IPMF, sendo que o PNBE\nenfatizou a ausência de consulta à sociedade sobre o novo imposto. Numa\natitude de aproximação as duas entidades organizaram um seminário sobre\nética empresarial, a aproximaçção não significava, no entanto, que\ncompartilhassem as mesmas idéias. Nesse mesmo ano, o PNBE elaborou sua\nproposta de reforma política baseada no voto distrital misto, cláusula\nde barreira, fim dos suplentes de senador, voto não obrigatório, adoção\nda fidelidade partidária entre outros.\n\nUm dos projetos sociais iniciados nesse período foi o “Cooperação\nEmpresa/Escola”, cuja proposta era a adoção de escolas públicas por\nparte de empresas, que atuavam através de fornecimento de recursos para\nreformas de prédios, substituição de equipamentos quebrados, cursos de\nreciclagem para professores, compra de livros e desburocratização da\nadministração, além de enfatizarem a integração entre o empresário, os\npais e professores.\n\nOutra iniciativa, implementada em 1994, foi o projeto “Minha Rua, Minha\nCasa” em parceira com a Organização de Auxílio Fraterno, OAF, e que\nresultou na criação de um centro de convivência sob um viaduto na\nBaixada do Glicério, em São Paulo, para atendimento a moradores de rua.\nO local foi cedido em comodato pela prefeitura. Nesse local ofereciam,\nentre outras coisas, armários e cofre para documentos desses moradores\nde rua, lavanderia, telefones comunitários e posto de enfermagem. O\ndesenvolvimento e complexidade deste trabalho promoveram,\nposteriormente, a criação de uma entidade própria, a Associação Minha\nRua, Minha Casa.\n\nEm 1994, foi aplicado pelo então Ministro da Fazenda, Fernando Henrique\nCardoso, o Plano Real, que instituía a Unidade Real de Valor (URV) a ser\nconvertida em uma nova moeda, iniciando um processo de estabilização\ninflacionária. De acordo com uma pesquisa realizada com os membros do\nPNBE, a entidade apoiou fortemente o plano, mesmo que tivesse sugerido\nalgumas mudanças, como por exemplo em relação ao controle de preços.\nEsta posição do PNBE contribuiu para que a maioria dos seus membros\napoiasse Fernando Henrique Cardoso, do Partido Social Democrata\nBrasileiro (PSDB), à Presidência da República, mesmo com restrições a\nsua aliança com o Partido da Frente Liberal (PFL). Além do fim da\ninflação, o estreitamento da relação com o PSDB foi percebido com a\nparticipação de membros da entidade na gestão de Mário Covas à frente do\ngoverno de São Paulo (1995-2001). Emerson Kapaz foi nomeado para a\nSecretaria de Ciência, Tecnologia e Desenvolvimento Econômico, Hugo\nMarques da Rosa para a Secretaria de Recursos Hídricos e Alberto\nMcDowell de Figueiredo para uma diretoria da Nossa Caixa Nosso Banco.\n\nNem todos os seus membros estavam de acordo com o apoio a política\neconômica de Cardoso. Outra parte menor do PNBE, no entanto, manteve uma\npostura de oposição ao governo federal. Dessa forma, a divisão dentro do\nPNBE refletiu-se nas eleições de 1995 para coordenador geral, que pela\nprimeira vez não teve seu 1º coordenador-geral escolhido por aclamação.\nO industrial paulista Salo Seibel, identificado com as teses da\nsocial-democracia, venceu o empresário da área de filmes, Paulo Antero\nde Barbosa, mais identificado com o grupo liderado por Oded Grajew, que\napoiou a candidatura de Lula. Para Seibel o PNBE tinha como objetivo\n“ser um movimento nacional, não-setorial, e ligado ao máximo ao que\nchamamos de base. Seria catalisador do processo de politização do\nempresariado brasileiro, de participação política e não-corporativa”, e\no sucesso da entidade dentro desta proposta é exemplificado por ele no\napoio a realização de acordo nacional e o estímulo à negociação direta\ncom os trabalhadores.\n\nNesse mesmo ano, em relação à eleição para a representação patronal, o\nPNBE apoiou a reeleição de Carlos Eduardo Moreira Ferreira na FIESP. Nas\neleições seguintes, porém, o cenário mudou. A disputa ocorreu entre\nHorácio Lafer Piva, da empresa de papel e celulose Klabin, candidato\napoiado por Moreira Ferreira, e Joseph Couri, um dos fundadores do PNBE.\nO PNBE não se posicionou, mas vários dos seus membros apoiaram a chapa\nde Piva, como Emerson Kapaz e Eduardo Capobianco. Com apoio amplo, Piva\nvenceu com facilidade na FIESP e no CIESP e designou para o Departamento\nde Economia, importante cargo da entidade, um membro do PNBE, a\neconomista Clarice Pechman.\n\nCom este novo cenário, o governo de Cardoso e a gestão de Piva na FIESP,\no PNBE adotou uma postura menos oposicionista tanto em relação ao\ngoverno quanto à FIESP e voltou-se com mais ênfase para seus projetos\nsociais e para a discussão de reformas, entre elas, a tributária e\npolítica.\n\nEm 1996 foi fundado o Instituto PNBE de Desenvolvimento Social, que teve\ninício com o Grupo de Trabalho de Educação do PNBE, com objetivo de\nestimular ações sociais e culturais nos diversos campos da educação com\nênfase na promoção da cidadania, ética na política e participação\nsocial. Além disso, o PNBE realizava ações internas de debates com\nempresários de sucesso, com a imprensa e com personalidades envolvidas\nem projetos sociais e ações de cidadania. Participaram, por exemplo,\ndestas atividades Otávio Frias Filho, da Folha de São Paulo; Mino Carta,\nda Carta Capital e o Movimento Voto Consciente, que fiscalizava a\nAssembléia Legislativa de São Paulo.\n\nAinda na gestão de Ricardo Young e Mario Ernesto Humberg (junho/1996 a\nabril/1997), o PNBE recebeu os ministros Bresser Pereira, Paulo Renato e\nRaul Jungmann; os governadores Mário Covas (SP), Vitor Buaiz (ES) e João\nAlberto Capiberibe (AP); os secretários Fábio Feldmann, Walter Barelli e\nEmerson Kapaz; e os candidatos à prefeitura de São Paulo, Luiza\nErundina, Celso Pitta e José Serra.\n\nEm 2001, protestaram ativamente contra as tentativas de evitar a\ncassação dos senadores Antônio Carlos Magalhães e José Roberto Arruda,\nno episódio de violação na do painel eletrônico do Senado Federal,\nquando da votação da cassação do senador Luiz Estevão. A entidade chegou\na enviar pizzas (na verdade, discos de papelão impressos como pizza) a\ntodos os senadores pressionando-os a cassarem os mandatos dos acusados e\napesar da iniciativa, o resultado final foi a renúncia dos senadores.\n\nComa chegada do Partido dos Trabalhadores ao poder, através da vitória\nde Lula, o PNBE, que era a única ou uma das poucas entidades\nempresariais com membros simpáticos a este partido de esquerda sofreu um\ndesgaste interno. Oded Grajew, um dos fundadores do PNBE, participou do\nprimeiro governo Lula, e fundou a Cives (Associação de Empresários pela\nCidadania). Nesse período, vários empresários deixaram a entidade.\n\nEm 2003, o PNBE lançou o Projeto Brasil 2022 – do País que temos ao País\nque queremos, remetendo ao ano que marca os 200 anos da independência do\nBrasil, com objetivos ousados de transformação nas esferas social,\neconômica, ambiental, democrática e ética.  Através de grupos de\ntrabalho eles organizaram debates e propuseram metas a serem alcançadas\naté 2022, entre elas, 100% de alfabetização de pessoas até 21 anos com\n12 anos de escola e redução dos tributos  para 20 a 25%, sobre a renda\nprincipalmente e não sobre o consumo. O objetivo é conscientizar líderes\ne cidadãos da importância de se pensar a longo prazo e buscar um “país\nsocialmente justo, economicamente forte, ambientalmente sustentável,\ndemocraticamente estável e eticamente respeitável”,\n\nCom uma atuação bem mais discreta, o PNBE continuou expressando suas\nopiniões, por exemplo, contra lei que instituía taxa do lixo em São\nPaulo; em 2004 defendendo a divulgação dos nomes dos candidatos que\ntiveram suas candidaturas impugnadas por antecedentes criminais e; em\n2005 quando divulgaram uma carta aberta ao presidente Luiz Inácio Lula\nda Silva cobrando providências em relação às denúncias de corrupção e a\ncrise que o seu governo enfrentou durante este ano. Nesse ano, o PNBe\npromoveu workshops sob o título “Governança Pública e Combate à\nCorrupção” para a discussão com autoridades e formadores de opinião\nsobre o tema em voga, além disso apoiaram a iniciativa do Instituto\nEthos de realização de um Pacto Empresarial pela Integridade e contra a\nCorrupção. Também se pronunciam através de manifestos que defendiam o\nfim da obrigatoriedade de cobrança do imposto sindical a trabalhadores,\na fidelidade partidária\n\nEm 2008 o PNBE completou 21 anos com menor notoriedade política, porém\ntendo visto muitas de suas idéias incorporadas na sociedade como a\naproximação entre empresários e trabalhadores, a responsabilidade\nsocial, cidadania e democracia. Na FIESP as mudanças podiam ser\npercebidas com a presença de sindicalistas em alguns debates da entidade\ne algumas críticas feitas ao governo. Por outro lado, nesses vinte e um\nanos o PNBE expandiu-se, tendo criado os núcleos regionais de Marília e\nRibeirão Preto, em São Paulo, e Vitória, no Espírito Santo. O número de\nfiliados, que chegou a 400, reduziu-se à metade. Várias novas entidades\ntiveram origem no PNBE o que fez com que seu, então coordenador-geral\nMario Ernesto Humberg, o definisse como um”incubadora de movimentos” e\nafirmasse “Decidimos que nossa preocupação é lançar idéias que ajudem o\nPaís, e não ser donos delas. É um pouco diferente da maior parte dos\nmovimentos”.\n\n*Fabrícia Guimarães*\n\nFONTES: Bianchi, Alvaro. *Hegemonia em Construção: a trajetória do\nPNBE*. São Paulo: Xamã, 2001. Gomes, Eduardo e Guimarães, Fabrícia. “Os\nempresários entre a tradição e a renovação: O caso do pensamento\nnacional das bases empresariais (PNBE)”. *Revista Internacional de\nEstudo**s Políticos*, ano 2 – nº1, abril. Rio de Janeiro: UERJ/NUSEG,\n2000. PNBE. *Livro do Ano 97/98: dez annos de realizações em favor\nda*cidadania. São Paulo, 1998. Pensamento Empresarial, nº2/1993;\nnº8/1994; Gazeta Mercantil (9/6/87, 6/10/87, 4/1/89, 15/5/92 e 3/7/08);\nFolha de S. Paulo (10/6/87, 6/10/87, 3/1/88, 2/9/89, 6/6 e 8/11/91,\n13/5, 30/7/92, 12 e 13/9/94 e 11/7/95).\n\n[http://www.pnbe.org.br](http://www.pnbe.org.br/)\n","ref":"FONTES: Bianchi, Alvaro. *Hegemonia em Construção: a trajetória do\nPNBE*. São Paulo: Xamã, 2001. Gomes, Eduardo e Guimarães, Fabrícia. “Os\nempresários entre a tradição e a renovação: O caso do pensamento\nnacional das bases empresariais (PNBE)”. *Revista Internacional de\nEstudo**s Políticos*, ano 2 – nº1, abril. Rio de Janeiro: UERJ/NUSEG,\n2000. PNBE. *Livro do Ano 97/98: dez annos de realizações em favor\nda*cidadania. São Paulo, 1998. Pensamento Empresarial, nº2/1993;\nnº8/1994; Gazeta Mercantil (9/6/87, 6/10/87, 4/1/89, 15/5/92 e 3/7/08);\nFolha de S. Paulo (10/6/87, 6/10/87, 3/1/88, 2/9/89, 6/6 e 8/11/91,\n13/5, 30/7/92, 12 e 13/9/94 e 11/7/95).\n\n[http://www.pnbe.org.br](http://www.pnbe.org.br/)\n","dic":"DHBB"}
