{"title":"CAMPOS, João","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2003],"datas_fim":[0],"estados":["GO"],"content":"**CAMPOS, João**\n\n\\*dep. fed. GO 2003-\n\n \n\n*João Campos de Araújo*nasceu em Peixe (TO) no dia 28 de dezembro de\n1962, filho de Benoni Campos de Araújo e Eduvirge Ferreira Campos.\n\nEm 1981 ingressou na faculdade de direito da Universidade Católica de\nGoiás (UCG) e concluiu o curso em 1985. l. Em 1983, enquanto ainda\nrealizava os estudos universitários, começou a trabalhar como escrivão\nde Polícia na Diretoria Geral da Polícia Civil, e desempenhou esta\nfunção até 1987. Em 1988, foi nomeado diretor industrial do Centro\nPenitenciário de Atividades Industriais do Estado de Goiás (CEPAIGO) e\npermaneceu no cargo até 1989, quando passou a ser diretor\nadministrativo-financeiro da mesma instituição. Em 1990, saiu da CEPAIGO\ne foi nomeado chefe de gabinete da Secretaria de Segurança Pública do\nEstado de Goiás. Ficou neste cargo até o ano seguinte, quando se tornou\ndelegado titular do 4º Distrito Policial de Aparecida de Goiânia (GO).\n\nEm 2002, filiou-se ao Partido da Social Democracia Brasileira (PSDB),\nlegenda na qual se elegeu deputado federal, pelo estado de Goiás, no\npleito de 2002. Tomou posse do cargo em fevereiro de 2003. Durante esta\nlegislatura, foi titular das Comissões Permanente de Constituição e\nJustiça e de Cidadania; de Constituição e Justiça e de Redação; de\nSegurança Pública e Combate ao Crime Organizado, da qual foi presidente,\n1º vice-presidente e 3º vice-presidente; e da de Viação e Transportes.\n\nNo pleito de 2006, reelegeu-se à Câmara dos Deputados, novamente na\nlegenda do PSDB, e tomou posse do cargo em fevereiro de 2007. Nesta\nlegislatura voltou à Comissão Permanente de Constituição e Justiça e de\nCidadania, como 3º vice-presidente; foi titular das comissões\npermanentes de Direitos Humanos e Minorias; e de segurança Pública e\ncombate ao Crime Organizado\n\nFez especialização em direito constitucional e em direito\nadministrativo, e pós-graduação em direito penal e em direito\nprocessual.\n\nCasou-se com Ilda Rodrigues Campos, com quem teve  três filhos.\n\n \n\n**FONTES**: Portal da Câmara dos Deputados. Disponível em :\n\\<[http://www.camara.gov.\nbr/internet/deputado/Dep\\_Detalhe.asp?id=520857](http://www.camara.gov.%20br/internet/deputado/Dep_Detalhe.asp?id=520857)\\>.\nAcesso em : 08 nov. 2009;  Portal do TSE. *Resultados das\neleições.*Disponível em : \\<[http://www.tse.gov.br/internet/elei\ncoes/index.htm](http://www.tse.gov.br/internet/elei%20coes/index.htm)\\>.\nAcesso em : 08 nov. 2009.\n","ref":"","dic":"DHBB"}
