{"title":"ALBERTO, Luís","cargoss":["Deputado federal","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[2008,2001,1997],"datas_fim":[0,2007,1999],"estados":["BA","BA","BA"],"autor":[0],"content":"**ALBERTO, Luís**\n\n\\* dep. fed. BA 1997-1999, 2001-2007 e 2008-\n\n \n\n*Luís Alberto Silva dos Santos* nasceu no município de Maragogipe (BA)\nno dia 13 de janeiro de 1953, filho de Adalberto dos Santos e de Eulina\nSilva dos Santos.\n\nCursou a Escola Técnica Estadual de Comércio em Salvador, pela qual se\nformou técnico de administração em 1974. Nesse ano, foi admitido por\nconcurso como vigilante da Petrobras. Envolveu-se na organização de\nassociações de moradores e participou de movimentos populares e\nsindicais. De 1977 a 1979, tornou-se membro da coordenação do Trabalho\nConjunto da Cidade de Salvador, bloco de forças políticas de oposição ao\nregime militar liderado por setores da esquerda da Igreja católica e do\nPartido Comunista do Brasil (PC do B), e composto por associações de\nprofissionais liberais, estudantis e de bairros. Participou, em 1978, da\nfundação do Movimento Negro Unificado.\n\nParticipou das articulações para a fundação do Partido dos Trabalhadores\n(PT) na Bahia em 1980, e da Central Única dos Trabalhadores (CUT) em\n1984, representando o grupo de oposição ao Sindicato do Ramo Químico e\nPetroleiro da Bahia. De 1980 a 1984 foi secretário e diretor da\nAssociação de Moradores da Sussunga, um dos bairros do subdistrito de\nSão Caetano, na Cidade Baixa, em Salvador, e em 1991 foi nomeado\nsecretário-geral do Sindicato do Ramo Químico e Petroleiro da Bahia.\nTrês anos depois aposentou-se da Petrobras e tornou-se conselheiro do\nCentro de Educação e Cultura Popular (Cecup) e do Grupo de Capoeira\nAngola Pelourinho (GCAP), em Salvador. Em 1995 integrou o Conselho\nEstadual de Proteção aos Direitos Humanos e foi conselheiro do Grupo\nCultural Olodum. De 1996 a 1998 foi coordenador nacional do Movimento\nNegro Unificado.\n\nNas eleições de 1994 candidatou-se a deputado federal pela Bahia na\nlegenda do PT e obteve uma suplência.  Assumiu o mandato em caráter\nefetivo em janeiro de 1997, em substituição a Beto Lelis, do Partido\nSocialista Brasileiro (PSB), e exerceu-o até o fim da legislatura em\n1999. Tendo obtido novamente uma suplência em 1998, foi efetivado em 4\nde janeiro de 2001, assumindo o  lugar de  Geraldo Simões, do PT. Na\nocasião fundou o Núcleo de Parlamentares Negros do PT.\n\nEm 2002 foi eleito deputado federal. Empossado em fevereiro de 2003,\narticulou a criação da Frente Parlamentar em Defesa da Igualdade Racial,\nque posteriormente presidiu, e o I Encontro de Parlamentares Negros e\nNegras das Américas e do Caribe, realizado em Brasília em novembro\ndaquele ano. Participou também da Comissão de Direitos Humanos e\nMinorias, da qual foi primeiro vice-presidente de 2005 a 2006. Ainda em\n2005 assumiu a vice-liderança do PT na Câmara, função que exerceu até\nmaio de 2006. Em outubro desse ano, foi convidado por Jaques Wagner, do\nPT, governador eleito da Bahia, a integrar o governo do estado.\nLicenciou-se do mandato de deputado e em fevereiro de 2007 e assumiu a\nSecretaria Estadual de Promoção da Igualdade. Deixando a secretaria,\nreassumiu o mandato na Câmara em 11 de agosto de 2008.\n\nCasou-se e teve três filhos.\n\n \n\n \n\nMarco Antônio Roxo da Silva\n\nFONTES: Portal da Câmara dos Deputados (http://www2.camara.gov.br/,\nacessado em 27/9/2008), Portal da Fundação Cultural Palmares\n(www.palmares.gov.br, acessado em 1/10/2008), e [](http:///)CARVALHO,\nJoandina Maria de. *Um oposicionista na política baiana nos anos 1990: a\ntrajetória de Paulo Jackson Vilasboas*. Rio de Janeiro: Dissertação de\nMestrado, PPGHPBC-CPDOC/FGV, 2007.\n\n \n","ref":"FONTES: Portal da Câmara dos Deputados (http://www2.camara.gov.br/,\nacessado em 27/9/2008), Portal da Fundação Cultural Palmares\n(www.palmares.gov.br, acessado em 1/10/2008), e [](http:///)CARVALHO,\nJoandina Maria de. *Um oposicionista na política baiana nos anos 1990: a\ntrajetória de Paulo Jackson Vilasboas*. Rio de Janeiro: Dissertação de\nMestrado, PPGHPBC-CPDOC/FGV, 2007.\n\n \n","dic":"DHBB"}
