{"title":"DIAS,Alvaro","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2003],"datas_fim":[2007],"estados":["RN"],"autor":[0],"content":"**DIAS****,****Alvaro**\n\n\\* dep. fed. RN 2003-2007\n\n \n\n \n\n*               **Álvaro Costa Dias* nasceu**na cidade de Caicó\n(RN),**no dia 04 de setembro de 1959, filho de Adjuto Dias de Araújo e\nCleonice Costa Dias.\n\n                Formado em Medicina pela Universidade Federal do Rio\nGrande do Norte, em 1983 filiou-se ao Partido do Movimento Democrático\nBrasileiro (PMDB) em 1987. Dois anos após, ingressou na vida política\ncomo vice-prefeito de Caicó, cargo que assumiu em paralelo ao de\nsecretário municipal de saúde do mesmo município..\n\n                Em 1990 disputou as eleições como candidato a deputado\nestadual e foi eleito para seu primeiro mandato na Assembléia\nLegislativa do Rio Grande do Norte, para a qual veio a ser reeleito por\noutras duas vezes consecutivas, nos pleitos de 1994 e 1998. Nas eleições\nde 2002 candidatou-se a deputado federal e obteve a segunda melhor\nvotação de seu estado para a Câmara dos Deputados, com 138.241 votos.\n\n                Em 2003, ano em que tomou posse no Congresso, filiou-se\nao Partido Democrático Trabalhista (PDT). Em agosto, por ocasião da\nvotação da reforma da Previdência na Câmara dos Deputados, foi contrário\nà proposta apresentada pelo Governo Luís Inácio Lula da Silva\n(2003-2007), aprovada em dois turnos pelo Congresso e encaminhada à\ndecisão ao Senado Federal. Em dezembro o então presidente do Senado,\nJosé Sarney (PMDB), promulgou a emenda constitucional que alterou o\nsistema previdenciário do país, especialmente quanto às regras relativas\na aposentadorias e pensões, previdência complementar, paridade entre\nfuncionários públicos ativos e inativos, e contribuição de estados e\nmunicípios.\n\n                No ano de 2004 foi eleito Vice-Líder do PDT e tornou-se\ntitular de comissões especiais que avaliaram propostas de emenda\nconstitucional (PEC) sobre reeleição para as mesas da Câmara e do\nSenado, sobre proteção dos direitos econômicos, sociais e culturais da\njuventude, e sobre a possibilidade de os militares acumularem\nremuneração de cargo de professor, cargo técnico ou científico ou de\ncargo privativo de profissionais de saúde.\n\n                Em 2005, ano em que foi eleito primeiro vice-líder de\nseu partido, atuou também como membro titular de duas comissões\npermanentes na Câmara: Agricultura e Política Rural, e Educação e\nCultura. Em abril foi escolhido para compor a Comissão Parlamentar de\nInquérito (CPI) criada para investigar supostas irregularidades na\nprivatização do setor elétrico, identificadas pelo Tribunal de Contas da\nUnião (TCU) no financiamento do Banco Nacional do Desenvolvimento\n(BNDES) para a privatização da Eletropaulo. A CPI, no entanto, foi\nextinta poucos meses depois por não ter concluído seus trabalhos no\nprazo determinado, nem ter solicitado prorrogação.\n\n                No pleito eleitoral de outubro de 2006, candidatou-se\nnovamente ao cargo de deputado estadual e foi eleito para seu quarto\nmandato na Assembléia Legislativa potiguar, com 40.040 votos.\n\n                Casou-se com a juíza Amanda Grace Diógenes Freitas Costa\nDias e teve quatro filhos.\n\n*Luciana Pinheiro*\n\n \n\nFONTES: Portal da Assembléia Legislativa do Rio Grande do Norte\n([www.unale.org.br](http://www.unale.org.br/); acessado em 02/09/2009);\nPortal da Câmara dos Deputados\n([http://www2.camara.gov.br/](http://www2.camara.gov.br/); acessado em\n09/02/2009); Portal do Jornal *Folha de\nS**.****P**aul**o**o***([http://www.folha.uol.com.br/](http://www.folha.uol.com.br/);\nacessado em 10/09/2009); Portal do Jornal * Tribuna do\nNorte*([http://tribunadonorte.com.br/](http://tribunadonorte.com.br/);\nacessado em 02/09/2009); Portal do Tribunal Regional do Rio Grande do\nNorte ([http://www.tre-rn.gov.br/](http://www.tre-rn.gov.br/); acessado\nem 09/02/2009).****\n\n \n","ref":"FONTES: Portal da Assembléia Legislativa do Rio Grande do Norte\n([www.unale.org.br](http://www.unale.org.br/); acessado em 02/09/2009);\nPortal da Câmara dos Deputados\n([http://www2.camara.gov.br/](http://www2.camara.gov.br/); acessado em\n09/02/2009); Portal do Jornal *Folha de\nS**.****P**aul**o**o***([http://www.folha.uol.com.br/](http://www.folha.uol.com.br/);\nacessado em 10/09/2009); Portal do Jornal * Tribuna do\nNorte*([http://tribunadonorte.com.br/](http://tribunadonorte.com.br/);\nacessado em 02/09/2009); Portal do Tribunal Regional do Rio Grande do\nNorte ([http://www.tre-rn.gov.br/](http://www.tre-rn.gov.br/); acessado\nem 09/02/2009).****\n\n \n","dic":"DHBB"}
