{"title":"DIAS, Guilherme","cargoss":["min Plan"],"cargos_esp":[0],"datas_ini":[2002],"datas_fim":[2002],"estados":[0],"autor":[0],"content":"**DIAS, Guilherme**\n\n\\*min. Plan. 2002.\n\n*Guilherme Gomes Dias* nasceu em Vitória (ES) no dia 4 de janeiro de\n1961, filho de Dair Passini Dias e Hauviette Gomes Dias.\n\nGraduado em economia pela Universidade Federal do Espírito Santo em\n1982, em seguida ingressou no mestrado em economia industrial na\nUniversidade Federal do Rio de Janeiro (UFRJ). Em 1984, foi admitido no\nquadro de carreira do Banco Nacional de Desenvolvimento Econômico e\nSocial (BNDES), onde exerceu funções executivas nas áreas de\nplanejamento, financeira e internacional. No ano seguinte, foi convidado\na lecionar as disciplinas de macroeconomia, economia monetária e\nfinanças públicas no Departamento de Economia da UFRJ, aí permanecendo\naté 1992.  Defendeu sua dissertação de mestrado, em 1990, sobre as\nreformas monetárias no Brasil da década de 1960 e 1980, e obteve o grau\nde mestre.\n\nAtuou como representante do BNDES em diversos conselhos de gestão,\ndestacando-se o Conselho Deliberativo do Fundo de Amparo ao Trabalhador\n(CODEFAT). Ainda no BNDES, entre 1990 e 1992, desempenhou o cargo de\nsuperintendente da área financeira internacional. Entre dezembro de 1992\ne outubro de 1999, foi membro titular e coordenador do Grupo Executivo\npara Recuperação Econômica do Espírito Santo (GERES). Ao longo desse\nperíodo, foi também secretário municipal de Planejamento de Vitória\nentre 1993 e 1996, na gestão do prefeito Paulo Hartung, e com a mudança\nna prefeitura, secretário municipal de Economia e Finanças durante a\ngestão do prefeito Luís Paulo Veloso Lucas, entre 1997 e 1999.\n\nNesse último ano, assumiu a função de secretário-executivo do Ministério\nde Planejamento, Orçamento e Gestão, durante o segundo mandato\npresidencial de Fernando Henrique Cardoso. Em 3 de abril de 2002,\ntornou-se titular da pasta. Entre outras iniciativas, estimulou a\naprovação e a implementação da Lei de Responsabilidade Fiscal, que\ndeterminou normas de finanças públicas voltadas para a responsabilidade\nna gestão fiscal. Atuou também na implementação da Lei do Pregão, que\nestabeleceu a modalidade de licitação denominada “pregão” para aquisição\nde bens e serviços comuns para União, estados, Distrito Federal e\nmunicípios. Permaneceu no cargo até o final do mandato do presidente\nFernando Henrique, em 31 de dezembro de 2002.\n\nEm 2003, assumiu o cargo de secretário de Economia e Planejamento do\nEspírito Santo durante o primeiro mandato do governador Paulo Hartung\n(2003-2006). À frente da secretaria, promoveu um intenso ajuste fiscal e\na recuperação da capacidade de investimentos e prestação dos serviços\npúblicos, em paralelo a reorganização dos sistemas de orçamento e\ncontrole dos recursos públicos. Coordenou a elaboração do Plano de\nDesenvolvimento Espírito Santo 2025 - plano de longo prazo elaborado em\nparceria com instituições da sociedade civil e do setor privado.\n\nCom a reeleição de Paulo Hartung, em 2006, foi nomeado secretário de\nDesenvolvimento.  Na nova pasta, foi responsável pela formulação e\nexecução de políticas e programas de promoção e incentivo ao\ninvestimento privado, bem como pela supervisão das atividades da Agência\nEstadual de Energia (ASPE), da Superintendência de Pólos Industriais\n(SUPPIN) e do Banco de Desenvolvimento do Estado (BANDES).\n\nFoi também conselheiro da Petrobrás, Eletrobrás e Caixa Econômica\nFederal, e diretor de planejamento e finanças do Banco de\nDesenvolvimento do Estado (BANDES).\n\nCasou-se com Lenize Zanotti Soares Dias, com quem teve um filho.\n\nEscreveu***Modelo Multissetorial**CEPAL/IPEA para o\nBrasil*(1988)**e***O**p**apel das**a**utoridades**m**onetárias\nda**e**conomia**b**rasileira:**d**as**r**e**formas de 1964/65\nàs**r**eformas de 1986/88*(1990).\n\n            \n\nFONTES:***Conselho Nacional de Desenvolvimento Científico e Tecnológico.\nPlataforma Lattes;****Folha\nOnLine****(**25/03/2002**,**22/09/2002**)**;** Ministério do\nPlanejamento. Galeria de Ministros**;**Secret**a**ria de Estado de\nD**esenvolvimento do Estado do Espírito Santo; Senado Federal.*\n\n \n\n \n\n \n\n** **\n\n \n\n \n\n \n\n \n","ref":"FONTES:***Conselho Nacional de Desenvolvimento Científico e Tecnológico.\nPlataforma Lattes;****Folha\nOnLine****(**25/03/2002**,**22/09/2002**)**;** Ministério do\nPlanejamento. Galeria de Ministros**;**Secret**a**ria de Estado de\nD**esenvolvimento do Estado do Espírito Santo; Senado Federal.*\n\n \n\n \n\n \n\n** **\n\n \n\n \n\n \n\n \n","dic":"DHBB"}
