{"title":"ESTATUTO DA CRIANÇA E DO ADOLESCENTE","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"content":"**ESTATUTO DA CRIANÇA E DO ADOLESCENTE**\n\nDesignação dada à Lei 8.069, de 13 de julho de 1990, que substituiu o\nantigo Código de Menores, como era chamada a Lei 6.697 de 1979, e\ninstituiu um novo paradigma de proteção jurídico-social da criança e do\nadolescente com base na Doutrina da Proteção Integral.\n\nAntecedentes\n\nHistoricamente o atendimento à criança e ao adolescente no Brasil\nforjou-se, sobretudo, por meio da ação da caridade privada e da Igreja.\nA atuação do Estado foi tardia e inscreveu-se, durante boa parte dos\nséculos XIX e XX, na lógica assistencialista e repressiva conhecida como\na *política do pão e da palmatória*. Para que se entenda melhor tal\nprocesso, é preciso conhecer a Doutrina do Direito Penal do Menor e a\nDoutrina da Situação Irregular, pois estas se caracterizam como a base\nfilosófica da legislação e das políticas públicas desse período.\n\nA Doutrina do Direito Penal do Menor, sob a inspiração dos Códigos\nCriminais de 1830 (império) e 1890 (república), marca uma postura\noficial do Estado brasileiro, especialmente nas últimas décadas do\nséculo XIX até a primeira década do século XX. De acordo com essa\nacepção, o chamado “menor” se constituiria como responsabilidade do\nEstado basicamente quando na condição de agente de algum tipo de delito\npenal. O Código de 1830 estabelecia a responsabilidade penal a partir\ndos 14 anos, em regra. Porém, caso o juiz entendesse que a criança ou\nadolescente tivesse cometido o delito com pleno discernimento de sua\nação, mesmo em idade inferior aos 14 anos poderia esse réu ser recolhido\nàs casas de correção por tempo indeterminado, até que completasse 17\nanos. Já o Código de 1890 reduziu a inimputabilidade penal ao determinar\nque os infratores entre 09 e 14 anos estariam submetidos a uma análise\nde discernimento pelo juiz para a imposição da pena. Em 1921 a Lei 4.242\nautorizou o governo da república a instituir um *serviço de assistência\ne proteção à infância abandonada e delinqüente.* Nessa lei foi\nestabelecido que o adolescente entre 14 e 18 anos seria submetido a\nprocesso penal especial para julgamento de seus delitos.\n\nA Doutrina da Situação Irregular do Menor, designa um tipo de orientação\nque se inicia no início da década de vinte do século passado propondo um\natendimento a todo tipo de “menor” considerado em *situação\nir**regular*. A identificação da chamada situação irregular era feita\natravés do binômio abandono-delinquência. Isto é, aquele “menor”\nconsiderado em abandono ou na prática de delinquência era tido como em\n*situação irregular*, ou seja, incapaz de se adaptar à vida da cidade.\nNessa perspectiva, a cidade incorpora e simboliza o ideal positivista de\nordem e progresso e se algo vai mal a responsabilidade é sempre imputada\naos indivíduos, de forma a preservar o modelo social e econômico. Nesse\nmomento, ocorre um fenômeno significativo: os “menores” considerados em\n*situação irregular* passam a ser identificados por um rosto muito\nconcreto: são os filhos das famílias empobrecidas, geralmente negros ou\npardos, vindos do interior e das periferias. Assim, a palavra “menor”\ndeixa de ser um termo técnico e transforma-se em expressão social,\nutilizada para fazer menção a um segmento da população infanto-juvenil,\nque atende às características já mencionadas. Daí um inevitável\npreconceito que envolve essa palavra quando utilizada para se referir a\ncrianças e adolescentes.\n\nNa esteira da Doutrina da Situação Irregular surge no Brasil, no Rio de\nJaneiro, em 1923, o primeiro Juizado de Menores da América Latina e, em\n1927, o primeiro Código de Menores. O Direito passa a ocupar um papel\nmessiânico no atendimento aos “menores”, fazendo crer que com apenas uma\nlei, tudo seria resolvido. Vale notar como o senso comum fazia a\nseguinte distinção nesse período: vara de família para as crianças de\nclasse média e vara de menores para as crianças pobres. No Estado Novo,\nonde toda a política social é reordenada, é criado em 1942 o SAM -\nServiço de Assistência ao Menor - que não descarta o Juizado de Menores;\nao contrário, visa ampará-lo. Com o golpe militar de 1964, o novo\ngoverno autoritário toma a questão infanto-juvenil como matéria de\n“segurança nacional”. Poucos meses após o início do regime de exceção,\nedita o Decreto-Lei 4.513 intitulado *Da Política Nacional do Bem Estar\ndo Menor* e, com ele, cria a *Fundação Nacional de Bem Estar do Menor* -\nFUNABEM. Aqui a Doutrina da Situação Irregular encontrou seu ápice. A\nmetodologia utilizada implicava a internação nas unidades da FUNABEM de\ntodo “menor” tido como em *situação irregular* (abandono-delinquência),\npara que aprendesse a viver em sociedade. Assim, para ensinar a viver em\nsociedade, retirava-se da sociedade. A última expressão legal da\nDoutrina da Situação Irregular foi o Código de Menores de 1979 que logo\nde início dizia encontrar-se em situação irregular os “menores”\nabandonados, carentes, delinqüentes e inadaptados.\n\n \n\nConstituição Federal de 1988 e a Doutrina da Proteção Integral da\nCriança e do Adolescente\n\n \n\nA base filosófica do Estatuto da Criança e do Adolescente (ECA) é a\nchamada Doutrina da Proteção Integral da Criança e do Adolescente.\nConforme essa Doutrina abandona-se aquela preconceituosa visão menorista\npara se admitir que o atendimento deve ser voltado à toda criança e\nadolescente, sem discriminações econômicas, sociais, étnicas ou de\nqualquer outra ordem. Essa nova Doutrina jurídico-social foi sintetizada\nno artigo 227 da Constituição Federal: “*É dever da família, da\nsociedade e do Estado assegurar à criança e ao adolescente, com absoluta\nprioridade, o direito à vida, à saúde, à alimentação, à educação, ao\nlazer, à profissionalização, à**cultura, à dignidade, ao respeito, à\nliberdade e à convivência familiar e comunitária, além de colocá-los a\nsalvo de toda a forma de negligência, discriminação, exploração,\nviolência, crueldade e opressão.*” Note-se como a criança e o\nadolescente deixam de ser considerados pelo prisma da *incapacidade*\npara serem vistas como **sujeitos de direito**, ou seja, capazes para\nexercerem seus direitos fundamentais e os deveres que deles derivam,\nrespeitada, naturalmente, sua situação de *pessoa em condição peculiar\nde des**envolvimento*. Numa análise mais precisa do artigo 227 da CF,\npode-se destacar quatro pontos que dão substância à Doutrina da Proteção\nIntegral, e devem ser comentados: **(1)** *dever da família da sociedade\ne do Estado*: quando a Constituição faz este elenco (família, sociedade\ne Estado) como os responsáveis pela garantia dos direitos da criança e\ndo adolescente, ninguém fica excluído. É claro que deve-se considerar e\nrespeitar as atribuições específicas da família, da sociedade e do\nEstado, assim como cada um destes deve ser firmemente cobrado nessas\natribuições, porém todos são solidários na garantia dos direitos, a\npartir de suas responsabilidades específicas; **(2)** *absoluta\nprioridade*: a palavra “prioridade” aparece diversas vezes no texto\nconstitucional, contudo, uma única vez figura a expressão “absoluta\nprioridade”. Veja-se que “absoluta prioridade” não é simplesmente uma\nexpressão, mas um **princípio constitucional** que gera direitos e\nobrigações jurídicas. Assim, ao direito à educação que tem a criança,\ncorresponde o dever do Estado de garantir o ensino fundamental de boa\nqualidade e corresponde o dever da família de matricular, acompanhar e\nestimular o estudo. Tudo como absoluta prioridade, por força do\ndispositivo constitucional. No artigo 4º do Estatuto da Criança e do\nAdolescente, no seu parágrafo único, estão elencados certos itens, numa\nlista exemplificativa, que conformam o princípio constitucional da\n*absoluta prioridade*, onde figuram, dentre outros, a preferência na\nformulação e na execução das políticas sociais públicas e a destinação\nprivilegiada de recursos públicos nas áreas relacionadas com a proteção\nà infância e à juventude; **(3)** *direitos fundamentais*: o artigo 227\nda CF, obriga família, sociedade e Estado a garantirem, com absoluta\nprioridade, uma série de **direitos fundamentais**. Nesse sentido, este\nartigo é uma verdadeira carta de declaração de direitos, o que vai ao\nencontro das normas internacionais de direitos humanos e\ninfanto-juvenis. Tais direitos concorrem para o que determina o artigo\n3º do ECA ao afirmar que deve ser assegurado à criança e ao adolescente,\n“*pela lei e por outros meios, todas as oportunidades e facilidades, a\nfim de lhes facultar o desenvolvimento físico, mental, moral, espiritual\ne social, em condições de liberdade e dignidade*”; **(4)** *proteção\nespecial*: o artigo 227 da CF apenas se encerra após dispor a obrigação\nde todos em colocar crianças e adolescentes a salvo de toda a forma de\nnegligência, discriminação, exploração, violência, crueldade e opressão.\nIsto é o que pode ser chamado de *proteção especial*. Dentro do quadro\ngeral da *proteção integral*, entendida, basicamente, como uma política\nde garantia de direitos, toma relevo próprio a *proteção especial*,\nvoltada para a realidade e exigências específicas daqueles que padecem\nde uma das formas de violação supramencionadas (negligência,\ndiscriminação etc...). Pode-se dizer que a idéia da proteção especial\narticula-se com outra idéia: a de *situação de risco*, que procura\ndesignar um determinado contexto que oferece perigo pessoal e/ou social\nao desenvolvimento integral da criança e do adolescente.\n\n \n\nAnálise do Estatuto da Criança e do Adolescente\n\n \n\nApós a promulgação da Constituição Federal de 1988, seria necessária a\naprovação de uma lei complementar que assegurasse a devida eficácia ao\nparadigmático artigo 227 dispondo sobre os seus meios de concreção. Esta\nlei é a 8.069/90 - Estatuto da Criança e do Adolescente. Entretanto,\nainda que tenha sido elaborada como lei complementar, houve à época de\nsua aprovação no Congresso Nacional uma resistência política à sua\npromulgação como lei complementar. Por isso, o ECA foi posto em votação\ne aprovado pela unanimidade dos presentes, mas como legislação\nordinária. Essa lei é constituída por duas grandes partes: o Livro I e o\nLivro II. Muito resumidamente, pode-se dizer que o Livro I contém uma\ndeclaração de Direitos Fundamentais de crianças e adolescentes, porém de\nmaneira mais detalhada do que no artigo 227 da Constituição. Já o Livro\nII contém os mecanismos - órgãos e agentes - necessários para a garantia\ndos direitos inscritos no Livro I. Na integração sistemática entre\nLivros I e II surge a *política de atendimento à criança e ao\nadolescente*, baseada tanto em um repertório de direitos fundamentais\ncomo em um conjunto de mecanismos de garantia desses direitos.\nConsiderou o legislador, com base na experiência prévia, que sem tais\nmecanismos, os direitos fundamentais não passariam de retórica. É nessa\nperspectiva que surge o chamado Sistema de Garantia de Direitos, como\numa integração filosófica e operacional dos diversos órgãos e agentes da\npolítica de atendimento voltados para a realização eficiente e eficaz\ndos direitos fundamentais infanto-juvenis.\n\nPara uma melhor compreensão da política de atendimento à criança e ao\nadolescente preconizada no ECA, deve-se considerar o artigo 86 desta\nLei: “*A política de atendimento aos direitos da criança e do\nadolescente far-se-á através de um conjunto articulado de ações\ngovernamentais e não-governamentais, da União, dos Estados, do Distrito\nFederal e dos Municípi**os.*” A mudança de paradigma introduzida com o\nECA em relação aos períodos anteriores já pode ser notada na própria\nexpressão *política de atendimento*. Isso porque o atendimento à criança\ne ao adolescente foi predominantemente isolado e fragmentário na\nhistória das políticas públicas brasileiras dos séculos XIX e XX.\nDestaque-se, também, o fato desta expressão revelar que a questão da\ncriança e do adolescente em nossa sociedade não se resume a um problema\nde desafeto familiar ou desajuste de conduta. Antes, trata-se de questão\npolítica e que, portanto, deve ser trabalhada politicamente, ainda que\nessa idéia encontre resistência da filantropia de tipo assistencialista\ne personalista, onde certas pessoas alegam orgulhar-se em desenvolver\numa obra pretensamente apolítica.\n\n \n\nComo corolário lógico da idéia de uma política de atendimento, decorre a\nexigência de um conjunto articulado de ações governamentais e\nnão-governamentais. Isso significa não apenas a importância e, até\nmesmo, imperatividade da cooperação entre órgãos do governo e entidades\nda sociedade civil, mas, sobretudo, a imprescindibilidade de uma ação\nconjunta, isto é de uma **rede de serviços** formada pelos mais diversos\nprogramas e entidades de atendimento. A idéia é evitar a sobreposição\ndos serviços prestados e otimizar o atendimento às diferentes demandas.\nDe efeito, essa articulação deve conformar-se como um sistema de\ncooperação e parceria, onde as entidades se retroalimentam,\npotencializando o serviço oferecido. Do ponto de vista de uma *política\nde ate**ndimento*, ninguém sobrevive isolado.\n\n \n\nO ECA ao articular as ações de governo e sociedade civil redefine e\naposta na reconstrução da noção de *espaço público*, respeitando o\ninteresse social e coletivo e colocando-o acima das questões casuísticas\ne de intrigas corporativas. Deve prevalecer a lógica argumentativa\nancorada em dados precisos sobre a realidade e na intenção da garantia\ndos direitos fundamentais das crianças e adolescentes. Nessa linha esse\nespaço público concorre para a realização do artigo 204 da Constituição\nFederal, onde está disposto que as ações governamentais na área de\nassistência social deverão ser organizadas com base nas diretrizes da\ndescentralização político-administrativa e da participação popular.\n\n \n\nA lógica interna estruturante do ECA admite que os problemas ligados à\nviolação dos direitos infanto-juvenis são tanto de ordem macro-política\ncomo micro-política. Por isso propõe um tipo de ação, ao mesmo tempo,\nestrutural e conjuntural, geral e específica; sempre em harmonia\nfilosófica e operacional. Essa compreensão de política social está\ncontemplada na *política de atendimento*, através, sobretudo, das ações\ndos Conselhos de Direitos e Conselhos Tutelares. Tal concepção de\npolítica social preconizada pelo ECA busca evitar dois tipos de erros\nestratégicos que são razoavelmente freqüentes: o primeiro erro é o de\nbuscar intervir apenas na macro-realidade, já que enquanto tenta-se\nmudar a estrutura injusta da sociedade existem crianças literalmente\nmorrendo, por várias e violentas causas; o segundo erro é o de buscar\nintervir apenas na micro-realidade, já que os problemas conjunturais, de\nalguma maneira, sempre se articulam com os problemas estruturais e caso\na ação política seja apenas sobre as conseqüências, nenhuma mudança\nsignificativa ocorrerá. Com efeito, a proposta de ação política e social\npresente no ECA e voltada para a garantia de direitos fundamentais\npressupõe que intervenção estrutural e conjuntural caminham juntas.\nNessa linha dispõe sobre a existência e o funcionamento dos\n**Conselh****os de Direitos** e dos **Conselhos Tutelares**. Enquanto\naqueles intervêm estruturalmente na macro-realidade, estes intervêm\nconjunturalmente na micro-realidade. De efeito, a missão institucional\ndos Conselhos de Direitos é deliberar e controlar a política de\natendimento, esta é sua razão fundamental de existir, todas as outras\natribuições são consequências diretas desta; já a missão institucional\ndos Conselhos Tutelares é atender crianças e adolescentes que tenham\nseus direitos ameaçados ou violados, esta é sua razão fundamental de\nexistir, todas as outras atribuições são consequências diretas desta.\n\n \n\nPensando a atribuição deliberativa e controladora do Conselho de\nDireitos, é forçoso concluir que uma determinada política se concretiza\natravés de ações organizadas em programas e projetos. Para que tais\nprogramas e projetos efetivamente se realizem é necessário,\nevidentemente, que haja recursos financeiros. A fonte privilegiada de\nrecursos é o orçamento público, na medida em que é constituído,\nbasicamente, de tributos da população. Portanto a deliberação do\nConselho de Direitos tem força normativa sobre o orçamento público.\nPorém, o orçamento é aprovado na forma de lei, com vigência de um ano, o\nque pode trazer certos impasses, dado o rigor próprio da lei. É por isso\nque o ECA previu a existências de Fundos da Infância e da Adolescência -\nFIAs, como uma espécie de reserva de recursos voltados, exclusivamente,\npara a área infanto-juvenil e subordinado ao poder político do Conselho\nde Direitos. Com isso a Lei pretende assegurar que a *política de\natendimento* garanta a *proteção integral* da criança e do adolescente\nde forma concreta, já que sem recursos nada acontece. Para que os\nrecursos do FIA sejam utilizados, deve haver uma previsão anterior\nincorporada ao Orçamento Público na forma de uma *Plano de Aplicação*,\nmesmo que genérico, que determine as mínimas linhas de alocação dos\nrecursos. Em princípio não há restrição legal quanto à utilização dos\nrecursos numa ou em outra subárea, ou seja, em educação ou divulgação do\nECA, por exemplo. Contudo, a regra geral é que os recursos do FIA sejam\ndestinados ao financiamento de **Projetos de Proteção Especial**, pois\nestes estão mais diretamente ligados à área de intervenção do\nCMDCA[[FLW1]](#_msocom_1) , especialmente aqueles elencados no artigo 90\ndo ECA, quais sejam: orientação e apoio sócio-familiar, apoio\nsócioeducativo em meio aberto, colocação familiar e abrigo. De acordo\ncom as regras do ECA, o Fundo angaria recursos provenientes não apenas\ndo orçamento público (embora este seja sua principal fonte), mas de\ndoações e multas aplicadas pelo Juizado da Infância e da Juventude,\ndentre outras formas.\n\n \n\nLogo após a promulgação da Lei, percebeu-se que um equívoco muito comum\nna interpretação do ECA foi o de achar que o Conselho de Direitos\ndelibera a política de atendimento e o Conselho Tutelar a executa.\nTodavia não é isso, pois segundo o que dispõe o Estatuto, o Conselho\nTutelar não tem natureza executiva, mas sim ***operacional***, já que\nele mesmo não executa o atendimento concreto, mas aplica medidas\nprotetivas de natureza administrativa que se convertem em\nencaminhamentos para a execução do atendimento pelas entidades e\nprogramas que compõem a rede de serviços da política de atendimento.\nEstas podem ser governamentais ou não-governamentais, bem como podem\ndesenvolver vários tipos de programas e projetos. Este é o caso, por\nexemplo, de uma secretaria de governo que desenvolve um programa de\nabrigo ou de atendimento no caso de maus-tratos. Pode ser também o caso\nde uma entidade não-governamental, que desenvolva um programa de apoio\nsócio-educativo em meio aberto e outro programa de proteção\njurídico-social. Geralmente, costuma-se falar em *entidades de\natendimento* para designar um serviço não-governamental; e em\n*programas* para designar um serviço governamental. Isso resulta da\nprópria forma legal da sociedade civil e do governo, alem do fato do ECA\nser muito genérico quando trata desse assunto. Vale lembrar da regra do\nartigo 86 do ECA de que as entidades executoras (governamentais e\nnão-governamentais) devem atuar articuladamente, assim como devem\nelaborar planos de trabalho para os seus respectivos programas que sejam\ncompatíveis com os princípios e obrigações do ECA. Por isso, como\nexecutoras do atendimento, as entidades (governamentais ou não) podem\nreceber recursos do Fundo da Infância e da Adolescência, segundo\ndeliberação do Conselho de Direitos.\n\n \n\nApesar de bem estruturado o sistema da *política de atendimento*, o\npróprio ECA considera a possibilidade de falha, ou mesmo, insuficiência\nde qualquer um de seus agentes. Nesse caso, haveria a quebra e\nrespectiva impossibilidade de exercício dos direitos fundamentais. Para\nque isso não aconteça, o Estatuto prevê a existência de uma Justiça\nEspecializada da Infância e da Juventude, como um organismo do Poder\nJudiciário voltado para a proteção judicial dos interesses e direitos\nafetos à criança e ao adolescente. A novidade da Justiça da Infância e\nda Juventude em relação ao antigo Juizado de Menores, é que esta presta\numa ação estritamente jurisdicional, ou seja, intervém através de um\npoder que lhe foi atribuído para fazer cumprir determinada categoria de\nleis e punir quem as infrinja, mas somente quando é provocado para tal.\nA ação dos juízes e desembargadores deve orientar-se, portanto, pela\nDoutrina da Proteção Integral, garantindo a efetividade da *política de\natendimento*. Novamente, é importante frisar que não é o juiz que deve\nsubstituir-se aos demais atores, mas ele deve garantir judicialmente os\nmeios para que os direitos fundamentais sejam respeitados. Para\nfundamentar as decisões protetivas de direitos, o juiz pode e deve\norientar-se pela Constituição Federal, pelo Estatuto da Criança e do\nAdolescente, pelas legislações locais, assim como, igualmente, pode e\ndeve orientar-se pela *Convenção pelos Direitos da Criança*, norma\ninternacional ratificada pelo governo brasileiro, conforme dispõe o\nDecreto Nº 99.710, de 21 de novembro de 1990.\n\n \n\nConclusões\n\n \n\nAo se caminhar por um determinado passeio e avistar uma pedra no\ncaminho, pode-se imaginar que esta pedra sempre esteve ali e isso não\ncausaria nenhuma estranheza. Porém, caso se avistasse um relógio no\ncaminho, não seria razoável supor a mesma explicação achando que ele\nsempre esteve ali. Um relógio é o resultado de uma construção que, por\nsua vez, pressupõe um construtor; este construtor é o relojoeiro.\nPortanto, o relógio não pode ter estado sempre ali, mas sim a partir do\nesforço de seu artífice, o relojoeiro, que o produziu. Da mesma maneira,\no Estatuto da Criança e do Adolescente não esteve sempre “aí”. Ele\ntambém assinala a presença de um artífice que o produziu. Não um único\nrelojoeiro, mas, um grande movimento social com sujeitos individuais e\ncoletivos que empenharam todos os seus esforços para fazê-lo surgir e\nfuncionar. Esse sujeito, oculto em cada edição ou reimpressão ECA, deve\nser considerado para que se entenda adequadamente o significado dessa\nLei e a profunda transição paradigmática que ela representou no universo\njurídico-político das políticas públicas na área da infância e\njuventude. Em especial para que a interpretação do Estatuto seja marcada\npelo seu compromisso implícito com a democracia e a solidariedade.\n\n \n\nDe maneira geral, pode-se considerar o Estatuto da Criança e do\nAdolescente uma espécie de “regimento interno” da Doutrina da Proteção\nIntegral, por isso mesmo ele ainda encontra grande resistência por parte\ndaqueles que ainda são ideologicamente orientados pela Doutrina da\nSituação Irregular. Muito se comenta sobre o cabimento do Estatuto na\nrealidade brasileira, tão marcada por injustiças e contradições. Alguns\ndizem ser uma lei boa, mas para países como a Suíça, por exemplo. Essa\nafirmação não se sustenta diante do respeito e entusiasmo de que goza o\nECA diante de toda a comunidade internacional, sendo, inclusive,\napontado como a norma interna que mais se alinha com a Convenção\nInternacional dos Direitos da Criança e do Adolescente (ONU, 1989). Além\ndisso, o simplismo de tal opinião levaria a crer que para uma realidade\nruim deveríamos ter, também, leis ruins.\n\n \n\nDa mesma forma, comenta-se sobre a exeqüibilidade do ECA. Aqui é\nimportante perceber a necessidade de superação da mentalidade messiânica\ndo Direito. É claro que qualquer lei não muda a realidade como num passe\nde mágica. Mas, por outro lado, não se pode desprezar a capacidade de\numa lei em provocar mudanças institucionais e sociais. Em outras\npalavras, significa dizer que a lei não é uma realidade acabada. No\nsentido de uma construção, o Estatuto da Criança e do Adolescente não\npode ser tomado como uma lei estática, mas sim como um sistema aberto e\ndinâmico. Com efeito, o ECA pode ser definido como ***projeto*** e\n***processo***. É ***projeto*** porque é engajado e comprometido com a\nrealidade de onde ele brota, e também porque aponta um norte, um caminho\na ser trilhado e que nos referencia em nossas ações. É\n***proc******esso*** porque é dinâmico e não estático, acompanhando as\ncontradições da realidade concreta e de suas condições materiais. Como\n***projeto*** e ***processo***, o ECA é uma lei sempre em refazimento de\nacordo com o próprio movimento da sociedade. Assim, entre a ECA e a\nrealidade social existe um espaço para mediação a ser ocupado por\ninstituições e pessoas.\n\n \n\nNesse sentido, o Estatuto da Criança e do Adolescente não pode ser\nreduzido à mera legislação burocrática, mas, antes, deve ser tomado como\num valioso **instrumento**: instrumento de combate, na luta pela\ndemocratização radical da sociedade; instrumento pedagógico, no processo\nde conscientização da cidadania; instrumento jurídico, na garantia dos\ndireitos infanto-juvenis; instrumento político, no controle de órgãos e\nagentes públicos e privados.\n\nJosé Ricardo Cunha colaboração especial\n\n \n\n** **\n\n**FONTES**: CABRAL, E. A. *Sistema de garantia de direitos*; CURY, M;\nSILVA, A.F.A.; GARCÍA MÉNDEZ, E. . *Estatuto da criança e do adolescente\ncomentado*; DEL PRIORE, M.. *História das crianças no B**rasil*; DINIZ,\nA.; CUNHA, J.R.*Visualizando;* PILLOTTI, F. ; RIZZINI, I. *A arte de\ngovernar crianças*; RIZZINI, I. *A criança e a lei no Brasil*; SÊDA, E..\n*A proteção integral*.\n\n \n\n \n\n* *\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n~~ ~~~~DINIZ, A~~~~ndréa~~~~; C~~~~unha~~~~,~~~~José\nRicardo.~~*~~Visualizando~~*\n\n* **~~a Política de Atendi~~**~~mento à Criança e ao Adolescente~~*~~.\nRio de Janeiro: Litteris Editora, Fundação Bento Rubião, 1998;~~\n\n~~CURY, M~~~~unir~~~~; SILVA, A~~~~ntonio~~~~F.~~~~~~~~A.;\nM~~~~E~~~~ND~~~~ES~~~~, E~~~~mílio G. (Orgs).~~~~~~*~~Estatuto\nda~~**~~C~~**~~riança e\ndo~~**~~A~~**~~dolescente~~**~~C~~**~~omentado~~**~~: comentários\njurídicos sociais~~*~~. São Paulo: Malheiros Editores, 1992;~~\n\n~~ ~~~~CABRAL, E. A.~~~~(Org).~~*~~Sistema de~~**~~G~~**~~arantia\nde~~**~~D~~**~~ireitos~~**~~: um caminho para a proteção integral~~*~~.\nRecife: CENDHEC, 1999~~~~;~~~~~~\n\n~~PILLOTTI, F~~~~rancisco e~~~~~~~~RIZZINI, I~~~~rene\n(org.).~~~~~~*~~A~~**~~A~~**~~rte\nde~~**~~G~~**~~overnar~~**~~C~~**~~rianças~~*~~: A História das\nPolíticas Sociais, da Legislação e da Assistência á Infância no Brasil.\nRio de Janeiro: Instituto Interamericano del Niño/Editora Universitária\nSanta Úrsula/Amais, 1995;~~\n\n~~ ~~~~DEL PRIORE, M~~~~ary (Org)~~~~~~*~~História\ndas~~**~~C~~**~~rianças no Brasil~~*~~.~~~~~~~~São Paulo: Contexto,\n2000;~~\n\n~~ ~~~~RIZZINI, I~~~~rene~~~~.~~*~~A~~**~~C~~**~~riança e\na~~**~~L~~**~~ei~~**~~no Brasil~~**~~.~~*~~Brasília: Unicef, 2000~~~~;~~\n\n \n\n~~ ~~~~SEDA, E.~~*~~A Proteção Integral: Um Relato sobre o Cumprimento\ndo Novo Direito da Criança e do Adolescente na América Latina.~~*~~São\nPaulo: ADES, 1995~~\n\n \n\n* * * * *\n\n [[FLW1]](#_msoanchor_1)O q significa a sigla? O ideal é fazer a 1ª\nreferência por extenso, seguida da sigla entre parênteses, e, a partir\ndaí, usa-se só a sigla;\n","ref":"","dic":"DHBB"}
