{"title":"DIAS,Nélio","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[2003],"datas_fim":[2007],"estados":["RN"],"autor":[0],"content":"**DIAS,********Nélio******\n\n\\* dep. fed. RN 2003-2007\n\n \n\n \n\n*               **Nélio Silveira Dias***nasceu em Natal (RN),**no dia 22\nde janeiro de 1945, filho de Epifânio Dias Fernandes e Alda Silveira\nDias.\n\n                Com formação em administração de empresas e gerência\nempresarial, antes de ingressar na carreira política atuou nos ramos\nempresarial  e jurídico. Entre 1968 e 1970 dirigiu o Clube dos Diretores\nLojistas, em Natal. Nos anos 1970 e 1980 dirigiu empresas do setor de\ntecidos e confecções. No ano de 1985 passou a atuar como juiz classista\nno Tribunal Regional do Trabalho (TRT), em João Pessoa, permanecendo no\ncargo até 1988. Em paralelo a essa atividade, atuou como diretor da\nAssociação dos Juízes Classistas da Terceira Região (AJUCLA), na capital\nparaibana e, em Natal, foi Vice-Presidente da Associação\nNorte-Rio-Grandense de Criadores (ANORC) entre 1985 e 1989. No ano de\n1992 passou a integrar o quadro do Tribunal de Contas do Rio Grande do\nNorte, onde assumiu os cargos de Vice-Presidente (1992-1994), Presidente\n(1994-1996), Corregedor (1996-1998) e Presidente da Primeira Câmara\n(1998-1999). Em 1999 passou a presidir Associação Brasileira Criadores\nde Caprinos (ABCC). No mesmo ano assumiu seu primeiro cargo político, ao\naceitar o convite do então governador capixaba Garibaldi Alves Filho\n(1999-2002), do Partido do Movimento Democrático Brasileiro (PMDB), para\nchefiar a Secretaria de Estado da Agricultura. No decorrer de 2001, ano\nem que se filiou ao Partido Progressista Brasileiro (PPB), tornou-se\nPresidente da Comissão Nacional de Caprinocultura da Confederação da\nAgricultura e Pecuária do Brasil.\n\nNas eleições gerais de outubro de 2002, candidatou-se a deputado federal\ne obteve 79.399 votos, que lhe garantiram a oitava posição entre os\nparlamentares potiguares eleitos para a Câmara dos Deputados. Tomou\nposse em fevereiro de 2003, mesmo ano em que se filiou ao Partido\nProgressista (PP), do qual tornou-se vice-lider em março. Entre outubro\nde 2003 e março de 2004 atuou como membro da comissão especial para\nproposta de emenda constitucional (PEC) sobre quadro temporário do\nservidor público.\n\nNo decorrer de 2005, quando da escolha dos membros para as comissões da\nCâmara dos Deputados, tornou-se titular da comissão permanente de\nAgricultura, Pecuária, Abastecimento e Desenvolvimento Rural. Em março\nde 2006 passou a integrar a comissão permanente de Desenvolvimento\nUrbano e Interior. No mês de maio assumiu a presidência nacional do\nPartido Progressista, em decorrência do pedido de licença do então\npresidente, deputado Pedro Correa (PE), envolvido em denúncias sobre o\nchamado “mensalão”, grave crise política desencadeada em junho de 2005,\napós denúncias do deputado Roberto Jefferson (PTB-RJ) de que haveria um\nesquema de compra de votos de parlamentares da base aliada do governo\npelo Partido dos Trabalhadores (PT).\n\nEm julho de 2006 teve seu nome incluído na lista dos congressistas\nacusados de integrar a “máfia dos sanguessugas”, grupo que incluía\nparlamentares acusados de criar emendas destinadas à compra\nsuperfaturada de ambulâncias, entre os anos de 2002 e 2003. Nessa\nocasião, constou na lista de deputados investigados pela Comissão\nParlamentar de Inquérito (CPI) que investigou o episódio. Em agosto, foi\nconsiderado inocente pela CPI, assim como outros 17 deputados que\ntiveram seus nomes retirados das investigações por falta de evidências\nque provassem sua participação nas irregularidades.\n\nNas eleições gerais de outubro de 2006, candidatou-se novamente ao\nCongresso Nacional, sendo reeleito deputado federal com 93.245 votos.\nTomou posse na Câmara em fevereiro de 2007. Em abril, durante a\nconvenção nacional do PP, foi mantido  presidente nacional do partido.\n\nCasou-se com Nadja Maria Maciel Dias e teve dois filhos. Faleceu em\ndecorrência do câncer, no dia 20 de julho de 2007, em São Paulo.\n\n \n\n*Luciana Pinheiro*\n\n \n\nFONTES: Portal da Câmara dos Deputados\n([http://www2.camara.gov.br/](http://www2.camara.gov.br/); acessado em\n21/03/2009); Portal do Planalto\n([https://www.planalto.gov.br/](https://www.planalto.gov.br/); acessado\nem 23/03/2009); Portal do Jornal *Folha de São\nPaulo***([http://www1.folha.uol.com.br/](http://www1.folha.uol.com.br/);\nacessado em 23/03/2009); Portal do Jornal *Tribuna do Norte*\n(http*://tribunadonorte.com.br/*; acessado em 23/03/2009); Portal Terra\n([http://noticias.terra.com.br/](http://noticias.terra.com.br/);\nacessado em 23/03/2009); Portal do Tribunal Regional do Rio Grande do\nNorte ([http://www.tre-rn.gov.br/](http://www.tre-rn.gov.br/); acessado\nem 19/03/2009).\n","ref":"FONTES: Portal da Câmara dos Deputados\n([http://www2.camara.gov.br/](http://www2.camara.gov.br/); acessado em\n21/03/2009); Portal do Planalto\n([https://www.planalto.gov.br/](https://www.planalto.gov.br/); acessado\nem 23/03/2009); Portal do Jornal *Folha de São\nPaulo***([http://www1.folha.uol.com.br/](http://www1.folha.uol.com.br/);\nacessado em 23/03/2009); Portal do Jornal *Tribuna do Norte*\n(http*://tribunadonorte.com.br/*; acessado em 23/03/2009); Portal Terra\n([http://noticias.terra.com.br/](http://noticias.terra.com.br/);\nacessado em 23/03/2009); Portal do Tribunal Regional do Rio Grande do\nNorte ([http://www.tre-rn.gov.br/](http://www.tre-rn.gov.br/); acessado\nem 19/03/2009).\n","dic":"DHBB"}
