{"title":"PALOCCI, Antônio","cargoss":["Deputado federal","Ministro da Fazenda","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1999,2003,2007],"datas_fim":[2000,2006,0],"estados":["SP",0,"SP"],"content":"**PALOCCI, Antônio**\n\n\\* dep. fed. SP 1999-2000; min. Faz. 2003-2006; dep. fed. SP 2007-\n\n \n\n*Antonio Palocci Filho*nasceu em Ribeirão Preto (SP) no dia 4 de outubro\nde 1960, filho de Antônio Palocci, artista plástico, e de Antônia de\nCastro, conhecida também como dona Toninha Palocci, militante de\nesquerda.\n\nEstudou no Grupo Escolar Cônego Barros, na Escola Primária Vocacional\nCarmem Massaroto e no Colégio Estadual Otoniel Mota, em sua cidade\nnatal. Em 1978 iniciou o curso de medicina no campus da Universidade de\nSão Paulo (USP) em Ribeirão Preto. Militou em diversas correntes de\nesquerda, principalmente na Libelu (Liberdade e Luta), tendência\ntrotskista do movimento estudantil dos anos 1970-1980. Em 1979,\ntornou-se professor do Colégio e Curso Osvaldo Cruz, em Ribeirão Preto,\natividade que manteria até 1985. Em 1980, ajudou a fundar o Partido dos\nTrabalhadores (PT). Concluiu o curso de medicina em 1983 e iniciou,\ntambém na USP de Ribeirão Preto, a residência médica, especializando-se\nem medicina preventiva.\n\nEntre 1985 e 1988 foi médico da Secretaria de Saúde do Estado de São\nPaulo, primeiro, como diretor do Hemocentro de Ribeirão Preto, do\nHospital das Clínicas da Faculdade de Medicina da cidade (1985-1986), e\ndepois, como diretor regional do Serviço de Vigilância Sanitária de São\nPaulo (1986-1988). Nesse período, criou o Ambulatório de Saúde do\nTrabalhador em Ribeirão Preto.\n\nEm 1988, deu início à atividade parlamentar ao ser eleito vereador em\nRibeirão Preto na legenda do PT. No mesmo ano, tornou-se membro da\nexecutiva municipal do partido. Assumiu o mandato em fevereiro de 1989,\ne a partir daí começou uma ininterrupta trajetória política, sempre\nligado ao PT. Em 1990 foi eleito deputado estadual em São Paulo e\ntornou-se membro do diretório regional do partido. Deixando a Câmara\nMunicipal, assumiu o mandato na Assembleia Legislativa do estado e lá\npermaneceu de 1991 a 1992. Nesse ano foi eleito prefeito de Ribeirão\nPreto pela primeira vez, com 112.359 votos, e tornou-se membro do\ndiretório nacional do PT. Iniciou sua gestão na prefeitura em 1993 e\nencerrou-a em janeiro de 1997. De 1993 a 1998 foi também presidente do\ndiretório regional do PT.\n\nEm 1998, foi eleito pela primeira vez deputado federal pelo estado de\nSão Paulo, com 125.462 votos. Assumiu o mandato em fevereiro de 1999,\nfoi indicado segundo vice-presidente da Comissão de Reforma Tributária e\nmembro da Comissão de Seguridade Social e Família, e foi ainda\nvice-líder do PT na Câmara dos Deputados.\n\nEm 2000, foi novamente eleito prefeito de Ribeirão Preto, com 146.112\nvotos. Deixando a Câmara, assumiu o cargo em janeiro de 2001. Com a\nmorte de Celso Daniel, prefeito de Santo André assassinado em janeiro de\n2002, foi escolhido para coordenar o programa de governo da candidatura\nde Luís Inácio Lula da Silva à presidência da República nas eleições\ndaquele ano, licenciando-se da prefeitura de Ribeirão Preto.\n\n \n\nMinistro da Fazenda\n\n Após a vitória de Lula em outubro de 2002, Palocci coordenou a equipe\nde transição do novo governo, que foi empossado em 1º de janeiro de\n2003. Foi então nomeado ministro da Fazenda e desde logo deixou claro\nque adotaria uma política econômica baseada no controle da inflação e na\nmanutenção dos marcos gerais do Plano Real. Em meio a uma crise\nimpulsionada sobretudo pelo temor em relação à eleição de Lula, seu\ntrabalho à frente do Ministério da Fazenda pautou-se pela tentativa de\ninstaurar um clima de tranquilidade econômica, apoiando-se na expansão\ndos investimentos em ritmo maior do que a renda nacional, na redução dos\nindicadores de vulnerabilidade da economia no cenário internacional, e\nna melhora no perfil da dívida e do risco-país. O resultado foi uma\nqueda da inflação, o fortalecimento do real frente ao dólar e, grande\nmarco da atuação de Palocci na economia nacional, a quitação da dívida\ncom o Fundo Monetário Nacional (FMI).\n\nEssa atuação, contudo, foi vista por muitos como próxima da ortodoxia\nneoliberal. Ainda que tenha sofrido muitas críticas, tanto de setores da\nesquerda – avessos à elevação do superávit primário – quanto de\nrepresentantes da indústria – insatisfeitos com os juros praticados no\npaís –, a política econômica do governo Lula, tal como implementada por\nPalocci, contornou uma série de dificuldades e estabeleceu o Brasil em\nnovo patamar na economia internacional.\n\nEstando os ânimos já menos exaltados no campo dos debates sobre a\neconomia, Palocci também foi alvejado na onda de acusações que atingiu o\ngoverno de Lula entre 2005 e 2006. Ainda que não tenha sido ligado\ndiretamente ao chamado escândalo do “mensalão”, sofreu fortes ataques de\npolíticos e da imprensa. As acusações começaram com as declarações do\nadvogado Rogério Buratti, secretário de Administração da primeira gestão\nde Palocci em Ribeirão Preto. Em depoimento prestado ao Ministério\nPúblico e divulgado pela revista *Veja* (19/8/2005), Buratti acusou\nPalocci de, em sua segunda gestão como prefeito, receber propina no\nvalor de 50 mil reais da empresa Leão & Leão, para que esta fosse\nfavorecida em licitações da prefeitura. O dinheiro seria usado na\norganização de caixa dois para candidatos do PT – tema central do\nescândalo do “mensalão”.\n\nNo início de 2006, Palocci foi convocado a prestar depoimento na\nComissão Parlamentar de Inquérito (CPI) dos Bingos. Era acusado de\nfrequentar uma casa alugada em Brasília para que Rogério Buratti, Ralf\nBarquete, Vladimir Poleto e outros assessores de Ribeirão Preto\norganizassem a prática de *lobby*. As visitas de Palocci à casa foram\nconfirmadas por Francisco das Chagas Costa, motorista que prestava\nserviços para os assessores da prefeitura de Ribeirão Preto, e pelo\ncaseiro Francenildo dos Santos Costa. Francenildo teve seu depoimento à\nCPI dos Bingos interrompido por força de liminar deferida pelo Supremo\nTribunal Federal (STF), que suspendeu a sessão sob a alegação de ameaça\nde invasão de privacidade do ministro da Fazenda, além de total\ndesconexão entre o depoente e o objeto da CPI. Passados dois dias, a\nrevista *Época* divulgou que Francenildo recebera mais de 38 mil reais\nem depósitos em sua conta corrente. Passou-se a suspeitar que\nFrancenildo tivesse recebido o dinheiro para mentir em seus depoimentos\nsobre Palocci. O repasse, contudo, teria sido fruto de um acordo entre\nFrancenildo e Eurípedes Soares da Silva, proprietário de uma empresa de\ntransporte urbano em Teresina, no Piauí, e serviria como uma indenização\npelo fato de o empresário negar-lhe a paternidade. De toda forma, o\nsigilo bancário do caseiro havia sido quebrado. Seu advogado entrou com\numa denúncia junto ao Ministério Público do Distrito Federal pedindo\ninstauração de inquérito para identificar os responsáveis. O caso foi\nparar na Polícia Federal. Dias depois, Jorge Matoso, presidente da Caixa\nEconômica Federal, admitiu que entregara pessoalmente a Palocci a\nimpressão ilegal do extrato bancário de Francenildo. O ministro sempre\nnegou que o tivesse solicitado.  Por conta do episódio, Jorge Matoso foi\ndemitido da presidência da Caixa, e Palocci pediu demissão do ministério\nem 27 de março, sendo substituído por Guido Mantega.\n\nAinda em 2006, Palocci retomou a atividade político-partidária, ao\nlançar-se candidato a deputado federal por São Paulo na legenda do PT.\nEleito com 152.246 votos, retornou à Câmara em fevereiro de 2007.\nTornou-se vice-presidente da Comissão de Finanças e Tributação e titular\nda Subcomissão dos Gastos Públicos, Folha, Custeio, Dívida e\nInvestimentos.\n\nEm 27 de agosto de 2009, por falta de provas, o STF rejeitou as\nacusações de abuso de poder que pesavam contra o ex-ministro no episódio\nda quebra do sigilo bancário do caseiro Francenildo.\n\nAntônio Palocci publicou *Dando a volta por cima: como fazer um governo\npopular em tempos de crise e neoliberalismo*, *A reforma do Estado e os\nmunicípios: a experiência de Ribeirão Preto*, e o livro de memórias\n*Sobre formigas e cigarras* (2007).\n\n \n\n*Manoel Dourado Bastos*\n\n \n\n*Fontes*: CÂM. DEP. *Deputados Brasileiros*(Repertório 1999-2003,\n2003-2007), TSE *Resultado das eleições*(2006), portal *Terra*\n(27/03/2006, acessado em 01/10/2009), *Folha de S. Paulo*(22/06,\n06/09/2009), *Veja*(12/11/2005,  25/03, 11/03, 15/04, 19/08/2006,\n02/09/2009), *O Estado de S. Paulo*(17/11/2005, 29/03, 05/04, 06/04 e\n11/09/2006, 29/11/2007, 20/02, 26/02, 06/08/2008, 30/07, 25/08/2009),\n*Época* (11/03/2006, 27/08/2009), portal *Transparência Brasil*, site\npessoal.\n","ref":"","dic":"DHBB"}
