{"title":"VIRGÍLIO, Artur","cargoss":["Deputado federal","Senador","Presidente do Instituto Nacional de Previdência Social"],"cargos_esp":[0,0,0],"datas_ini":[1959,1963,1985],"datas_fim":[1963,1969,1987],"estados":["AM","AM",0],"autor":[0],"content":"**VIRGÍLIO, Artur**\n\n\\*dep. fed. AM 1959-1963; sen. AM 1963-1969; pres. INPS 1985-1987.\n\n \n\n*Artur Virgílio do Carmo Ribeiro Filho* nasceu em Manaus no dia 12 de\nfevereiro de 1921, filho do magistrado Artur Virgílio do Carmo Ribeiro e\nde Luísa da Conceição do Carmo Ribeiro.\n\nFez os cursos primário e secundário no Colégio Dom Bosco, em sua cidade\nnatal, e bacharelou-se em 1944 pela Faculdade de Direito do Amazonas.\n\nIngressou na vida pública como chefe de gabinete do governo do Amazonas\ne depois como secretário de Finanças e do Interior e Justiça do mesmo\nestado. Em janeiro de 1947, foi eleito deputado à Assembléia\nConstituinte do Amazonas na legenda do Partido Social Democrático (PSD).\nParticipou dos trabalhos constituintes e, após a promulgação da nova\nCarta estadual, exerceu o mandato até janeiro de 1951. Reelegeu-se nas\neleições suplementares de março de 1951, ainda na legenda do PSD, e mais\numa vez em outubro de 1954, na legenda do Partido Trabalhista Brasileiro\n(PTB).\n\nEleito deputado federal pelo Amazonas na legenda do PTB em outubro de\n1958, deixou a Assembléia Legislativa em janeiro de 1959 e no mês\nseguinte ocupou uma cadeira na Câmara dos Deputados. Vice-líder do PTB a\npartir de maio de 1959, tornou-se, dois meses depois, vice-líder do\nbloco parlamentar de oposição. Por essa época, integrou-se à Frente\nParlamentar Nacionalista (FPN), bloco interpartidário formado em 1956\npor deputados do PTB, do Partido Socialista Brasileiro (PSB), do PSD e\nda União Democrática Nacional (UDN), com o objetivo de lutar contra a\nintervenção do capital estrangeiro na economia nacional e a remessa de\nlucros para o exterior.\n\nDurante o governo do presidente Jânio Quadros (1961), apoiou a política\nexterna oficial, sustentando os princípios de autodeterminação, de\nnão-intervenção e não-alinhamento do Brasil nas disputas entre os blocos\nhegemônicos internacionais. Após a renúncia de Jânio em agosto de 1961,\ndenunciou na Câmara dos Deputados o veto imposto pelos ministros\nmilitares à posse do vice-presidente João Goulart, então em missão\ndiplomática na República Popular da China. Presidencialista, no mês\nseguinte votou contra a edição da Emenda Constitucional nº 4, que\nimplantou o sistema parlamentar de governo no país, viabilizando a posse\nde Goulart (1961-1964). Neste governo, apoiou, em novembro de 1961, o\nreatamento das relações diplomáticas com a União Soviética, rompidas em\n1947, e a Emenda Constitucional nº 5, que ampliou a participação dos\nmunicípios na renda tributária nacional.\n\nAinda nessa legislatura, participou da campanha pela antecipação do\nplebiscito que, inicialmente previsto para 1965, acabaria por\nrealizar-se em janeiro de 1963 e determinaria o retorno ao\npresidencialismo. Segundo o *Correio Brasiliense*, edição de novembro de\n1962, defendeu também o intervencionismo econômico corretivo e supletivo\nda iniciativa privada, os monopólios estatais do petróleo, inclusive da\nsua distribuição, e das telecomunicações, a nacionalização dos depósitos\nbancários, em termos recíprocos, uma reforma agrária total mediante\nalteração constitucional, de maneira que a desapropriação dos\nlatifúndios improdutivos se fizesse com o pagamento de indenização em\ntítulos da dívida pública, e a reforma eleitoral com a adoção de cédula\núnica em todos os pleitos, acompanhada de outras medidas destinadas a\neliminar a influência do poder econômico nas eleições.\n\nAlinhado ao chamado Bloco Compacto do PTB, grupo que reunia\nparlamentares de tendências socialistas, foi reconduzido à\nvice-liderança de seu partido na Câmara em março de 1962. No pleito de\noutubro desse ano, ele-geu-se senador pelo Amazonas na legenda do PTB,\ncom o apoio do Partido Democrata Cristão (PDC). Deixou a Câmara em\njaneiro de 1963 e em fevereiro foi empossado no Senado, onde, no mês\nseguinte, tornou-se líder do PTB e, em maio, vice-líder da maioria (PSD\ne PTB) e do governo. No ano seguinte, foi ratificado como vice-líder da\nmaioria no Senado.\n\nEm 1º de abril de 1964, um dia após a de-flagração do movimento\npolítico-militar que depôs o presidente João Goulart (1961-1964),\nreuniu-se em Brasília com o presidente e outros políticos para uma\navaliação da crise detonada pelo deslocamento de tropas de Minas Gerais\nem direção ao Rio de Janeiro.\n\nEm 16 de abril, já iniciado o governo do marechal Humberto Castelo\nBranco, Artur Virgílio renunciou à vice-liderança de seu partido no\nSenado. Com a extinção dos partidos políticos pelo Ato Institucional nº\n2 (27/10/1965) e a implantação do bipartidarismo, filiou-se ao Movimento\nDemocrático Brasileiro (MDB), partido de oposição ao regime militar, do\nqual se tornou vice-líder no Senado em 1968. Em fevereiro de 1969, teve\no mandato cassado e os direitos políticos suspensos por dez anos por\nforça do Ato Institucional nº 5 (13/12/1968). Em 1979, Artur Virgílio\nfoi beneficiado pela anistia decretada em 28 de agosto pelo então\npresidente João Figueiredo (1979-1985).\n\nEm 1985, com o fim do ciclo de presidentes militares impostos desde 1964\ne o início do governo do presidente José Sarney (1985-1990), que assumiu\no poder em virtude da morte do presidente Tancredo Neves, eleito pelo\nColégio Eleitoral mas que não chegou a tomar posse por motivo de saúde,\nArtur Virgílio foi nomeado pelo ministro da Previdência, Valdir Pires,\npresidente do Instituto Nacional de Previdência Social (INPS). Seguindo\norientação do ministro, determinou que fossem feitas investigações para\napurar as fraudes havidas no órgão. Em agosto desse mesmo ano, ameaçou\npedir demissão do cargo em solidariedade ao ministro da Previdência, se\no governo não liberasse a verba para o pagamento da gratificação de 20%\nprometida pelo ministro aos previdenciários, numa tentativa de acabar\ncom a greve no setor. Em resposta à atitude do presidente do INPS, os\nprevidenciários, dando uma demonstração de confiança, decidiram\nsuspender a paralisação.\n\nDurante sua gestão, as investigações continuaram a ser feitas e foram\nvárias as descobertas de fraudes que provocaram o enorme déficit na\nPrevidência. Em maio de 1986, esteve afastado do cargo por motivo de\nsaúde. Permaneceu à frente do INPS até janeiro do ano seguinte, quando o\nseu estado de saúde se agravou e ele teve de deixar o cargo.\n\nFaleceu no Rio de Janeiro no dia 31 de março de 1987.\n\nEra casado com Isabel Vitória de Matos Pereira do Carmo Ribeiro, com\nquem teve quatro filhos, um dos quais, Artur Virgílio do Carmo Ribeiro\nNeto, foi deputado federal pelo Amazonas de 1983 a 1987 e a partir de\n1995 e prefeito de Manaus de 1989 a 1992.\n\n \n\nFONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; BITTENCOURT A. *Dic*.; CÂM.\nDEP. *Anais* (1961-1 e 1962-1); CÂM. DEP. *Deputados*; CÂM. DEP.\n*Relação dos dep*.; CÂM. DEP. *Relação nominal dos senhores*; CAMPOS, Q.\n*Fichário*; *Estado de S. Paulo* (5/9/62); *Folha de S.\nPaulo*****(20/2/86 e 1/4/87);*****Globo* (3/8 e 14/2/85, 19/2, 17/7 e\n28/8/86, 10/1 e 1/4/87); *Jornal do Brasil* (17/1, 27/5, 20/9 e\n27/10/86); ROQUE, C. *Grande*; SENADO. *Dados*; SENADO. *Relação*;\nSENADO. *Relação dos líderes*; TRIB. SUP. ELEIT. *Dados* (1, 2, 3, 4 e\n7); *Veja* (8/4/87 e 23/11/88); VÍTOR, M. *Cinco*.\n\n \n","ref":"FONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; BITTENCOURT A. *Dic*.; CÂM.\nDEP. *Anais* (1961-1 e 1962-1); CÂM. DEP. *Deputados*; CÂM. DEP.\n*Relação dos dep*.; CÂM. DEP. *Relação nominal dos senhores*; CAMPOS, Q.\n*Fichário*; *Estado de S. Paulo* (5/9/62); *Folha de S.\nPaulo*****(20/2/86 e 1/4/87);*****Globo* (3/8 e 14/2/85, 19/2, 17/7 e\n28/8/86, 10/1 e 1/4/87); *Jornal do Brasil* (17/1, 27/5, 20/9 e\n27/10/86); ROQUE, C. *Grande*; SENADO. *Dados*; SENADO. *Relação*;\nSENADO. *Relação dos líderes*; TRIB. SUP. ELEIT. *Dados* (1, 2, 3, 4 e\n7); *Veja* (8/4/87 e 23/11/88); VÍTOR, M. *Cinco*.\n\n \n","dic":"DHBB"}
