{"title":"RODRIGUES, Roberto","cargoss":["Ministro da Agricultura"],"cargos_esp":[0],"datas_ini":[2003],"datas_fim":[2006],"estados":[0],"autor":[0],"content":"**RODRIGUES, Roberto**\n\n\\* min. agric. 2003-2006.\n\n** **\n\n*Roberto Rodrigues*nasceu em Cordeirópolis (SP) no dia 12 de agosto de\n1942, filho de Antônio José Rodrigues Filho e de Sofia Rossetti\nRodrigues. Seu pai foi prefeito de Guariba (SP) de 1952 a 1955 e de 1964\na 1967, e secretário de Agricultura no governo de Ademar de Barros\n(1963-1966).\n\nNo início da década de 1960, ingressou no curso de engenharia agrônoma\nna Escola Superior de Agricultura Luiz de Queirós (ESALQ), da\nUniversidade de São Paulo (USP). Durante a graduação, atuou no Centro\nAcadêmico e tornou-se membro da Juventude Universitária Cristã (JUC),\nmovimento ligado à Igreja Católica. Foi eleito também representante dos\nestudantes de agronomia do estado de São Paulo na Sociedade Paulista de\nAgronomia (SPA), que depois passou a se chamar Associação dos\nEngenheiros Agrônomos do Estado de São Paulo (Aeasp). Em 1965 concluiu o\ncurso.\n\nDepois de formado, trabalhou alguns meses como agrônomo na fazenda do\npai, a Santa Izabel, localizada na região de Ribeirão Preto (SP). Em\n1966, mudou-se para a capital paulista para ser oficial-de-gabinete do\nentão secretário de Agricultura do estado, Glauco Pinto Viegas, durante\no governo de Laudo Natel (1966-1967). Em 1967, com a posse do novo\ngovernador do estado de São Paulo, Roberto de Abreu Sodré (1967-1971),\nfoi convidado pelo novo secretário de Agricultura, Herbert Levy, para\nser chefe de sua assessoria técnica. Entretanto, não aceitou o cargo,\npois decidiu voltar para a Fazenda Santa Izabel e gerenciar os negócios\ndo pai que se mudara para São Paulo e assumira o cargo de presidente da\nCompanhia de Armazéns Gerais do Estado de São Paulo (CAGESP).\n\nNA década de 1970 iniciou sua trajetória nas associações de defesa da\nagricultura. Em 1973, foi eleito presidente da Cooperativa dos\nPlantadores de Cana (Coplana) de Guariba, cargo que exerceria até 1979.\nUm dos fundadores da Organização dos Plantadores de Cana do Estado de\nSão Paulo (Orplana) em 1977 e seu vice-presidente. Foi também fundador e\npresidente da Cooperativa de Crédito Rural dos Plantadores de cana da\nZona de Guariba entre 1978 e 1979.\n\nAinda em 1979, foi presidente da Empresa Mista do governo de São Paulo.\n\nEm 1981, tornou-se conselheiro nacional da Sociedade dos Técnicos\nAçucareiros do Brasil e no ano seguinte conselheiro da Federação\nMeridional de Cooperativas Agropecuárias. Em 1983, fundou e tornou-se\ndiretor superintendente da Associação dos Fornecedores de Cana de\nGuariba, e nesse mesmo ano tornou-se diretor executivo da Organização\ndas Cooperativas do estado de São Paulo. Em 1985, foi eleito presidente\nda Organização das Cooperativas Brasileiras (OCB), cargo que ocuparia\naté 1991. Ainda em 1985, tornou-se primeiro vice-presidente da\nOrganização das Cooperativas da América.  No ano seguinte, passou a\nintegrar o Alto Conselho Agrícola do estado de São Paulo e o conselho da\nAssociação Brasileira de Produtores de Milho e Sorgo. Ainda em 1986,\nfundou e foi secretário-geral da Frente Ampla da Agropecuária\nBrasileira, função que exerceu até 1991.\n\nEntre 1992 e 1995 foi vice-presidente da Sociedade Nacional de\nAgricultura (SNA), e presidente do comitê agrícola da Aliança\nCooperativa Internacional (ACI), associação não-governamental do\ncooperativismo mundial. Nesse ínterim, em julho de 1993 foi nomeado\nsecretário de Agricultura do estado de São Paulo pelo governador Luís\nAntônio Fleury Filho (1991-1995) e, nesse mesmo ano, foi eleito\npresidente da Sociedade Rural Brasileira (SRB), que deixaria em 1996, e\nconselheiro da Associação Brasileira de Agribusiness (ABAG). Ainda em\n1995, tornou-se vice-presidente da Associação Comercial de São Paulo\n(ACSP) e no ano seguinte vice-presidente da ABAG. Em setembro de 1997,\nfoi eleito presidente da ACI, sendo o primeiro não europeu a assumir a\npresidência da organização, deixaria a presidência da ACI em 2001.\n\nEm 2000 foi eleito presidente da ABAG, cargo que ocupou até 2002. Em\nagosto desse último ano, participou de uma reunião em São Paulo\nconvidado por Luís Inácio Lula da Silva, candidato à presidência pelo\nPartido dos Trabalhadores (PT), embora estivesse engajado na campanha do\ncandidato do Partido da Social Democracia Brasileira (PSDB), José Serra\nque, em outubro, foi derrotado por Lula. Apesar dessa sua ligação, pouco\ndepois da eleição, foi convidado por Lula para assumir o Ministério da\nAgricultura, Pecuária e Abastecimento. Aceitou o convite e foi empossado\nem janeiro de 2003.\n\nComo ministro de Agricultura implantou um programa de reforma\nestratégica do Ministério da Agricultura que culminou com uma reforma\ncompleta da pasta e deu origem à Área de Gestão Estratégica, do\nMinistério da Agricultura (AGE), que foi incorporada à organização\nburocrática do ministério. Além disso, implantou uma Secretaria de\nNegociações Internacionais para dar sustentação às negociações do\nItamaraty no âmbito da agricultura e buscou aperfeiçoar a questão da\ndefesa sanitária. Também em sua gestão, no mês de novembro de 2003, foi\nsancionada a Lei de Produtos Orgânicos, e instituído o seguro rural. Sua\npassagem pelo Ministério da Agricultura foi marcada pelos embates com a\nentão ministra do Meio Ambiente, Marina Silva (PT), especialmente em\nvirtude da questão do cultivo e venda de soja transgênica, a que ele era\nfavorável enquanto que a ministra era contrária.\n\nEm junho de 2006, deixou o cargo em virtude de problemas pessoais. Foi\nsubstituído por Luís Carlos Guedes Pinto.\n\nPrestou depoimento ao projeto Elites Empresariais Paulistas,\ndesenvolvida pelo Centro de Pesquisa e Documentação de História\nContemporânea do Brasil (CPDOC).  \n\nFoi ainda professor do Departamento de Economia Rural da Universidade\nEstadual Paulista (UNESP), no campus de Jaboticabal (SP) e sócio\nhonorário da Associação Brasileira dos Orgânicos.\n\nCasado com Eloísa Helena de Araújo Rodrigues, teve quatro filhos.\n\nPublicou inúmeros artigos em boletins e revistas especializadas, bem\ncomo na imprensa brasileira. Escreveu *Pequeno dicionário amoroso da\nEscola Superior de Agricultura Luiz de Queiroz*(em co-autoria com Ivan\nWedekin, 2001) e a *Segunda onda cooperativa – uma visão compartilhada*\n(2001).\n\n*Adrianna Setemy*\n\n* *\n\n \n\nFONTES: ENTREV. BIOGR.;\n[http://www.presidencia.gov.br/info\\_historicas/](http://www.presidencia.gov.br/info_historicas/);\n*Veja* (2002 a 2009).\n","ref":"FONTES: ENTREV. BIOGR.;\n[http://www.presidencia.gov.br/info\\_historicas/](http://www.presidencia.gov.br/info_historicas/);\n*Veja* (2002 a 2009).\n","dic":"DHBB"}
