{"title":"CONSELHO NACIONAL DE JUSTIÇA (CNJ)","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**CONSELHO NACIONAL DE JUSTIÇA (CNJ)**\n\n** **\n\nÓrgão criado pela Emenda Constitucional (EC) nº. 45 de 30 de dezembro de\n2004 e instalado no dia 14 de junho de 2005 com a finalidade de\ncontrolar a atuação administrativa e financeira do Poder Judiciário e o\ncumprimento dos deveres funcionais dos juízes. Definido como órgão do\nPoder Judiciário através do inciso I-A ao artigo 92 da Constituição\nFederal de 1988, está sediado na capital federal.\n\n \n\nANTECEDENTES\n\nA primeira iniciativa que buscou efetivar um controle do Judiciário\nocorreu em 1975 com a EC nº 7 que criou o Conselho Nacional da\nMagistratura como órgão do Poder Judiciário, definindo em seu artigo 120\nque o conselho seria formado por sete ministros do STF, todos escolhido\npelo próprio STF, tendo como atribuições “conhecer de reclamações contra\nmembros de Tribunais, sem prejuízo da competência disciplinar destes,\npodendo avocar processos disciplinares contra juízes de primeira\ninstância e em qualquer caso, determinar a disponibilidade ou a\naposentadoria de uns e outros, com vencimentos proporcionais ao tempo de\nserviço, observado o disposto na Lei Orgânica da Magistratura Nacional.”\n\nA democratização nos anos 1980 e as atividades da Assembleia Nacional\nConstituinte (ANC) recolocaram na agenda o tema do controle da atividade\njudiciária e a possibilidade de criação de um conselho de justiça. A\nComissão Provisória de Estudos Constitucionais, instituída pelo Decreto\nnº 91.450 em 18 de julho de 1985 e conhecida como Comissão Afonso\nArinos, discutiu a relação entre os poderes e a configuração do Poder\nJudiciário, e manteve o Conselho Nacional da Magistratura em seu\nanteprojeto Constitucional. Contudo, propôs a alteração da composição do\nConselho Nacional da Magistratura para quatro ministros do STF, um\nministro do STJ, um desembargador de TJ estadual e um representante do\nConselho Federal da OAB, devendo este ser eleito e ter mandato definido.\nPor outro lado, definiu a atribuição do conselho como a de “conhecer de\nreclamações contra membros de Tribunais, sem prejuízo da competência\ndisciplinar destes, podendo rever processos disciplinares contra juízes\nde primeira instância, determinar a disponibilidade de uns e outros” O\nanteprojeto, no entanto, não foi enviado oficialmente ao Congresso\nNacional.\n\nDurante a ANC que funcionou de 1987 a 1988, o tema do controle externo\ndo Judiciário voltou à pauta Em agosto de 1987, na apresentação do\nprojeto de Constituição o relator Bernardo Cabral propôs um substitutivo\nque instituía o Conselho Nacional de Justiça para “exercer o controle\nexterno do Poder judiciário”, deixando a sua composição para ser\ndefinida por lei complementar. No mês seguinte, Bernardo Cabral\napresentou um segundo substitutivo que atribuía ao Conselho Nacional de\nJustiça o “controle externo da atividade administrativa e do desempenho\ndos deveres funcionais do Poder Judiciário e do Ministério Público” e\nindicou que sua composição deveria contemplar membros indicados pelo\nCongresso Nacional, pelo Poder Judiciário, pelo Ministério Público e\npelo Conselho Federal da OAB, mantendo para lei complementar a definição\nda sua organização e funcionamento.\n\nA proposta foi apoiada pela OAB, mas gerou manifestações contrárias por\nparte dos magistrados. Segundo noticiou o *Jornal do Brasil* em seu\neditorial no dia 17 de setembro, o controle do desempenho dos deveres\nfuncionais do Poder Judiciário foi considerado amplo e ambíguo e, por\nisso, inaceitável pelos ministros dos tribunais superiores,\ndesembargadores e juízes. Ainda em setembro, no dia 23, os magistrados\nrealizaram um ato contrário à criação do Conselho Nacional de Justiça,\nque ficou conhecido como “Dia do Protesto”. O ato consistiu no registro\nde protesto em atas de julgamento, as quais foram enviadas ao presidente\nda ANC, Ulysses Guimarães. No dia 26, em uma reunião realizada em\nBrasília, vinte e dois dos vinte e quatro presidentes de tribunais de\njustiça de todo o país reclamaram que a proposta apresentada na\nConstituinte ameaçava a autonomia do Poder Judiciário.\n\nNo dia 4 de novembro de 1987, o segundo substitutivo do relator Bernardo\nCabral foi votado na Comissão de Sistematização da ANC. A proposta de\ncontrole externo causou divergências entre os integrantes da Comissão de\nSistematização. O próprio relator, Bernardo Cabral, se manifestou\ncontrário ao dispositivo tal como apresentado e defendeu uma emenda do\ndeputado federal pelo Rio de Janeiro Adolfo Oliveira, do Partido Liberal\n(PL), que propunha a supressão do dispositivo que atribuía ao Conselho\nNacional de Justiça o exercício do controle externo do Poder Judiciário\ne do Ministério Público. A proposta foi aprovada por 46 votos na\nComissão de Sistematização, um a menos do que o quórum absoluto e foi,\npor isso, declarada prejudicada.\n\nPosições contrárias à emenda votada foram, na ocasião, manifestadas por\nrepresentantes de entidades da magistratura. O presidente da Associação\ndos Magistrados Paulistas, Odyr Porto, que liderara uma comitiva para\nacompanhar a votação do capítulo sobre o Poder Judiciário na ANC,\ncriticou a medida como sendo a eliminação da autonomia do Judiciário e\nneutralização da justiça. Segundo Porto, a medida “vai deixar o\nJudiciário à mercê de influências estranhas ao interesse da Justiça,\nimpedindo que os juízes continuem julgando com imparcialidade, com\ndignidade e com soberania”. No mesmo sentido se manifestou o presidente\nda Associação Nacional dos Juízes Federais, o juiz João Gomes Martins\nFilho, ao afirmar que a medida seria uma espécie de fiscalização da\nconsciência do juiz. Já o presidente da Associação dos Magistrados do\nDistrito Federal, Pedro Aurélio Rosas de Faria, embora contrário ao\nprojeto, propôs que o controle interno do Poder Judiciário.\n\nNo dia 5 de novembro, José Maria Eymael, deputado federal por São Paulo\ndo Partido Democrata Cristão (PDC) apresentou uma emenda que retirava do\ntexto a expressão “externo” em relação ao controle exercido pelo\nConselho Nacional de Justiça. Essa proposta foi negociada entre os\nconstituintes e aprovada pela Comissão de Sistematização.\n\nO texto aprovado pela Comissão de Sistematização e incluído no Projeto\nde Constituição (A) para ser votado no plenário da ANC definia, no\nartigo 151, que “o Conselho Nacional de Justiça é o órgão de controle da\natividade administrativa e do desempenho dos deveres funcionais do Poder\nJudiciário e do Ministério Público”, deixando para lei complementar a\norganização e funcionamento do mesmo.\n\nEm abril de 1988, os artigos referentes ao Poder Judiciário do Projeto\nde Constituição (A) passaram a ser discutidos pelo plenário da ANC. Três\npropostas foram à votação. A primeira foi uma emenda elaborada pelo\nCentrão que suprimiu CNJ do texto constitucional e que tinha preferência\npara ser votada por ter conseguido mais de 280 assinaturas. A segunda\nfoi um destaque de autoria dos deputados Fábio Raunheitti do Partido\nTrabalhista Brasileiro (PTB) e Felipe Mendes, do Partido Democrático\nSocial (PDS) que repunha o Conselho, de acordo a proposição aprovada na\nComissão de Sistematização. E, finalmente, a terceira foi uma emenda do\ndeputado Plínio de Arruda Sampaio, do Partido dos Trabalhadores (PT),\npropondo um sistema de controle baseado no comparecimento semestral do\npresidente do Judiciário, federal ou estadual, ao Legislativo para\napresentar um relatório de desempeno dos tribunais. Nessa ocasião, o\npresidente da OAB, Márcio Thomaz Bastos, criticou o texto apresentado\npelo Centrão tachando-o de conservador. Enquanto todos os presidentes de\nTribunais de Justiça dos Estados se manifestaram contrariamente à\nproposta de instituição de um Conselho Nacional de Justiça.\n\nNo dia 7 de abril, o destaque favorável à criação do Conselho Nacional\nde Justiça foi rejeitado pelo plenário da ANC, com 245 votos contra 201\ne duas abstenções. Durante a votação, o destaque foi defendido pelos\ndeputados Nélson Jobim (PMDB-RS) que afirmou ser o Conselho a\ncontrapartida necessária à autonomia concedida ao Poder Judiciário pelo\nconstituinte, e pelo deputado Egydio Ferreira Lima (PMDB-PE) que afirmou\nque a fiscalização seria importante para que o Judiciário não ficasse\nexposto a censuras públicas da imprensa e tribunas parlamentares. Ambos\nos deputados afirmaram, também, que órgãos semelhantes existiam outros\npaíses, como na França, Portugal e Espanha. Manifestaram contra o\nConselho o deputado Tito Costa, que afirmou que a fiscalização era\ninadmissível e o senador Mansueto de Lavor (PMDB-PE), que alegou que o\nbom desempenho do Judiciário seria assegurado com liberdade, autonomia e\nindependência financeira.\n\nAs lideranças do PMDB, PSB, PC do B, PDT, PT e PCB orientaram suas\nbancadas a votarem favoravelmente, enquanto as lideranças do PFL, PTB e\nPL deram orientação contrária. O PDS deixou a questão em aberto. Logo\ndepois, a proposta do deputado Sampaio também foi rejeitada, com 239\nvotos contra 170 e 11 abstenções.\n\nSendo assim, a Constituição promulgada em outubro de 1988 não dispôs de\nnenhum órgão de controle do Poder Judiciário, nem na figura de um\nconselho nacional de justiça, nem no formato de conselho da\nmagistratura, tal como havia na Constituição anterior.\n\n \n\n A REFORMA DO JUDICIÁRIO\n\nOs temas do controle externo da atividade judiciária e da criação de um\nconselho de justiça voltaram a ser discutidos nos anos 1990, em conjunto\ncom Os temas do controle externo da atividade judiciária e da criação de\num conselho de justiça voltaram a ser discutidos nos anos 1990, em\nconjunto com uma série de proposições que foram denominadas como\n“reforma do Judiciário”. Em março de 1992, Hélio Bicudo (PT) apresentou\nna Câmara dos Deputados a Proposta de Emenda Constitucional (PEC) nº.\n96, dando início ao debate sobre reforma do Judiciário que durou até a\naprovação da EC 45, em dezembro de 2004.\n\nNa Câmara dos Deputados, a PEC 96 foi aprovada por unanimidade pela\nComissão de Constituição e Justiça da Câmara dos Deputados em agosto de\n1992 e encaminhada para se transformar em Emenda Revisional, no mês\ndezembro. No ano seguinte, a proposta foi prejudicada devido ao\nencerramento dos trabalhos de revisão constitucional, o que levou o\ndeputado Hélio Bicudo a solicitar o retorno da proposta à Câmara dos\nDeputados. Sua solicitação foi deferida em 14 de dezembro de 1994. Em\nfevereiro de 1995, a proposta foi arquivada.\n\n \n\nO DEBATE NA CÂMARA DOS DEPUTADOS\n\nReaberta em abril pela Mesa Diretora da Câmara dos Deputados, quatro\nmeses depois a presidência da Câmara dos Deputados constituiu uma\ncomissão especial para tratar da PEC 96. Em setembro, a comissão deferiu\numa solicitação feita pelo deputado José Genoíno (PT) de apensar à PEC\nnº 96 a PEC nº 112 de sua autoria, propondo a criação de um órgão de\ncontrole externo para o Poder Judiciário integrado pelo Conselho Federal\nde Justiça, pelos Conselhos Estaduais de Justiça e pelo Conselho\nDistrital de Justiça. Em outubro, a comissão abriu o prazo para\napresentação de emendas à PEC. Na ocasião, foram apresentadas quatro\nemendas, entre as quais a emenda nº. 4 de autoria do deputado Aluísio\nNunes Ferreira, do Partido da Social Democracia Brasileira (PSDB),\npropondo a criação do Sistema de Controle do Judiciário.\n\nDe acordo com a proposição de Ferreira, juntamente ao STF seria criado o\nConselho Nacional da Magistratura formado por dezessete membros, sendo\nquatro ministros do STF; um ministro do STJ; um ministro do Tribunal\nSuperior Eleitoral; um ministro togado do TST; um ministro do Superior\nTribunal Militar (STM); cinco desembargadores dos TJ estaduais,\nindicados pelos Tribunais e escolhidos pelo STF; um juiz de um dos\nTribunais Regionais Federais, indicados pelos Tribunais e escolhidos\npelo TSE; um juiz de um dos Tribunais Regionais do Trabalho, indicados\npelo Tribunal e escolhido pelo TST; e um advogado indicado em lista\ntríplice pelo Conselho Federal da OAB e escolhido pelo STF. A finalidade\ndo Conselho era zelar pela independência do Poder Judiciário e pelo\ncumprimento do Estatuto da Magistratura e dispunha de medidas de\nnatureza disciplinar e correicional, tais como fiscalizar o andamento\ndos serviços judiciário, supervisão da administração dos serviços\njudiciários; propor iniciativa legislativa nos projetos de lei sobre\nmatéria processual e organizacional do Poder Judiciário; zelar pela\nobservância do artigo 37 da Constituição Federal; conhecer das\nreclamações contra membros dos órgãos do Judiciário; representar ao MP\nnos casos de ação judicial de perda de cargo, crime contra a\nadministração da justiça ou abuso da autoridade; e instaurar\nprocedimentos disciplinares, rever atos de vitaliciamento, formalizar\natos de exoneração, aposentadoria e disponibilidade.\n\nOs trabalhos da comissão duraram até agosto de 1996, quando o relator\nJairo Carneiro do Partido da Frente Liberal (PFL), apresentou um\nsubstitutivo resultante das duas PEC que chegou ao termino da\nlegislatura sem que fosse votado. Assim em janeiro de 1999, a comissão\nfoi dissolvida e a PEC 96 foi mais uma vez arquivada.\n\nCom início da nova legislatura em fevereiro de 1999, a proposta de\nreforma do Judiciário foi novamente reaberta e em março, uma nova\ncomissão especial foi constituída, tendo como relator o deputado Aloysio\nNunes Ferreira. O deputado Marcelo Déda (PT) foi designado relator da\nmatéria referente ao Controle e Fiscalização do Poder Judiciário. Nessa\nocasião, foram apresentadas 45 emendas à Proposta, sendo 14 destinadas\nao controle externo do Poder Judiciário. Durante o seu funcionamento, a\ncomissão realizou audiências públicas e ouviu opiniões de especialistas\ne autoridades a respeito do controle externo do Judiciário.\n\nEm seu parecer, Marcelo Déda sugeriu a criação de um Sistema Nacional de\nPlanejamento e Avaliação do Poder Judiciário, formado por um Conselho\nNacional e Conselhos Estaduais de Justiça. Este seria incluído no artigo\n92 da Constituição Federal como órgão do Poder Judiciário e deveria ser\nintegrado por 21 membros, entre cidadãos brasileiros com mais de trinta\ne cinco anos de idade, sendo: a) onze eleitos pelo Congresso Nacional,\npelo voto de três quintos de seus membros, dentre brasileiros com mais\nde trinta e cinco anos e de notável saber jurídico e ilibada reputação\nmoral, sendo seis representantes do meio científico e acadêmico; b)\nquatro eleitos dentre os magistrados togados vitalícios, sendo um dos\nTribunais Superiores, um dos Tribunais Regionais, um dos Tribunais de\nJustiça e um dos juízes do primeiro grau; c) três eleitos dentre os\nmembros do Ministério Público Federal, Estadual e do Distrito Federal e\ndos Territórios, com mais de quinze anos de carreira; e d) três eleitos\ndentre os advogados com mais de quinze anos de efetiva atividade\nprofissional.\n\nAinda no parecer de Déda, caberia ao CNJ o planejamento e avaliação\nadministrativa do Poder Judiciário, a avaliação prévia da proposta\norçamentária dos Tribunais, de criação de cargos e órgãos\nadministrativos, e dos planos e programas de investimento dos órgãos do\nPoder Judiciário, a condução administrativa de processos disciplinares\ndos membros dos Tribunais, o julgamento dos processos administrativos\ndisciplinares contra os juízes de primeiro grau de jurisdição,\nservidores dos Tribunais e funcionários das serventias e dos serviços\nnotariais e de registro, a avocação de processos disciplinares,\nelaboração anual de relatórios, que integrasse a mensagem do Presidente\ndo STF ao Congresso Nacional na abertura da sessão legislativa, a\nproposição de projetos legislativos que dispusessem sobre estrutura,\norganização e funcionamento administrativo do Poder Judiciário,\norganização judiciária da União e direito material e processual e,\nfinalmente, a iniciativa exclusiva de lei para elaborar o projeto do\nEstatuto da Magistratura e do Estatuto dos Servidores Judiciários,\nmediante prévia consulta a todos os Tribunais, associações de\nmagistrados e de servidores judiciários de âmbito nacional.\n\nA partir do trabalho desenvolvido pelo deputado Marcelo Déda, foi\nelaborado pelo deputado Aloysio Nunes Ferreira um relatório final e a\nproposta apresentada em junho de 1999 manteve o CNJ como órgão do Poder\nJudiciário, incluído do artigo 92 da Constituição Federal. A proposta\nfinal, contudo, modificou a composição do Conselho, dispondo que o órgão\nseria presidido pelo presidente do STF e formado por mais dois de seus\nministros, dois ministros do STJ, um desembargador de TJ estadual e três\njuristas, todos com mandato de dois anos, admitida uma recondução. Além\ndisso, o projeto determinou que o CNJ escolhesse, em votação secreta, um\nministro-corregedor, escolhido entre os ministros do STJ para exercer as\natribuições do Estatuto da Magistratura.\n\nEm agosto de 1999, a PEC 96 foi redistribuída à deputada Zulaiê Cobra\n(PSDB). Em outubro, a comissão especial aprovou por unanimidade o\nparecer da deputada e, no mês seguinte, a PEC 96 foi enviada para o\nplenário da Câmara dos Deputados.\n\nNessa última proposta foi mantido o CNJ como órgão do Poder Judiciário,\ncontudo a composição do órgão foi alterada para um ministro do STF, um\nministro do STJ, um ministro do TST, um desembargador de TJ, um juiz\nfederal, um juiz estadual e um juiz do TRF – indicados pelo STJ –, um\njuiz do trabalho – indicado pelo TST –, dois membros do MP, sendo um\nfederal e outro estadual e indicados pelo procurador-geral da República,\ndois advogados indicados pelo conselho federal da OAB, dois cidadãos de\nnotável saber jurídico e reputação ilibada indicados, respectivamente,\npela Câmara dos Deputados e pelo Senado Federal. As competências do CNJ\ntambém sofreram algumas modificações e foram definidas como:\n\n​1) zelar pela autonomia do Poder Judiciário e cumprimento do Estatuto\nda Magistratura;\n\n​2) zelar pela observância do artigo 37 da Constituição Federal,\n\n​3) receber e conhecer das reclamações contra membros ou órgãos do Poder\nJudiciário;\n\n​4) representar ao MP no caso de crime contra a administração pública ou\nabuso de autoridade;\n\n​5) rever os processos disciplinares de juízes e membros de tribunais\njulgados a menos de um ano;\n\n​6) elaborar semestralmente relatório estatístico sobre processos e\nsentenças proteladas nos diferentes órgãos do Poder Judiciário;\n\n​7) elaborar relatório anual propondo providências necessárias sobre a\nsituação do Poder Judiciário e atividades do Conselho.\n\nO projeto final manteve a figura e atribuições do ministro corregedor,\nfunção a ser exercida pelo ministro do STJ.\n\nNo dia 19 de janeiro de 2000, o texto principal proposto pela comissão\nespecial foi aprovado pelo plenário da Câmara dos Deputados por 456\nvotos a favor, 21 contra e uma abstenção, com exceção dos destaques. Em\nabril, a votação em primeiro turno foi concluída e no dia 31 de maio a\nPEC 96 o texto principal foi aprovado em segundo turno na Câmara dos\nDeputados com 380 votos a favor, 21 votos contrários e três abstenções.\nNo dia 7 de junho, a votação dos destaques da PEC 96 foi concluída e, no\ndia 30 desse mesmo mês, a proposta foi enviada para o Senado,\ntransformando-se na PEC nº 29.\n\n \n\nO DEBATE NO SENADO\n\n \n\nEm outubro, o Senado começou a discutir o projeto de reforma do\nJudiciário. Os debates tiveram início na Comissão de Constituição e\nJustiça (CCJ), tendo sido designado como relator Bernardo Cabral. Nesse\nmomento, as divergências passaram a ser, predominantemente, sobre a\ncomposição do CNJ. Em março de 2001, a AMB, que inicialmente contra a\nparticipação de representantes do Ministério Público e da OAB no CNJ,\npassou a admitir a participação de representantes dessas entidades. A\nresistência da AMB baseava-se no fato de que os magistrados seriam\njulgados, em caso de denúncias ao CNJ, por advogados e procuradores.\nSegundo noticiado na época, a AMB observou uma diminuição de posições\ncontrárias dos próprios magistrados à participação de membros do MP e da\nOAB no Conselho.\n\n Em junho de 2002, Bernardo Cabral apresentou à CCJ seu parecer sobre a\nproposta. Nele alterava o número membros para onze, o qual seria formado\npor um ministro do STF, um ministro do STJ, um ministro do TST, um\ndesembargador e um juiz estadual, indicados pelo STF, um juiz do\nTribunal Regional Federal, indicado pelo STJ, um juiz federal indicado\npelos Tribunais Regionais Federais, um juiz de Tribunal Regional do\nTrabalho e um juiz do trabalho, indicados pelo TST e dois advogados\nindicados pelo Conselho Federal da OAB.\n\nAinda de acordo com o parecer o caráter externo do controle a ser\nexercido sobre o Judiciário seria derivado da composição proposta para o\nCNJ, a qual destinava assento para integrantes não apenas da\nmagistratura, mas também membros do MP, advocacia e cidadãos a serem\nindicados pela Câmara dos Deputados e pelo Senado. Por outro lado, o\nparecer apresentou críticas à indicação de juízes          estaduais por\nparte do STF e à indicação de membros do MP por parte do\nprocurador-geral da República. Além disso, sustentou haver a\npossibilidade de questionamento quanto à constitucionalidade do controle\nexterno do Poder Judiciário, chamando atenção para os casos concretos de\ndeclaração de inconstitucionalidade de propostas de órgãos de controle\nexterno do Judiciário nos estados da Paraíba, Pará, Bahia e Mato Grosso.\n\nEntre 19 de junho e 27 de julho, a matéria foi discutida em primeiro\nturno no plenário do Senado e obteve 133 emendas, retornando à CCJ. Em\nnovembro, o Senado adiou por três vezes a votação da PEC 29. Em\nfevereiro de 2003, José Sarney (PMDB), que presidia o Senado, ordenou a\nvolta da matéria à CCJ para a designação de um novo relator, em função\nda não reeleição de Bernardo Cabral. Em julho, Jose Jorge (PFL) foi\ndesignado relator e foram iniciadas audiências públicas para discutir a\nmatéria na CCJ.\n\nEm março de 2004, um segundo parecer apresentado na Comissão de\nConstituição de Justiça do Senado Federal em 2004. Esse parecer de\nautoria de Romeu Tuma propunha o número de nove membros magistrados para\no CNJ e a indicação dos dois membros do MP, e acrescentava um juiz do\nSuperior Tribunal Militar e retirava os dois advogados. De acordo com\nessa nova configuração proposta, o CNJ seria formado por doze membros.\nAlém disso, o novo parecer alterou algumas formas de indicação,\ndestacando-se a retirada de algumas escolhas que seriam feitas pelo STF\ne introdução de eleições em algumas indicações. Contudo prevaleceu a\nproposta do CNJ com 15 integrantes. No dia 17 de novembro de 2004, a CCJ\napresentou o Parecer nº 1747 contendo a redação final da PEC nº 29 para\na votação no segundo turno do Senado e, posteriormente, reenviada à\nCâmara dos Deputados. No texto apresentado, a composição do CNJ, assim\ncom suas atribuições foram as mesmas que constavam na redação do texto\naprovado como PEC nº 45. No dia 30 de dezembro de 2004, a proposta seria\ntransformada na Emenda Constitucional nº 45. Ao longo de sua tramitação,\nforam apresentadas 250 emendas.\n\nNo dia 9 de dezembro de 2004, Associação dos Magistrados do Brasil (AMB)\napresentou uma ação direta de inconstitucionalidade (Adin nº 3367), com\npedido de medida cautelar, contra a criação do CNJ com o objetivo de\nimpugnar parte dos artigos 1 e 2 da Emenda Constitucional.\n\nA AMB argumentou que a Emenda proposta feria o princípio da separação\ndos Poderes e a independência do Judiciário, devido à composição\nheterogênea do CNJ e ao fato de que a criação do Conselho seria\ncontrária ao autogoverno dos Tribunais e sua autonomia administrativa,\nfinanceira e orçamentária. Segundo a entidade, a criação do CNJ violava,\ntambém, o pacto federativo, na medida em que submetia órgãos do\nJudiciário dos estados e uma supervisão de órgão da União. A entidade\nalegou, ademais, que as competências atribuídas ao CNJ eram competências\ndos próprios Tribunais e argumentou acarretava uma sobreposição das\ncompetências do CNJ com as competências do Conselho da Justiça Federal e\ndo Conselho Superior da Justiça do Trabalho. Outro argumento contra a\ncriação do CNJ pela AMB foi o fato de que o STF havia rejeitado todas as\ntentativas de criação de conselhos estaduais de Justiça. Por fim, a AMB\nindicou um vício de inconstitucionalidade formal, na medida em que o\nSenado Federal alterou o do art. 103-B, §4º, inc. III, mas não devolveu\na matéria à Câmara dos Deputados.\n\nNo dia 13 de abril de 2005, o STF rejeitou por sete votos contra quatro\no pedido da AMB, em um julgamento que durou cerca de cinco horas.\nVotaram a favor da criação do CNJ os ministros Cezar Peluso (relator),\nJoaquim Barbosa, Gilmar Mendes, Eros Grau, Nelson Jobim, Celso de Mello\ne Carlos Britto. Os ministros Carlos Velloso, Marco Aurélio de Mello,\nSepúlveda Pertence e Ellen Gracie Northfleet votaram contra o CNJ.\n\nDiferentemente da AMB, Associação Nacional dos Magistrados da Justiça do\nTrabalho (Anamatra) e a Associação dos Juízes Federais do Brasil (Ajufe)\ntinham críticas menos acentuadas à criação do CNJ e não entraram com\nações contra a criação do Conselho.\n\nAs restrições dessas entidades à criação do órgão se basearam\nprincipalmente quanto à forma de escolha de seus membros. O então\npresidente da Ajufe, Jorge Maurique, afirmou em noticiário que a\nentidade era favorável à criação do conselho desde 1999, ressalvando que\na escolha de seus membros deveria feita preferencialmente através de\neleição dos representantes do Judiciário. Já o presidente da Anamatra,\nGrijalbo Coutinho, afirmou que sua entidade propôs, em 2003, que o CNJ\nfosse formado por um terço de representantes da sociedade, indicados por\nentidades civis e aprovados pelo Congresso, e que os representantes do\nJudiciário fossem eleitos. Vale dizer, contudo, que a proposta da\nAnamatra não foi incluída no processo de reforma do Judiciário.\n\nEMENDA CONSTITUCIONAL Nº 45\n\nAs principais atribuições do CNJ foram definidas no § 4º do art. 103B da\nConstituição Federal que determinou ao órgão: 1) zelar pela autonomia do\nPoder Judiciário e pelo cumprimento do Estatuto da Magistratura,\npodendo, para isso, expedir atos regulamentares ou recomendações; 2)\nzelar pela observância do art. 37 da Constituição Federal, o qual\ndetermina a obediência aos princípios de legalidade, impessoalidade,\nmoralidade, publicidade e eficiência por parte da administração pública\ndireta e indireta dos poderes da União, Estados, Distrito Federal e\nMunicípios; 3) apreciar a legalidade dos atos administrativos praticados\npor membros ou órgãos do Poder Judiciário; 4) desconstituir ou rever\natos do Poder Judiciário ou fixar prazo para que sejam adotas\nprovidências para o exato cumprimento da lei; 5) receber reclamações\ncontra membros ou órgãos do Poder Judiciário, incluindo seus serviços\nauxiliares, serventias e órgãos prestadores de serviços notariais e de\nregistro em atuação por delegação do poder público ou oficializado; 6)\navocar processos disciplinares e determinar a remoção, a disponibilidade\nou a aposentadoria com subsídios ou proventos proporcionais ao tempo de\nserviço e aplicar outras administrativas, assegurada ampla defesa; 7)\nrepresentar ao Ministério Público em caso de crime contra a\nadministração pública ou de abuso de autoridade; 8) rever processos\ndisciplinares de juízes e membros de tribunais julgados há menos de um\nano; 7) elaborar relatórios estatísticos sobre a situação do Poder\nJudiciário e sobre as atividades do CNJ.\n\n \n\nCOMPOSIÇÃO\n\nFormado por quinze membros com mais de 35 e menos de 66 seis anos de\nidade nomeados pelo Presidente da República, após aprovação por maioria\nabsoluta no Senado. Entre seus membros, nove são magistrados de\ndiferentes ramos e instâncias da justiça, dois são membros do Ministério\nPúblico, dois são advogados e dois são cidadãos. Os conselheiros têm um\nmandato de dois anos, sendo admitida uma recondução, e gozam das mesmas\nprerrogativas, impedimentos constitucionais, suspeições e\nincompatibilidades da magistratura.\n\nQuanto ao preenchimento dessas vagas, a EC 45 determinou que ao Supremo\nTribunal Federal (STF) caberia indicar um dos seus ministros, um\ndesembargador de Tribunal de Justiça (TJ) e um juiz estadual. O Superior\nTribunal de Justiça (STJ) indicaria um dos seus ministros, um juiz de\nTribunal Regional Federal (TRF) e um juiz federal. O Tribunal Superior\ndo Trabalho (TST) indica um dos seus ministros, um juiz de Tribunal\nRegional do Trabalho (TRT) e um juiz do trabalho. O procurador-geral da\nRepública indica um membro do Ministério Público da União e um membro do\nMinistério Público estadual, sendo este definido a partir de nomes\nindicados pelo órgão competente de cada instituição estadual. O Conselho\nFederal da Ordem dos Advogados do Brasil (OAB) dois advogados. A Câmara\ndos Deputados e o Senado indicam, respectivamente, um cidadão de notável\nsaber jurídico e reputação ilibada. Além disso, a EC 45 determinou que\ncaso as indicações não fossem realizadas no prazo definido em lei, a\nescolha passaria a ser responsabilidade do STF.\n\nHá quatro situações passíveis de levar à perda do mandato dos\nconselheiros do CNJ: 1) condenação pelo Senado em crime de\nresponsabilidade; 2) sentença judicial transitada em julgado; 3)\ndeclaração de invalidez pelo Plenário e 4) alteração da condição\nfuncional e institucional de magistrado em atividade, membro do MP,\nadvogado ou cidadão em que foi originalmente indicado.\n\n \n\nESTRUTURA E COMPETÊNCIAS\n\nO CNJ é constituído por presidência; corregedoria nacional de justiça;\nplenário; comissões permanentes e temporárias; secretaria geral;\ndepartamento de pesquisas judiciárias e ouvidoria.\n\nA presidência cabe ao ministro do STF, que tem entre suas atribuições\nvotar em caso de empate, representar o Conselho diante de quaisquer\nórgãos e autoridades; convocar e a dirigir os trabalhos das sessões\nplenárias; executar as ordens e deliberações do órgão; e se\nresponsabilizar pelos atos relacionados à organização, administração e\nfuncionamento geral do CNJ.\n\nA corregedoria cabe ao ministro do STJ, que tem entre suas competências\n1) receber reclamações e denúncias relativas aos magistrados e aos\nserviços judiciários; 2) instaurar sindicâncias ou propor ao Plenário a\ninstauração de processo administrativo disciplinar em casos de indícios\nde infração; 3) promover inspeção e correição geral; 5) requisitar e\ndesignar magistrados, delegando-lhes atribuições; 6) requisitar\nservidores de juízos ou tribunais, inclusive nos Estados, Distrito\nFederal e Territórios; 7) manter contato direto com as demais\ncorregedorias do Poder Judiciário; 8) expedir atos normativos visando o\naperfeiçoamento das atividades dos órgãos do Poder Judiciário em matéria\nrelacionada com a competência da Corregedoria Nacional de Justiça; 9)\npropor ao Plenário do CNJ a expedição de recomendações e a edição de\natos regulamentares para assegurar a autonomia, a transparência e a\neficiência do Poder Judiciário e o cumprimento do Estatuto da\nMagistratura; 10) executar as ordens e deliberações do CNJ relativas à\nmatéria de sua competência; 11) promover a criação de mecanismos e meios\npara a coleta de dados visando o bom desempenho das atividades da\nCorregedoria Nacional de Justiça; 12) promover reuniões periódicas para\nestudo, acompanhamento e sugestões com os magistrados envolvidos na\natividade correicional; 13) promover medidas destinadas a aumentar a\neficácia e o desempenho da atividade judiciária e dos serviços afetos às\nserventias e aos órgãos prestadores de serviços notariais e de registro;\n14) diagnosticar e adotar providências destinadas à efetividade da\nfiscalização e correição através da promoção, constituição e manutenção\nde bancos de dados atualizados sobre os serviços judiciais e\nextrajudiciais.\n\nO plenário é a instância decisória do CNJ e é formado por todos os\nconselheiros. Sua reunião é considerada válida se contar com a presença\nde pelo menos dez membros do Conselho. Cabe ao plenário o exercício de\ntodas as atribuições definidas para o Conselho pelo § 4º do art. 103B da\nConstituição Federal enumeradas acima. Também é atributo do plenário a\nproposição e realização de correições pelo corregedor nacional de\njustiça, a realização de inspeções e sindicâncias em varas, tribunais,\nserventias judiciais e serviços notariais e de registro; e a instauração\ne julgamento de processo para verificar invalidez de conselheiro.\n\nEm relação ao Poder Judiciário, cabe ao plenário do CNJ: 1) elaborar\nrelatórios estatísticos sobre processos e outros indicadores da\natividade jurisdicional; 2) definir o planejamento estratégico, planos\nde metas e programas de avaliação institucional do Poder Judiciário,\nobjetivando a ampliação do acesso à justiça, o aumento da eficiência, da\nracionalização e da produtividade do sistema (judicial); 3) requisitar\nàs autoridades fiscais, monetárias e de outras de informações, exames,\nperícias ou documentos considerados imprescindíveis para o\nesclarecimento de processos ou procedimentos de competência do CNJ, 4)\nrealizar de estudos e propor de medidas para aumentar a celeridade dos\nprocessos judiciais; 5) realizar diagnósticos, avaliações e projetos de\ngestão dos diversos ramos do Poder Judiciário, visando a sua\nmodernização, desburocratização e eficiência; 6) desenvolver programas e\ndefinir metas de aperfeiçoamento da gestão administrativa e financeira\ndos órgãos do Poder Judiciário e de interligação dos respectivos\nsistemas; 7) desenvolver cadastro de informações geradas pelos órgãos\nprestadores de serviços judiciais, notariais e de registro; 8) aprovar e\nencaminhar ao Poder Legislativo parecer conclusivo nos projetos de leis\nde criação de cargos públicos, de estrutura e de natureza orçamentária\ndos órgãos do Poder Judiciário federal; 9) celebrar termo de compromisso\ncom as administrações dos Tribunais para estimular, assegurar e\ndesenvolver o adequado controle da sua atuação financeira e promover a\nagilidade e a transparência no Poder Judiciário.\n\nO plenário ainda pode criar Comissões permanentes ou temporárias,\nformados por pelo menos três conselheiros, para estudar temas e\ndesenvolver atividades específicas relacionadas com suas competências.\n\n A secretaria geral tem como atribuição assessorar e o apoiar técnica e\nadministrativamente as atividades do plenário, da presidência do CNJ, da\ncorregedoria nacional de justiça, dos conselheiros e das comissões.\n\nO departamento de pesquisas judiciárias é órgão de assessoramento\ntécnico e tem como objetivos subsidiar a presidência do CNJ na\nelaboração do relatório anual; desenvolver pesquisas e realizar análises\ne diagnósticos sobre o Poder Judiciário; fornecer subsídios técnicos\npara a formulação de políticas judiciárias; disseminar informações.\n\nINSTALAÇÃO E ATUAÇÃO\n\n \n\nNo dia 8 de junho de 2005, o presidente Luís Inácio Lula da Silva e o\nentão ministro da Justiça Márcio Thomaz Bastos instalaram o CNJ. Sua\nprimeira composição foi formada por Nelson Jobim\n(presidente);******Antônio de Pádua Ribeiro (corregedor); Vantuil\nAbdala; Marcus Faver; Jirair Meguerian; Douglas Rodrigues; Cláudio\nGodoy; Germana Morais; Paulo Schmidt; Eduardo Lorenzoni; Rute Carvalho;\nOscar Argollo; Paulo Lobo; Alexandre de Morais e Joaquim Falcão.******\n\nEm sua primeira reunião no dia 14 de junho de 2005, o colegiado do CNJ\ndiscutiu a aprovação do seu regimento interno, a criação de comissões\npara levantar informações sobre o nível dos dados estatísticos e de\ninformatização existentes nos tribunais do país. Ao final da sessão, o\ncolegiado determinou, por unanimidade, o fim das férias forenses na\nJustiça. As férias forenses foram abolidas pela EC nº 45 e o que o CNJ\nfez foi interpretar que o dispositivo contido na Emenda tratando do\nassunto já deveria ser aplicado, permanecendo, no entanto, a\npossibilidade dos tribunais manterem as férias mediante justificativas\nformais ao órgão. Seguindo essa linha, no dia 16 de agosto de 2005, o\nentão presidente do STF e do CNJ, ministro Nelson Jobim, assinou a\nResolução nº 3 do CNJ que dispôs sobre as férias coletivas nos Juízos e\nTribunais de 2º grau, confirmando em seu artigo 1º a possibilidade de\nacolher as justificativas para manutenção das férias coletivas marcadas\npara julho de 2005 e em seu artigo 2º a inadmissibilidade de quaisquer\njustificativas para períodos futuros.\n\nContudo, em outubro de 2006, a então presidente do STF e do CNJ, a\nministra Ellen Gracie assinou a Resolução nº 24 do CNJ, revogando o\nartigo 2º da Resolução nº 3. No dia 6 de dezembro de 2006, o STF acatou\npor unanimidade uma Adin impetrada pelo procurador-geral da República,\nAntonio Fernando de Sousa, contra a Resolução nº 24.\n\nEm sua quinta sessão, no dia 18 de outubro de 2005, aprovou a Resolução\nnº 7, conhecida como resolução contra o nepotismo, disciplinando o\nexercício de cargos, empregos e funções por parentes de até terceiro\ngrau, cônjuges e companheiros de magistrados e de servidores em cargos\nde direção e assessoramento, nos órgãos do Poder Judiciário. A resolução\nvetou o nepotismo direto e as nomeações cruzadas entre juízes, na qual\njuízes nomeiam parentes de colegas. Além disso, o CNJ proibiu a\nrealização de contratos com empresas prestadoras de serviços caso tenham\nparentes de magistrados ou assessores dos tribunais em seus quadros de\nfuncionários. Todos os tribunais teriam noventa dias para exonerar os\nfuncionários comissionados nessa situação a partir da publicação da\nresolução.\n\nReações contrárias à Resolução nº 7 foram realizadas em novembro de 2005\nem encontros do Colégio de Presidentes dos Tribunais de Justiça e dos\ncorregedores gerais de Justiça. O Colégio dos Presidentes contestou a\ncompetência do CNJ para legislar sobre o tema e alegou que caberia ao\nEstatuto da Magistratura tratar do assunto. Já corregedores de Justiça\nmanifestaram abertamente que desobedeceriam à determinação do Conselho.\n\nA Associação Nacional dos Magistrados Estaduais (Anamages) entrou com\numa Adin contra a Resolução nº 7. Segundo o presidente da Anamages, o\ndesembargador do TJMJ Elpídio Donizetti Nunes, através da Resolução nº 7\no CNJ extrapolou sua função de controlar administrativa e\nfinanceiramente o Judiciário e violou o pacto federativo e a autonomia\ndo Judiciário ao interferir em regras locais sobre o assunto. Diversos\nmandados de segurança foram impetrados em todo o país para garantir a\ncontratação de parentes de juízes de até terceiro grau. A AMB e as\nassociações de juízes federais e trabalhistas apoiaram a Resolução. No\ninício de fevereiro de 2006, a AMB entrou com uma Ação Declaratória de\nConstitucionalidade (ADC nº 12) no STF. O argumento desenvolvido na ADC\npelo jurista Luís Roberto Barroso foi o de que o Conselho deve aplicar\nos princípios constitucionais de moralidade e impessoalidade que regem a\nadministração pública. No dia 16 de fevereiro, por nove votos contra um,\no STF proferiu sua decisão na ADC, concedendo uma liminar declarando\nconstitucional a proibição do nepotismo no Judiciário. A decisão teve\nefeito imediato e derrubou as liminares concedidas contra a Resolução nº\n7.\n\nNo dia 21 de março de 2006, o CNJ aprovou a Resolução nº 14,\nregulamentando o teto salarial no Judiciário no valor do salário do\nministro do STF, na época equivalente a R\\$ 24,5 mil, e um subteto\ncorrespondente a 90.25% deste valor para a Justiça estadual. De acordo\ncom o texto da Resolução, a possibilidade de ultrapassar o teto foi\nautorizada nos casos de remunerações de caráter indenizatório e\nprevistas em lei, tais como ajuda de custo para mudança e transporte;\nauxílios com alimentação, moradia, diárias, funeral, reclusão e\ntransporte; indenizações de férias não gozadas, indenização de\ntransporte; licença-prêmio convertida em pecúnia.\n\nUm dia após sua publicação, a Resolução nº 14 recebeu manifestações\ncontrárias por parte de associações de magistrados. Na ocasião, os\npresidentes da Associação Nacional dos magistrados Estaduais (Anamages),\nElpídio Donizetti Nunes, e da Associação Paulista de Magistrados\n(Apamagis), Sebastião Luiz Amorim, argumentaram que a decisão\ndesrespeitou a regra da irredutibilidade dos vencimentos. No entanto, o\nentão presidente da AMB, O presidente da Associação dos Magistrados do\nBrasil (AMB), Rodrigo Collaço, afirmou que \"Ainda que exista esse\ndesgaste agora, ganharemos muito no futuro com todas essas mudanças.\"\n\nNo entanto, no dia 7 de novembro, a ministra Ellen Gracie enviou à\nCâmara dos Deputados um projeto de lei prevendo gratificações de 12% dos\nrespectivos salários por comparecimento nas sessões de julgamento do\nCNJ, fazendo com que o salário dos conselheiros do órgão ultrapassasse o\nteto estabelecido para o Judiciário.\n\nEm fevereiro de 2007, o CNJ iniciou um corte em 2,8 mil salários no\nJudiciário dos estados acima do subteto definido pela Resolução nº 14.\nContudo, em março, o STF ampliou de R\\$ 22,1 mil para R\\$ 24,5 mil o\nteto do Judiciário estadual e declarou inconstitucional a Emenda\nConstitucional nº 41 de 2001 que criou a diferença do teto entre os\njuízes federais e estaduais. Com a decisão, aproximadamente 2 mil\nmagistrados estaduais foram retirados da lista do CNJ com salários acima\ndo subteto anteriormente definido.\n\nEm julho de 2006, o CNJ definiu o combate à morosidade do Poder\nJudiciário como uma de suas principais metas de atuação para seu segundo\nano. Nesse sentido, estabeleceu como linhas de atuação a promoção de\npolíticas de modernização da Justiça e a realização de campanha de\nconciliação.\n\nNo dia 23 de agosto de 2006, o CNJ lançou em Brasília o Movimento pela\nConciliação em parceria com órgãos do Judiciário, a OAB, Conselho\nNacional do Ministério Público (CNMP), associações de magistrados,\nsociedade civil e escolas de magistratura, com o principal objetivo de\nreduzir a litigiosidade e o número de processos na Justiça. Segundo\ndados do CNJ, em 2006, foram designadas 112.112, sendo realizadas 83.987\ne obtidos 46.493 acordos. Em 2007, o CNJ realizou a Primeira Semana de\nConciliação, entre os dias 3 e 8 de dezembro, sendo designadas 303.638\naudiências das quais 227.564 foram realizadas e 96.492 acordos foram\nobtidos. Em 2008, a segunda edição da Semana de Conciliação teve 398.012\naudiências designadas, 305.591 foram realizadas e 130.848 foram\nefetuados.\n\nEntre as medias de modernização do Poder Judiciário desenvolvidas ou\nincentivadas pelo CNJ destacam-se o Processo Judicial Digital (Projudi)\no Sistema de Informações ao Judiciário (Infojud) e o bando de dados do\nprograma Justiça Aberta. O Projudi consiste em um programa de tramitação\neletrônica de processos mantidos pelo CNJ desde 2006. O Infojud consiste\nem um convênio entre o CNJ e a Secretaria da Receita Federal do Brasil\nfirmado em 26 de junho de 2007 para Resultado de uma parceria entre o\nConselho Nacional de Justiça (CNJ) e a Receita Federal para atender às\nsolicitações feitas pelo Poder Judiciário à Receita Federal. Através do\nsistema, desenvolvido pela Receita Federal, os magistrados têm\nconhecimentos de bens da parte envolvida no processo. O sistema \"Justiça\nAberta\" foi lançado em fevereiro de 2008 para armazenar dados de\nmovimentação processual e produtividade de todos os juízes do país, a\nfim de providenciar soluções para eventuais varas com problema. Os dados\nestatísticos do programa Justiça Aberta são fornecidos pelos próprios\nmagistrados e conferidos, por amostragem, pela Corregedoria do CNJ.\n\nEm 2009, o CNJ assumiu a coordenação de um conjunto de medidas a serem\nadotadas para aumentar a agilidade do e conferir maior eficiência na\ntramitação de processo no Judiciário, melhoria da qualidade do serviço\njurisdicional e ampliação do acesso dos cidadãos ao poder Judiciário. As\nmedidas a serem adotadas, as quais receberam a denominação de Metas de\nNivelamento (Metas 2) envolvem o desenvolvimento de planejamento\nestratégico plurianual; identificação dos processos judiciais mais\nantigos e adoção de medidas o julgamento de todos os distribuídos até 31\nde dezembro de 2005; medias de informatização nas unidades judiciárias;\nimplantação de um sistema de gestão eletrônico da execução penal e de\nacompanhamento das prisões provisórias; capacitar de pessoal;\ndisponibilização na internet de informações processuais; cadastramento\ndos magistrados como usuários dos sistemas eletrônicos de acesso a\ninformações sobre pessoas e bens e de comunicação de ordens judiciais; e\nimplantação do processo eletrônico em parcela de suas unidades\njudiciárias.\n\n \n\n*Leandro Molhano Ribeiro**/Christiane Jalles de Paula*\n\n \n\nFONTES: ASSEMB. NAC. CONST. Anteprojeto Comissão Arinos; ASSEMB. NAC.\nCONST. Projeto de Constituição, primeiro substitutivo do relator;\nBRASIL. Emenda Constitucional nº 7, de 1977; *Estado de S. Paulo* (5/11,\n5/12/87); *Folha de S. Paulo* (4 e 8/4/88) *Gazeta Mercantil* (8/488);\n*Globo* (8 /4/88); *Jornal da Constituinte* (30/11 A 6/12/1987); *Jornal\ndo Brasil* (24, 27/9/87); Portal do PT. Disponível em\nhttp://www.assessoriadopt.org/pardeda.pdf; SAMPAIO, José Adércio Leite\nSampaio. O Conselho Nacional de Justiça e a independência do judiciário.\nBelo Horizonte : DelRey, 2007; *Valor Econômico* (10/12/04; 15 e\n24/6/05, 23/3/06).\n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. Anteprojeto Comissão Arinos; ASSEMB. NAC.\nCONST. Projeto de Constituição, primeiro substitutivo do relator;\nBRASIL. Emenda Constitucional nº 7, de 1977; *Estado de S. Paulo* (5/11,\n5/12/87); *Folha de S. Paulo* (4 e 8/4/88) *Gazeta Mercantil* (8/488);\n*Globo* (8 /4/88); *Jornal da Constituinte* (30/11 A 6/12/1987); *Jornal\ndo Brasil* (24, 27/9/87); Portal do PT. Disponível em\nhttp://www.assessoriadopt.org/pardeda.pdf; SAMPAIO, José Adércio Leite\nSampaio. O Conselho Nacional de Justiça e a independência do judiciário.\nBelo Horizonte : DelRey, 2007; *Valor Econômico* (10/12/04; 15 e\n24/6/05, 23/3/06).\n\n \n","dic":"DHBB"}
