{"title":"CHAGAS, Carlos","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**CHAGAS, Carlos**\n\n\\*jornalista.\n\n*Carlos Chagas* nasceu em Três Pontas (MG), no dia 20 de maio de 1937,\nfilho do comerciante Jaime Chagas e da professora Balbina Veloso\nMeinberg Chagas.\n\nEm 1947, após o falecimento de sua mãe, mudou-se para o Rio de Janeiro,\nentão Distrito Federal, e aí permaneceu interno no Colégio São José até\n1954. Em 1956 ingressou na Faculdade de Direito da Pontifícia\nUniversidade Católica do Rio de Janeiro e um ano depois, após breve\nestágio no *Jornal do Brasil*, começou a trabalhar na reportagem geral\ndo jornal *O Globo* por indicação de um amigo de seu pai que conhecia o\njornalista Roberto Marinho. Conciliou o curso de direito com o emprego\nna redação, embora só tenha sido efetivamente contratado em 1959. Em\n1960, ainda vinculado a *O Globo*, sob a orientação de Alves Pinheiro,\nseu chefe de reportagem na época, dedicou-se exclusivamente à cobertura\nda campanha do candidato à presidência da República Jânio Quadros,\nacompanhando sua comitiva em várias cidades do país.\n\nApós concluir o curso universitário no final de 1960, trabalhou durante\num ano e meio como jornalista e também como advogado de presos que\ncumpriam pena no presídio da ilha Grande (RJ). Em seguida prestou\nconcurso para promotor público e foi designado para o município de\nMendes (RJ), de onde foi transferido para São João da Barra (RJ). Diante\nda impossibilidade de acumular as atividades de promotor e jornalista,\noptou pelo jornalismo e ainda em 1962 foi promovido a editor político de\n*O Globo*, onde permaneceu até 1969. Em fins da década de 1960 acumulou\ntrês empregos: além de *O Globo*, tinha um programa de televisão noturno\nna TV Rio e trabalhava no palácio Guanabara como secretário de Imprensa\ndo então governador Negrão de Lima, que conheceu ao cobrir o Partido\nSocial Democrático (PSD) como editor político.\n\nDe maio a agosto de 1969 foi secretário de Imprensa do presidente Artur\nda Costa e Silva e, de agosto a outubro, da junta militar que o\nsubstituiu. No fim do ano, incentivado por Roberto Marinho, deu início a\numa série de 20 reportagens, publicadas em *O Globo* e em *O Estado de\nS. Paulo*, sobre os acontecimentos políticos transcorridos durante o\nperíodo de doença do presidente Costa e Silva. A série ganhou um Prêmio\nEsso de Jornalismo e deu origem a seu primeiro livro, *113 dias de\nangústia*. Editada em dezembro de 1970 pela agência jornalística Image,\na obra teve sua circulação proibida uma semana após o início de sua\ndistribuição.\n\nDevido à censura que suas últimas reportagens sofreram em *O Globo*,\npassou a trabalhar também na redação da revista *Manchete*. Mas aí\ntambém, por força da censura, não pôde fazer reportagens explicitamente\npolíticas. Dedicou-se então a outros assuntos, como a implantação da\nrodovia Transamazônica ou a posse do presidente uruguaio Juan Maria\nBordaberry, e realizou reportagens de caráter histórico, como a relativa\nà Revolução de 1930. Nos anos de 1970 e 1971 diminuiu sua freqüência em\n*O Globo*, embora continuasse colaborando no jornal.\n\nAs reportagens que escreveu levaram-no a manter contatos com a redação\nde *O Estado de S. Paulo*. Assim, a partir de janeiro de 1972, a convite\nde Fernando Pedreira, passou a trabalhar na sucursal desse jornal em\nBrasília, voltando a escrever sobre política. Deixou então\ndefinitivamente *O Globo* e a revista *Manchete*. Colaborou também em\n*Última Hora*, do Rio de Janeiro, entre 1973 e 1976.\n\nEm outubro de 1977, como chefe da sucursal de *O Estado de S. Paulo* em\nBrasília, foi indiciado num inquérito policial-militar (IPM), com base\nna Lei de Segurança Nacional e na Lei de Imprensa, por ter-se negado a\ndenunciar o autor da nota “Um risco de febre amarela após ocupação”,\npublicada no dia 7 de agosto, bem como os nomes de um professor e de um\nassessor parlamentar citados na matéria. A nota fazia referência ao\n“iminente risco de febre amarela na cidade, provocado pela queda de um\nrecipiente com grande quantidade de mosquitos portadores da doença,\nacidente ocorrido durante a invasão da Universidade de Brasília por\npoliciais”, conforme noticiou o *Jornal do Brasil* de 3 de outubro de\n1977. No entanto, o IPM foi encaminhado à Justiça Militar e arquivado.\n\nEm abril de 1988, por discordância com a nova geração da família\nMesquita, demitiu-se de *O Estado de S. Paulo*. Segundo entrevista que\nconcedeu ao Centro de Pesquisa e Documentação de História Contemporânea\ndo Brasil (Cpdoc), negou-se na época a atender às exigências dos novos\nresponsáveis pelo jornal, que pretendiam fazer mudanças na empresa, com\nreformas abruptas no quadro de jornalistas e a demissão de alguns\nprofissionais considerados de “tendência esquerdista”. Além de *O Estado\nde S. Paulo*, 18 outros órgãos da imprensa brasileira publicaram seus\ntrabalhos através da agência desse jornal paulista.\n\nAo deixar o *Estadão*, foi convidado por Adolfo Bloch e Pedro Jacques\nKapeller para dirigir a sucursal da Rede Manchete**de**Televisão na\ncapital federal. Tornou-se então diretor-geral e responsável pelos\ncomentários políticos da rede e da revista *Manchete*.\n\nQuando do lançamento do Plano Collor — plano econômico de combate à\ninflação posto em prática pelo governo de Fernando Collor de Melo logo\napós a posse, em 15 de março de 1990 —, passou quase 48 horas inteiras\nno ar, promovendo amplo debate sobre o confisco da poupança popular.\n\nFez a primeira entrevista de televisão com o recém-empossado presidente\nItamar Franco em dezembro de 1992, inaugurando o programa *O jogo do\npoder*, com uma hora de entrevistas, aos domingos, pela Rede Manchete.\nDirigiu também o debate entre os candidatos à presidência da República\nem 1994, promovido pela mesma rede e a Associação Brasileira de Imprensa\n(ABI) e transmitido para todo o país.\n\nAlém de jornalista, tornou-se professor do Departamento de Comunicação\nda Universidade de Brasília, onde a partir de 1978 passou a lecionar as\ndisciplinas ética e legislação nos meios de comunicação e problemas\nsociais e econômicos contemporâneos, na graduação do curso de\ncomunicação, e tópicos especiais, no curso de pós-graduação.\n\nEm 1979, seu livro *113 dias de angústia* teve uma segunda edição, a\ncargo da editora L&PM, e pôde circular livremente. Publicou, além disso,\n*Resistir é preciso*, coletânea de artigos escritos entre 1972 e 1974,\n*A guerra das estrelas* (1985), relato das sucessões presidenciais\nmilitares, e *Revolução no Planalto* (1988), sobre a volta da democracia\nao país. Em 1995, foi eleito para a Academia Brasileira de Letras.\n\nCasou-se com Enila Leite de Freire Chagas, com quem teve duas filhas.\n\nFONTES: ENTREV. BIOG. (8/8/97); *Jornal do Brasil*(5/10/77); *Pasquim*\n(7/1/78); *Visão* (26/1/76).\n\n \n","ref":"FONTES: ENTREV. BIOG. (8/8/97); *Jornal do Brasil*(5/10/77); *Pasquim*\n(7/1/78); *Visão* (26/1/76).\n\n \n","dic":"DHBB"}
