{"title":"GASPARIAN, Fernando","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1987,1987],"datas_fim":[1988,1991],"estados":[0,"SP"],"autor":[0],"content":"**GASPARIAN, Fernando**\n\n\\*const. 1987-1988; dep. fed. SP 1987-1991.\n\n \n\n*Fernando Gasparian* nasceu em São Paulo em 27 de janeiro de 1930, filho\ndo industrial Gaspar Gasparian, de ascendência armênia, e de Zília\nFigueiredo Gasparian.\n\nEm 1948 ingressou na Escola de Engenharia da Universidade Mackenzie,\nformando-se engenheiro civil e eletricista em 1952. Durante o curso,\nparticipou intensamente do movimento estudantil, tendo presidido o\nCentro Acadêmico Horácio Lane e a União Estadual dos Estudantes (UEE).\nDepois de formado, foi trabalhar nas indústrias da família (no setor\ntêxtil e no de alimentos). Na esfera política, filiou-se ao Partido\nSocialista Brasileiro (PSB) em 1953, mas não chegou a desenvolver\natividades partidárias mais regulares. Paralelamente, fez parte do grupo\nresponsável pela segunda fase do *Jornal de Debates*, ainda dirigido por\nMatos Pimenta e integrado, entre outros, por Rubens Paiva, Almino Afonso\ne Marcos Pereira. A publicação, que circulou durante um ano e meio\naproximadamente, engajou-se na luta pela manutenção da Petrobras e do\nmonopólio estatal do petróleo.\n\nIngressando na vida sindical, elegeu-se em 1957 diretor e depois\npresidente do Sindicato das Indústrias da Fiação e Tecelagem do Estado\nde São Paulo, à época o maior sindicato patronal do Brasil. No ano\nseguinte, passou a integrar o quadro de diretores da Federação das\nIndústrias do Estado de São Paulo/Centro das Indústrias do Estado de São\nPaulo (FIESP/CIESP). Em 1960, tornou-se diretor-financeiro da Companhia\nPaulista de Estradas de Ferro, empresa recém-encampada pelo governador\nCarvalho Pinto (1959-1963) e cuja presidência fora entregue ao\nindustrial José Ermírio de Morais.\n\nNos quatro últimos meses de 1961, durante a passagem de Franco Montoro\npela pasta do Trabalho, atuou como interventor na Confederação Nacional\nda Indústria (CNI). Nesse período, abriu um inquérito administrativo que\nresultou na redução do quadro de funcionários da entidade de dois mil\npara 1.200. Ainda nesses meses, trabalhou no sentido de obter o apoio da\nCNI para o projeto de lei do 13º salário, então em tramitação no\nCongresso e mais tarde aprovado. No início dos anos 1960, ingressou no\nPartido Democrata Cristão (PDC), agremiação à qual Franco Montoro era\nfiliado.\n\nEm 1962, deixou a Paulista e a interventoria na CNI, dedicando-se\nprioritariamente às suas atividades empresariais e à política sindical\npatronal. Pouco antes de San Tiago Dantas tornar-se primeiro-ministro do\ngoverno João Goulart, teve seu nome cogitado para assumir a pasta da\nIndústria e do Comércio. Como o Congresso não aceitou a indicação de San\nTiago Dantas, Auro de Moura Andrade acabou ocupando o cargo, e o convite\na Gasparian não foi reiterado. Em 1963, foi indicado para integrar o\nConselho Nacional de Economia, tendo sido seu nome aprovado pelo Senado,\nde acordo com as disposições da Constituição em vigor.\n\n \n\nNa oposição ao regime militar\n\nNo começo de 1964, pouco antes da deposição do presidente João Goulart\npelos militares, comprou a América Fabril, tradicional empresa têxtil\nfluminense que, em meio a séria crise financeira, se encontrava sob a\nintervenção do Banco do Brasil. Como o BB ofereceu condições favoráveis\npara a aquisição — parcelamento da dívida e financiamento para a compra\nde máquinas, Gasparian e mais dois sócios, Francisco Filleppo e Fuad\nMattar, também do setor têxtil, acabaram comprando a empresa.\n\nDevido a essas novas atividades empresariais e a problemas que vinha\nenfrentando em São Paulo com os militares, transferiu-se para o Rio de\nJaneiro no final de 1964. Na capital paulista, o sindicato patronal que\npresidia ficou sob intervenção durante dois meses, sem que nada,\ncontudo, fosse provado contra ele. As tentativas de afastá-lo da\npresidência não tiveram êxito e ele acabou concluindo o mandato em\noutubro de 1964, tendo inclusive feito o seu sucessor, Joaquim\nFigueiredo Filho, que o tinha antecedido no cargo. No Rio, continuou\natuando na área sindical, vindo a representar o estado do Rio no\nconselho de representantes da CNI.\n\nDe qualquer modo, continuou envolvido com a situação político-econômica\nde São Paulo, tendo sido, inclusive, um dos fundadores, no estado, do\nMovimento Democrático Brasileiro (MDB), partido de oposição ao regime\nmilitar. Seu nome foi cogitado para concorrer, pelo MDB, à sucessão do\ngovernador Laudo Natel, mas na convenção partidária impôs-se o nome do\ngeneral Dalísio Mena Barreto, apoiado pelo ex-presidente Jânio Quadros,\ne que foi derrotado na eleição indireta na Assembléia Legislativa por\nRoberto de Abreu Sodré, candidato da Aliança Renovadora Nacional\n(Arena), partido situacionista.\n\nEm 1967, foi promulgada uma nova Constituição pelo regime militar. Entre\noutros pontos, extinguiu o Conselho Nacional de Economia, do qual\nGasparian fazia parte desde 1963. Estava previsto que os integrantes do\nórgão ficariam em disponibilidade remunerada até o encerramento do\nmandato, previsto para o fim de 1968. Não concordando com essa\ndisposição, recusou-se a permanecer no cargo e ainda em 1967 demitiu-se\ndo conselho.\n\nCom a decretação, em dezembro de 1968, do Ato Institucional nº 5 (AI-5),\nque significou o endurecimento do regime militar, foi acusado de\nfinanciar manifestações de rua contrárias ao governo. Em outubro de\n1969, pouco antes da posse do general Garrastazu Médici na presidência,\no ministro do Trabalho, Jarbas Passarinho, assinou portaria, baseada no\nAI-5, cassando todos os seus cargos em órgãos sindicais patronais, sob a\nacusação de não se comportar de acordo com a ordem social vigente. Foi\nobrigado a retirar-se das diretorias das empresas, uma vez que o Banco\ndo Brasil não se relacionava com quem era punido por aquela medida de\nexceção. Em março de 1970, antes de as assembléias das empresas votarem\na sua saída das diretorias, transferiu-se inicialmente para Nova Iorque,\nonde passou a trabalhar no Centro de Estudos Internacionais da\nUniversidade de Nova Iorque, e depois para a Inglaterra, onde passou a\nlecionar no St. Anthony’s College, da Universidade de Oxford, como\nprofessor visitante na área de economia latino-americana. Na ocasião,\nescreveu um livro que seria lançado no Brasil em 1973, pela Editora\nCivilização Brasileira, intitulado *Capitais estrangeiros e\ndesenvolvimento na América Latina*.\n\nDe volta ao Brasil em 1972, em novembro lançou, no Rio de Janeiro, o\nsemanário de oposição *Opinião*, que, abrigando intelectuais e\nlideranças de esquerda, circularia sob o permanente crivo da censura\noficial. Por essa época adquiriu o controle acionário da Paz e Terra,\neditora voltada para a publicação de obras no campo das ciências\nsociais, do editor Ênio Silveira. Em 1973, passou mais três meses em\nOxford. Em maio de 1975, foi lançado o primeiro número de *Cadernos de\nOpinião,* publicação mensal de mais fôlego e voltada para um público\nmais acadêmico.\n\nDiretor da Sociedade Interamericana de Imprensa (SIP) em 1975, em agosto\ndesse ano foi preso sob a acusação de ter publicado, no segundo número\nde *Cadernos de Opinião*, uma conferência do cardeal dom Hélder Câmara,\n*persona non grata* ao regime militar, que havia até proibido a menção\nao seu nome na imprensa. A publicação foi apreendida e, para evitar\nnovos problemas com a censura, voltou a circular com o nome de *Ensaios\nde Opinião*. Processado por infringir a Lei de Segurança Nacional,\nGasparian acabou sendo absolvido. Em novembro de 1976, a sede do\n*Opinião*foi alvo de um atentado a bomba, e em março do ano seguinte o\nsemanário deixou de circular e logo a seguir a revista tomou o mesmo\ncaminho. A partir de então, Gasparian dedicou-se sobretudo à\nadministração da Editora Paz e Terra.\n\nCom a extinção do bipartidarismo em novembro de 1979 e a posterior\nreorganização partidária, filiou-se ao Partido do Movimento Democrático\nBrasileiro (PMDB), que deu continuidade à linha oposicionista do extinto\nMDB, tendo sido um dos seus fundadores no Rio e vindo a integrar o seu\ndiretório regional.\n\nEm 1982, retornou a São Paulo, onde assumiu a vice-presidência do\nSindicato Nacional dos Editores de Livros, cargo que ocuparia até 1986,\ne a Secretaria de Relações Internacionais do Diretório Nacional do PMDB,\natendendo a convite do presidente do partido, Ulisses Guimarães.\nTesoureiro da campanha de Fernando Henrique Cardoso à prefeitura de São\nPaulo em 1985, no ano seguinte tornou-se tesoureiro do PMDB de São\nPaulo.\n\n \n\nNa Assembléia Nacional Constituinte\n\nEm novembro de 1986, elegeu-se deputado federal constituinte por São\nPaulo, na legenda peemedebista, tendo sido empossado em 1º de fevereiro\nde 1987, quando começaram os trabalhos da Assembléia Nacional\nConstituinte, que se estenderiam até 5 de outubro de 1988.\n\nTitular da Comissão de Sistematização e suplente da Subcomissão do\nSistema Eleitoral e Partidos Políticos da Comissão da Organização\nEleitoral, Partidária e Garantia das Instituições, ganhou notoriedade\nquando, na condição de relator da Subcomissão do Sistema Financeiro, da\nComissão do Sistema Tributário, Orçamento e Finanças, defendeu, entre\noutros pontos, uma emenda constitucional que previa restringir a\ncobrança de juros bancários a 12% ao ano. Na verdade sua proposta era,\nem linhas gerais, dotar o país de um sistema financeiro que não onerasse\nas atividades produtivas. Partindo da constatação de que o sistema era\noligopolizado — cinco bancos controlavam 80% dos depósitos —,\npreconizava que os bancos não deveriam precisar mais de carta patente\npara funcionar, bastando o Banco Central autorizar aqueles que tivessem\nidoneidade moral, conhecimento técnico e capital de acordo com a\nenvergadura do empreendimento. Com isso, o número de bancos tenderia a\naumentar, aumentando igualmente a competitividade, o que poderia\nacarretar uma redução das taxas de juros oferecidas no mercado. Defendeu\ntambém a criação do seguro de depósito de aplicação bancária, visando a\nresguardar o correntista de uma possível falência do banco. O fundo\nentão formado não poderia ter recursos da União.\n\nApós muita polêmica, essas recomendações foram aprovadas em maio de\n1988, como parte do artigo 192 da nova Carta, mas permaneceriam letra\nmorta. Outro ponto levantado por Gasparian dizia respeito à proibição da\nabertura de agências de bancos estrangeiros em território nacional, bem\ncomo o aumento da participação estrangeira na composição acionária de\nbancos brasileiros. Essa proposta também foi aprovada e passou a\nintegrar as Disposições Transitórias da Constituição de 1988.\n\nDurante os trabalhos da Constituinte, pronunciou-se contra a pena de\nmorte, a estabilidade no emprego, o presidencialismo, a estatização do\nsistema financeiro e o mandato de cinco anos para José Sarney. Também\nmanifestou-se contra a participação do capital estrangeiro nas\natividades de mineração. Votou a favor do mandado de segurança coletivo,\nda nacionalização do subsolo, da limitação dos encargos da dívida\nexterna, da criação de um fundo de apoio à reforma agrária, da anistia\naos micro e pequenos empresários e da desapropriação da propriedade\nimprodutiva.\n\nEm 1988 presidiu a Comissão de Fiscalização e Controle, que funcionou\ncomo instrumento do Legislativo na fiscalização dos atos do Executivo,\nparalelamente aos trabalhos da Constituinte. Investigou denúncias de\nfraude na concorrência pública para a construção dos laboratórios de\nmicroeletrônica do Centro Tecnológico para Informática (CTI) — vinculado\nà Secretaria Especial de Informática (SEI) —, que privilegiou a empresa\ncearense Servtec Engenharia Ltda. proibida pelo Banco Central de entrar\nem licitações de 1987 a 1989.\n\nDisputou a reeleição em outubro de 1990, mas obteve apenas uma\nsuplência. Deixou a Câmara em janeiro de 1991, no fim da legislatura.\n\nFoi superintendente do Parlamento LatinoAmericano (Parlatino) — formado\npor representantes de 22 países da América Latina — durante três anos,\nde 1993 a 1995. Nesse período, defendeu a formação da União\nLatino-Americana, um bloco de países com objetivos e leis comuns, e o\nreconhecimento do Parlatino como órgão representativo dos países da\nAmérica Latina. Em seguida, foi eleito membro do conselho consultivo da\nentidade.\n\nEm junho de 1995, numa entrevista à *Folha de S. Paulo*, criticou a\npolítica econômica do presidente Fernando Henrique Cardoso, por ter\nestimulado a dependência em relação ao capital especulativo\ninternacional, atraído pelos juros altos. Afirmou também que o limite\nconstitucional de 12% de juros ao ano nunca entrara em vigor por culpa\ndos banqueiros, que, segundo ele, “mandam neste país”.\n\nMembro do conselho curador do Memorial da América Latina desde 1998, no\nano seguinte passou a integrar o grupo de Política Industrial da\nFIESP.     \n\nCasou-se com Dalva Funaro Gasparian, irmã de Dílson Funaro, ministro da\nFazenda entre 1985 e 1987, no governo José Sarney, com quem teve quatro\nfilhos. Um deles, a diplomata Helena Gasparian, casou-se com Arnaldo\nJardim, deputado estadual pelo PMDB entre 1987 e 1995, secretário de\nHabitação no governo de Luís Antônio Fleury (1991-1994), candidato\nderrotado a vice-governador pelo PMDB em outubro de 1994 e novamente\ndeputado estadual a partir de fevereiro de 1999.\n\nAlém da obra já citada, publicou *Em defesa da economia nacional*(1965).\n\n*Sérgio Lamarão*\n\n \n\nFONTES: ASSEMB. NAC. CONST. *Repertório*(1987-1988); COELHO, J. &\nOLIVEIRA, A.*Nova*; *Correio Brasiliense*(18/1/87); *Estado de S.\nPaulo*(17/5 e 12/7/88, 6/10/89, 13/1/96); *Folha de S. Paulo*(19/1, 12,\n25, 26 e 29/5, 1/6 e 2/11/87, 7, 12 e 19/10/88, 17/1 e 17/2/89); *Gazeta\nMercantil* (26/9/90); *Globo* (9/4, 12, 26 e 28/5/87); INF. BIOG.;\n*Jornal do Brasil* (6/4/87, 12/5, 5 e 8/9, 7 e 12/10/88, 16/6/89).\n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. *Repertório*(1987-1988); COELHO, J. &\nOLIVEIRA, A.*Nova*; *Correio Brasiliense*(18/1/87); *Estado de S.\nPaulo*(17/5 e 12/7/88, 6/10/89, 13/1/96); *Folha de S. Paulo*(19/1, 12,\n25, 26 e 29/5, 1/6 e 2/11/87, 7, 12 e 19/10/88, 17/1 e 17/2/89); *Gazeta\nMercantil* (26/9/90); *Globo* (9/4, 12, 26 e 28/5/87); INF. BIOG.;\n*Jornal do Brasil* (6/4/87, 12/5, 5 e 8/9, 7 e 12/10/88, 16/6/89).\n\n \n","dic":"DHBB"}
