{"title":"CARVALHO, Lázaro de","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1979],"datas_fim":[1987],"estados":["RJ"],"autor":[0],"content":"**CARVALHO, Lázaro de**\n\n\\*dep. fed. RJ 1979-1987.\n\n \n\n*Lázaro José de Carvalho*nasceu em São Sebastião do Paraíso (MG) no dia\n17 de dezembro de 1924, filho de Elpídio de Paula Carvalho e Alice\nPolastri Carvalho.\n\nEm 1954 tornou-se secretário da Associação Comercial e Industrial de\nDuque de Caxias (RJ). Quatro anos depois, foi um dos fundadores da\ncompanhia telefônica do município, da qual se tornou tesoureiro e\nvice-presidente.\n\nIniciou sua carreira política sendo eleito vice-prefeito de Duque de\nCaxias em outubro de 1962, na legenda do Partido Social Democrático\n(PSD). Com a extinção dos partidos políticos pelo Ato Institucional nº 2\n(27/10/1965) e a posterior instauração do bipartidarismo, filiou-se ao\nMovimento Democrático Brasileiro (MDB), partido de oposição ao regime\nmilitar instaurado no país em abril de 1964. Em 1966, assumiu a\npresidência do diretório municipal do partido. Nesse mesmo ano,\nafastou-se da vice-prefeitura de Duque de Caxias para poder concorrer,\nna legenda do MDB, a uma vaga na Assembléia Legislativa do Estado da\nGuanabara no pleito de novembro, obtendo a primeira suplência da\nlegenda.\n\nAssumiu uma cadeira no Legislativo estadual em fevereiro de 1967. Em\ndezembro de 1968, decretado o Ato Institucional nº 5 e o recesso de\ntodas as casas legislativas do país, Lázaro de Carvalho deixou a\nAssembléia, não retornando a ela quando de sua reabertura em outubro de\n1969.\n\nNo pleito de novembro de 1970 foi eleito deputado estadual pela\nGuanabara, iniciando o mandato em fevereiro de 1971. Bacharel em direito\npela Faculdade de Ciências Jurídicas do Rio de Janeiro em 1972, no\npleito de novembro de 1974, conseguiu sua reeleição pelo MDB,\ntornando-se parlamentar do novo estado do Rio, que resultaria da fusão\nda Guanabara com o antigo estado do Rio de Janeiro, formalizada em março\nde 1975. Na Assembléia Legislativa do Estado do Rio de Janeiro, foi\nmembro das comissões de Fiscalização Financeira e Tomada de Contas, de\nJustiça, de Normas Internas e de Redação, tendo desempenhado também as\nfunções de líder do bloco parlamentar de integração partidária do MDB.\n\nElegeu-se pela primeira vez deputado federal pelo Rio de Janeiro em\nnovembro de 1978. Assumindo o mandato em fevereiro do ano seguinte,\ntornou-se membro da Comissão de Fiscalização Financeira e Tomada de\nContas.\n\nEm outubro de 1979 defendeu o governador Chagas Freitas das acusações de\nilegitimidade que lhe foram dirigidas pelo ex-deputado Leonel Brizola,\nafirmando ser legítimo o Colégio Eleitoral que o elegera. Na ocasião,\nchamou Brizola de “líder caricato, que não assusta ninguém”. Nesse mesmo\nmês, apoiou iniciativa do deputado Rui Codo, autor de emenda\nconstitucional legalizando o Partido Comunista Brasileiro (PCB),\nafirmando ser esse o único meio para pôr fim às acusações de que o MDB\naproveitava-se dos votos e do apoio dos comunistas.\n\nApós a extinção do bipartidarismo (21/11/1979) e a conseqüente\nreformulação partidária, filiou-se ao Partido Popular (PP), criado pelo\ndeputado mineiro Tancredo Neves e liderado no Estado do Rio por Chagas\nFreitas. Em 1980, tornou-se membro da Comissão de Constituição e Justiça\nda Assembléia Legislativa. Em fevereiro de 1982, com a incorporação do\nPP ao Partido do Movimento Democrático Brasileiro (PMDB) — agremiação\nque sucedeu ao MDB —, ingressou neste último, onde permaneceu por pouco\ntempo. Já em maio de 1982 — ano em que integrou a Comissão de\nTransportes do parlamento do Rio de Janeiro —, desligou-se do PMDB e\ningressou no Partido Democrático Social (PDS).\n\nCandidatou-se à reeleição em novembro seguinte, na legenda do PDS e,\neleito, tomou posse em fevereiro de 1983. No dia 25 de abril de 1984,\nesteve ausente da votação da emenda do deputado Dante de Oliveira, que\npropunha o restabelecimento das eleições diretas para a presidência da\nRepública em novembro seguinte. A emenda, no entanto, não obteve a\nvotação necessária para ser enviada ao Senado Federal, e em 15 de\njaneiro de 1985 o Colégio Eleitoral realizou a eleição indireta do novo\npresidente da República que substituiria João Figueiredo, último\npresidente militar. Nessa ocasião, Lázaro Carvalho votou no candidato da\nAliança Democrática — coligação do PMDB com a dissidência do PDS reunida\nna Frente Liberal —, Tancredo Neves, que concorria com o candidato do\nseu partido, Paulo Maluf. Eleito com uma expressiva votação, Tancredo\nnão chegaria, contudo, a assumir o cargo. Com uma grave doença, viria a\nfalecer em 21 de abril de 1985, sendo substituído na presidência por seu\nvice José Sarney, que vinha exercendo a função interinamente desde o dia\n15 de março.\n\nAinda em abril de 1985, Lázaro desligou-se do PDS com mais quatro\ndeputados federais fluminenses, ingressando em seguida no Partido da\nFrente Liberal (PFL), tornando-se membro da comissão provisória da\nagremiação no Rio de Janeiro.\n\nTentou uma vaga na Assembléia Nacional Constituinte (ANC) no pleito de\nnovembro de 1986, pela legenda do PFL, mas obteve apenas uma suplência.\nAssim, ao término da legislatura, em janeiro de 1987, deixou a Câmara\ndos Deputados. Em abril seguinte, foi nomeado assessor jurídico da\nSecretaria de Esporte e Lazer do Rio de Janeiro, pelo governador\nWellington Moreira Franco (1987-1991). No entanto, gravemente enfermo,\npermaneceu no cargo por apenas dois meses, retirando-se da vida pública.\n\nFaleceu no Rio de Janeiro no dia 29 de março de 2000.\n\nLázaro Carvalho era casado com Ieda Franco de Carvalho, com quem teve\ncinco filhos.\n\nFábio Guimenes\n\n \n\nFONTES: ASSEMB. NAC. CONST. *Repertório*(1987-1988); CÂM. DEP.\n*Deputados brasileiros. Repertório*(1983-1987); CURRIC. BIOG.;*Globo*\n(16/1/85, 26/4/94, 3/4/00); INF. BIOG.; *Jornal do Brasil* (20/11/78, 6\ne 29/10/79, 12/4/81, 27/5/82, 3/4/85).\n\n \n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. *Repertório*(1987-1988); CÂM. DEP.\n*Deputados brasileiros. Repertório*(1983-1987); CURRIC. BIOG.;*Globo*\n(16/1/85, 26/4/94, 3/4/00); INF. BIOG.; *Jornal do Brasil* (20/11/78, 6\ne 29/10/79, 12/4/81, 27/5/82, 3/4/85).\n\n \n\n \n","dic":"DHBB"}
