{"title":"CARVALHO, Moura","cargoss":["Constituinte","Constituinte","Deputado federal","Governador de estado ou do Distrito Federal","Governador de estado ou do Distrito Federal","Governador de estado ou do Distrito Federal"],"cargos_esp":[0,0,0,0,0,0],"datas_ini":[1934,1946,1946,1959,1950,1947],"datas_fim":[1934,1946,1947,1961,1950,1947],"estados":[0,0,"PA","PA","PA","PA"],"autor":[0],"content":"**CARVALHO, Moura**\n\n\\*militar; const. 1934; const. 1946; dep. fed. PA 1946-1947; gov. PA\n1947 -1950 e 1959-1961.\n\n \n\n*Luís Geolás de Moura Carvalho* nasceu em Belém no dia 25 de julho de\n1906, filho de João Batista de Moura Carvalho e de Alice Geolás de Moura\nCarvalho.\n\nFez os primeiros estudos no Grupo Escolar Rio Branco e no Instituto\nNossa Senhora de Nazaré, em sua cidade natal. Em 1922 iniciou no Rio de\nJaneiro, então Distrito Federal, o curso preparatório anexo à Escola\nMilitar do Realengo. Em janeiro de 1930 concluiu o Curso Especial das\nArmas de Infantaria, sendo declarado aspirante e incorporado ao 26º\nBatalhão de Caçadores (26º BC), com sede em Belém.\n\nPromovido a segundo-tenente em julho do mesmo ano, apoiou a Revolução de\n1930, sublevando em 5 de outubro, em companhia de civis e militares que\nconstituíam o grupo ligado ao tenente Joaquim de Magalhães Barata, o 26º\nBC, e retirando-se logo em seguida com essas forças para o Maranhão. De\nvolta a Belém no fim do mês, assumiu o comando do 2º BC do 1º Grupo de\nBatalhões de Caçadores da Brigada de Operação do Norte, comissionado no\nposto de tenente-coronel por Juarez Távora. Em novembro seguinte foi\ndesignado comandante-geral da Brigada Militar do estado do Pará e, ainda\nno mesmo mês, assistente militar interino do capitão Magalhães Barata,\nentão interventor federal no Pará. Em janeiro de 1931 deixou o comando\nda Brigada Militar em virtude de sua extinção, assumindo em junho do\nmesmo ano o comando da Guarda Civil e o cargo de inspetor do Corpo\nMunicipal de Bombeiros de Belém. Em março de 1932 foi promovido a\nprimeiro-tenente e comandou o contingente do 26º BC.\n\nEm julho de 1932, com a eclosão da Revolução Constitucionalista em São\nPaulo, Moura Carvalho apoiou o governo federal, participando das\noperações militares no vale do Paraíba, incorporado ao destacamento do\ngeneral Manuel Daltro Filho. No início de 1933 voltou a exercer a função\nde assistente de Magalhães Barata, ainda interventor federal no Pará, e,\nem maio, elegeu-se deputado à Assembléia Nacional Constituinte pelo Pará\nna legenda do Partido Liberal (PL) do estado. Assumiu sua cadeira em\nnovembro, ao se instalar a Constituinte, e após a promulgação da nova\nCarta (16/7/1934), teve o mandato estendido até maio de 1935 como os\ndemais colegas, passando a integrar as comissões de Segurança Nacional e\nde Viação e Obras Públicas da Câmara dos Deputados.\n\nReincorporando-se ao Exército em 1935, serviu no 27º BC em Manaus e\nvoltou depois ao 26º BC em Belém. Esteve em missão no Oiapoque (AP),\nonde contraiu uma doença que o levou ao Paraná. Restabelecido, aí serviu\njunto ao 13º Regimento de Infantaria (13º RI), sediado em Lapa, sendo\npromovido a capitão em maio de 1937. Voltou a Belém ainda nesse ano como\nchefe de polícia, servindo também no 26º BC e no Centro de Preparação de\nOficiais da Reserva (CPOR) da 8ª Região Militar (8ª RM). Em 1941 partiu\npara o Rio de Janeiro, onde se incorporou ao Batalhão de Guardas e fez\num curso de aperfeiçoamento para oficiais. Em 1943 retornou ao Pará,\nonde, em fevereiro, tornou-se comandante da Força Pública do estado e\nonde, no final do ano, foi nomeado diretor-geral do Departamento de\nSegurança Pública. No exercício desse cargo, construiu o presídio São\nJosé e fundou o Instituto de Reeducação Social e o Educandário Magalhães\nBarata.\n\nCom a redemocratização do país em 1945, Moura Carvalho filiou-se ao\nPartido Social Democrático (PSD), retomando assim as atividades\npolíticas. Em dezembro elegeu-se primeiro-suplente de deputado pelo Pará\nà Assembléia Nacional Constituinte na legenda do PSD. Ocupando a cadeira\ndeixada vaga por Magalhães Barata, que, eleito também senador, preferiu\neste último cargo, iniciou o mandato em fevereiro de 1946 e, em setembro\nseguinte, foi promovido a major.\n\nSignatário da Constituição, cuja promulgação (18/9/1946) transformou a\nConstituinte em Congresso ordinário, abandonou as funções parlamentares\nem janeiro de 1947 para concorrer ao governo do Pará. Vitorioso, exerceu\no cargo de março desse ano a junho de 1950, não concluindo o mandato com\no objetivo de desincompatibilizar-se para concorrer ao Senado nas\neleições de outubro. Nestas, todavia, não conseguiu eleger-se. Em\njaneiro de 1952 foi promovido a tenente-coronel e, em outubro de 1954,\nelegeu-se deputado estadual no Pará, assumindo o mandato em janeiro de\n1955. Eleito também vice-governador do Pará na legenda do PSD em outubro\ndesse ano, reelegeu-se deputado estadual em 1958. Entretanto, em virtude\nda morte do governador Magalhães Barata em maio de 1959, deixou a\nAssembléia para assumir novamente o governo do Pará, exercendo-o até\njaneiro de 1961, quando foi substituído por Aurélio Correia do Carmo.\n\nPresidente do PSD no Pará em 1960, elegeu-se por fim prefeito de Belém,\ncargo em que permaneceu de 1961 a julho de 1964, quando teve seus\ndireitos políticos suspensos e seu mandato cassado por força do Ato\nInstitucional nº 1, editado em 9 de abril de 1964, poucos dias depois da\ndeposição de João Goulart pelo movimento político-militar de 31 de março\ndaquele ano.\n\nAlcançou o posto de coronel já na reserva.\n\nFundou em Belém o vespertino *O Liberal* e a Rádio Difusora, atual Rádio\nLiberal, ambos de sua propriedade. Como fazendeiro, dedicou-se à\npecuária.\n\nFaleceu em Belém em 13 de setembro de 1988.\n\nEra casado com Júlia Danin de Moura Carvalho.\n\n \n\nFONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; ASSEMB. NAC. CONST. 1934.\n*Anais*(1)*;*CÂM. DEP. *Deputados;*CÂM*.*DEP. *Relação dos dep.; Câm.\nDep. seus* *componentes;*CORRESP. GOV. EST. PA;****CRUZ, E.\n*História****de Belém*;*Diário do* *Congresso Nacional; Encic.\nMirador;*GODINHO, V. *Constituintes*;*******Grande encic. Delta*;\n*Jornal do Brasil* (14/9/88); ROQUE, C. *Grande;*SILVA, G.\n*Constituinte;*****SOC. BRAS. EXPANSÃO COMERCIAL. *Quem.*\n\n \n\n \n","ref":"FONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; ASSEMB. NAC. CONST. 1934.\n*Anais*(1)*;*CÂM. DEP. *Deputados;*CÂM*.*DEP. *Relação dos dep.; Câm.\nDep. seus* *componentes;*CORRESP. GOV. EST. PA;****CRUZ, E.\n*História****de Belém*;*Diário do* *Congresso Nacional; Encic.\nMirador;*GODINHO, V. *Constituintes*;*******Grande encic. Delta*;\n*Jornal do Brasil* (14/9/88); ROQUE, C. *Grande;*SILVA, G.\n*Constituinte;*****SOC. BRAS. EXPANSÃO COMERCIAL. *Quem.*\n\n \n\n \n","dic":"DHBB"}
