{"title":"CARVALHO, Sílvio Ribeiro de","cargoss":["encar neg Bras EUA","encar neg Bras EUA"],"cargos_esp":[0,0],"datas_ini":[1954,1953],"datas_fim":[1954,1953],"estados":[0,0],"autor":[0],"content":"**CARVALHO, Sílvio Ribeiro de**\n\n\\*diplomata; encar. neg. Bras. EUA 1953 e 1954.\n\n \n\n*Sílvio Ribeiro de Carvalho* nasceu no Rio de Janeiro, então Distrito\nFederal, no dia 5 de agosto de 1904.\n\nSentou praça no Exército, ingressando em junho de 1922 na Escola Militar\ndo Realengo, no Rio, onde em 5 de julho seguinte participou da revolta\nque eclodiu em protesto contra a eleição de Artur Bernardes à\npresidência da República e as punições impostas pelo governo de Epitácio\nPessoa aos militares. Deflagrado também no forte de Copacabana e na Vila\nMilitar e ainda em Mato Grosso, esse movimento, rapidamente debelado,\nrepresentou o início do ciclo de revoltas tenentistas da década de 1920.\nO envolvimento no levante custou-lhe, como à quase totalidade dos demais\nalunos, o afastamento do Exército.\n\nEm maio de 1927, entrou para o Ministério das Relações Exteriores, aí\npassando a servir como contratado. Em janeiro de 1931, pouco depois da\nvitória da Revolução de 1930 obteve sua reversão ao Exército no posto de\nprimeiro-tenente. Ainda nesse ano, participou da comissão encarregada de\nrecepcionar o presidente da Argentina, Agustín Justo.\n\nEm fevereiro de 1932, deixando o Exército para dedicar-se à carreira\ndiplomática, foi promovido a cônsul de terceira classe. Elevado a cônsul\nde segunda classe em fevereiro de 1934, foi designado para a cidade de\nAntuérpia, na Bélgica, onde serviu durante o mês de maio. Transferido\npara La Paz, na Bolívia, aí exerceu as funções de segundo-secretário de\njulho seguinte a setembro de 1935, e de encarregado de negócios no mês\nde outubro. De novembro a dezembro do mesmo ano foi encarregado de\nnegócios em Montevidéu, e, durante os quatro anos subseqüentes,\npermaneceu no Brasil.\n\nManteve-se à disposição da Comissão de Eficiência do Itamarati a partir\nde abril de 1939, e em março de 1940 foi transferido para Londres, onde\nrecebeu em dezembro de 1943 sua promoção a primeiro-secretário.\nPermanecendo na Inglaterra até novembro de 1944, retornou em seguida ao\nBrasil, passando a atuar na Secretaria de seu ministério. Em fevereiro\nde 1946, foi nomeado chefe do Serviço de Comunicações do Itamarati,\nassumindo em abril a chefia da Divisão de Comunicações. Designado em\nabril de 1947 cônsul-adjunto em Buenos Aires, aí exerceu por diversas\nvezes em 1947, 1948 e 1949 a função de encarregado do consulado geral, e\nobteve em março desse último ano o título de conselheiro.\n\nEm abril de 1950 foi mais uma vez transferido para Montevidéu, onde\ndesempenhou de julho a agosto as funções de encarregado de negócios e\nfoi conselheiro da embaixada especial representando o governo brasileiro\nnas comemorações do primeiro centenário da morte do general Artigas, no\nmês de setembro. Promovido a ministro de segunda classe em novembro\ndesse ano e designado ao mesmo tempo ministro-conselheiro, representou o\nBrasil em fevereiro de 1951 nas solenidades de posse de Andrés Martinez\nTrueba, presidente eleito do Uruguai. No decorrer desse ano, foi também\nvárias vezes encarregado de negócios. Deixou Montevidéu em março de\n1952, quando foi nomeado ministro plenipotenciário em San José, na Costa\nRica. Transferido em abril de 1953 como ministro-conselheiro para\nWashington, foi encarregado de negócios na capital norte-americana\ndurante alguns meses em 1953 e 1954.\n\nDe volta ao Brasil em maio deste último ano, assumiu em novembro\nseguinte a chefia da Divisão Consular do Departamento Econômico e\nConsular do Itamarati, cargo que exerceu até fevereiro de 1956, quando\nfoi designado chefe da Divisão de Passaportes do mesmo departamento. Em\noutubro desse ano, foi nomeado cônsul-geral em Nova Orleans, nos Estados\nUnidos, e em dezembro de 1961 obteve sua promoção a ministro de primeira\nclasse. Em julho de 1962 foi transferido de Nova Orleans para Quito, no\nEquador, ocupando o cargo de embaixador extraordinário e\nplenipotenciário até setembro do ano seguinte, quando foi removido para\nRabat, no Marrocos. Permaneceu nesse país até dezembro de 1965, tendo\nrepresentado o Brasil nas homenagens ao rei Hassan II, realizadas em\nsetembro de 1964.\n\nFaleceu em junho de 1969.\n\n \n\n \n\nFONTES:*Almanaque dos alunos;*FICHÁRIO PESQ. M. AMORIM; MIN. REL. EXT.\n*Anuário*(1964); *Movimento de 5.*\n\n \n","ref":"FONTES:*Almanaque dos alunos;*FICHÁRIO PESQ. M. AMORIM; MIN. REL. EXT.\n*Anuário*(1964); *Movimento de 5.*\n\n \n","dic":"DHBB"}
