{"title":"CARVALHO, Último de","cargoss":["Revolucionário ou revoltoso","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1930,1955],"datas_fim":[1930,1971],"estados":[0,"MG"],"autor":[0],"content":"**CARVALHO, Último de**\n\n\\*rev. 1930; dep. fed. MG 1955-1971.\n\n \n\n*Último de Carvalho* nasceu em Juiz de Fora (MG) no dia 19 de dezembro\nde 1899, filho de Manuel Borges de Carvalho e de Josefina Santos de\nCarvalho. Seu pai foi proprietário agrícola em Paraíba do Sul (RJ) e\nposteriormente funcionário municipal e estadual em Belo Horizonte, e sua\nmãe, professora primária rural.\n\nSua formação escolar foi feita em Belo Horizonte: o curso primário no\nGrupo Escolar Barão do Rio Branco, e o secundário num ginásio estadual.\nEm 1918, trabalhou como servente na Secretaria de Agricultura da capital\nmineira e, em 1922, formou-se pela Escola de Agronomia e Veterinária da\nmesma cidade. Em 1925, tornou-se engenheiro topógrafo pela escola onde\nhavia se formado em veterinária, exercendo depois a atividade de\nagrimensor independente em Juiz de Fora e na cidade de Rio Pomba (MG).\n\nPor interferência de seu irmão, Menelique de Carvalho, delegado de\npolícia em Juiz de Fora, foi encarregado pelos articuladores da\nRevolução de 1930 naquela cidade de controlar o único rádio transmissor\nde Rio Pomba de que se poderiam servir os revolucionários. Foi\ncomissionado pelos chefes do movimento em Minas Gerais no comando\nmilitar de Juiz de Fora, onde organizou um batalhão de civis\nmal-armados, a que denominou Batalhão Odilon Braga, com a missão de\nresistir a qualquer investida do 11º Regimento de Infantaria, sediado\nnaquele município. Com a vitória da revolução, recebeu as chaves da\ncidade, como representante dos revolucionários. Na ocasião, foi\ncomissionado no posto de primeiro-tenente honorário da Polícia Militar\nmineira, por dedicação e bravura. Retornou em seguida à atividade de\nagrimensor, mas, em 1931, foi nomeado tabelião em Rio Novo (MG) e Rio\nPomba, onde se radicou e organizou seu reduto político. No ano seguinte,\ntornou-se médico veterinário da Secretaria de Agricultura de Belo\nHorizonte, e, em 1933, engenheiro topógrafo da mesma secretaria.\n\nEleito vereador à Câmara Municipal de Rio Pomba em****1936, integrou o\ndiretório municipal da União Democrática Brasileira (UDB) — agremiação\npolítica fundada no Rio de Janeiro em junho de 1937 por Armando de Sales\nOliveira, para patrocinar sua candidatura à presidência da República nas\neleições de 1938. Com o advento do Estado Novo, em 10 de novembro de\n1937, que decretou o fechamento de todos os órgãos legislativos do país,\nÚltimo de Carvalho teve seu mandato interrompido e sua atividade\npolítica prejudicada em****conseqüência da extinção da UDB.\n\nTentou retomar o trabalho de agrimensor, mas, em face das dificuldades\nde obter serviços na área, passou a fazer corretagem de seguros de vida\npara a Companhia Sul América, em Rio Pomba e em Juiz de Fora. Continuou\ntambém a exercer o tabelionato em Rio Novo e Rio Pomba até 1945. Nos\nprimeiros meses deste ano, em pleno processo de desagregação do Estado\nNovo, foi incumbido pelo interventor Benedito Valadares de organizar, em\nRio Pomba, o diretório do Partido Social Democrático (PSD), criado em\nabril de 1945, sob inspiração de Vargas. Após a deposição do presidente\npelos chefes militares (29/10/1945), assumiu a prefeitura da cidade. No\nano seguinte, organizou a Cooperativa Central de Produtores de Leite\n(CCPL), no Rio de Janeiro, tornando-se seu primeiro diretor comercial.\n\nEm janeiro de 1947, candidatou-se à Assembléia Constituinte de Minas\nGerais na legenda do PSD, e obteve a segunda suplência. Em julho, foi\nconvocado para ocupar a vaga do deputado Whady José Nassif, o que lhe\npermitiu ser um dos signatários da nova Constituição mineira, promulgada\nno dia 14 daquele mês. Em julho de 1949, o deputado Nassif retornou à\nAssembléia Legislativa, mas Último de Carvalho permaneceu no exercício\ndo mandato, substituindo então o deputado José Ribeiro Pena, que se\nelegera vice-governador do estado.\n\nEm 1950, foi eleito deputado estadual em Minas Gerais, ainda na legenda\ndo PSD, e nela elegeu-se à Câmara Federal em outubro de 1954.\nEm****dezembro deste ano, ao ser nomeado tabelião em Belo Horizonte,\nrenunciou ao mandato na Assembléia Legislativa mineira, e\nem****fevereiro de 1955 ocupou sua cadeira na Câmara. No período que se\nseguiu, participou de gestões junto ao então governador de Minas,\nJuscelino Kubitschek, para que concedesse as verbas necessárias à\nreabertura da Escola de Medicina de Juiz de Fora e à criação da Escola\nde Belas-Artes, mas esta última, entretanto, não chegou a se\nconcretizar.\n\nNo dia 11 de novembro, um****movimento militar liderado pelo general\nHenrique Teixeira Lott, ministro da Guerra demissionário, visando,\nsegundo seus promotores, a barrar uma conspiração para impedir a posse\ndo presidente eleito, Juscelino Kubitschek, afastou do poder o\npresidente em exercício Carlos Luz, colocando na chefia do governo Nereu\nRamos, vice-presidente do Senado. Neste episódio, Último de Carvalho\nsolidarizou-se com Lott, participando, no próprio dia 11, das votações\nque declararam o impedimento de Carlos Luz e, no dia 22, o de Café\nFilho, que, restabelecido, tentava reassumir a chefia da nação.\n\nEm agosto de 1956, já empossado o presidente Kubitschek, Último de\nCarvalho levou à Câmara dos Deputados uma relação de militares\nsupostamente comunistas, que ocupavam posições de comando no Exército. O\ndeputado Raimundo Padilha serviu-se desse documento para pronunciar\num****violento discurso contra o general Lott, titular da pasta da\nGuerra, responsabilizando-o pela presença de tais oficiais nos\nmencionados cargos. No final de 1956, os jornalistas políticos\ncredenciados junto à Câmara elegeram Último de Carvalho um dos 20\ndeputados mais eficientes do ano.\n\nNeste período, participou de negociações com empresários japoneses do\nramo siderúrgico visando à criação das Usinas Siderúrgicas de Minas\nGerais S.A. (Usiminas), empresa de economia mista, fundada****em****1956\npelo Banco Nacional de Desenvolvimento Econômico (BNDE), com a\ncolaboração de capitais japoneses, do Tesouro Nacional, governo de Minas\nGerais, da Companhia Vale do Rio Doce (CVRD) e de diversos particulares,\npara produzir coque, sínter, gusa, aço em lingotes e chapas, sobretudo\npara a indústria naval.\n\nReeleito em outubro de 1958, sempre na legenda do PSD, em****abril de\n1960 mudou-se para Brasília, tornando-se o primeiro deputado a\ninstalar-se na nova capital. Imediatamente organizou um comitê eleitoral\nem favor da candidatura do general Lott à presidência da República, e,\ncomo coordenador da campanha, viajou pelo Brasil integrando a Caravana\nNacional Lott-Jango (João Goulart). Através de sucessivos discursos,\nconcitou seus correligionários do PSD a se unirem em torno desta chapa.\n\nEm 3 de outubro, o candidato da União Democrática Nacional (UDN), Jânio\nQuadros, elegeu-se presidente da República e João Goulart, lançado pelo\nPartido Trabalhista Brasileiro (PTB), vice-presidente. Em março de 1961,\nÚltimo de Carvalho foi eleito vice-líder da maioria e de seu partido.\n\nEm 25 de agosto deste ano, Jânio Quadros renunciou. Último de Carvalho\ncongratulou-se com a nação pela renúncia do presidente e, durante a\ncrise que se seguiu, gerada pelo veto dos ministros militares à posse do\nvice-presidente constitucional, votou pela adoção do regime\nparlamentarista como fórmula capaz de solucionar o impasse criado. O\nparlamentarismo foi adotado através da Emenda Constitucional nº 4, de 2\nde setembro de 1961, e no dia 7 seguinte João Goulart foi empossado na\npresidência da República. Posteriormente, Último de Carvalho passou a\nopor-se ao governo Goulart, por considerá-lo radical, tornando-se um dos\nmais candentes críticos da reforma agrária preconizada pelo presidente,\nalegando que era de inspiração comunista e que o vírus do reformismo\natacara o palácio Alvorada.\n\nEm outubro de 1962, reelegeu-se mais uma vez deputado federal, sempre na\nlegenda do PSD. Em junho de 1963, tornou-se líder da bancada de seu\npartido na Câmara, e participou ativamente do crescente movimento de\noposição a João Goulart. Em 31 de março de 1964, um movimento\npolítico-militar depôs o presidente, e o poder de fato passou a ser\nexercido por uma junta militar autodenominada Comando Supremo da\nRevolução, constituída pelo general Artur da Costa e Silva, pelo\nbrigadeiro Francisco de Assis Correia de Melo e pelo almirante Augusto\nRademaker. Entre 2 e 15 de abril, o país ficou sob a presidência formal\ndo deputado Ranieri Mazzilli, presidente da Câmara dos Deputados. Na\nocasião, como líder da bancada mineira do PSD na Câmara, Último de\nCarvalho leu o *Manifesto da mulher democrata ao Congresso Nacional*,\ndocumento originário da Legião Nacional da Marcha Família com Deus pela\nLiberdade, assinado por cerca de mil mulheres. O movimento foi um dos\nprincipais instrumentos de mobilização popular contra o governo Goulart.\nNo dia 15 de abril, foi empossado na presidência da República o marechal\nHumberto Castelo Branco, eleito no dia 11 pelo Congresso, de\nconformidade com o Ato Institucional nº 1, de 9 de abril desse ano,\neditado pela junta militar.\n\nCom a extinção dos partidos políticos pelo Ato Institucional nº 2\n(27/10/1965) e a posterior instauração do bipartidarismo, Último de\nCarvalho, juntamente com a maioria de integrantes do ex-PSD e da ex-UDN,\nfiliou-se à Aliança Renovadora Nacional (Arena), de orientação\ngovernista. Tornando-se amigo do marechal Costa e Silva, apoiou sua\nindicação à presidência da República em substituição a Castelo Branco.\nEm 1966, reelegeu-se na legenda da Arena, e de 1967 a 1970 foi\nvice-líder de seu partido na Câmara. Em novembro de 1970, compôs como\nsuplente de senador a chapa da Arena mineira que tinha como titular José\nde Magalhães Pinto. Em fevereiro de 1971, encerrou seu mandato de\ndeputado federal.\n\nEm agosto de 1973, já afastado da vida pública, lançou seu livro de\nmemórias *Antes* *que eu me esqueça*. Na oportunidade, em entrevista à\nimprensa, criticou o regime vigente — sem, no entanto, admitir o retorno\nà Constituição de 1946 — e a tecnocracia que, a seu ver, não tinha\ncapacidade para gerir a nação, atividade própria dos políticos.\nDefendeu, como fatores essenciais à normalização democrática do país, a\nliberdade de imprensa e a participação dos parlamentares na elaboração\norçamentária.\n\nFaleceu em Brasília no dia 26 de agosto de 1980.\n\nEra casado com Hilda Reis Santos de Carvalho, com quem teve cinco\nfilhos.\n\nPublicou, além da obra já citada, o romance*Cidália* (1976) e *Rei\nNetuno na serra dos perdidos*.\n\nO arquivo de Último de Carvalho encontra-se depositado no Centro de\nPesquisa e Documentação de História Contemporânea do Brasil (Cpdoc), da\nFundação Getulio Vargas.\n\n \n\n \n\nFONTES: ASSEMB. LEGISL. MG. *Dicionário biográfico*; CABRAL, C.\n*Tempos*; CAFÉ FILHO, J. *Sindicato*; CÂM. DEP. *Anais*(1964-3); CÂM.\nDEP. *Deputados*; CÂM. DEP. *Deputados brasileiros. Repertório*\n(1963-1967 e 1967-1971); CÂM. DEP. *Relação nominal dos senhores*;\nCARVALHO, U. *Antes*; COHN, G. *Petróleo*;****COUTINHO, A. *Brasil*;\n*Globo* (27/8/80); INF. BIOG.; *Jornal do Brasil* (7/2/64; 1/9/73; 4/1 e\n8/10/79 e 27/8/80); KUBITSCHEK, J. *Meu* (3); MACEDO, M. *Aspectos*;\n*Rev. Arq. Públ. Mineiro* (12/76); SILVA, H. *1964*; TRIB. SUP. ELEIT.\n*Dados*; VIANA FILHO, L. *Governo*.\n\n \n","ref":"FONTES: ASSEMB. LEGISL. MG. *Dicionário biográfico*; CABRAL, C.\n*Tempos*; CAFÉ FILHO, J. *Sindicato*; CÂM. DEP. *Anais*(1964-3); CÂM.\nDEP. *Deputados*; CÂM. DEP. *Deputados brasileiros. Repertório*\n(1963-1967 e 1967-1971); CÂM. DEP. *Relação nominal dos senhores*;\nCARVALHO, U. *Antes*; COHN, G. *Petróleo*;****COUTINHO, A. *Brasil*;\n*Globo* (27/8/80); INF. BIOG.; *Jornal do Brasil* (7/2/64; 1/9/73; 4/1 e\n8/10/79 e 27/8/80); KUBITSCHEK, J. *Meu* (3); MACEDO, M. *Aspectos*;\n*Rev. Arq. Públ. Mineiro* (12/76); SILVA, H. *1964*; TRIB. SUP. ELEIT.\n*Dados*; VIANA FILHO, L. *Governo*.\n\n \n","dic":"DHBB"}
