{"title":"CASCIONE, Vicente","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[2003,1995],"datas_fim":[0,1999],"estados":["SP","SP"],"content":"**CASCIONE, Vicente**\n\n\\*dep. fed. SP 1995-1999 e 2003-\n\n* *\n\n*Vicente Fernandes Cascione* nasceu em Santos (SP) no dia 14 de julho de\n1942, filho de Vicente Cascione e de Maria Ângela Fernandes Cascione.\n\nEstudou na Faculdade de Direito da Universidade Católica de Santos,\ngraduando-se em 1965. Já no ano de sua formatura começou a trabalhar\ncomo advogado, além de integrar o corpo docente do Colégio Santista,\nmantido pelos irmãos maristas. Em 1966 foi articulista do jornal\nsantista *A Tribuna* e, no ano seguinte, lecionou no Colégio Tarquino\nSilva. Concluiu o curso de pós-graduação em direito penal e processual\nda Faculdade de Direito do Largo de São Francisco da Universidade de São\nPaulo (USP) em 1968.\n\nAinda em 1968 iniciou sua carreira universitária como professor titular\nda Faculdade de Direito da Universidade Católica de Santos e participou,\ncomo secretário, da sessão plenária do III Congresso de Direito Penal e\nCiências Afins. Em 1969, assistiu ao X Congresso Internacional de\nDireito Penal em Roma, Itália, e às Jornadas Internacionais de\nCriminologia, co-realizadas pela Sociedade Internacional de Criminologia\ne Governo na cidade de Mendoza, na Argentina. Em 1972 foi eleito membro\nda Associação Internacional de Direito Penal (AIDP), em 1973 tornou-se\nprofessor titular da Faculdade de Comunicação da Universidade Católica\nde Santos, no ano seguinte foi professor da Ordem dos Advogados do\nBrasil (OAB), São Paulo. Em 1975 participou do V Congresso das Nações\nUnidas de Prevenção do Delito e Tratamento do Delinqüente realizado em\nGenebra, Suíça. Além disso, foi membro do Grupo de Trabalho e Estudo da\nCriminalidade e Violência no Brasil, em 1979 e 1980, e da Academy of\nCriminal Justice Sciences de Nova Iorque, em 1988. Foi vice-reitor da\nUniversidade Católica de Santos, vice-diretor da Faculdade de Direito\ndessa universidade, e assessor especial da Comissão de Sistematização da\nAssembléia Nacional Constituinte (ANC) em Brasília, em 1987.\n\nIniciou suas atividades políticas em 1988 ao filiar-se ao Partido Verde\n(PV). Presidente do Conselho Nacional de Trânsito (Contran) e\ndiretor-geral do Departamento Nacional de Trânsito (Denatran) em 1990 e\n1991, durante o governo de Fernando Collor de Melo (1990-1992), foi\nexonerado do último cargo depois de ter feito uma série de denúncias de\ncorrupção contra os Detrans estaduais. Desligou-se do PV em 1992, e\nnesse mesmo ano ingressou no Partido Democrático Social (PDS). Em 1994\naderiu ao Partido Liberal (PL), vindo a presidir a comissão provisória\ndo partido em Santos.\n\nEleito deputado federal por São Paulo em outubro de 1994, com votos\nprovenientes de sua base eleitoral em Santos, iniciou o mandato em\nfevereiro de 1995. Ainda nesse ano mudou mais uma vez de partido,\nfiliando-se ao Partido Trabalhista Brasileiro (PTB). Participou dos\ntrabalhos legislativos como membro da Comissão de Constituição e Justiça\ne vice-líder do bloco formado pelo PTB e o Partido da Frente Liberal\n(PFL). Durante o processo de reforma constitucional em 1995,\npronunciou-se a favor da abolição do monopólio estatal nas\ntelecomunicações, na distribuição de gás canalizado e na exploração do\npetróleo. Também votou a favor da abertura da navegação de cabotagem à\nconcorrência internacional, do término de diferenças jurídicas entre\nempresas brasileiras e estrangeiras e da prorrogação do Fundo Social de\nEmergência (FSE), rebatizado de Fundo de Estabilização Fiscal (FEF), que\npermitia ao governo desvincular 20% da arrecadação de impostos, sem que\nessas verbas ficassem obrigatoriamente vinculadas aos setores de saúde e\neducação.\n\nNo início de 1996, por ocasião da votação da emenda constitucional da\nPrevidência, colocou-se inicialmente contra o governo, mas mudou seu\nvoto após negociar a permanência no cargo de dois diretores da Companhia\nDocas do Estado de São Paulo (Codesp). Vice-líder do PTB na Câmara, em\njunho desse ano votou a favor da criação da Contribuição Provisória\nsobre Movimentação Financeira (CPMF), que substituiu o Imposto\nProvisório sobre Movimentação Financeira (IPMF), tributo de 0,25% sobre\ntransações bancárias criado como fonte complementar de recursos para a\nsaúde. Em outubro seguinte, como membro da comissão especial da reforma\nadministrativa, manifestou-se contra o parecer do relator Moreira\nFranco, do Partido do Movimento Democrático Brasileiro (PMDB) do Rio de\nJaneiro, aprovado por 18 votos contra 11.\n\nEm novembro de 1996 assumiu a liderança do PTB na Câmara, depois da\nrenúncia do deputado Pedrinho Abrão, acusado de manipulação de verbas do\nOrçamento. Contrariando a posição da maioria da bancada de seu partido,\nem janeiro e fevereiro de 1997 votou contra a emenda da reeleição para\npresidente da República, governadores e prefeitos. Ainda no mês de\nfevereiro, após indicar o deputado petebista Nélson Trad para a segunda\nsecretaria da Câmara na chapa vencedora encabeçada pelo deputado Michel\nTemer (PMDB-SP), resolveu disputar o cargo. A disputa para a segunda\nsecretaria foi decidida no segundo turno em favor de Nélson Trad. Em\nnovembro, pronunciou-se contra a quebra da estabilidade do servidor\npúblico, item da reforma administrativa.\n\nEm outubro de 1998 candidatou-se à reeleição, sem êxito. Em novembro,\nnão compareceu às votações do teto de 1.200 reais para aposentadorias no\nsetor público e do estabelecimento de idade mínima e tempo de\ncontribuição no setor privado, itens que definiram a reforma da\nPrevidência. Deixou a Câmara em janeiro de 1999, ao final da\nlegislatura.\n\nEm outubro de 2000 disputou a prefeitura de Santos, sem sucesso.\nDerrotado no primeiro turno, apoiou no segundo o prefeito Beto Mansur,\ndo Partido Progressista Brasuileiro (PPB), candidato à reeleição, na\ndisputa contra Telma de Sousa, candidata do Partido dos Trabalhadores\n(PT). Em 2001 participou, como advogado de defesa, do julgamento do\ncoronel da reserva Ubiratan Guimarães, acusado de ter comandado a\noperação da Polícia Militar (PM) que resultou na morte de 111 presos na\ncasa de detenção da capital paulista, em outubro de 1992, no caso que\nficou conhecido como o “massacre do Carandiru”.\n\n   Já filiado ao Partido Socialista Brasileiro (PSB), disputou em 2002\numa cadeira na Câmara dos Deputados. Eleito com 108.094 votos, tomou\nposse em fevereiro de 2003. Foi eleito vice-líder do governo, e em\nagosto deu voto favorável à proposta de reforma da Previdência enviada\nao Congresso Nacional pelo governo de Luís Inácio Lula da Silva (PT).\nAinda em 2003 desligou-se do PSB e restabeleceu o vínculo com o PTB.\nNessa legenda disputou, no ano seguinte, a prefeitura de Santos e mais\numa vez não teve êxito. Ficou com a terceira colocação na preferência do\neleitorado santista e não chegou ao segundo turno, disputado entre a\npetista Telma de Sousa, a quem apoiou, e João Paulo Tavares Papa,\nvice-prefeito, candidato do PMDB e vencedor do pleito.\n\nEm 2005, retomou as atividades parlamentares na Câmara dos Deputados,\nintegrando, como membro efetivo, a Comissão de Constituição e Justiça e\nde Cidadania e a Comissão de Constituição e Justiça e de Redação, da\nqual foi vice-presidente. Em 2006, atuou como advogado da família do\ncoronel Ubiratan Guimarães, assassinado a 9 de setembro. Em outubro,\nconcorreu à reeleição para deputado federal e obteve uma suplência.\nDeixou a Câmara ao término da legislatura, em janeiro de 2007, como um\ndos deputados mais faltosos: esteve ausente em 203 sessões. \n\nEm 2008 não se candidatou a cargo eletivo.\n\nCasou-se com Sílvia Leme do Prado Cascione, com quem teve cinco filhos.\n\nPublicou vários trabalhos na área de direito, sendo citado nominalmente\nem diversas obras jurídicas.\n\nMônica Aquino/Marcelo Costa /Letícia Nunes de Moraes\n\n \n\n**FONTES**: CÂM. DEP.*Deputados brasileiros.*Repertório (1995-1999);\n*Estado de S. Paulo* (21/10/94 e 22/3/96); *Folha de S. Paulo* (21 e\n30/10/94; 31/1/95; 14/1, 9 e 23/3/96;**29/9 e 6/11/98; 20/6, 11/10 e\n2/12/00; 30/11/03; 3/10/04; 17/10 e 3/12/06); *Globo* (5,6/2/97;\n10/10/98); *Jornal do Brasil* (9, 22/3 e 17/10/96; 6,16/2/97); TRIB.\nSUP. ELEIT. *Dados*(1998).\n\n \n\n \n","ref":"","dic":"DHBB"}
