{"title":"CASOY, Bóris ============","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"CASOY, Bóris\n============\n\n\\* jornalista\n\n \n\n*                Bóris Casoy* nasceu na cidade de São Paulo no dia 13 de\nfevereiro de 1941,  filho de Raíza Casoy e de Casoy I. Srulevitch, \nimigrantes judeus russos que chegaram ao Brasil em 1928. Foi o último\ndos cinco filhos do casal.\n\nFez os estudos básicos nos colégios Stanfford  e Mackenzie e foi\nreprovado várias vezes no curso científico, pois queria cursar o antigo\nclássico, idéia não aceita por uma família de engenheiros. Freqüentou\nentão o curso livre Santa Inês e em seguida iniciou, sem concluir, o\ncurso de direito na Universidade Mackenzie. \n\n                Teve sua primeira experiência profissional aos 15 anos,\nno Plantão Esportivo da Rádio Piratininga  de São Paulo. Transferiu-se\ndepois para a Rádio Difusora Hora Certa de Santo Amaro, da comunidade\njaponesa, e aí fez locução de comerciais e transmissões esportivas. De\n1963  a 1968, foi locutor da Rádio Eldorado.\n\n                Em 1968, foi nomeado secretário de Imprensa de Herbert\nLevy,  secretário de  Agricultura do governo Abreu Sodré em São Paulo.\nNesse ano a revista *O Cruzeiro* publicou uma reportagem com líderes\nestudantis e o apontou como integrante do grupo de extrema-direita\nComando de Caça aos Comunistas (CCC). A informação foi por ele\nrechaçada; esclareceu ter apoiado o golpe de 1964, mas afirmou que não\nincentivava ações violentas e que era portanto contra as atividades do\nCCC na universidade que freqüentou. Referindo-se ao episódio 20 anos\ndepois, declarou à revista *Imprensa* ter consciência do “quanto a\nimprensa pode estigmatizar  alguém. Eu senti isso na carne. E não\nesqueço”.\n\n                Em 1969,  quando Herbert Levy foi substituído na\nSecretaria de Agricultura, continuou a trabalhar com o novo titular,\nAntônio Rodrigues Filho. Com a eleição de Rodrigues Filho para o cargo\nde vice-governador de Laudo Natel, tornou-se em 1970 assessor de\nImprensa de Luís Fernando Cirne Lima, ministro da Agricultura do governo\nEmílio Médici. Pôde então viajar  pelo país e conhecer as capitais, o\ninterior e a região Nordeste. Em seguida, nos anos de 1971 e 1972, foi\nsecretário de Imprensa do prefeito de São Paulo, José Carlos Figueiredo\nFerraz. Desiludido com o meio político, quando da exoneração de \nFigueiredo Ferraz, aceitou o convite de Caio Alcântara Machado para\ntrabalhar na  Alcântara Machado  Feiras.\n\n                Seu primeiro trabalho em jornal foi na *Folha de São\nPaulo*, em 1974, onde, convidado por Otávio Frias de Oliveira, tornou-se\neditor de política. Três meses depois de assumir a editoria de política,\nem junho de 1974, foi promovido a editor-chefe no lugar de Rui Lopes,  \ntransferido como   diretor para a sucursal de Brasília. Em uma\nentrevista de 1995, relembrou que o jornal nesse período era produto de\numa reunião entre  ele,  Cláudio Abramo, Otávio Frias de Oliveira e o\nfilho deste, Otávio Frias Filho. “Durante muitos anos, a gestão da\nredação, a análise dos problemas, a posição editorial do jornal foi\nproduto dessa reunião que a gente fazia. ... Eram momentos difíceis, ...\nonde o jornal lidou com a própria sobrevivência”.\n\n                Ficou na *Folha* até  junho de 1976, quando saiu e\npassou a dirigir a Escola de Comunicação  e o setor cultural  da  \nFundação  Armando Álvares Penteado (FAAP). Acerca de sua saída do \njornal, declarou, na mesma  entrevista de 1995, que  o trabalho tinha-se\ntornado uma carga muito pesada para a qual  “não estava preparado\npsicologicamente nem tecnicamente”.\n\n                Retornou, contudo, à *Folha de São Paulo* em 1977, onde \npassou a escrever uma coluna sobre os bastidores políticos intitulada\n“Painel”. Em setembro do mesmo ano, tornou-se editor-responsável pelo\njornal no lugar de Cláudio Abramo,  que saiu após uma crise envolvendo\no  jornalista da *Folha*  Loureço Diaféria. Assumiu o jornal aos 36\nanos, no que classificou como uma operação de “salvamento”, e lá\npermaneceu até 1984, quando Otávio Frias Filho assumiu a direção. Voltou\nentão a escrever a coluna “Painel”.\n\n                Em novembro de 1985, durante um debate político na TV\nGlobo com os candidatos à prefeitura de São Paulo, perguntou ao\ncandidato do Partido do Movimento Democrático Brasileiro (PMDB),\nFernando Henrique Cardoso, se acreditava em Deus. A pergunta e a\nresposta, na qual Cardoso teria afirmado que a questão, conforme\ncombinação prévia, não seria levantada, passaram a ser consagradas como\nfatores decisivos para a derrota do candidato peemedebista para Jânio\nQuadros.\n\n                Em julho de 1988, convidado pelo diretor do departamento\nde jornalismo do Sistema Brasileiro de Televisão (SBT), Marcos Wilson, e\npelo diretor-executivo do departamento de jornalismo  do SBT, Luís\nFernando Emediato,  deixou a *Folha de São Paulo* para apresentar o\ntelejornal *TJ Brasil*. Justificando sua transferência, declarou que “na\n*Folha*  já tinha feito tudo, tinha batido no teto duas vezes, não tinha\nnenhum desafio”. Tornou-se assim o primeiro  “âncora” — locutor de\ntelejornais que tem como característica dar sua opinião sobre os fatos\nanunciados — da televisão brasileira, baseando seu desempenho na\nexperiência dos âncoras norte-americanos. Ao se desentender com Marcos\nWilson, que, segundo sua avaliação, desejava frear sua autonomia\nenquanto editor-chefe do *TJ Brasil,* desligou o programa do\ndepartamento de jornalismo do SBT e tornou-o um núcleo independente\ndentro da emissora. Em junho de 1997 Casoy deixou o SBT para comandar o\ntelejornalismo da Rede Record, controlada pelo Bispo Edir Macedo, líder\nda Igreja Universal do Reino de Deus.\n\n                Desde que se dedicou ao telejornalismo vem marcando sua\npresença por comentários e críticas aos acontecimentos diários e pela\ncriação de “bordões” como: “isto  é uma vergonha” ou “é preciso passar o\nBrasil a limpo”.\n\nBeatriz Kushnir\n---------------\n\n \n\nFONTES: ENTREV. BIOG.;  SQUIRRA, S. *Âncora*; SQUIRRA, S. *Boris*.\n","ref":"FONTES: ENTREV. BIOG.;  SQUIRRA, S. *Âncora*; SQUIRRA, S. *Boris*.\n","dic":"DHBB"}
