{"title":"CASSAL, Aníbal Falcão de Barros","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1935],"datas_fim":[1937],"estados":["RS"],"autor":[0],"content":"**CASSAL, Aníbal Falcão de Barros**\n\n\\*jornalista; dep. fed. RS 1935-1937.\n\n \n\n*Aníbal Falcão de Barros Cassal* nasceu em Porto Alegre no dia 11 de\nabril de 1894, filho de João de Barros Cassal e de Sílvia Falcão de\nBarros Cassal. Seu pai integrou a junta governativa provisória que em\nnovembro de 1891 substituiu Júlio de Castilhos na presidência do Rio\nGrande do Sul, chegou a ocupar a chefia do Executivo estadual no período\nque se seguiu até março de 1892 e participou em 1893 da Revolução\nFederalista. Seus irmãos, Armando e****Alcides Falcão de Barros Cassal,\ndestacaram-se no jornalismo e na literatura.\n\nEstudou no Colégio Rio-Grandense e bacharelou-se mais tarde pela\nFaculdade de Direito do Rio de Janeiro, na capital da República.\n\nDedicando-se desde cedo à política, pertenceu ao Partido Federalista e\ndepois à agremiação política que o sucedeu em março de 1928, o Partido\nLibertador (PL). Jornalista, foi diretor da Imprensa Nacional em 1931,\nno ano seguinte trabalhou para O Estado de S. Paulo, e colaborou ainda\ncom os jornais Correio da Manhã, do Rio, e A Tarde, de Porto Alegre.\n\nNo pleito de outubro de 1934, foi eleito deputado federal pelo Rio\nGrande do Sul na legenda do PL, que desde 1929 integrava a Frente Única\nGaúcha (FUG), ao lado do Partido Republicano Rio-Grandense (PRR).\nAssumiu o mandato em maio de 1935, assistindo, no ano seguinte, à\ndesintegração da FUG e ao acirramento das divisões dentro do PL. Quando\na direção de seu partido apoiou a candidatura de José Américo de Almeida\nà presidência da República nas eleições previstas para 1938, uniu-se a\num grupo de dissidentes e formou a Ação Libertadora, em apoio à\ncandidatura oposicionista de Armando Sales. Permaneceu na Câmara Federal\naté novembro de 1937, quando a instauração do Estado Novo (1937-1945)\nsuprimiu os órgãos legislativos do país.\n\nFaleceu no Rio de Janeiro em 1963.\n\nEra casado com Isaura de Barros Cassal. O casal não teve filhos.\n\n \n\nFONTES: ARQ. GETÚLIO VARGAS; *Boletim Min. Trab.*(5/36); CÂM. DEP.\n*Deputados*;**INF. MARIA DE BARROS CASSAL BARRETO CORREIA; MELO, L.\n*Subsídios*;**SILVA, H. *1931*; SILVA, R. *Notas*;**VELHO SOBRINHO, J.\n*Dic.*(2); VILAS BOAS, P. *Notas.*\n\n \n\n \n","ref":"FONTES: ARQ. GETÚLIO VARGAS; *Boletim Min. Trab.*(5/36); CÂM. DEP.\n*Deputados*;**INF. MARIA DE BARROS CASSAL BARRETO CORREIA; MELO, L.\n*Subsídios*;**SILVA, H. *1931*; SILVA, R. *Notas*;**VELHO SOBRINHO, J.\n*Dic.*(2); VILAS BOAS, P. *Notas.*\n\n \n\n \n","dic":"DHBB"}
