{"title":"ALMEIDA, Benedito Maia Pinto de","cargoss":["Chefe do Departamento de Material Bélico do Exército"],"cargos_esp":[0],"datas_ini":[1979],"datas_fim":[1982],"estados":[0],"autor":[0],"content":"**ALMEIDA, Benedito Maia Pinto de**\n\n\\*militar; ch. Depto. Mat. Bél. Ex. 1979-1982.\n\n \n\n*Benedito Maia Pinto de Almeida* nasceu no Rio de Janeiro, então\nDistrito Federal, no dia 7 de dezembro de 1915, filho de Manuel Carlos\nPinto de Almeida e de Beatriz Maia Pinto de Almeida.\n\nIniciou sua carreira militar em abril de 1932, como praça. Oriundo da\narma de artilharia, foi declarado aspirante-a-oficial em dezembro de\n1934. Foi promovido a segundo-tenente em setembro de 1935 e a\nprimeiro-tenente em maio de 1937. Em outubro de 1942 recebeu a promoção\nde capitão e a de major em maio de 1949. Em janeiro de 1954 recebeu a\npatente de tenente-coronel. O posto de coronel foi atingido em agosto de\n1962.\n\nPor ocasião do movimento político-militar de 31 de março de 1964, que\ndepôs o presidente João Goulart (1961-1964), comandava o 2º Regimento de\nObuses — Regimento Deodoro — em Itu (SP). Este regimento foi a primeira\nunidade do II Exército a se deslocar em direção a São Paulo para apoiar\nos revoltosos. A seguir, Benedito Maia e seus comandados avançaram para\no vale do Paraíba até Resende, onde se apresentou ao então comandante da\nAcademia Militar das Agulhas Negras (AMAN), general Emílio Garrastazu\nMédici.\n\nFoi adido militar, aeronáutico e naval junto à embaixada do Brasil no\nEquador em 1966. Promovido a general-de-brigada em novembro de 1969 e a\ngeneral-de-divisão em março de 1975, foi nomeado nessa ocasião subchefe\ndo Estado-Maior do Exército (EME). Entre janeiro de 1977 e janeiro do\nano seguinte, comandou a 1ª Região Militar, no Rio de Janeiro. Em\nseguida, assumiu a vice-chefia do Departamento de Engenharia e\nComunicação (DEC). Em janeiro de 1979 assumiu interinamente a chefia do\nDepartamento de Material Bélico do Exército, substituindo o general\nVálter Pires, que fora indicado para o Ministério do Exército do governo\ndo general João Figueiredo, a se iniciar em março seguinte. Promovido a\ngeneral-de-exército no mês de março, foi efetivado em abril no posto que\nvinha ocupando, nele permanecendo até janeiro de 1982, após ter passado\npara a reserva. Foi substituído na chefia do departamento pelo\ngeneral-de-exército José Magalhães da Silveira.\n\nAo longo de sua carreira militar exerceu ainda as funções de ajudante do\n1º Grupo Móvel de Artilharia de Costa, em Fernando de Noronha, de\ninstrutor-chefe do curso de artilharia da Escola Militar de Resende, de\ncomandante do Colégio Militar do Rio de Janeiro e de diretor de\nespecialização e extensão da 1ª Região Militar. Fez também os cursos de\nartilharia antiaérea de costa, técnica de ensino e de comando, e o da\nEscola de Guerra Naval.\n\nFaleceu no Rio de Janeiro em 15 de agosto de 1983.\n\nEra casado com Lídia Coelho Pinto de Almeida, com quem teve um casal de\nfilhos.\n\n \n\nFONTES: CORRESP. DEPTO. MAT. BÉL. EXÉRC.; *Estado de S. Paulo* (31/3/79,\n15/1/80); *Globo* (8/12/79); *Jornal do Brasil* (1/4/75, 12/1/77,\n22/1/78, 1/4 e 10/6/79, 16/8/83); MIN. EXÉRC. *Almanaque* (1976).\n\n \n","ref":"FONTES: CORRESP. DEPTO. MAT. BÉL. EXÉRC.; *Estado de S. Paulo* (31/3/79,\n15/1/80); *Globo* (8/12/79); *Jornal do Brasil* (1/4/75, 12/1/77,\n22/1/78, 1/4 e 10/6/79, 16/8/83); MIN. EXÉRC. *Almanaque* (1976).\n\n \n","dic":"DHBB"}
