{"title":"CASTELO BRANCO, Carlos","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**CASTELO BRANCO, Carlos**\n\n\\*jornalista.\n\n \n\n*Carlos Castelo Branco* nasceu em Teresina no dia 25 de junho de 1920,\nfilho de Cristino Castelo Branco e de Dulcila Santana Castelo Branco.\nSeu pai foi advogado e desembargador.\n\nFez o curso primário no Grupo Escolar Teodoro Pacheco e em seguida\ningressou no Liceu Piauiense, em sua cidade natal. Por essa época teve\nsua primeira experiência jornalística, ao participar da criação do\njornal estudantil *A Mocidade.*Em 1936 concluiu o ginásio e a seguir,\npor decisão do pai, transferiu-se para Belo Horizonte com o objetivo de\nfazer o curso pré-jurídico. Em março de 1939 ingressou na Faculdade de\nDireito de Minas Gerais.\n\nEm decorrência de suas dificuldades financeiras, ainda acadêmico começou\na trabalhar como repórter de polícia no jornal *O Estado de\nMinas*,**pertencente à cadeia dos Diários Associados, de propriedade de\nFrancisco de Assis Chateaubriand. À medida que prosseguia os estudos, ia\nperdendo o interesse pela matéria jurídica e intensificando suas\natividades como jornalista. Tornou-se subsecretário de redação em *O\nEstado**de Minas*e ligou-se à nova geração de escritores e intelectuais\nmineiros, da qual faziam parte, entre outros, Fernando Sabino, Paulo\nMendes Campos, Autran Dourado, Oto Lara Resende e Hélio Pelegrino.\n\nBacharelou-se em 1943 e, logo em seguida, abriu um escritório de\nadvocacia. Pouco depois, entretanto, desistiu da profissão para\ndedicar-se definitivamente ao jornalismo. Permanecendo como secretário\nem *O Estado**de Minas*,**expandiu suas atividades na área da imprensa\ne, em 1944, tornou-se secretário da Agência Meridional de Notícias, em\nBelo Horizonte, também pertencente aos Diários Associados.\n\nCom o processo de redemocratização do país em 1945 e o surgimento de\nnovos partidos políticos, aproximou-se da União Democrática Nacional\n(UDN). Embora vinculado às principais personalidades mineiras que\norganizaram o partido no estado, não chegou a se engajar politicamente\nna agremiação.\n\nAinda em 1945 foi convidado por Carlos Lacerda para trabalhar no *Diário\nCarioca*e se transferiu para o Rio de Janeiro, então Distrito Federal.\nNo entanto, quando se apresentou no novo emprego, Lacerda já havia\ndeixado a direção do jornal e, em conseqüência, não foi admitido. Pouco\ndepois, por intermédio de José Guimarães Neiva Moreira, que trabalhava\nnos Diários Associados, conseguiu ser contratado como subsecretário de\n*O Jornal*, órgão líder dessa cadeia. Adaptando-se com dificuldade ao\ntrabalho, já que sua experiência na imprensa se dera num jornal de menor\nporte, ainda assim conseguiu desempenhar-se a contento, chegando a\nocupar o cargo de secretário-geral do jornal. Mais tarde foi indicado\npor Assis Chateaubriand para executar outras tarefas em diversos órgãos\ndos Diários Associados, tendo promovido em 1947, após três meses de\ntrabalho em Belém, o relançamento do jornal *A Província do Pará.*De\nvolta ao Rio, foi secretário do *Diário da Noite*durante alguns meses.\n\nEm 1948 deixou o cargo de secretário em *O Jornal***para trabalhar como\nanalista de política no mesmo órgão. Nesse período começou a publicar\ncolunas assinadas e a intensificar seus contatos políticos, o que lhe\npermitiu adquirir um maior conhecimento da realidade nacional.\n\nEm 1950 foi convidado por Pompeu de Sousa para trabalhar como editor\npolítico no *Diário Carioca*, recém-remodelado, onde criou uma coluna\nintitulada “Diário de um repórter”. Visando a garantir um trabalho\nestável, em 1952 aceitou o convite de Odilo Costa Filho, então\nprocurador do Instituto de Aposentadoria e Pensões dos Comerciários\n(IAPC), para trabalhar como redator nesse órgão. Juntamente com Ferreira\nGullar e Benedito Coutinho, organizou então uma pequena revista. Além de\nmanter os empregos anteriores, no ano seguinte começou a trabalhar como\neditor na *Tribuna da Imprensa*, de propriedade de Carlos Lacerda, e\ntornou-se correspondente político da *Folha de S.* *Paulo*e colaborador\nde *O Estado de S. Paulo*. Em setembro de 1953 deixou a *Tribuna* *da\nImprensa*para organizar, ao lado de Neiva Moreira, a seção política da\nrevista *O Cruzeiro.*\n\nApós o suicídio de Getúlio Vargas e a posse do vice-presidente João Café\nFilho na presidência da República em agosto de 1954, foi convidado por\nOdilo Costa Filho, recém-nomeado diretor do jornal *A Noite*, das\nEmpresas Incorporadas ao Patrimônio da União, para assinar a seção\npolítica daquele vespertino. Aceitando a proposta, continuou a manter as\natividades que realizava anteriormente em outras empresas jornalísticas.\n\nCom a deposição de Café Filho em novembro de 1955 e a saída de Odilo da\ndireção do *A Noite*, deixou suas funções naquele jornal. Ao mesmo\ntempo, além de não desfrutar de uma posição suficientemente sólida na\nrevista *O Cruzeiro*, deparou-se com o atraso do pagamento de seus\nsalários no *Diário Carioca*, que então passava por uma aguda crise\nfinanceira. Para contornar essas dificuldades, em 1956 passou a escrever\no editorial do jornal carioca *O Mundo*, de propriedade de Geraldo\nRocha, aí permanecendo apenas até garantir uma situação mais estável em\n*O Cruzeiro.*\n\nEm janeiro de 1960 foi nomeado procurador-geral do Departamento Nacional\nde Estradas de Rodagem (DNER), por indicação de Autran Dourado, então\nsecretário de imprensa do presidente da República Juscelino Kubitschek.\nNo mês seguinte, a serviço da revista O *Cruzeiro*, acompanhou Jânio\nQuadros, candidato à presidência da República, numa viagem a Cuba e a\noutros países.\n\nCom a eleição de Jânio em outubro de 1960 e a sua posse na presidência\nem janeiro do ano seguinte, Castelo foi convidado pelo mineiro José\nAparecido de Oliveira, secretário particular do novo presidente, a se\ntornar secretário de imprensa do governo. Apesar de a princípio ter\nrecusado o convite, acabou transferindo-se para Brasília e assumindo o\ncargo, após as gestões realizadas por Jânio junto a Gondim de Oliveira,\num dos diretores de *O Cruzeiro*, solicitando seu empréstimo por seis\nmeses. Segundo seu próprio depoimento, o período que passou à frente da\nsecretaria de imprensa lhe proporcionou “um grande enriquecimento\nprofissional”, permitindo-lhe aprender “como funciona a coisa dentro do\npalácio do governo” e conhecer de fato “quem tem importância e quem não\ntem”, nas questões relativas ao poder, informações consideradas vitais\npara um bom analista político.\n\nCom a renúncia de Jânio em agosto de 1961, deixou suas funções na\nassessoria do governo e retornou ao emprego na revista O *Cruzeiro*,\nembora permanecesse residindo em Brasília.\n\nA “Coluna do Castelo”\n\nAinda em outubro de 1961, Castelo recebeu convite de Manuel Francisco do\nNascimento Brito — na época um dos diretores do *Jornal do Brasil —*para\nassinar uma coluna política no novo jornal de sua propriedade, a\n*Tribuna da Imprensa.*Em 2 de janeiro de 1962 a coluna começou a ser\npublicada, mas já em março, com a venda da *Tribuna da Imprensa*para\nHélio Fernandes, desapareceu. Castelo foi chamado então por Nascimento\nBrito para organizar e chefiar a sucursal do *Jornal do Brasil*em\nBrasília e manter sua coluna política diária nesse jornal. Deixando\ntodos os outros trabalhos que realizava na imprensa, tornou-se a partir\nde então funcionário exclusivo do *Jornal do Brasil*e inaugurou a\n“Coluna do Castelo”.\n\nAtravés da nova coluna política, criada durante o governo de João\nGoulart e considerada pela revista *Veja*de 21 de janeiro de 1976 como\n“esteio político do *Jornal do Brasil,”* Castelo passou a acompanhar os\nprincipais acontecimentos e crises que se sucederam nesse período.\nEmbora mantivesse um relacionamento pessoal satisfatório com o\npresidente da República e seu ministério, considerava que “a desordem\nreinante no país, que o governo não conseguia controlar, tornava a\nsituação insustentável”. Com base nessa avaliação, foi favorável ao\nmovimento político-militar de março de 1964, que depôs Goulart.\n\nPouco tempo depois, entretanto, Castelo começou a divergir do governo\nmilitar chefiado pelo marechal Humberto de Alencar Castelo Branco, em\nvirtude dos “violentos expurgos” realizados e do distanciamento do\nregime das propostas que haviam justificado o movimento, tais como a\npreservação das instituições democráticas e a defesa do Congresso e do\nPoder Judiciário. Essas divergências iniciais se aprofundaram quando, em\njulho de 1964, o presidente Humberto Castelo Branco aceitou a\nprorrogação do mandato que estava cumprindo, criando assim uma\nconjuntura favorável à decretação do Ato Institucional nº 2. Editado\nafinal em 27 de outubro de 1965, o novo ato determinou a extinção dos\npartidos políticos e resultou em novas cassações.\n\nDesde então, Castelo passou a utilizar sua coluna para expressar suas\ndesconfianças e descontentamentos com o rumo dos acontecimentos\npolíticos, tornando suas críticas cada vez mais intensas e contundentes\naté a decretação do Ato Institucional nº 5, em 13 de dezembro de 1968.\nNessa data foi preso em Brasília sob a acusação de ter participado dos\nacontecimentos que levaram a Câmara dos Deputados, naquele mesmo dia, a\nnegar licença para processar o deputado oposicionista Márcio Moreira\nAlves, contrariando pedido formulado pelos ministros militares.\nLibertado 48 horas depois, teve sua coluna proibida de ser publicada\ndurante algumas semanas.\n\nEm janeiro de 1969 a “Coluna do Castelo” voltou a circular em novas\nbases, alterando seu caráter até então “densamente informativo e\nostensivamente formativo”. Diante da censura prévia a um número\nincontável de temas, Castelo teve “que arranjar maneiras para poder\ntransmitir as informações quase em mensagens erradas”.\n\n Nos anos subseqüentes, que abrangeram o período de intensa repressão\npolítica do final do governo do marechal Artur da Costa e Silva e o\nperíodo de governo do general Emílio Garrastazu Médici, o *Jornal do\nBrasil* sofreu inúmeras pressões para que Castelo suprimisse o tom\ncrítico com que preparava seus textos, mesmo nas entrelinhas, e se\nenquadrasse na orientação do governo. Em 1970, quando essas pressões\natingiram o clímax, Castelo pediu demissão do jornal. No entanto, como o\nobjetivo do regime era disciplinar e não suspender a publicação de sua\ncoluna, já que isso teria péssimas repercussões políticas, Castelo\nconcordou em mantê-la, exigindo, em contrapartida, um mínimo de espaço\npara escrever.\n\nAinda em 1970, pela primeira vez concorreu à Academia Brasileira de\nLetras na vaga de Álvaro Lins. Segundo seu próprio depoimento, como a\nacademia tinha aceitado pouco tempo antes Aurélio de Lira Tavares, que\nfora ministro do Exército de Costa e Silva e presidira a junta militar\nque governou o país de setembro a outubro de 1969, alguns acadêmicos\ndesejavam que a nova vaga fosse preenchida por um candidato oposto ao\nanterior, e por isso endossaram sua candidatura. Como o resultado da\neleição não deu a vitória a nenhum dos candidatos, procedeu-se a uma\nnova eleição, vencida afinal por Antônio Houaiss.\n\nEm 1971 intensificaram-se as pressões econômicas e políticas do governo\nsobre o *Jornal* *do Brasil*para que este enquadrasse o “colunador”.\nComo resposta, Castelo pediu mais uma vez demissão de seu cargo. Na\nocasião, os ministros da Educação, Jarbas Passarinho, e dos Transportes,\nMário Andreazza, fizeram um apelo para que Castelo voltasse atrás em sua\ndecisão, pois o governo estava dividido em relação ao assunto e eles\npretendiam agir de maneira a sustar as pressões, o que efetivamente\nocorreu. Assim, Castelo permaneceu no *Jornal do Brasil*e deu\nprosseguimento à sua coluna, embora com a liberdade de crítica\nseveramente restringida.\n\nCom a posse de Ernesto Geisel na presidência da República em março de\n1974 e o estabelecimento de uma política de dissensão que afrouxou a\ncensura à imprensa, a “Coluna do Castelo” voltou a ser publicada com\nmaior liberdade e passou a ser transcrita por jornais de outros estados.\n\nEm agosto de 1977 Castelo foi eleito presidente do Sindicato dos\nJornalistas Profissionais do Distrito Federal, derrotando a chapa\nsituacionista encabeçada por Arnaldo Ramos, que presidia o sindicato\ndesde 1964. Durante sua gestão, defendeu “um aumento do grau de\nparticipação da categoria no sindicato e a renovação da política\nsindical” para que a entidade se tornasse “mais participante nas\nreivindicações dos jornalistas”.\n\nEm outubro de 1978, recebeu o prêmio de jornalismo Maria Moors Cabot,\nconcedido pela Universidade de Colúmbia aos profissionais que mais se\ndestacaram na luta pela liberdade de imprensa.\n\nEm 1982, Nascimento Brito lançou o nome do jornalista para a Academia\nBrasileira de Letras, onde foi eleito em 4 de novembro, ocupando a\ncadeira de outro jornalista, Raimundo Magalhães Júnior. Entretanto a\nposse ocorreu apenas no dia 25 de maio do ano seguinte. A última sessão\nda academia com a participação de Castelo foi em 4 de novembro de 1992.\nFoi também membro da Academia Piauiense de Letras, na qual ocupou a\ncadeira do pai.\n\nCastelo Branco faleceu no dia 1º de junho de 1993, aos 72 anos. Redigiu\nsua “Coluna” no *Jornal do Brasil*durante 31 anos e exerceu a profissão\nao longo dos governos de 13 presidentes e da vigência de três\nconstituições — as de 1946, 1969 e 1989. A “Coluna do Castelo” tornou-se\numa das mais importantes referências do jornalismo político brasileiro.\nContinuou a ser publicada e assinada pelo jornalista Marcelo Pontes,\nescolhido pelo próprio Castelo Branco para ser seu sucessor.\n\nEra casado com Élvia Lordelo Castelo Branco — antiga colega de redação\nem *O Jornal* e posteriormente ministra do Tribunal de Contas da União\n(TCU) — com quem teve três filhos. O terceiro filho do casal, Rodrigo,\nfaleceu em 1976, aos 25 anos, em acidente de carro em Brasília.\n\nEm abril de 1994, numa homenagem póstuma da Empresa Brasileira de\nCorreios e Telégrafos, teve seu rosto estampado em selo comercializado\naté dezembro de 1995.\n\nEm janeiro de 1997 o arquivo de Carlos Castelo Branco foi doado por\nÉlvia Castelo Branco à Fundação Casa de Rui Barbosa.\n\nPublicou *Continhos brasileiros*(1952), *Arco do Triunfo*(romance,\n1958), *Idos de março*(depoimento político, em colaboração,\n1964),*Introdução à Revolução de 1964*(seleção de suas colunas\njornalísticas, 2v., 1975), *Os militares no poder*(seleção de suas\ncolunas jornalísticas, 3v., 1976-1979), *Retratos e fatos da história\nrecente* (obra póstuma sobre personagens da política brasileira, 1994) e\n*A renúncia de Jânio*(obra póstuma, depoimento político, 1996).\n\nMarieta de Morais Ferreira\n\n \n\nFONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; CONG. BRAS. ESCRITORES, I;\n*Coojornal*(8/77);*Encic. Mirador*;**ENTREV. BIOG.; *Globo*(2/6/93 e\n12/8/96); *Grande encic. Delta*;*IstoÉ*(20/7/77); *Jornal do\nBrasil*(17/4/75, 30/1 e 12/5/77, 25/10/78, 20/3, 1/4 e 6/4/79, 2/6 e\n4/6/93, 15/4 e 17/4/94, 23/1/97); MENESES, R. *Dic.*;**MURICI, J.\n*Panorama*;*Pasquim* (31/12/76); PERNAMBUCO. *Aspectos*;*Visão* (24/3/75\ne 21/1/76).\n\n \n\n \n","ref":"FONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; CONG. BRAS. ESCRITORES, I;\n*Coojornal*(8/77);*Encic. Mirador*;**ENTREV. BIOG.; *Globo*(2/6/93 e\n12/8/96); *Grande encic. Delta*;*IstoÉ*(20/7/77); *Jornal do\nBrasil*(17/4/75, 30/1 e 12/5/77, 25/10/78, 20/3, 1/4 e 6/4/79, 2/6 e\n4/6/93, 15/4 e 17/4/94, 23/1/97); MENESES, R. *Dic.*;**MURICI, J.\n*Panorama*;*Pasquim* (31/12/76); PERNAMBUCO. *Aspectos*;*Visão* (24/3/75\ne 21/1/76).\n\n \n\n \n","dic":"DHBB"}
