{"title":"CASTELO BRANCO, Humberto","cargoss":["Comandante do IV Exército","Chefe do Estado-Maior do Exército","Revolucionário ou revoltoso","Presidente da República"],"cargos_esp":[0,0,0,0],"datas_ini":[1962,1963,1964,1964],"datas_fim":[1963,1964,1964,1967],"estados":[0,0,0,0],"autor":[0],"content":"**CASTELO BRANCO, Humberto**\n\n\\*militar; comte. IV Ex. 1962-1963; ch. EME 1963-1964; rev. 1964; pres.\nRep. 1964-1967.\n\n \n\n*Humberto de Alencar Castelo Branco* nasceu em Fortaleza no dia 20 de\nsetembro de 1897, filho do oficial do Exército Cândido Borges Castelo\nBranco e de Antonieta de Alencar Castelo Branco. Seu pai foi autor da\nobra *Comando militar*, que durante certo tempo teve ampla circulação\nnas forças armadas. Do lado paterno, descendia de portugueses, sendo que\nalguns de seus ancestrais dedicaram-se à criação de gado no Piauí.\nAntigo legislador estadual e membro da Guarda Nacional, seu bisavô\nmaterno Tristão Antunes de Alencar, por quem sua mãe fora criada, foi um\nhomem relativamente próspero, proprietário de vários sítios no Ceará.\nEntre seus ancestrais figura o romancista e ministro da Justiça do\nImpério José de Alencar (1829-1877). É também parente distante de Miguel\nArrais de Alencar, governador de Pernambuco entre 1963 e 1964, e da\nescritora Raquel de Queirós.\n\nApós seu nascimento, sua família fixou-se nos arredores de Mecejana\n(CE), em sítio pertencente a Tristão Antunes de Alencar, onde sua mãe\nvivera. Após sucessivas transferências de seu pai para Recife e para o\nRio de Janeiro, então Distrito Federal, a família retornou a Fortaleza\nem 1905, lá permanecendo por quatro anos. Nesse tempo Castelo Branco\nestudou no Externato São Rafael. Entre 1909 e 1911, acompanhando os\ndeslocamentos do pai, foi aluno em três diferentes colégios: Aires da\nGama (Recife), Liceu do Piauí (Teresina) e Liceu do Maranhão (São Luís).\n\nNos primeiros meses de 1912 seu pai foi novamente transferido, desta vez\npara a cidade de Rio Pardo (RS). Interessado em seguir a carreira\nmilitar, Castelo Branco ingressou no Colégio Militar de Porto Alegre,\nconseguindo obter ensino gratuito graças à alteração da data de seu\nnascimento, para o ano de 1900, prática comum na época. Único aluno\ncearense da turma, foi colega dos gaúchos Riograndino e Amauri Kruel,\nArtur da Costa e Silva, Napoleão de Alencastro Guimarães e Nélson e\nAlcides Etchegoyen, que viriam a ter posteriormente grande projeção na\nvida política do país. Em 1916, foi escolhido orador da Sociedade Cívica\ne Literária, organização fundada pelos alunos do colégio visando à\ndiscussão de temas políticos e literários. Nesse mesmo ano, ao lado de\noutros líderes dessa sociedade, entre os quais os irmãos Kruel, formou\numa nova organização estudantil denominada República Liberal, com o\nobjetivo de dar apoio aos opositores do governo central. Em nível\nestadual a entidade apoiava os oposicionistas arregimentados no Partido\nFederalista, além de denunciar as sucessivas reeleições do presidente do\nestado Antônio Augusto Borges de Medeiros, dirigente do Partido\nRepublicano Rio-Grandense. Também em 1916, último ano do curso, sua\nmédia nos exames e sua conduta lhe valeram o posto de capitão no\nbatalhão escolar, só superado por Costa e Silva, que mereceu o posto de\ncomandante.\n\nAo concluir seu curso em 1917, voltou a residir com sua família, que já\nhá alguns anos se instalara no Rio de Janeiro. Ingressou em 1918 na\nEscola Militar do Realengo e no ano seguinte optou pela arma de\ninfantaria, onde teve como instrutor o tenente Henrique Teixeira Lott.\nFoi declarado aspirante-a-oficial em janeiro de 1921. Por ter alcançado\no 33º lugar entre os 98 aspirantes de infantaria, conseguiu servir no\n12º Regimento de Infantaria (12º RI) em Belo Horizonte, como era seu\ndesejo, ali ingressando poucos meses depois.\n\nEm maio de 1921, foi promovido a segundo-tenente e, em fevereiro do ano\nseguinte, casou-se com Argentina Viana, que conhecera três anos antes em\nviagem de férias à capital mineira e com quem teria dois filhos.\n\n \n\nNos cursos de aperfeiçoamento\n\nEmbora concordasse com os princípios que levaram à eclosão da revolta\ntenentista de julho de 1922, manteve o respeito à hierarquia militar e\nnão participou do movimento. No mês seguinte, foi louvado por sua\nconduta quando daqueles acontecimentos e, em novembro do mesmo ano, foi\npromovido a primeiro-tenente. Em fins de fevereiro de 1924 foi designado\npara fazer o curso da Escola de Aperfeiçoamento de Oficiais na Vila\nMilitar do Rio de Janeiro, iniciando-o no mês seguinte.\n\nEm julho do mesmo ano, logo após a notícia de que os revolucionários de\n1922 haviam retomado as armas e assumido o controle da cidade de São\nPaulo, as autoridades militares do Rio de Janeiro efetuaram várias\nprisões de elementos suspeitos de participação na revolta. Ao contrário\ndo que ocorrera dois anos antes, Castelo Branco foi preso, segundo\nFoster Dulles, por suas opiniões políticas, permanecendo detido cerca de\ndois meses no navio *Cuiabá.*Libertado somente em setembro, muito depois\nde terem os rebeldes abandonado São Paulo e se encaminhado para oeste em\ndireção ao rio Paraná, retomou seus estudos no Exército, concluindo o\ncurso no final****de 1924. Nessa ocasião obteve o segundo lugar em sua\narma, superado apenas pelo primeiro-tenente Lott.\n\nNos últimos dias de dezembro daquele ano, já de volta a Belo Horizonte,\nretomou suas atividades junto ao 12º RI. Uniu-se então imediatamente às\ntropas que, a mando do governo federal, seguiam para combater os\nrevoltosos paulistas que se achavam no oeste do Paraná. Em abril de 1925\nos rebeldes se reuniram com as tropas gaúchas também sublevadas, dando\norigem à Coluna Miguel Costa-Prestes. Em maio os revoltosos penetraram\nno estado do Mato Grosso, onde Castelo Branco esteve em trabalho de\nreconhecimento. Diante das notícias de que a coluna teria se dirigido\npara Minas Gerais ou Bahia, em agosto Castelo Branco foi incumbido do\ncomando de uma companhia de metralhadoras pesadas que seguiria para este\núltimo estado. Procurando a princípio impedir a penetração dos rebeldes\nno território baiano, e depois reforçar uma cidade que se julgava\nameaçada de invasão, Castelo Branco ajudou a conduzir um batalhão de seu\nregimento numa marcha que durou um mês. Em novembro de 1925, a partir\ndas informações de que a Coluna Prestes se aproximava do norte do país e\njá se distanciara da Bahia, o batalhão do 12º RI recebeu ordens para\nretornar a Belo Horizonte.\n\nEm março de 1927 Castelo Branco deixou o 12º RI para assumir o cargo de\nauxiliar de instrutor de infantaria da Escola Militar do Realengo, onde\npermaneceu até os primeiros meses de 1929. Em abril desse ano foi\nadmitido como aluno na Escola de Estado-Maior (EEM), onde o ensino, sob\na supervisão de um coronel do Exército francês, era ministrado por\noficiais da Missão Militar Francesa, que colaborava com a modernização\ndo Exército brasileiro na época, auxiliada por oficiais brasileiros.\nAinda em 1929 Castelo Branco fez o curso da Escola de Aviação Militar\n(EAvM), considerando importante que os oficiais-estudantes fossem\ntreinados em atividades militares com as quais não estavam\nfamiliarizados.\n\nCom a eclosão em início de outubro da Revolução de 1930, o curso da EEM\nfoi suspenso e os oficiais-alunos foram designados para voltar à tropa.\nA revolução fora preparada pelos tenentes rebelados na década de 1920,\naliados a importantes forças políticas coligadas na Aliança Liberal,\ncujo candidato à presidência da República, Getúlio Vargas, perdera as\neleições de março daquele ano. Contrário à revolução, Castelo Branco foi\ndesignado no dia 13 de outubro para treinar reservistas no Rio de\nJaneiro, objetivo para o qual convergiam os revolucionários vindos do\nSul e do Nordeste. Como foram poucos os que atenderam ao chamado do\ngoverno, Castelo Branco foi transferido no dia 17 de outubro para Juiz\nde Fora (MG), onde iria servir no 10º RI. Entretanto, antes mesmo que\nparticipasse de qualquer ação militar no seu novo regimento, no dia 24\nde outubro o presidente Washington Luís foi deposto e, dez dias depois,\nGetúlio Vargas assumiu a chefia do Governo Provisório.\n\nCastelo Branco regressou então ao Rio de Janeiro e, em março de 1931,\ndeu início ao terceiro ano do curso da EEM. O fato de ter alcançado a\nprimeira colocação ao final do curso, concluído em fins de 1931,\nvaleu-lhe a indicação para servir junto à Missão Militar Francesa.\nAssim, promovido a capitão em março de 1932, passou a ser adjunto\ndaquela missão, além de tornar-se assistente do diretor dos estudos\nmilitares na Escola Militar do Realengo. Seu desempenho nessa nova\natividade projetou-o definitivamente na carreira militar, reafirmando\nainda sua inclinação para a área de instrução e ensino e para os\nserviços de estado-maior.\n\nCastelo Branco encontrava-se na Escola Militar do Realengo quando\neclodiu em São Paulo, no mês de julho de 1932, uma revolta contra Vargas\ndenominada Revolução Constitucionalista. Embora não fosse partidário do\npresidente da República, não participou da revolta, que durou até fins\nde setembro. No final de 1933, escreveu uma série de artigos no jornal\n*Gazeta do Rio*, sob o pseudônimo de “Coronel Y”, afirmando que o\nExército deveria auxiliar os constituintes que começavam a se reunir\nnaquela época para elaborar uma nova constituição para o país — no\nestudo de assuntos militares e de problemas da defesa nacional. De outro\nlado, convicto de que os militares não deviam se envolver em política\nnem exercer cargos civis, defendeu em seus artigos a necessidade de um\nExército profissionalmente forte.\n\nDe março de 1934 a março de 1935 Castelo Branco foi instrutor da EEM,\nsendo então nomeado subcomandante do 15º Batalhão de Caçadores (15º BC)\nem Curitiba. Em março de 1936 foi transferido da capital paranaense para\no Rio de Janeiro, vindo ocupar o cargo de adjunto de tática da EEM. Por\nseu bom desempenho no curso, foi atendido em seu pedido para ingressar\nna École Supérieure de Guerre, em Paris, para onde viajou em outubro do\nmesmo ano. Dedicou-se naquela escola ao ensino militar, sendo\nconsiderado um oficial bastante capaz em tática, estratégia e história\nmilitar. Em maio de 1938, foi promovido a major por merecimento e, em\noutubro do mesmo ano, regressou ao Brasil.\n\nNomeado instrutor-assistente da EEM em janeiro de 1939, Castelo Branco\nprocurou reformar o programa do primeiro ano do curso de tática geral,\norganizando todo o seu material de ensino. As aulas por ele ministradas\npara turmas mais adiantadas sobre a guerra do Brasil com o Paraguai\nacabaram sendo publicadas numa brochura O *alto comando aliado* *na\nguerra entre a Tríplice Aliança e o Paraguai.*Nomeado\noficial-de-gabinete do ministro da guerra general Eurico Gaspar Dutra em\nsetembro de 1940, deixou a EEM e em setembro do ano seguinte foi nomeado\ncomandante do batalhão e instrutor-chefe de infantaria da Escola Militar\ndo Realengo. Em abril de 1943 foi promovido a tenente-coronel.\n\n \n\nNa FEB\n\nEm virtude da declaração de guerra do Brasil à Alemanha e à Itália em\nagosto de 1942 e do início da estruturação da Força Expedicionária\nBrasileira (FEB) no ano seguinte, oficiais brasileiros foram enviados\naos Estados Unidos para cumprir estágio em bases militares, a maioria\ndeles na Escola de Comando e Estado-Maior de Fort Leavenworth, no\nKansas, onde passavam três meses. Castelo Branco integrou, em julho de\n1943, o primeiro grupo desses oficiais, formado por três coronéis, entre\nos quais Henrique Lott, e oito tenentes-coronéis, entre os quais Amauri\nKruel. Esse estágio permitiu que os oficiais brasileiros se\nfamiliarizassem com os métodos de combate norte-americanos, destinados a\nsubstituir os métodos franceses, até então empregados pelo Exército do\nBrasil. Orientado no sentido de movimentos rápidos e audaciosos,\naltamente motorizados, as novas técnicas reduziam as marchas a pé e a\nutilização de cavalos.\n\nQuando o grupo retornou ao Brasil em outubro de 1943, o general João\nBatista Mascarenhas de Morais, escolhido para chefiar a 1ª Divisão de\nInfantaria Expedicionária (1ª DIE), que viria a se tornar conhecida como\nFEB, já estava selecionando os membros graduados de seu estado-maior.\nAssim, em maio de 1944, no Rio de Janeiro, foi instalado o Estado-Maior\nEspecial, com função de planejar e executar o embarque da 1ª DIE,\ndividida em vários escalões. Esse organismo era integrado por três\noficiais do Estado-Maior Divisionário, o coronel Floriano de Lima\nBrayner, chefe do Estado-Maior, e os tenentes-coronéis Castelo Branco e\nAmauri Kruel, além de dois membros da missão militar norte-americana, os\ntenentes-coronéis Sewel e Strong. A representação da FEB no Brasil coube\nao general Lott e a supervisão ao general Hayes Kroner. Castelo Branco\nfoi designado para****chefiar a 3ª seção (de operações) do estado-maior\nda 1ª DIE, ficando Kruel responsável pela 2ª seção (de informações).\n\nAntes da partida para a Europa, Castelo Branco realizou, com autorização\nde Brayner, alguns trabalhos na 1ª seção (de pessoal), que ele julgava\ndeficiente, assim como na sua própria seção, cuidando simultaneamente da\norganização e da instrução. Seu dinamismo no exercício dessas funções\ncausaria boa impressão ao general Mascarenhas de Morais.\n\nO embarque do 1º Escalão da FEB, do qual fazia parte Castelo Branco,\nocorreu na noite de 30 de junho para 1º de julho de 1944 no navio\nnorte-americano *General W. A.* *Mann,*sob o comando do general Zenóbio\nda Costa, comandante da Infantaria Divisionária da 1ª DIE. No dia 16 de\njulho os primeiros contingentes brasileiros desembarcaram em Nápoles e,\nem 5 de agosto, autorizado pelo comando aliado, Mascarenhas deslocou\nsuas tropas para a região de Tarquínia. Nesse mesmo dia, o 1º Escalão da\nFEB foi incorporado ao V Exército norte-americano, sob o comando do\ngeneral Mark Clark, passando a operar como uma grande unidade. Em agosto\nos brasileiros seguiram para a área de Vada-Rosignano, situada a 25km da\nfrente de batalha do Arno e considerada uma região mais apropriada para\nexercício. Durante o período em Vada os brasileiros foram submetidos a\nrigoroso treinamento, instruídos por cerca de 270 oficiais\nnorte-americanos, sendo que Castelo Branco mantinha contatos diários com\no major Vernon Walters, oficial de ligação do general Mark Clark.\n\nA participação da FEB nos combates iniciou-se com o grupo comandado por\nZenóbio da Costa em 15 de setembro de 1944, substituindo uma força\nnorte-americana que estava sendo desligada do IV Corpo do V Exército,\ncomandado pelo general Willis D. Crittenberger. No dia seguinte, a FEB\nocupou Massarosa, Monte Carrunale e Il Monte e, posteriormente, Gamaiore\ne Monte Prano. Na ocasião Castelo Branco participou na linha de frente\nde combate juntamente com oficiais do estado-maior de Zenóbio da Costa.\nNessa fase de guerra o objetivo dos Aliados na Itália era manter o\nExército alemão sob permanente pressão, visando a impedir que o comando\nnazi-fascista transferisse para a França algumas divisões altamente\ncombativas. Após a conquista do maciço de Monte Prano, as tropas\nbrasileiras, já acrescidas dos 2º e 3º escalões recém-chegados à Itália,\nforam transferidas para o vale do rio Sercchio, com o objetivo de\nficarem mais próximas de Castelnuovo di Garfagnana, local de grande\ninteresse estratégico por ser uma das vias de acesso à planície do rio\nPó.\n\nEmbora a primeira fase do ataque tivesse sido bem-sucedida, com a tomada\nde Sommocolonia, Lama di Sotto e Monte San Chirico, os soldados\nbrasileiros, já a 4km de Castelnuovo, não conseguiram resistir ao\ncontra-ataque das tropas alemãs durante a noite de 31 de outubro e\ntiveram assim que recuar para posições anteriores. Essa revolta encerrou\na campanha do grupo de combate de Zenóbio, pois, com a incorporação do\n2º e do 3º destacamentos da FEB, Mascarenhas assumiu em inícios de\nnovembro de 1944 o comando operacional da 1ª DIE. Por outro lado, no dia\n30 de outubro se realizara uma reunião do Alto Comando Aliado em Passo\ndella Futa, onde se estabeleceu que a 1ª Divisão brasileira deveria\noperar no vale do Reno, pequeno rio italiano, para substituir tropas\nnorte-americanas cujo estado geral era muito precário. Segundo afirma em\nseu livro de memórias, o coronel Brayner considerava que as tarefas\ndefinidas na reunião em Passo della Futa eram muito superiores às forças\ne à experiência das tropas da FEB. Convicto da necessidade de organizar\num grupo de oficiais do estado-maior da FEB para atuar junto ao comando\ndo V Exército norte-americano, o coronel Brayner entraria em choque com\na atuação de Castelo Branco. Em seu livro, Brayner acusa Castelo de\nhaver obstado as iniciativas no sentido de conseguir um maior\nentrosamento com os oficiais norte-americanos. Brayner criticaria ainda\na atuação de Zenóbio, reponsabilizando porém Castelo Branco, “seu\nconselheiro imediato”, pelo insucesso da última ação do grupo de\nZenóbio.\n\nEm novembro, a divisão brasileira chegou ao vale do Reno, passando a\nocupar a linha de frente do V Exército aliado. Em Porreta Torme, às\nmargens daquele rio, Mascarenhas instalou o quartel-general avançado de\nsua divisão, que passou a ser constituído por 60 oficiais aos quais se\nsomavam 70 outros homens. Nesse local Castelo Branco e Amauri Kruel\norganizararn suas equipes, da 3ª e 2ª seções, com a ajuda de majores\nrecém-chegados, muitos dos quais antigos alunos de Castelo Branco em\nRealengo. O principal objetivo militar da campanha era a tomada de\nCastelnuovo, o que só seria possível depois de se desalojar os alemães\nde Monte Castelo. Mascarenhas trabalhava intimamente ligado a Castelo\nBranco, o qual, por seu lado, se dedicava aos planos da primeira fase da\noperação, que recebeu o título de Defensiva-Agressiva. O plano imediato,\nformulado pela Força-Tarefa 45 do IV Corpo, previa um ataque de surpresa\nao maciço do Monte Belvedere.\n\nNos dias 24, 25 e 29 de novembro, a Força-Tarefa 45, tendo à sua\ndisposição o 3º Batalhão do 6º RI e o Esquadrão de Reconhecimento\nbrasileiros, atacou sem êxito a fortificação de Monte Castelo, ponto de\ndefesa alemã de Castelnuovo. Segundo Mascarenhas, o malogro dos ataques\nbrasileiros na região do Reno deveu-se a uma preparação inadequada e\ninsuficiente. Brayner afirmaria entretanto que houve diversas falhas no\napoio da artilharia e da aviação, assim como na coordenação dos\nbatalhões lançados ao ataque, responsabilizando Castelo Branco por ter\nplanejado toda a operação.\n\nCastelo Branco empenhou-se no entanto no planejamento de novos ataques,\nauxiliado por Zenóbio da Costa e estimulado pelos norte-americanos, que\ncontinuavam a querer distrair os alemães da área de Bolonha, onde o V\nExército estava atravessando um período difícil. Apesar da decisão de\nMascarenhas de atacar novamente Monte Castelo, Kruel mostrou-se\ncontrário ao plano, baseado em estimativas sobre as forças inimigas a\npartir de informações fornecidas pela 2ª seção. Castelo Branco relutou\nno entanto em aceitar a avaliação de que o ataque, tal como havia sido\nplanejado, não teria sucesso.\n\nAssim, em 8 de dezembro, em reunião a que estavam presentes Mascarenhas\ne os principais oficiais de seu estado-maior, foi aprovado o plano de\nCastelo Branco, o que desagradou Kruel e Brayner. Quatro dias depois foi\ndesfechado o ataque, e o revés sofrido pelos brasileiros significou uma\nbaixa de 145 soldados entre mortos e feridos. Brayner afirmaria mais\ntarde em seu livro que Monte Castelo havia sido a demonstração da\nineficiência do comando norte-americano e dos inconvenientes da\nsubordinação dos efetivos brasileiros ao V Exército. Para ele, as\nsucessivas derrotas se explicavam pela repetição de erros táticos.\n\nA disputa entre Brayner, Kruel e Castelo Branco tornou-se ainda mais\nacirrada na reunião do comando da FEB realizada no dia 13 de dezembro de\n1944, da qual Castelo Branco se retirou ao sentir-se acusado pela\nderrota experimentada. Mascarenhas chegou a pensar em renunciar ao\ncomando da FEB, mas acabaria assumindo direta e pessoalmente a direção\ndas operações em combate, abolindo a delegação a comandos\nintermediários. Passou ainda a atuar ao lado de Castelo Branco,\natribuindo-lhe a ligação direta com o chefe da seção de operações do IV\nCorpo de Exército.\n\nNo início de janeiro de 1945, Castelo Branco substituiu Brayner na\nchefia do Estado-Maior da FEB, enquanto este último viajava ao Brasil em\nmissão oficial com o objetivo de reunir-se com o chefe do governo e o\nministro da Guerra no Brasil para tratar da situação das forças\nbrasileiras na Itália. Nesse período a chefia da 3ª seção ficou a cargo\ndo tenente-coronel Ademar de Queirós. De volta à Itália no final de\njaneiro, Brayner não aceitou a proposta de Mascarenhas no sentido de que\nAdemar de Queirós permanecesse na chefia da 3ª seção e que Castelo\nBranco assumisse um novo posto, o de assistente do chefe do\nEstado-Maior, encarregado da 2ª e 3ª seções. Por essa proposta, que\npatenteia o prestígio de Castelo ante o comandante da FEB, Brayner,\napesar de permanecer como chefe do Estado-Maior, ficaria com autoridade\ndireta apenas sobre a 1ª e 4ª seções.\n\nEm reunião ocorrida nos primeiros dias de fevereiro de 1945 em Lucca, da\nqual participaram o comandante do IV Corpo, general Crittenberger, os\nrepresentantes da FEB, Zenóbio da Costa e Castelo Branco, e o capitão\nVernon Walters, os brasileiros foram informados de que no dia 19 de\nfevereiro seria realizada pelo IV Corpo uma nova ofensiva, denominada\nOperação Encore. Nela caberia aos brasileiros a tomada de Monte Castelo,\nem íntima associação com uma divisão norte-americana, a recém-chegada\n10ª Divisão de Montanha. Depois da esperada queda de Monte Castelo, a\nmissão da FEB seria avançar na direção oeste, atacando Santa Maria\nViliana, Torre di Nerone e Castelnuovo.\n\nMascarenhas determinou então que Castelo Branco fixasse os planos para a\nnova operação contra a base de Monte Castelo. Essa ação, sob a chefia\ndireta do comandante da FEB, teve início em 19 de fevereiro,\nreinaugurando os combates cessados em 13 de dezembro do ano anterior.\nMonte Castelo foi conquistado a 21 de fevereiro, seguindo-se a conquista\nde La Serra na madrugada de 23 para 24 e, horas depois, a tomada de\nMonte della Torraccia pelos norte-americanos. A partir daí a FEB obteve\numa série de vitórias. A 3 de março foi iniciada a ofensiva no vale do\nrio Marano pela 10ª Divisão de Montanha norte-americana e pelos 6º e 11º\nRegimentos de Infantaria brasileiros. Com a captura de Castelnuovo a 5\nde março, encerrou-se a Operação Encore.\n\nIniciaram-se então os preparativos para a Operação Primavera, tendo como\nteatro de operações o vale do rio Parano. Destinada a desmantelar a nova\nlinha preparada pelos alemães, a operação prolongou-se de 5 de abril a 2\nde maio, cobrindo todo o norte da Itália, e seu ataque principal teve\ninício no dia 14 de abril, com a participação de duas divisões\nnorte-americanas — a blindada e a de montanha e uma brasileira. Da mesma\nforma que nas batalhas anteriores, Castelo Branco serviu       como\nrepresentante de Mascarenhas no posto de comando do 11º Regimento de\nInfantaria, que recebera o papel mais importante no ataque. As tropas\nbrasileiras conquistaram Montese no próprio dia 14 e divisões\nnorte-americanas ocuparam Tole e Vergato dois dias depois, abrindo assim\no acesso à planície do rio Pó. A atuação de Castelo Branco na conquista\nde Montese valheu-lhe a única Cruz de Combate de Primeira Classe dada a\num membro do Estado-Maior da Divisão. Dando prosseguimento à ofensiva,\nno dia 27 de abril as tropas brasileiras tomaram Collecchio, importante\nposição para impedir a retirada dos alemães em direção a Parma. Dois\ndias depois caiu Fornovo e capitularam a 148ª Divisão e os remanescentes\nda 90ª Divisão Motorizada alemã, assim como a Divisão Itália.\n\nA 30 de abril a FEB foi instruída pelo IV Corpo norte-americano para\ncontinuar a impedir o movimento dos alemães no sul e a ocupar, a oeste\nde Fornovo, a área ao redor de Alessandria, onde estava sediado o 75º\nCorpo de Exército germânico. Com o objetivo de trocar idéias sobre essa\nnova ofensiva, Castelo Branco viajou a 2 de maio em direção ao posto de\ncomando do IV Corpo, recentemente instalado em Milão. Nesse mesmo dia,\nno entanto, cessaram as hostilidades na Itália, com a capitulação do\núltimo corpo de Exército alemão. A 3 de maio Castelo Branco viajou então\npara Alessandria, onde, no dia anterior, Mascarenhas instalara o novo\nposto de comando da FEB. Poucos dias depois, a 8 de maio de 1945, a\nguerra terminou na Europa, com a vitória final dos Aliados e a queda de\nBerlim.\n\nPor decisão de Mascarenhas, Castelo Branco ainda permaneceu quase dois\nmeses na Europa, não se integrando assim ao destacamento precursor, que\niria cuidar das instalações e quartéis que receberiam a FEB no Brasil.\nEm lugar de Castelo Branco, Mascarenhas nomeou para a chefia deste\ndestacamento o coronel Brayner, que por essa razão embarcou pouco tempo\ndepois para o Brasil juntamente com Kruel. Assim, no dia 17 de maio,\nCastelo Branco tornou-se chefe do Estado-Maior em exercício. Além disso,\nMascarenhas enviou um radiograma ao general Dutra pedindo “em caráter\nexcepcional” a promoção de Castelo Branco a coronel.\n\nNo dia 19 de maio de 1945, Castelo Branco recebeu do Exército\nnorte-americano a Estrela de Bronze, entregue pelo comandante do V\nExército, general Lucian Truscott. No final do mês, foi incumbido de\npreparar e supervisionar o deslocamento de todos os soldados da FEB para\num único campo, na região de Francolise, onde aguardariam o embarque\npara Nápoles. Em 25 de junho, Castelo recebeu sua promoção a coronel. No\ndia 6 de julho, o primeiro contingente da FEB saiu de Nápoles com\ndestino ao Brasil no navio *General Meiggs*sob o comando de Zenóbio da\nCosta. No mesmo dia, de avião, Castelo Branco deixou a Itália juntamente\ncom Mascarenhas de Morais.\n\nEm setembro de 1945, a convite do governo norte-americano, Castelo\nBranco e mais dez membros da FEB voltaram à Europa e aos EUA. Castelo\nBranco estava neste último país quando foi informado por Vernon Walters,\nque se tornara seu amigo pessoal, de que Vargas havia sido deposto no\ndia 29 de outubro por um golpe militar chefiado pelos generais Dutra e\nPedro Aurélio de Góis Monteiro.\n\nCastelo Branco retornou ao Brasil no dia 5 de novembro de 1945, sendo em\nseguida nomeado diretor de ensino da EEM. Sob sua direção, a escola\nsofreria alterações no conteúdo de seus programas, agora\nfundamentalmente centrados na doutrina tática norte-americana.\n\nDurante o ano de 1947, o descontentamento de muitos oficiais do Exército\ncom a força dos comunistas nos altos escalões da Associação dos\nEx-Combatentes do Brasil, criada em outubro de 1945, levou à formação de\numa nova organização de veteranos de guerra, que no entanto fracassou.\nMas, ainda em 1947, no mês de outubro, Castelo Branco foi eleito\npresidente da seção do Rio de Janeiro daquela associação, concorrendo em\nchapa única e sendo apoiado por comunistas e não-comunistas.\n\nEm fevereiro de 1949, Castelo Branco deixou a EEM, sendo nomeado chefe\nda 3ª Seção do Estado-Maior do Exército (EME).\n\n \n\nNo Clube Militar\n\nDesde a derrubada de Vargas em outubro de 1945, a história do Clube\nMilitar vinha sendo marcada por forte discussão a respeito da exploração\ndo petróleo no Brasil, que, em última análise, envolvia a questão da\nsegurança nacional. Assim, a questão da sucessão à presidência da\nentidade em 1950 refletiu a disputa entre a ala nacionalista — que era\nsituação e se batia pelo monopólio estatal do petróleo — e a corrente\ndas forças armadas defensora da participação do capital estrangeiro na\nexploração petrolífera. Pela ala situacionista candidataram-se à\npresidência e à vice-presidência os generais Newton Estillac Leal e\nJúlio Caetano Horta Barbosa, enquanto os generais Osvaldo Cordeiro de\nFarias e Emílio Rodrigues Ribas Júnior concorreram àqueles cargos pela\nchapa de oposição, integrada ainda pelos coronéis Castelo Branco, Ademar\nde Queirós e Nélson de Melo, os tenentes-coronéis Jurandir Bizarria\nMamede e Sizeno Sarmento e os majores Válter de Meneses Pais e João Bina\nMachado.\n\nA vitória da chapa Estillac Leal-Horta Barbosa em 17 de maio de 1950\nacirrou a disputa entre os dois grupos, sobretudo em torno de artigos\npublicados na *Revista do Clube Militar.*Um deles, constante do número\n107 da revista e denominado “Considerações sobre a Guerra da Coréia”,\ncontrário à intervenção norte-americana naquele país, causou vários\nprotestos por parte da grande imprensa e da ala das forças armadas\nfavorável a uma maior cooperação com os Estados Unidos. O grupo\nnacionalista foi acusado de simpatias para com o regime comunista da\nCoréia do Norte, tendo sido desencadeada contra ele uma ofensiva através\nde inúmeros telegramas e cartas, inclusive uma de Castelo Branco. Datada\nde 31 de outubro, essa carta pedia a reconsideração por parte da revista\nda posição adotada. O agravamento das tensões levou à suspensão da\nrevista até março do ano seguinte, além da renúncia de dois membros do\nconselho deliberativo — major Euler Bentes Monteiro e capitão Francisco\nBoaventura Cavalcanti Júnior —, que discordavam da orientação impressa à\nrevista.\n\nCom a posse de Vargas na presidência da República em 31 de janeiro de\n1951, a ala nacionalista das forças armadas se viu fortalecida com a\nnomeação de Estillac Leal para o Ministério da Guerra. Isso no entanto\nnão impediu que o grupo de oficiais escolhidos para acompanhar o\nministro das Relações Exteriores João Neves da Fontoura na IV Reunião de\nConsulta dos Chanceleres das Repúblicas Americanas, em Washington, não\ncompartilhasse das teses nacionalistas vigentes. A reunião fora\nconvocada pelo governo dos Estados Unidos em busca da solidariedade dos\ndemais países à sua participação na Guerra da Coréia e, sobretudo, da\naceitação da proposta de constituição de um contingente militar\nlatino-americano para ser enviado àquele país. Castelo Branco foi\ndesignado assessor militar da delegação brasileira, ausentando-se assim\nda chefia da 3ª Seção do EME entre março e abril de 1951.\n\nEm março do ano seguinte Castelo apoiou a constituição da Cruzada\nDemocrática, movimento formado por oficiais preocupados com a\ninfiltração comunista no meio militar. O movimento organizou uma chapa\npara concorrer às eleições para a presidência do Clube Militar em maio\nde 1952. A vitória dessa chapa, encabeçada por Alcides Etchegoyen e\nNélson de Melo, juntamente com a substituição no mês de março de 1952 no\nMinistério da Guerra de Estillac Leal pelo general Ciro do Espírito\nSanto Cardoso, significou o fortalecimento do setor conservador no\ninterior das forças armadas.\n\nEm agosto de 1952 Castelo Branco deixou a chefia da 3ª Seção do EME e\nainda nesse mês foi promovido a general-de-brigada. Três meses depois\nfoi nomeado comandante da 10ª Região Militar (10ª RM), sediada em\nFortaleza e subordinada à Zona Militar Norte, comandada na época por\nCordeiro de Farias.\n\nComo parte da ofensiva que vinha sendo desencadeada contra o governo\nVargas, em fevereiro de 1954 um grupo de militares ligados à Escola\nSuperior de Guerra (ESG), entre os quais o tenente-coronel Golberi do\nCouto e Silva, redigiu um documento que ficou conhecido como *Manifesto\ndos coronéis* dirigido ao ministro da Guerra Ciro Cardoso com críticas\nao regime vigente. Contando com a assinatura de 82 coronéis e\ntenentes-coronéis, entre os quais Amauri Kruel, Antônio Carlos da Silva\nMurici, Ademar de Queirós, Jurandir Bizarria Mamede e Sizeno Sarmento, o\ndocumento reivindicava o “saneamento no seio das forças armadas” e o\nrespeito à hierarquia e à disciplina, além de denunciar o perigo da\ninfiltração comunista nas instituições militares. Queixava-se ainda da\nagitação no meio operário e da corrupção da vida política do país. O\nepisódio demonstrou o quanto as idéias da Cruzada Democrática floresciam\nna ESG, fundada em 1948 por Cordeiro de Farias com a ajuda de Golberi do\nCouto e Silva e Bizarria Mamede, como um “instituto de estudos\nsuperiores dedicado ao desenvolvimento e consolidação dos conhecimentos\nnecessários à direção e planejamento da segurança nacional”.\n\nSegundo Foster Dulles, “os coronéis, reconhecendo que a maioria dos\ngenerais se oporia a seu manifesto, como contrário aos princípios\nhierárquicos do Exército, não haviam consultado Castelo Branco ou\nqualquer outro general, antes de divulgá-lo”. Por essa razão, no ano\nseguinte, Castelo Branco afirmaria****em discurso na ESG que o\n*Manifesto dos coronéis*era o exemplo de “alguns aspectos, no domínio da\ndisciplina e da moral, que, de certo modo, tornam vulnerável a coesão do\nExército”.\n\nComo conseqüência do *Manifesto dos* *coronéis*, Vargas nomeou um novo\nministro da Guerra, o general Zenóbio da Costa. Em maio de 1954, Castelo\nBranco deixou Fortaleza para assumir no Rio de Janeiro o posto de\nsubchefe do Estado-Maior das Forças Armadas (EMFA), cujo chefe era\nMascarenhas de Morais. Ainda nesse mês a Cruzada Democrática saiu-se\nnovamente vitoriosa nas eleições do Clube Militar, elegendo o\nex-ministro da Guerra general Canrobert Pereira da Costa para a\npresidência e Juarez Távora para a vice-presidência. Esse fato reforçou\na tendência que se vinha delineando no sentido de que a Cruzada\nDemocrática se tornasse o principal elemento aglutinador da oposição a\nVargas nas forças armadas.\n\nA escalada contra Vargas ganhou novo ímpeto em 5 de agosto de 1954,\ndevido ao atentado da Toneleros, no qual foi assassinado o major-aviador\nRubens Vaz e saiu ferido o jornalista Carlos Lacerda, membro da União\nDemocrática Nacional (UDN), principal partido de oposição. O\nenvolvimento de elementos da guarda presidencial no episódio enfraqueceu\nainda mais a precária situação de Vargas perante os militares e\npropiciou o aparecimento de novos manifestos de oficiais reivindicando a\nrenúncia do presidente.\n\nDiante da conjuntura de agosto, Castelo Branco alinhou-se aos jovens\noficiais e a altas patentes do Exército que, com o apoio da Cruzada\nDemocrática, procuraram forçar Vargas à renúncia. Essa atitude de\nCastelo Branco afastou-o na ocasião de Mascarenhas, que, apesar de todas\nas pressões, reiterou seus compromissos com a disciplina e a\nConstituição, abstendo-se de pressionar o presidente.\n\nNo dia 23 de agosto, juntamente com vários almirantes e generais,\nCastelo Branco assinou um documento elaborado por 30 brigadeiros em\nfavor da renúncia de Vargas. No mesmo dia Castelo Branco e o chefe de\ngabinete do chefe do EMFA, tenente-coronel Edson de Figueiredo,\nconvenceram Mascarenhas de que, dada a gravidade da situação, era\nconveniente realizar uma reunião com os chefes dos estados-maiores e as\nprincipais lideranças militares ligadas a ele. O encontro realizou-se ao\nentardecer do próprio dia 23, quando Mascarenhas percebeu que, dado o\nforte sentimento contra Vargas, só a renúncia do presidente resolveria a\ncrise. Reunido inicialmente com Vargas e, de madrugada, com os ministros\nde Estado, Mascarenhas apresentou uma avaliação do quadro militar,\ninformando que a Aeronáutica e a Marinha desejavam a renúncia e que só o\nExército se mostrava dividido. A crise teve seu desfecho com o suicídio\nde Vargas na manhã do dia 24 de agosto. No dia seguinte, Mascarenhas\napresentou ao substituto legal de Vargas, João Café Filho, seu pedido de\nexoneração da chefia do EMFA, o que acarretou conseqüentemente a saída\nde Castelo Branco da subchefia daquele órgão.\n\n \n\nNo comando da ECEME\n\nEm setembro de 1954 Castelo Branco foi nomeado comandante da EEM,\natingindo assim o posto máximo daquela unidade de ensino. Já na abertura\ndo ano escolar, em março de 1955, entrou em vigor o novo regulamento da\nescola, por ele elaborado. Ao mesmo tempo, a EEM, que por muito tempo\ntivera o nome de sua equivalente francesa, passou a se chamar Escola de\nComando e Estado-Maior do Exército (ECEME).\n\nApesar de Castelo Branco ressaltar em suas preleções na ECEME que o\nprimeiro dever de um bom oficial era manter o Exército longe da\npolítica, os mais destacados líderes militares vinham demonstrando uma\ncrescente tendência a intervir no processo político em curso. Em 1955 a\nCruzada Democrática, aliada à UDN e às demais forças que participaram da\nderrubada de Vargas, opôs-se às candidaturas de Juscelino Kubitschek e\nJoão Goulart às eleições presidenciais de outubro, acusando o primeiro\nde corrupção e o segundo de manter estreitas ligações com os meios\nsindicais.\n\nA vitória desses dois candidatos provocou a imediata reação dos seus\nadversários, que passaram a advogar abertamente a necessidade de\nimpedir, até por meios extralegais, a posse dos eleitos. O quadro de\ntensão acirrava-se quando, no dia 11 de novembro de 1955, eclodiu um\nmovimento militar, liderado pelo ministro da Guerra, general Lott, que\nobjetivava, segundo suas declarações, deter uma conspiração em preparo\nno interior do próprio governo — então chefiado****pelo presidente\ninterino Carlos Luz, devido ao impedimento de Café Filho por****motivo\nde saúde — e garantir a posse de Kubitschek e Goulart. O êxito do\nmovimento provocou um esvaziamento do poder que a Cruzada Democrática\nobtivera até aquele momento na área militar. Assim, os ministérios\nmilitares do governo de Nereu Ramos, substituto de Carlos Luz, foram\nentregues a oficiais comprometidos com o movimento de 11 de novembro e,\nconseqüentemente, favoráveis à posse dos candidatos eleitos, o que\nocorreria a 31 de janeiro de 1956.\n\nApesar de ter apoiado o movimento de 11 de novembro, Castelo Branco não\nconseguiu convencer os instrutores e alunos da ECEME de que a atitude do\nministro da Guerra era justa, e quase todos eles assinaram um manifesto\nem que condenavam “a traição de Lott”. Informado do manifesto, Lott\nchamou a seu gabinete o comandante da ECEME, que, entretanto, negou a\nexistência do documento. Alguns dias depois, porém, Lott recebeu uma\nlista dos “conspiradores” da ECEME, pedindo então a Castelo Branco que\nos transferisse de escola. Como este não concordasse com a solicitação,\nLott comunicou-lhe que ele seria então deslocado para o Pará. Alguns dos\nalunos e instrutores da ECEME foram presos por poucos dias, mas, a\npedido de Castelo, os oficiais da escola não divulgaram o manifesto.\nApesar disso Lott seguiu empenhado em punir os “conspiradores” da ECEME\npor meio de transferências, criando um clima que levou Castelo Branco a\npedir demissão. Castelo desligou-se da escola nos primeiros dias de\njaneiro de 1956, sendo substituído pelo general Emílio Maurell Filho.\n\n \n\nNa ESG\n\nAinda em janeiro de 1956 Castelo Branco voltou à sua antiga posição de\nassistente do chefe do EMFA, substituindo o brigadeiro Gervásio Duncan\nde Lima Rodrigues. Permaneceu no posto até o início de abril de 1956,\nquando foi transferido para a ESG, onde dirigiu o departamento de\nestudos da escola. No exercício dessa função, passou a exercer decisiva\ninfluência na formulação do corpo de idéias da ESG que, mais tarde,\nsairiam vitoriosas no movimento político-militar de março de 1964.\n\nNo início de novembro de 1956 Castelo Branco foi convidado para\nparticipar das comemorações do primeiro aniversário do movimento de 11\nde novembro, promovidas pela Frente de Novembro, associação fundada em\nmarço de 1956 para “dar conteúdo político ao movimento de 11 de novembro\nde 1955”. A manifestação consistia na entrega de uma espada de ouro ao\ngeneral Lott. Castelo Branco, além de não aceitar o convite, fez chegar\nao jornal *O Globo*uma cópia da carta que enviara à Frente onde afirmava\nque “essa arregimentação de militares, como classes e como força, ao\nlado de outras classes, alinhadas de maneira politicamente suspeita” era\nsubversiva. Na carta dizia também considerar a manifestação como\nincompatível com a destinação das forças armadas. Essa atitude foi\naplaudida na Câmara pelos membros da UDN e também por alguns setores do\nExército.\n\nA manifestação foi contudo realizada no dia 11 de novembro perante uma\ngrande multidão, e contou inclusive com a presença do vice-presidente\nGoulart. Esse episódio contribuiu bastante para a polarização das\nposições dentro do Exército e demonstrou a fragilidade do apoio a Lott\nentre os oficiais da Marinha e da Força Aérea. Mesmo assim, a chapa\nvencedora nas eleições de maio de 1956 no Clube Militar — que tinha à\nfrente o general João Segadas Viana — fora apoiada por Lott, tendo\nderrotado por uma pequena margem de votos a chapa da Cruzada\nDemocrática.\n\nEm**1958 Castelo Branco candidatou-se pela Cruzada Democrática à\npresidência do Clube Militar, em oposição à chapa pró-Lott encabeçada\npelo general Justino Alves Bastos. A campanha iniciou-se em janeiro e\ncolocou Castelo Branco em contato diário com Golberi do Couto e Silva,\ncoordenador dos esforços da Cruzada. Realizado o pleito em maio de 1958,\na chapa de Castelo Branco foi derrotada por uma diferença de cerca de\n1.300 votos.\n\n \n\nNo Norte\n\nEm fins de agosto de 1958, Castelo Branco foi promovido a\ngeneral-de-divisão, apesar dos rumores então difundidos de que seu nome\nnão constaria da lista de promoções. Em novembro do mesmo ano foi\nnomeado comandante militar da Guarnição da Amazônia e da 8ª RM, com sede\nem Belém, fato considerado por seus amigos como uma espécie de exílio.\nEntretanto, instalado em Belém, Castelo Branco insistiu em afirmar que\nlá estava, exercendo uma função completamente regular”, e que sua estada\nnaquele local não significava absolutamente a marginalização.\n\nQuando da Revolta de Aragarças, deflagrada no início de dezembro de 1959\npor oficiais da Aeronáutica contrários a Kubitschek, Castelo Branco\ncomentou em carta ao tenente-coronel Nílton Freixinho que havia, “um\nerro de visão: o de que o Brasil não pode melhorar dentro do regime\nconstitucional”. Afirmava ainda que “só se faz uma revolução dentro de\numa ideologia e impelido por uma forte corrente da opinião pública. O\nBrasil não quer quarteladas, nem revolução, pelo menos no período que\natravessamos”.\n\nA candidatura de Lott à presidência da República nas eleições de outubro\nde 1960, com o apoio da coligação do Partido Social Democrático (PSD)\ncom o Partido Trabalhista Brasileiro (PTB), provocou da parte de Castelo\no seguinte comentário, em carta endereçada a sua irmã: “Para a sujeira\nda espada de ouro só uma vassoura.” Castelo fazia na ocasião referência\nà espada de ouro que Lott recebera na cerimônia do primeiro aniversário\ndo movimento de 11 de novembro e que se tornara o símbolo de sua\ncampanha, em contraposição à vassoura, adotada por seu opositor, Jânio\nQuadros, apoiado pela UDN, que prometia “varrer” a corrupção.\n\n \n\nNa Diretoria****de Ensino\n\nCastelo Branco deixou o comando em Belém no mês de abril de 1960 e foi\nnomeado diretor de Ensino e Formação do Exército, tornando-se\nresponsável pela coordenação dos colégios militares, dos centros de\npreparação de oficiais da reserva e da Academia Militar das Agulhas\nNegras, o que o colocou em contato com as escolas superiores e de\nespecialização do Exército.\n\nQuando da renúncia de Jânio Quadros em 25 de agosto de 1961 e do impasse\ninstaurado a partir do veto dos ministros militares à posse do\nvice-presidente João Goulart, Castelo comentou que a solução encontrada\natravés da aprovação da emenda constitucional instituindo o regime\nparlamentarista serviria para enfrentar uma situação momentânea,\npermanecendo entretanto a “grave crise nacional”.\n\nPreocupado com as divisões ocorridas no seio das forças armadas em\nconseqüência da crise nos últimos meses de 1961 a tônica de seus\ndiscursos nas escolas de nível superior do Exército foi sempre a\nconclamação aos líderes para que restabelecessem a unidade e\nrevigorassem o espírito militar. Alertando sempre para os “perigos da\nideologia comunista”, afirmava que os militares que colocassem a\ndoutrina comunista acima do compromisso de defender as instituições da\nnação deveriam exonerar-se das forças armadas.\n\nA forte movimentação política de vários setores da sociedade durante o\nano de 1962 fez com que cada vez mais estivesse presente nos discursos\nde Castelo Branco essa questão do combate ao comunismo, que lhe parecia\ninfluenciar crescentemente os líderes das organizações estudantis e do\noperariado. Tendo recebido em julho de 1962 a sua quarta estrela, com a\npromoção a general-de-exército, em setembro do mesmo ano foi nomeado\ncomandante do IV Exército sediado em Recife, substituindo seu colega de\nturma no Colégio Militar de Porto Alegre, Artur da Costa e Silva.\n\n \n\nNo IV Exército\n\nA nomeação do coronel Humberto Freire de Andrade para a Secretaria de\nSegurança do estado de Pernambuco em fevereiro de 1963, por decisão do\ngovernador recém-empossado Miguel Arrais, significou uma tentativa deste\nde manter um bom entendimento com a área militar do Norte, onde havia\nrestrições à sua eleição para o governo do estado. Apesar de integrar a\nala nacionalista do Exército e de ter sido redator-chefe da *Revista do\nClube Militar*nos primeiros anos da década de 1950, quando ele tinha\nposições contrárias às do Estados Unidos, o coronel Humberto Freire\nmantinha boas relações com Castelo Branco e por isso fora indicado para\no cargo.\n\nO episódio ocorrido em maio de 1963 no Nordeste, envolvendo o deputado\nfederal petebista Leonel Brizola e o comandante da Guarnição do Exército\nem Natal, general Antônio Carlos Murici, constituiu-se, segundo Hélio\nSilva, na primeira manifestação coletiva dos militares de alta patente\ncontra o governo João Goulart. Naquela data, Brizola, em visita a Natal,\ncriticou em cadeia nacional de rádio a Aliança para o Progresso,\nprograma norte-americano de assistência aos países da América Latina, e\na presença no Nordeste do embaixador dos Estados Unidos, Lincoln Gordon,\nalém de pregar a necessidade de implantação das reformas de base. Acusou\nainda o general Murici de “gorila” e “golpista”, criticando suas\natitudes contra Goulart e ele próprio, Brizola, na crise da renúncia de\nQuadros em 1961. No dia seguinte, Murici foi a Recife comunicar o fato a\nCastelo Branco, que preparou uma resposta a Brizola declarando que o\n“insulto” contra Murici em Natal parecia fazer parte de uma campanha de\nsolapamento das instituições armadas do país. Entretanto, como o ataque\natingira o Exército como um todo, Castelo, segundo declarou, achou\npreferível que a resposta fosse dada por Amauri Kruel, ministro da\nGuerra. Enviou então um relatório reservado ao general Kruel, onde\nafirmava que não podia aceitar ofensas feitas às instituições militares\ne dizia ainda que elas visavam à desmoralização do Exército. No dia 8,\ntendo recebido o relatório de Castelo Branco, Kruel dirigiu-se a Goulart\npedindo-lhe providências para que Brizola não mais atacasse os\ncomandantes de tropas.\n\n \n\nNa chefia do EME\n\nApós a substituição em junho de 1963 do ministro da Guerra Amauri Kruel\npelo general Jair Dantas Ribeiro, Castelo Branco foi convidado a assumir\na chefia do EME quando o general José Machado Lopes, que seria nomeado\nministro do Superior Tribunal Militar (STM), deixasse o posto. Castelo\naceitou a indicação, o que permitiu que Jair Dantas Ribeiro colocasse o\ncomando do IV Exército nas mãos do general Justino Alves Bastos,\nconsiderado adversário do governador Arrais. Antes porém de assumir o\ncargo, Castelo Branco declarou em carta ao novo ministro da Guerra que\n“o chefe do EME não pode ser um marginal nos lances decisivos da vida do\nExército”, deixando claro todavia que não tinha a intenção de\n“apresentar condições” para o exercício do cargo, mas tão-somente de\nressaltar a importância de sua nova função. Afirmava ainda que a\nsituação militar profissional, em todos os seus aspectos, inclusive nas\nimplicações com a política, tinha-se tornado para o ministro da Guerra\num desafio, que só poderia ser enfrentado se o Estado-Maior estivesse\n“perfeitamente integrado, como um corpo vivo, num dispositivo militar\npensante, atuando e prestigiado pelo governo”. Jair Dantas Ribeiro\ndeclarou estar de acordo com tais observações.\n\nNo dia 12 de setembro de 1963, foi deflagrada em Brasília uma rebelião\npromovida por cabos, sargentos e suboficiais da Aeronáutica e da\nMarinha, motivada pela decisão do Supremo Tribunal Federal (STM) de\nreafirmar a inelegibilidade dos sargentos para os órgãos do Poder\nLegislativo, conforme previa a Constituição de 1946. A revolta foi\ndebelada no mesmo dia pelo Exército. Dois dias depois, em 14 de\nsetembro, Castelo Branco assumiu a chefia do EME, declarando na ocasião\nque estaria empenhado em manter a estrutura permanente e a doutrina do\nExército e fazendo críticas àqueles setores que vinham reclamando a\ncriação de um “exército popular”. Embora concordasse com as linhas\ngerais do discurso, Jair Dantas Ribeiro esclareceu em seguida que cabia\na Castelo Branco e a outros líderes de prestígio se absterem de\n“pronunciamentos que dêem margem a explorações por parte das diversas\ncorrentes político-partidárias”.\n\nPor outro lado, a conspiração militar contra o governo Goulart passava a\ntomar corpo, articulada sobretudo no Rio de Janeiro por Cordeiro de\nFarias, Nélson de Melo, Ademar de Queirós, Murici, Orlando Geisel, José\nPinheiro Ulhoa Cintra, Costa e Silva, Golberi. Embora ciente de que\nCastelo Branco se mantinha legalista, o grupo de conspiradores procurou\npaulatinamente articular-se com ele, que, como chefe do EME, ocupava um\nalto posto de comando, mais especificamente o segundo na hierarquia\nmilitar. Naquele momento, no entanto, a maioria dos oficiais superiores\nera legalista ou simplesmente não-ativista, embora estivesse apreensiva\ncom os rumos do governo Goulart e em particular com o problema da\ndisciplina e da unidade militar.\n\nNo início de outubro, diante da instabilidade política gerada pelas\nviolentas pressões que o governo vinha sofrendo, Jair Dantas Ribeiro\nsolicitou a Goulart que pedisse autorização ao Congresso para decretar o\nestado de sítio no país. O pedido no entanto foi retirado pelo próprio\ngoverno, dada a forte reação tanto dos setores antigovernamentais quanto\ndas organizações trabalhistas. Castelo Branco também era contra o\npedido, por acreditar que o Exército poderia prescindir do estado de\nsítio.\n\nA 23 de outubro, Castelo apresentou um longo memorando ao ministro da\nGuerra sobre a situação político-militar do país, mais do que nunca\npreocupado com a coesão das forças armadas, que considerava ser a\ngarantia contra a subversão da ordem estabelecida. Por essa razão\nsugeria que “o Alto Comando devia ser vitalizado e consultado; os\ncomandantes de tropas deviam ser por ele orientados com a finalidade de\nesclarecer, uniformizar condutas e promover a coesão, em defesa da\nlegalidade da Constituição; as greves ilegais e políticas deviam ser\nbanidas; e as polícias militares, negligentes em suas funções, deviam\nser instruídas e reorganizadas — com integral respeito à autonomia dos\nestados — a fim de que elas, em vez do Exército, desempenhassem todas as\nfunções policiais”. Castelo Branco propôs ainda uma diretriz que\n“regulasse completamente” a participação das forças terrestres na\nsegurança interna, e uma outra para ativar e adequar ao momento a\ninstrução dos oficiais e dos sargentos.\n\nEm breve resposta dada em fins de outubro, Jair Dantas Ribeiro declarou\nconcordar em princípio com essas observações, mas recear que o Alto\nComando “cujas atribuições devem ser especificamente militares” se\ntransformasse num órgão essencialmente político caso os pontos de vista\nde Castelo Branco prevalecessem. O ministro da Guerra enfatizou ainda\nque o documento continha muitas implicações que transcendiam o âmbito\ndaquele ministério, além de interferir na autonomia dos estados e na\nesfera dos poderes Legislativo e Judiciário.\n\nEntre os meses de novembro e dezembro de 1963, Castelo Branco esboçou um\nplano de reorganização do Exército por acreditar na necessidade de uma\nadequação da organização militar à evolução político-social-econômica do\npaís. Castelo Branco mostrava-se assim preocupado em reformular a\ndoutrina militar do Brasil, sobretudo na parte que dizia respeito à\nguerra revolucionária — conforme discurso proferido no Estado-Maior em\nnovembro de 1963. Nesse discurso, referindo-se à questão da legalidade,\nCastelo Branco afirmou ser “compreensível a sua inadequabilidade para\npromover a evolução política, econômica e social do Brasil”. Segundo\nFoster Dulles, “embora nos meses seguintes Castelo continuasse a\ndefender a adesão à legalidade, tal como sempre fizera no passado,\nadmitira nesse discurso que as circunstâncias eram tais que impediam a\nlegalidade de salvar a situação”.\n\n \n\nA adesão à conspiração\n\nO clima de radicalização política do país, que se acelerou em dezembro\nde 1963 e início de 1964 tanto por parte dos setores pró-Goulart, quanto\ndos setores oposicionistas, acabou por convencer Castelo Branco da\nnecessidade de formular um plano que evitasse um golpe do governo. Por\nessa razão, Castelo reuniu-se em fins de janeiro com Cordeiro de Farias,\num dos mais destacados articuladores da derrubada de Goulart, e com\nAdemar de Queirós, o que marcou o início de uma aproximação entre os\nconspiradores e os legalistas. No próprio mês de janeiro, a comunicação\nconfidencial denominada *Lealdade ao Exército*, conhecida pela\nabreviatura *Le-Ex*, procuraria harmonizar os pontos de vista de ambos\nos grupos. Segundo Murici, o texto do documento procurava dar a entender\nque Castelo Branco estava integrado ao “movimento”. Segundo os\nconspiradores, o ponto de vista legalista predominou no documento, na\nmedida em que naquele momento era ressaltada a necessidade de salvação\ndas instituições democráticas e de manutenção de Goulart na presidência\naté o final de seu mandato, em 1965. Por outro lado, Goulart foi\ninformado ainda em janeiro de que vários generais norte-americanos\nestavam mantendo contatos com oficiais brasileiros, entre eles os\ngenerais Castelo Branco e Jair Dantas Ribeiro e o brigadeiro Eduardo\nGomes.\n\nMantendo uma postura de cautela, Castelo Branco declarou em conversa com\nos deputados udenistas Olavo Bilac Pinto e Aliomar Baleeiro em fevereiro\nde 1964 que as forças armadas não apoiariam qualquer movimento que\nconcedesse a Goulart um poder ditatorial, mas também não acolheriam\natentados que ferissem as atribuições que eram dadas ao presidente pela\nConstituição. Em fins de fevereiro e início de março foi constituído um\n“estado-maior informal”, formado pelos generais Castelo Branco, Ernesto\nGeisel, Ademar de Queirós e Golberi do Couto e Silva, com a finalidade\nde consolidar inicialmente uma rede de militares favoráveis à\nconspiração em todo o país, e, numa etapa posterior, coordenar a ação\nmilitar para depor Goulart. Golberi e Ernesto Geisel, além dos generais\nJurandir Bizarria Mamede e Heitor Herrara, eram figuras importantes da\nESG que atuavam junto ao Instituto de Pesquisas e Estudos Sociais\n(IPÊS), organismo privado criado em fevereiro de 1962 com o objetivo de\ndefender a liberdade pessoal e da empresa privada, ameaçada pelo plano\nde socialização que estaria sendo promovido pelo governo Goulart.\nFirmava-se assim uma estreita ligação entre o grupo ESG/ IPÊS e o chefe\ndo EME, juntamente com antigos conspiradores como Cordeiro de Farias.\nGolberi afirmaria que “a presença de Castelo Branco no movimento\nsignificou que não se tratava de uma aventura”.\n\nNa realidade, o “estado-maior informal” herdou um plano militar que há\nmeses vinha ocupando a atenção de alguns dos que conspiravam contra\nGoulart, apesar de Castelo Branco manter-se reservado sobre o assunto.\nOriginariamente concebido por Ulhoa Cintra em 1963, esse plano previa\nque as tropas paulistas e mineiras anti-Goulart marchariam para o Rio,\nonde os principais comandantes eram leais ao presidente. Com algumas\nmodificações esse plano foi exposto ao general Olímpio Mourão Filho, que\nchefiava a 4ª RM e a 4ª Divisão de Infantaria em Juiz de Fora (MG).\nQuase ao mesmo tempo o plano foi levado aos conspiradores de São Paulo e\ncontou com o apoio do governador Ademar de Barros.\n\nNo dia 13 de março de 1964, realizou-se um grande comício em frente à\nCentral do Brasil, no Rio de Janeiro, organizado pelo presidente da\nRepública e pelas mais expressivas lideranças sindicais, durante o qual\nforam anunciadas algumas medidas que visavam à concretização das\nreformas de base. O comparecimento do ministro da Guerra ao comício foi\ncriticado por Castelo Branco, que condenou ainda a manifestação como\nmais um ato ameaçador e de provocação de Goulart. Os setores moderados\ncivis e militares por sua vez passariam a temer cada vez mais a\nradicalização do governo Goulart e a crescente mobilização popular, o\nque contribuiu para o fortalecimento da conspiração que vinha sendo\narmada para derrubar o presidente.\n\nNa área militar, o comício apressou o trabalho do “estado-maior\ninformal” no sentido de chegar a um entendimento com os mais importantes\npostos de comando fora do Rio. O apoio do IV Exército lá era garantido,\nenquanto no III Exército era possível contar inicialmente com o\ncomandante da 6ª Divisão de Infantaria, general Adalberto Pereira dos\nSantos, e ainda com a 5ª RM, que abrangia os estados do Paraná e Santa\nCatarina. Uma grande dúvida era a área do Rio de Janeiro, onde o\ncomandante do I Exército, Armando de Morais Âncora, e a maioria de seus\nmais altos subordinados, entre os quais o comandante da 1ª RM, Ladário\nPereira Teles, eram leais a Goulart. Apesar disso, os principais\ngenerais de Minas Gerais que faziam parte do I Exército, entre os quais\nOlímpio Mourão Filho, nutriam profundos sentimentos anti-Goulart. Uma\noutra interrogação era Amauri Kruel, comandante do II Exército, que\nmantinha relações bastante estreitas com Goulart, e embora estivesse a\npar da conspiração, tentava persuadir o presidente a romper com os\ncomunistas.\n\nParalelamente à articulação militar, aumentava a preocupação dos setores\nempresariais e da classe média, que viam com crescente temor os\nprotestos veiculados cada vez com mais força pelas entidades sindicais\ne, sobretudo, o clima de radicalização política do governo Goulart. Em\nprotesto contra o comício de 13 de março foi organizada no dia 19 do\nmesmo mês em São Paulo a Marcha da Família com Deus pela Liberdade,\nencabeçada por setores do clero e entidades femininas, algumas delas\nvinculadas ao IPÊS.\n\nNo dia 20 de março de 1964 Castelo Branco expediu uma circular reservada\naos oficiais do Estado-Maior e das organizações subordinadas, emitindo\ncomentários sobre o comício do dia 13. No texto, procurou mostrar a\nevidência de duas ameaças: o advento de uma constituinte para a\nconsecução das reformas de base e o desencadeamento progressivo das\nmobilizações do Comando Geral dos Trabalhadores (CGT). Segundo Castelo,\nera dever das forças armadas garantir os poderes constitucionais, o seu\nfuncionamento e a aplicação da lei diante de movimentos ilegais, como o\nplano de paralisação do país anunciado pelo CGT, e assegurar o processo\neleitoral.\n\nNa ocasião em que a circular foi expedida, Jair Dantas Ribeiro\nencontrava-se acamado e, por essa razão, afastado do ministério. O\ndocumento teve bastante repercussão e foi considerado o mais importante\npronunciamento de Castelo Branco, além de se ter transformado num\nelemento catalisador dos vários setores que conspiravam contra Goulart.\nA essa altura o texto já perdera seu caráter confidencial e circulava em\ndiferentes meios, chegando inclusive a ser citado pelo ministro da\nJustiça, Abelardo Jurema, em programa transmitido por rádio e televisão.\nAo tomar conhecimento do documento, Goulart chegou a pensar na\nexoneração de Castelo Branco da chefia do EME, o que entretanto não foi\nfeito.\n\nNo dia 25 de março de 1964, dois mil marinheiros e fuzileiros navais\ncompareceram à sede do Sindicato dos Metalúrgicos do Rio de Janeiro para\ncomemorar o segundo aniversário da Associação dos Marinheiros e\nFuzileiros Navais, entidade não legalizada. Como o ato havia sido\nproibido pelo ministro da Marinha, almirante Sílvio Mota, foi emitida\numa ordem de prisão contra os principais organizadores do evento, que a\nessa altura se transformara em rebelião. Foi ainda enviado ao local da\nreunião um destacamento de fuzileiros navais, que acabou no entanto\naderindo à insubordinação, contando com o apoio do comandante de sua\ncorporação, o vice-almirante Cândido Aragão.\n\nDiante desses fatos, o almirante Mota pediu demissão do ministério,\nsendo nomeado para o cargo o almirante reformado Paulo Mário da Cunha\nRodrigues, escolhido a partir de uma pequena lista de candidatos\napresentada pelos líderes do CGT. Com carta branca de Goulart, a\nprimeira medida do novo ministro foi a concessão de uma ampla anistia\naos marinheiros rebelados. A alta oficialidade condenou veementemente a\nmedida, considerando que ela estimulava a quebra da hierarquia militar.\nO episódio contribuiu para que os setores moderados se convencessem da\nnecessária deposição de Goulart.\n\nPor outro lado, no mesmo dia da eclosão da revolta dos marinheiros, três\nrepresentantes do governador de Minas Gerais, José de Magalhães Pinto,\nprocuraram Castelo Branco, pois, cientes de que ele era o “coordenador\ngeral dos grupos militares da conspiração”, queriam avisá-lo da\ndisposição de Magalhães Pinto de assumir a liderança civil do movimento\nanti-Goulart. Nessa ocasião, Castelo Branco delineou para os emissários\na situação do Exército, afirmando que o general Justino, em Recife,\nestava plenamente integrado ao esquema, enquanto no Rio Grande do Sul o\nquadro só era difícil na capital. Castelo declarou ainda que havia\nsérios problemas a enfrentar na área do I Exército, pela maior presença\ndo dispositivo militar de Goulart no Rio. Apesar de concordar que havia\nchegado o momento da deposição do presidente, como não tinha uma\ndefinição acerca da atitude do II Exército, advertiu:\n“Em****Estado-Maior admite-se o risco calculado, jamais a aventura. Sem\na adesão de Kruel, tudo será uma aventura.”\n\nSe no início de março o “estado-maior informal” calculara que poderia\ncontar com pelo menos 70% do Exército, ao final do mês, depois da\nrevolta dos marinheiros, São Paulo e Minas Gerais foram considerados\n“blocos sólidos” nos quais os governos estaduais e as tropas estavam\npreparados para agir. Com o objetivo de iniciar o movimento no dia 2 de\nabril no Rio de Janeiro, o “estado-maior informal” enviou emissários a\nvários estados para coordenar as ações militares contra o governo. Por\noutro lado, Magalhães Pinto, seus auxiliares e alguns chefes militares\nhaviam marcado a data de 31 de março para o início do levante, tendo\nassegurada a participação de uma unidade militar comandada pelos\ngenerais Mourão Filho e Carlos Luís Guedes, além do general Murici,\nenviado a Minas por Castelo Branco para assumir o comando da vanguarda\nrebelde.\n\nA participação de Goulart na comemoração dos 40 anos da Associação\nBeneficente dos Sargentos da Polícia Militar, realizada nos salões do\nAutomóvel Clube do Brasil no Rio de Janeiro no dia 30 de março de 1964,\nagravou ainda mais a crise político-militar que já se acentuara com o\nepisódio da revolta dos marinheiros. Embora fossem vários os apelos,\ninclusive de Kruel e de deputados do PTB, para que Goulart não\ncomparecesse à cerimônia, o presidente insistiu em estar presente,\nproferindo ainda um discurso em que situava o sargento como um elo dos\nmais expressivos entre as forças armadas e o povo.\n\nNa manhã do dia seguinte, com o objetivo de deflagrar o movimento\nanti-Goulart, o general Mourão Filho partiu de Juiz de Fora com seus\nhomens em direção ao Rio. Considerado precipitado, o gesto de Mourão\nsurpreendeu a oficialidade, inclusive Castelo Branco, que entrou\nimediatamente em contato com Magalhães Pinto para que fosse emitida uma\nordem de volta aos quartéis. Diante da negativa de Magalhães Pinto, sob\no argurnento de que as tropas já estavam próximas da fronteira de Minas\ncom o estado do Rio de Janeiro, Castelo Branco avisou aos oficiais que\nnão havia outra escolha a não ser apoiar o levante de Mourão Filho que,\ncaso contrário, seria esmagado. Com o objetivo de fortalecer a ação no\nSul do país, Castelo Branco enviou nota ao general Adalberto Pereira dos\nSantos, onde definiu sucintamente os propósitos do levante, entre os\nquais garantir a ordem para a restauração da legalidade, eliminar o\ndesenvolvimento do comunismo, restabelecer a Federação e defender as\ninstituições militares.\n\nNa própria manhã de 31 de março, Goulart soube do ato de Mourão.\nInformado de que o centro da conspiração era o gabinete do chefe do EME,\nGoulart ordenou ao general Morais Âncora que prendesse Castelo Branco,\ndeterminação não cumprida pelo comandante do I Exército, que alegou\nconstrangimento pessoal para prender seu amigo e conterrâneo. Castelo\nBranco passou toda a tarde do dia 31 de março em seu gabinete no\nMinistério da Guerra, mantendo contatos com outros militares e pedindo a\nalguns líderes da UDN em Brasília que não cessassem seus discursos, pois\nainda os considerava uma parte importante do “círculo de ferro” para a\ndefesa da legalidade. Por outro lado, Castelo Branco e o chefe do\nDepartamento de Produção e Obras do Exército, Costa e Silva, passariam a\ndividir áreas de atividade: enquanto o primeiro se encarregava da parte\npolítica da revolução, Costa e Silva assumiu o comando das operações\nmilitares locais e enviou oficiais para assumir o comando das unidades\nmais próximas.\n\nÀ tarde, Castelo Branco deixou o Ministério da Guerra, reunindo-se com\nAdemar de Queirós, Golberi e Geisel num apartamento que se transformou\nassim na sede do “estado-maior informal”. Nessa mesma tarde, após o\nmalogro de sua última tentativa de fazer com que Goulart retirasse seu\napoio ao CGT, como uma forma de “salvar o seu mandato”, Kruel aderiu ao\nmovimento e ordenou que seus tanques também se deslocassem rumo ao Rio.\nÀ noite Castelo Branco manteve contato telefônico com Kruel — com quem\nnão falava há 19 anos —, que reafirmou o envio das tropas.\n\nNas primeiras horas do dia 1º de abril, o general Alves Bastos foi\navisado de que poderia “iniciar o seu trabalho”. Ao mesmo tempo, a\nmaioria dos homens do 1º Batalhão de Infantaria (1º BI), enviados de\nPetrópolis contra as tropas de Mourão Filho, havia aderido ao movimento\nanti-Goulart. O 1º RI, o conhecido Regimento Sampaio da FEB, a caminho\nde Minas Gerais, aderiu também ao movimento.\n\nNa manhã do dia 1º de abril, a situação ainda não estava clara em muitos\npontos do país, como Rio Grande do Sul, Brasília e Rio de Janeiro. Pelo\nrádio foi divulgado o manifesto às forças armadas, assinado pelos\ngenerais Castelo Branco, Costa e Silva e Décio Palmeiro de Escobar, que\naconselhava os militares a cerrar fileiras para evitar uma luta\nfratricida que vinha sendo preparada “irresponsável e criminosamente\npelo presidente da República e seus aliados comunistas”. O manifesto\nafirmava que a ligação de Goulart com os comunistas estava destruindo\n“as tradições democráticas e cristãs”, além de violar a autonomia dos\nestados e exercer pressões ilegítimas sobre o Congresso, algumas delas\natravés das organizações sindicais.\n\nAinda na manhã do dia 1º o governo Goulart sofreu um novo revés, com a\natitude de dois oficiais rebeldes da direção da Artilharia de Costa e\nAntiaérea, o coronel César Montagna de Sousa e o tenente-coronel Oscar\nCouto de Sousa, que tomaram o quartel da Artilharia de Costa, favorável\na Goulart. Ficava eliminado assim o impasse entre esse quartel e o\nadjacente forte de Copacabana, que havia aderido ao movimento durante a\nnoite.\n\nDeclarando contar agora somente com o III Exército, que desde o dia 31\nde março era chefiado pelo general Ladário Pereira Teles, Goulart viajou\npara Brasília na tarde do dia 1º e, na noite do mesmo dia, para Porto\nAlegre, deixando no Rio o general Morais Âncora, agora no cargo de\nministro da Guerra. Nessa cidade as transmissões de rádio e televisão\ndivulgavam declarações do governador Carlos Lacerda, onde Castelo Branco\nera elogiado e definido como “o chefe das forças de libertação\nnacional”. Ainda no dia 1º de abril, em rápida visita ao forte de\nCopacabana, durante a qual foi homenageado, Castelo Branco declarou que\n“o único propósito do movimento contrário à permanência do sr. João\nGoulart no governo foi restaurar a legalidade e defender o patriotismo\ndo Exército nacional”.\n\nNa noite do dia 1º de abril, em Brasília, o presidente do Senado, Auro\nde Moura Andrade, declarou vaga a presidência da República, embora\nGoulart a essa altura ainda estivesse em território brasileiro. De\nacordo com a prática constitucional foi então empossado no cargo Pascoal\nRanieri Mazzilli, que, como presidente da Câmara dos Deputados, era o\nsubstituto legal do chefe do governo. Ainda durante o dia 1º, vários\nlíderes trabalhistas foram detidos. Em protesto contra o que\nconsideravam um golpe militar e a onda de prisões, os trabalhadores da\nEstrada de Ferro Leopoldina entraram em greve, sob a proteção do\ncomandante dos fuzileiros navais, Cândido Aragão. Naquele dia, também\nalguns bancos, os portos do Rio de Janeiro e de Santos, além de várias\nindústrias metalúrgicas e têxteis fecharam suas portas. Não houve no\nentanto nenhuma mobilização capaz de sustentar o antigo governo.\n\nEmbora os vitoriosos procurassem silenciar sobre eventuais contatos com\na embaixada dos Estados Unidos antes do movimento de 31 de março, alguns\nrelatos posteriores deram detalhes sobre conversações mantidas com\nrepresentantes norte-americanos no Brasil, o que corrobora a idéia de\nque a embaixada estava informada sobre os esforços dos conspiradores.\nNaquele momento, um grande amigo de Castelo desde os tempos da guerra na\nItália, Vernon Walters, era o adido militar dos Estados Unidos no\nBrasil. Poucos dias após o movimento, o presidente dos Estados Unidos,\nLyndon Johnson, congratulou-se com os militares vitoriosos e o\nDepartamento de Estado deu início a gestões junto ao governo brasileiro\npara discutir a ajuda financeira a ser prestada ao país.\n\nNa madrugada do dia 2, houve uma primeira reunião no gabinete de Castelo\nBranco, na qual este último declarou que sua missão havia terminado. Ao\nexpor a necessidade de colocar os assuntos do Ministério da Guerra em\nordem, Castelo Branco sugeriu que Costa e Silva, por ser o primeiro da\nhierarquia, chefiasse aquele órgão. A essa altura Costa e Silva havia se\nautonomeado comandante-em-chefe do Exército, cargo habitualmente\nexercido pelo presidente.\n\nApesar dos esforços do deputado Brizola em convencer Goulart de que o\nRio Grande do Sul poderia resistir, o presidente deposto se recusou a\naprovar qualquer tentativa nesse sentido, pois, já no dia 2, todo o III\nExército aderira ao movimento. Desde esse dia Goulart tratou então de\nobter asilo político no Uruguai, enquanto eram presos os governadores\nArrais e João Seixas Dória, de Sergipe.\n\nAinda no dia 2, o comandante-em-chefe do Exército Costa e Silva\norganizou o Comando Supremo da Revolução, composto por três membros,\ncada um deles representando um dos ramos das forças armadas: o\nbrigadeiro Francisco de Assis Correia de Melo (Aeronáutica), o\nvice-almirante Augusto Rademaker (Marinha) e o próprio Costa e Silva.\n\nSobre as medidas que deveriam ser então tomadas, as idéias de Castelo e\nde Costa e Silva eram menos radicais que as de Rademaker, que propunha a\ndemissão de três ministros do STF e a “limpeza das assembléias\nlegislativas dos estados, dos organismos militares, do Banco do Brasil e\nda Caixa Econômica Federal”. Na ocasião Rademaker acusou os dois\ngenerais de quererem apenas uma “meia revolução”.\n\nA questão da sucessão presidencial passou imediatamente a ser discutida.\nNo interior do Exército, a opinião da maioria dos oficiais era favorável\na Castelo, assim como a dos setores ligados ao IPÊS. Entre os\ngovernadores, contudo, não havia unanimidade; enquanto Carlos Lacerda\nprocurava articular a candidatura do marechal Dutra, Ademar de Barros\ntrabalhava pela indicação do general Kruel. No dia 4 de abril houve uma\nreunião com os governadores de Minas Gerais, São Paulo, Guanabara, Goiás\n(Mauro Borges), Rio Grande do Sul (Ildo Meneghetti), Paraná (Nei Braga)\ne Mato Grosso (Fernando Correia da Costa), para discutir a sucessão\npresidencial. Todos eram favoráveis à eleição imediata do presidente\npelo Congresso e, na discussão acerca do nome, só o de Castelo obteve\nconsenso. Ainda no mesmo dia Costa e Silva encontrou-se com os\ngovernadores estaduais e defendeu o adiamento da eleição presidencial,\nalém de se declarar contrário à candidatura de um militar para o cargo,\ne favorável à manutenção do Comando Supremo da Revolução na condução da\nvida política do país. No dia 5 de abril, em nova reunião com os\ngovernadores (Lacerda e Magalhães Pinto enviaram respectivamente Juraci\nMagalhães e José Maria Alkmin como seus representantes) Costa e Silva\naceitou a escolha imediata do novo presidente, concordando com a\nindicação do nome de Castelo Branco.\n\nEste último recebeu ao longo desses dias vários apelos para se\ncandidatar à presidência, entre eles da ESG e de setores financeiros e\nempresariais, através da Federação das Indústrias do Estado de São Paulo\n(FIESP) e da Sociedade Rural Brasileira. Castelo tornou-se assim o único\nnome capaz de manter a unidade militar e dar seguimento administrativo e\npolítico aos princípios inspiradores do movimento de 31 de março. Entre\nos outros cotados figuravam os nomes de Magalhães Pinto, do marechal\nEurico Dutra, de Mourão Filho e de Amauri Kruel, este indicado pelo PTB.\n\nEstando em sua casa na noite do dia 5, após um novo convite feito pelos\ncinco governadores, que se haviam reunido com Costa e Silva naquele\nmesmo dia, e instado ainda por Juraci Magalhães, José Maria Alkmin e o\ndeputado José da Costa Cavalcanti, Castelo Branco finalmente aceitou a\nindicação de seu nome para a presidência da República. Na ocasião foi\ninformado de que a UDN, o Partido Democrata Cristão (PDC) e o Partido\nSocial Progressista (PSP) eram favoráveis à sua candidatura. Mais tarde\nchegaram à sua casa os deputados udenistas mineiros Olavo Bilac Pinto e\nPedro Aleixo, juntamente com o jurista Carlos Medeiros Silva, que trazia\no rascunho de um ato adicional, dias depois promulgado como o primeiro\nato institucional, que dispunha sobre algumas medidas tidas como\nnecessárias à instalação do novo regime.\n\nNa noite do dia 6 de abril, ao reunir-se com a liderança do PSD, Castelo\nBranco reiterou seu compromisso de respeitar a Constituição, o que\nincluía a realização de eleições presidenciais no ano seguinte. O motivo\ndessa reunião foi que o PSD concordava em princípio com a candidatura de\nCastelo, mas ponderava que seria necessário ter um contato direto com\nele antes de tomar uma atitude definitiva sobre a sua eleição pelo\nCongresso.\n\nNo dia 9 de abril de 1964, com o objetivo de punir os principais\nexpoentes do governo anterior, agora considerados subversivos, o Comando\nSupremo da Revolução baixou o primeiro Ato Institucional (AI-1), cuja\nredação final foi de Francisco Campos. Além de conceder ao comando\nrevolucionário as prerrogativas de cassar mandatos legislativos,\nsuspender direitos políticos pelo prazo de dez anos e deliberar sobre a\ndemissão, a disponibilidade ou a aposentadoria dos que ti-vessem\n“atentado contra a segurança do país”, o regime democrático ou a\nprobidade da administração pública, o AI-1 determinava que dentro de\ndois dias seriam realizadas eleições indiretas para presidente e\nvice-presidente da República. De acordo com as normas constitucionais, o\nmandato presidencial se estenderia até o dia 31 de janeiro de 1966, data\nem que expiraria a vigência do próprio ato. O AI-1 cancelava ainda a\ncláusula constitucional da inelegibilidade, tornando assim candidatáveis\nà eleição os oficiais militares da ativa. A adoção desse item permitia\nentão a candidatura de Castelo Branco.\n\nNo dia 10 de abril, a junta militar divulgou a primeira lista dos\natingidos pelo AI-1, composta de 102 nomes. Foram cassados os mandatos\nde 41 deputados federais e suspensos os direitos políticos de várias\npersonalidades de destaque na vida nacional, entre as quais Goulart,\nJânio Quadros, o secretário-geral do proscrito Partido Comunista\nBrasileiro (PCB), Luís Carlos Prestes, o governador deposto de\nPernambuco Arrais, o deputado federal Brizola, além de magistrados,\noficiais das forças armadas e numerosos líderes sindicais. No dia 11 de\nabril, 122 oficiais foram transferidos para a reserva.\n\nAinda no dia 11, foi realizado no Congresso o pleito para a escolha do\nnovo presidente da República. Dias antes Dutra e Kruel haviam retirado\nsuas candidaturas, o que levou Castelo a concorrer como candidato único,\ncontando com o apoio de nove partidos: PSD, UDN, PSP, PDC, Partido\nRepublicano (PR), Partido Libertador (PL), Partido Trabalhista Nacional\n(PTN), Partido da Representação Popular (PRP) e Movimento Trabalhista\nRenovador (MTR). Ao final da eleição Castelo recebeu 361 votos, entre os\nquais 123 do PSD, 105 da UDN e 53 do PTB. Juarez Távora obteve três\nvotos e Dutra dois. Houve 72 abstenções, em grande parte de\nrepresentantes do PTB, e foram registradas 37 ausências. Para\nvice-presidente foi escolhido o deputado federal pessedista José Maria\nAlkmin.\n\nNo dia 13 de abril, Castelo transferiu o cargo de chefe do EME a seu\nsucessor interino, general Emíllio Maurell Filho. No dia seguinte foi\ndivulgada nova lista de cassações, incluindo 67 civis, entre deputados e\nintelectuais, além de 24 oficiais****das forças armadas. Nesse mesmo\ndia, Castelo foi transferido para a reserva no posto de marechal.\n\nNo dia 15 de abril de 1964, Castelo Branco assumiu a presidência da\nRepública, sem estar com todo o seu ministério completo. Os ministro da\nGuerra, do Exterior, do Trabalho e da Fazenda, respectivamente Costa e\nSilva, Vasco Leitão da Cunha, Arnaldo Sussekind e Otávio Gouveia de\nBulhões, pertencentes ao quadro ministerial de Mazzilli, foram mantidos\nem seus cargos. Para o Gabinete Militar foi designado o general Ernesto\nGeisel, integrante do grupo da ESG. Outros importantes membros dessa\ninstituição receberam postos-chave no novo governo, como o marechal\nJuarez Távora (Ministério da Viação) e o major-brigadeiro Nélson Freire\nLavenère-Wanderley (Ministério da Aeronáutica). Para a pasta da Marinha\nfoi nomeado o vice-almirante Ernesto de Melo Batista. O Gabinete Civil\nfoi ocupado por Luís Viana Filho, o Ministério da Justiça por Mílton\nCampos e o Ministério da Saúde por Raimundo de Brito, todos partidários\nda UDN. Para os ministérios da Indústria e Comércio e das Minas e\nEnergia foram nomeados respectivamente os pessedistas Daniel Faraco e\nMauro Thibau. O agrônomo paulista Oscar Thompson Filho assumiu o\nMinistério da Agricultura e ao reitor da Universidade do Paraná, Flávio\nSuplicy de Lacerda, coube o Ministério de Educação e Cultura.\n\nDe acordo com os princípios que nortearam o movimento político-militar\nde 31 de março, Castelo procuraria empreender nos primeiros meses de\ngoverno a reorganização econômica do país e a desarticulação das\nentidades de esquerda, visando a punir sobretudo as lideranças\ncomprometidas com o governo Goulart. Nesse quadro, o pensamento da ESG —\nbaseado no binômio segurança e desenvolvimento — foi decisivo no\nprocesso de legitimação de uma nova ordem política.\n\nNa primeira reunião ministerial, realizada a 23 de abril de 1964,\nCastelo pregou a implementação de reformas econômicas, visando\nprincipalmente à contenção da inflação e à promoção do desenvolvimento\ndo país. E ao longo do mês de abril, centenas de inquéritos\npolicial-militares (IPMs) foram abertos com o objetivo de apurar\natividades consideradas subversivas. No dia 27 daquele mês foi criada a\nComissão Geral de Investigação (CGI), que ficaria sob a presidência do\nmarechal Estêvão Taurino de Resende, além de terem sido regulamentadas\nsanções contra os crimes políticos.\n\nDando prosseguimento ao afastamento das lideranças estaduais ligadas ao\ngoverno Goulart, foi votado nos primeiros dias do mês de maio o\nimpedimento do governador e do vice-governador do estado do Rio de\nJaneiro, respectivamente Badger Silveira e João Batista da Costa,\nassumindo o governo do estado o general Paulo Torres, eleito pela\nAssembléia Legislativa.\n\nNo dia 11 de maio de 1964, o Decreto nº 53.914 criou o Ministério\nExtraordinário para o Planejamento e Coordenação Econômica. Três dias\ndepois, o embaixador e economista Roberto Campos assumiu o cargo de\nministro da nova pasta. No dia 16 de junho, Hugo de Almeida Leme\nsubstituiu Oscar Thompson Filho no Ministério da Agricultura. Cinco dias\ndepois foi criado um novo órgão, denominado Ministério Extraordinário de\nCoordenação dos órgãos Regionais, cujo titular, Cordeiro de Farias,\nassumiu no dia seguinte.\n\n \n\nA “linha dura”\n\nDesde a posse de Castelo, alguns setores mais radicais no interior do\nExército — localizados sobretudo na Escola de Aperfeiçoamento de\nOficiais — colocaram-se à direita do presidente, sendo por isso\nidentificados como a “linha dura” do Exército. A divisão no interior da\ninstituição se acentuou com a proximidade da expiração do prazo legal de\ncassações, previsto para 15 de junho de 1964. Castelo afirmava sua\nintenção de cumprir os dispositivos do AI-1, enquanto os militares da\n“linha dura” eram favoráveis à prorrogação não só do prazo das\ncassações, mas também do próprio mandato de Castelo para a execução das\nreformas pretendidas, o que implicava a suspensão das eleições diretas\nprevistas para outubro de 1965. Enquanto isso, vários projetos de lei\nseriam submetidos ao Congresso. Entre os textos aprovados estavam a\nregulamentação do direito de greve (Lei nº 4.330, de 1º de junho de\n1964) e a implantação de algumas medidas fiscais.\n\nPor outro lado, já desde o início de 1964 estavam definidos os\ncandidatos às eleições presidenciais: Ademar de Barros (candidato do\nPSP), Juscelino Kubitschek (candidato do PSP) e Lacerda (candidato da\nUDN). A essa altura, porém, a cassação dos direitos políticos de\nKubitschek vinha sendo defendida por elementos identificados com a\n“linha dura”, sobretudo por Costa e Silva, que não se conformavam com a\nsobrevivência política do ex-presidente. A cassação do mandato que\nKubitschek exercia no Senado e a suspensão de seus direitos políticos,\nassinados em 8 de junho de 1964, provocaram a retirada dos membros do\nPSD do bloco parlamentar de sustentação do governo e, conseqüentemente,\no esfacelamento da ampla base parlamentar que Castelo conseguira e que\nera necessária para a aprovação das emendas constitucionais\nindispensáveis às reformas políticas e econômicas pretendidas. Ante a\natitude dos pessedistas, Castelo afirmaria dias depois que o ato não\nvisava a beneficiar qualquer outro candidato, referindo-se\npresumivelmente a Lacerda.\n\nNo dia 13 de junho Castelo anunciou uma nova lista de cassações, que\npretendia ser a última, de acordo com o AI-1, atingindo dezenas de\npessoas, entre as quais 11 parlamentares, o governador do Amazonas\nPlínio Coelho e quatro ex-ministros de Goulart. Nesse mesmo dia, foi\ncriado o Serviço Nacional de Informações (SNI), com a finalidade de\nassessorar o presidente na orientação e coordenação das atividades de\ninformação e contra-informação, em particular aquelas de interesse para\na segurança nacional. Assumiu a chefia do novo órgão o general Golberi,\nque ali permaneceria durante todo o governo Castelo.\n\n \n\nA prorrogação do mandato presidencial\n\nAinda durante a primeira quinzena de junho de 1964, Castelo solicitou ao\nministro da Justiça Mílton Campos a redação das reformas políticas que\ncompreendiam as questões da maioria absoluta e do voto do analfabeto.\nEsse fato favoreceu ainda mais a pressão que alguns setores políticos\nvinham fazendo pela prorrogação do mandato presidencial. Justificavam\neles sua atitude pelo fato de que as medidas de reestruturação econômica\ne política a serem adotadas não se poderiam concretizar no prazo de\nvigência do AI-1. Além disso, esses setores — nos quais se incluíam\nAfonso Arinos, João Agripino e Daniel Krieger — temiam a vitória de\nLacerda nas eleições presidenciais de 1965. Por outro lado, o governador\nda Guanabara, com o apoio de amplos setores udenistas, fazia intensa\ncampanha contra a prorrogação do mandato de Castelo. Apesar de toda a\nmovimentação em torno da questão, Castelo mantinha-se contrário à\nprorrogação de seu mandato e via nessa proposta um fator de perturbação\npolítica.\n\nNo dia 17 de julho de 1964, o Congresso finalmente aprovou, em primeira\ndiscussão, a subemenda elaborada por João Agripino, que prorrogava o\nmandato de Castelo até 15 de março de 1967, ficando as eleições marcadas\npara outubro de 1966. Cinco dias depois foi aprovada a Emenda\nConstitucional nº 9 — conhecida como Lei de Reforma Eleitoral — que,\nalém de adiar as eleições para outubro de 1966, instaurou o processo da\nmaioria absoluta nas eleições presidenciais e a elegibilidade dos\nsargentos, rejeitando porém o direito de voto aos analfabetos.\n\nEmbora tivesse tido uma boa acolhida no Congresso, a prorrogação do\nmandato de Castelo desagradou a alguns setores civis que haviam apoiado\no movimento político-militar de março de 1964 e que, frustrados em sua\nexpectativa de participar das eleições em 1965, passaram a tecer\ncríticas intransigentes ao governo. Assim, no dia 30 de julho, Lacerda\nenviou carta ao deputado Emíllio Nina Ribeiro, em que afirmava estar a\nrevolução se tornando “um golpe que esvaziou”, tendo “envelhecido e\nmurchado em apenas quatro meses”. Segundo Eliezer Rizzo de Oliveira, a\nprorrogação do mandato presidencial assumiu ainda “o aspecto de uma\nprimeira e significativa vitória da ‘linha dura’ no confronto com o\nprojeto ‘esguiano’ pela hegemonia política”.\n\nA partir de setembro de 1964, as denúncias sobre torturas a presos\npolíticos passaram a ganhar espaço na imprensa diária e nos debates da\nCâmara Federal, e Castelo pediu então a Geisel que apurasse tais\nacusações. Logo depois, em meados de outubro, em Fortaleza, oficiais da\nguarnição local prenderam quatro deputados estaduais do PSD acusados de\nsubversão. Após uma conversa entre Castelo, Costa e Silva e o deputado\nPaulo Sarasate, ficou decidida a ida do coronel Carlos Meira Matos\nàquela cidade para resolver o problema. Na ocasião Castelo apelou para\nque os deputados fossem soltos em respeito às imunidades parlamentares.\nO comandante do IV Exército, general Aurélio de Lira Tavares, acabou\nassumindo a chefia da missão que visava a solucionar o conflito entre a\nAssembléia Legislativa cearense — que considerava insuficientes as\nprovas apresentadas por um IPM contra os parlamentares — e os militares,\ne a questão foi finalmente resolvida com a cassação dos mandatos dos\nacusados.\n\nCom o objetivo de deter a mobilização dos estudantes contra o novo\ngoverno, foi baixada em 6 de novembro de 1964 a Lei nº 4.464, conhecida\ncomo Lei Suplicy, que, entre outros aspectos, proibia a atividade\npolítica de entidades estudantis.\n\nNo dia 7 de novembro, teve lugar a 8ª Convenção Nacional da UDN, que\ndeveria apontar a candidatura de Lacerda às eleições presidenciais de\noutubro de 1966. Realizada à revelia dos aliados de Magalhães Pinto, que\ndefendiam a candidatura do governador mineiro, a reunião representou uma\nvitória para Lacerda, que foi escolhido candidato por 309 votos contra\napenas nove em branco. Prevaleceu, assim, a tese da unidade partidária\nem torno de um candidato forte do ponto de vista nacional. Apesar de\njulgar inoportuna a convenção, Castelo absteve-se de interferir,\ndeclarando dias antes seu desejo de “não interferir nas deliberações\npartidárias, garantir as eleições de 1966, não comprometer a\nadministração do país em qualquer campanha sucessória e assegurar a\nposse dos eleitos”.\n\nDiante do resultado da convenção, Lacerda enviou uma carta ao\npresidente, solicitando que o desobrigasse do convite feito dias antes\npara chefiar a delegação do Brasil à Assembléia da Organização das\nNações Unidas (ONU). Esse pedido de Lacerda devia-se aos entendimentos\nmantidos com Castelo pouco antes da convenção, quando o presidente lhe\ndissera que o mandaria à ONU como “figura nacional, acima dos partidos”.\nO fato de ser candidato por um partido o tornaria assim incompatível com\no posto de chefe da delegação brasileira.\n\nAlguns fatos ocorridos em Goiás provocaram o agravamento das tensões\nentre o governador pessedista Mauro Borges — acusado de empreender uma\ngestão reformista num estado de importância estratégica e de acobertar\natividades subversivas — e os oficiais da chamada “linha dura” do\nExército, que, incentivados pela UDN, procuravam acelerar o ritmo do IPM\nem curso contra o governador. O primeiro desses acontecimentos foi um\nfurto de armas ocorrido em Anápolis, cuja importância foi exagerada pelo\nchefe da Polícia Federal, general Riograndino Kruel, que viu no\nincidente uma prova de que um golpe estava prestes a acontecer em Goiás.\nO segundo episódio ocorreu no dia 8 de novembro, quando foi concedido\npelo STF um *habeas-corpus*preventivo a Mauro Borges, o que desagradou\nprofundamente grande parte da oficialidade de Goiás. Na tentativa de\napaziguar a situação, Castelo divulgou no próprio dia 8 uma notificação\nna qual manifestava o desejo de acatar as decisões judiciais, deixando\nclaro no entanto seu propósito de não transigir com os problemas e\nameaças que o governo goiano vinha apresentando para a ordem interna da\nnação. No dia seguinte reuniu-se com Mílton Campos, Pedro Aleixo e\nDaniel Krieger e ao final do encontro ficou acertada a intervenção no\nestado. Assim, no dia 26 de novembro Castelo destituiu Mauro Borges,\nnomeando interventor federal em Goiás o coronel Carlos Meira Matos que,\nsegundo os termos da Constituição, tinha 60 dias para controlar a crise.\n\nNa ocasião, Castelo informou por carta ao presidente do PSD, Ernâni\nAmaral Peixoto, quais as razões que haviam provocado tal decisão,\nafirmando a necessidade e a premência de eliminar o foco de perturbação\nexistente em Goiás, “que ameaçava frontalmente a integridade nacional e\nas realizações pacíficas da revolução”. Apesar da carta de Castelo,\ngrande parte do PSD considerou-se atingida pela intervenção e lutou\ncontra ela, tentando a sua anulação. A medida governamental foi no\nentanto aprovada pelo Congresso por 192 votos contra 140, com o apoio da\nUDN, do PL, do PR e do PRP.\n\nEm fins de novembro, quando regressou de viagem ao exterior, Lacerda\nenviou um carta ao presidente fazendo severas críticas à orientação\ngovernamental, sobretudo à nova política econômica, reiteradas em\nartigos na *Tribuna da Imprensa*. Castelo rebateu essas críticas em\ncarta enviada a Lacerda em 3 de dezembro de 1964, expressando seu pesar\n“por perder a ajuda de um dos mais autênticos e históricos\nrevolucionários e ao mesmo tempo por ganhar um oposicionista”.\n\nNo dia 10 de dezembro, Castelo reuniu-se com os ministros da Marinha e\nAeronáutica para discutir o incidente que envolveu um helicóptero da\nMarinha, metralhado em Tramandaí (RS) por ordem de oficiais da\nAeronáutica cinco dias antes. A disputa entre a Aeronáutica e a Marinha\npela aviação embarcada vinha desde fins de 1956, quando Juscelino\nKubitschek autorizou a compra do porta-aviões *Minas Gerais.*O**fato\nprovocara grave crise entre as duas forças armadas, pois a Marinha\nreivindicava o controle da aviação embarcada no porta-aviões. Por não\naceitar resolver o assunto por ato do Executivo e sim por lei, o\nministro da Aeronáutica Lavenère-Wanderley apresentou ao presidente seu\npedido de exoneração, que lhe foi concedido no dia 14 de dezembro. No\ndia seguinte, assumiu o ministério o major-brigadeiro Márcio Sousa e\nMelo.\n\nAs discordâncias entre a Marinha e a Aeronáutica, no entanto, não se\nresolveram e poucos admitiam a conciliação. Assim, ao saber que Castelo\nse inclinava a entregar à Marinha os helicópteros que desde agosto, por\nocasião das manobras da Operação Unitas, estavam no porta-aviões *Minas\nGerais*, o ministro Sousa e Melo transmitiu ao presidente a sua\ninsatisfação, bem como a de seus auxiliares mais diretos, como o chefe\ndo Estado-Maior da Aeronáutica, o major-brigadeiro Gabriel Grün Moss.\nSousa e Melo acabou pedindo exoneração do cargo no dia 7 de janeiro de\n1965, e, quatro dias depois, foi substituído pelo marechal-do-ar Eduardo\nGomes. Enquanto a crise arrefeceu na Aeronáutica, ela foi reaberta na\nMarinha. Julgando impossível convencer a oficialidade de que seria\nvedada à Marinha “a posse e o emprego de meios aéreos próprios para\noperações no mar”, o ministro Melo Batista pediu exoneração, sendo\nsubstituído no dia 15 de janeiro pelo almirante Paulo Bosísio.\n\nNo dia 26 desse mês, Castelo assinou o Decreto nº 55.627, que\nestabelecia normas para o emprego de meios aéreos para as operações\nnavais. Segundo as disposições do decreto, a Marinha entregaria à Força\nAérea Brasileira (FAB) todos os aviões em seu poder, ao passo que a FAB\nlhe cederia seus helicópteros anti-submarinos. A crise só chegou ao\nfinal em 21 de maio de 1965, quando Castelo sancionou a lei determinando\nque caberia à Aeronáutica o provimento de pessoal para a aviação\nembarcada.\n\nEm fevereiro de 1965, com a proximidade das eleições internas na Câmara,\nCastelo fez chegar a Pedro Aleixo uma opinião desfavorável à reeleição\nde Ranieri Mazzilli, que há muitos anos se mantinha na presidência da\ncasa. O PSD, no entanto, não parecia disposto a concordar com o veto do\npresidente e, no dia 17 daquele mês, durante reunião do partido para a\nescolha do candidato, Mazzilli obteve 58 votos contra 32 dados a Válter\nPeracchi Barcelos, o único pessedista que se dispôs disputar com\nMazzilli a indicação. Ciente da disposição do PSD, Castelo tratou de\norganizar suas próprias forças. Já no dia seguinte, Golberi, Cordeiro de\nFarias e os deputados Adauto Cardoso (UDN) e Nilo Coelho (PSD)\nreuniram-se no palácio da Alvorada e decidiram formar o Bloco\nParlamentar Revolucionário na Câmara. No PSD, o bloco contou com a\ncolaboração de Antônio Feliciano e João Calmon; no PSP, de Alfredo\nNasser e Henrique La Roque; na UDN, de Bilac Pinto, Adauto Cardoso e\nPedro Aleixo. O bloco conseguiu reunir 184 deputados oriundos de quase\ntodos os partidos e, em apoio à decisão de Castelo, indicou o presidente\nda UDN Bilac Pinto para a presidência da Câmara. Realizado o pleito a 24\nde fevereiro, Bilac Pinto saiu-se vitorioso com duzentos votos contra\n167 dados a Mazzilli, o que significou ainda uma vitória do presidente\nCastelo.\n\nEm seguida, iniciaram-se as discussões em torno do pleito que seria\nrealizado em 11 estados para a escolha de novos governadores.\nDiscutia-se também mais de perto nos meios políticos a conveniência ou\nnão da eleição prevista para março para a escolha do prefeito de São\nPaulo. Em meio a esse clima, o governo Castelo continuava a sofrer\npressões por parte de setores estudantis e intelectuais. No dia 9 de\nmarço, grupos de estudantes da Universidade de Brasília promoveram\nmanifestação contrária ao presidente, logo após a solenidade de abertura\ndos cursos, sendo na ocasião efetuadas algumas prisões. Quatro dias\ndepois dezenas de intelectuais lançaram um manifesto à nação,\nconclamando o povo e todas as forças políticas à tarefa de\nrestabelecimento das liberdades democráticas e dos direitos individuais\nno país.\n\nAinda em março, passadas as férias parlamentares, o ministro Mílton\nCampos ficou encarregado de anunciar na Câmara as instruções do governo\npara as eleições nos 11 estados. A orientação de Castelo foi que essas\neleições se efetuassem de forma indireta, através do voto das\nassembléias legislativas, elegendo governadores para um mandato de um\nano — era o chamado mandato-tampão —, o que possibilitaria a\ncoincidência de mandatos de todos os governadores do país. No dia 20 de\nmarço, no entanto, chegou a Castelo uma carta de Lacerda dizendo ser\ncontrário às eleições pelas assembléias e sugerindo a adoção da\nprorrogação, idêntica àquela votada para o mandato presidencial.\n\nProcurando colocar Castelo numa posição constrangedora — segundo Luís\nViana Filho — Lacerda utilizava uma série de argumentos em que deixava o\npresidente diante da possibilidade de ser o responsável pela supressão\ndo voto popular.\n\nCastelo decidiu por fim pedir a Mílton Campos, no dia seguinte, que\nanunciasse na Câmara que o governo adotaria eleições diretas em 1965\npara os governos dos 11 estados, conforme previa a Constituição. A\nCâmara recebeu com aplausos, principalmente por parte da oposição, a\ndecisão governamental, e assim, inesperadamente, alterava-se o panorama\npolítico do país. Os partidários de Castelo, como Golberi, mostravam-se\ninquietos quanto aos rumos do novo governo. Havia ainda rumores de\ndescontentamento entre os militares da “linha dura”, que argumentavam\nque o governo não se devia permitir um teste eleitoral direto em outubro\nde 1965.\n\nNo dia 22 de março realizou-se em São Paulo a eleição para prefeito,\nsaindo vitorioso entre vários candidatos o brigadeiro José Vicente Faria\nLima, apoiado por Jânio Quadros.\n\nAinda em fins de março de 1965, ocorreu a primeira contestação armada ao\nnovo governo, liderada pelo ex-coronel Jefferson Cardim de Alencar\nOsório. Os guerrilheiros chegaram a tomar a cidade de Três Passos (RS),\nmas o grupo foi imediatamente desmantelado e seu líder preso no Paraná\npor forças do Exército.\n\nNo dia 8 de abril o Congresso aprovou a emenda constitucional que\nintroduzia o princípio da maioria absoluta nas eleições diretas para\ngovernador a serem realizadas em 3 de outubro em 11 estados, inclusive\nem Minas Gerais e na Guanabara, considerados de grande importância para\no curso do processo político nacional.\n\nPor outro lado, o governo puniu o ex-governador do Amazonas Plínio\nCoelho decretando a sua prisão a 19 de abril de 1965. No mesmo dia, o\nSTF concedeu por unanimidade *habeas-corpus*ao ex-governador Arrais,\nembora os oficiais responsáveis pelo IPM fossem contrários à medida.\nDois dias depois, e após um ano de prisão, Arrais foi posto em liberdade\npor ordem direta de Castelo.\n\nNo dia 31 de abril, durante a convenção da UDN realizada em Niterói,\nErnâni Sátiro foi eleito presidente do partido em substituição a Bilac\nPinto. O candidato vencedor era apoiado por Lacerda e Magalhães Pinto,\nos quais, a essa altura, estavam fazendo oposição ao governo federal.\nLacerda de uma forma quase aberta e Magalhães Pinto de uma forma mais\ndiscreta, pois não pretendia incompatibilizar-se com o presidente. Os\nmilitares da “linha dura” também pressionavam o governo federal. Por\nesse motivo, os coronéis encarregados dos IPMs na Guanabara —\nidentificados com a ala mais radical do Exército — pediam a Castelo a\nvolta imediata à aplicação do AI-1 e a elaboração de uma lei severa de\ninelegibilidades que de fato impedisse a eleição de elementos de algum\nmodo ligados aos governos anteriores.\n\nPor outro lado, continuava a pressão dos setores contrários ao novo\nregime. Em maio, o ex-governador Arrais lançou um manifesto no qual se\nrecusava a continuar se submetendo a quaisquer IPMs. Por tomar essa\natitude, foi enquadrado na Lei de Segurança Nacional poucos dias depois\ne a seguir asilou-se na embaixada da Argélia, país para o qual seguiria\nno dia 16 de junho.\n\nDiante da insatisfação crescente entre a jovem oficialidade em relação\naos atos do governo e da dificuldade do comandante do I Exército,\ngeneral Otacílio Terra Ururaí, em controlar a situação, Castelo alertou\nCosta e Silva nos primeiros dias de junho sobre a necessidade de\ndisciplinar os IPMs visando neutralizar a ação dos militares radicais e\nnormalizar a vida política do país. Por outro lado, o PSD e o PTB\nmanifestavam seu temor em relação à ação de elementos radicais, que\nrepresentavam uma ameaça à restauração do processo democrático. Embora\nmantendo uma posição de independência ante o governo, ambos os partidos\ndispuseram-se a apoiar Castelo nessa emergência.\n\nAlém disso, com a proximidade das eleições, reavivava-se o desagrado\nentre os setores mais radicais do Exército contra algumas candidaturas.\nA perspectiva de escolha do petebista Hélio de Almeida, que havia sido\nministro de Goulart, como candidato ao governo da Guanabara, e do\nbanqueiro e deputado federal pessedista Sebastião Pais de Almeida,\nex-ministro de Kubitschek, ao governo de Minas Gerais, ambos pela\ncoligação PSD-PFB, provocou violenta reação por parte desses setores.\nCastelo procuraria contornar o problema através da introdução de uma lei\nde inelegibilidades.\n\nRedigida por Mílton Campos em colaboração com Pedro Aleixo, a nova lei,\nenviada ao Congresso no dia 22 de junho, declarava inelegíveis até 31 de\ndezembro de 1965 todos os ministros de Estado que houvessem servido no\ngoverno Goulart da fase presidencialista, com exceção dos ministros\nmilitares e dos parlamentares em atuação. Essa restrição foi o meio\nencontrado para que o ex-ministro Carlos Alberto Carvalho Pinto\n(candidato às eleições para o governo de São Paulo no ano seguinte) e o\ngeneral Amauri Kruel (que participara do movimento de 31 de março) não\nfossem atingidos pela nova decisão governamental.\n\nPor essa época, a Liga Democrática Radical (Lider) — organização de\ndireita criada após o movimento de março de 1964 — lançou manifesto\nalertando os governantes “para a responsabilidade que tinham perante o\nmundo e a história” se na eventualidade de uma guerra civil previsível\nocorresse a volta ao poder de elementos ligados ao sistema deposto.\nCastelo caracterizou esta advertência como um incitamento à desordem que\nvinha se processando desde fevereiro, quando a Lider lançara um\nmanifesto pregando o restabelecimento do Comando Revolucionário e o\nfechamento do Congresso. Diante disso, no dia 22 de junho, o coronel\nOsneli Martinelli, dirigente da Lider, demitiu-se da chefia do IPM\ninstaurado para averiguar a atividade desenvolvida pelos Grupos dos 11,\norganizações brizolistas, no governo anterior.\n\nApós vigorosos debates no Congresso, com a oposição oferecendo bastante\nresistência, a Câmara iniciou a 8 de julho de 1965 a votação da Lei das\nInelegibilidades, que só terminaria no dia seguinte com a aprovação da\nemenda. Uma semana mais tarde seria promulgado o novo Estatuto dos\nPartidos Políticos, com o objetivo de promover a reorganização\npartidária no país, e o novo Código Eleitoral.\n\nPelas disposições contidas na nova Lei das Inelegibilidades, ficava\ndeterminada a imediata retirada da candidatura de Hélio de Almeida, que\nhavia sido confirmada no dia 12 de julho. Em Minas, porém, não sendo\nenquadrado na nova lei, Sebastião Pais de Almeida teve confirmada sua\ncandidatura na convenção do PSD do estado realizada no dia 18 de julho.\nO fato foi mal recebido pelos setores udenistas, sobretudo pelo\ngovernador mineiro Magalhães Pinto. Embora sem mencionar o nome de Pais\nde Almeida, Castelo deixou patente seu desagrado com aquela candidatura\nem discurso pronunciado no Tribunal Superior Eleitoral (TSE) no dia 6 de\nagosto de 1965, considerando-a uma ameaça aos seus planos de conciliar o\nmovimento de março de 1964 com as eleições.\n\nA “linha dura” por sua vez reiterou que a candidatura de Pais de Almeida\nera “uma afronta à revolução”, devido à sua íntima ligação com o\nex-presidente Kubitschek e aos elevados gastos com finalidade eleitoral\nque fizera em pleitos anteriores. A questão se complicou ainda mais com\na atitude tomada pelos líderes udenistas Pedro Aleixo, Adauto Cardoso e\nJosé Bonifácio de Andrada ao solicitarem em 27 de agosto à Justiça\nEleitoral, através de um memorial intitulado *O assalto ao trem\npagador*, o impedimento da candidatura de Pais de Almeida por abuso do\npoder econômico para se eleger em 1958. O título do memorial era uma\nreferência ao famoso assaltante Tião Medonho, forma pejorativa com que\nos adversários tachavam Pais de Almeida. O pedido não foi aceito no\nâmbito estadual, mas o TSE, baseado na Lei das Inelegibilidades, acatou\na argumentação dos udenistas e negou registro ao candidato mineiro no\ninício de setembro. Assim, no dia 11 desse mês, em lugar de Pais de\nAlmeida, foi escolhido Israel Pinheiro. Dias antes já havia sido\nconfirmada a candidatura de um velho amigo de Castelo, Francisco Negrão\nde Lima, ao governo da Guanabara pela coligação PSD-PTB, depois de\ninviabilizada por falta de domicílio eleitoral a postulação do marechal\nLott.\n\nEmbora a “linha dura” permanecesse contrária às****eleições, Castelo\nreafirmou em discurso proferido no dia 30 de setembro a decisão do\ngoverno de garantir a sua realização nos 11 estados e assegurar a posse\ndos eleitos. No dia seguinte, ao perceber a tendência ao endurecimento\ndo novo regime, Mílton Campos pediu demissão do cargo de ministro da\nJustiça. Na ocasião Castelo não respondeu ao pedido de Mílton Campos,\nque ainda permaneceria mais alguns dias no cargo.\n\nNo dia 3 de outubro realizaram-se as eleições para a escolha dos\ngovernadores dos estados da Guanabara, Minas Gerais, Santa Catarina,\nParaná, Rio Grande do Norte, Pará, Alagoas, Maranhão, Goiás, Mato Grosso\ne Paraíba. Negrão de Lima e Israel Pinheiro saíram vitoriosos em seus\nestados contra os candidatos udenistas Carlos Flexa Ribeiro e Roberto\nResende, respectivamente. Elegeram-se também os pessedistas Pedro\nPedrossian (MT), Ivo Silveira (SC) e Valfredo Gurgel (RN).\n\nEm Alagoas, como nenhum dos três candidatos obteve a maioria absoluta\ndos votos, foi nomeado interventor federal o general João José Batista\nTubino. Nos demais estados, venceram os candidatos apoiados pelo\ngoverno: João Agripino (PB), José Sarney (MA), Otávio Laje (GO), Paulo\nPimentel (PR) e Alacid Nunes (PA).\n\nNo dia 4 de outubro, Kubitschek voltou da França, onde vivia exilado\nhavia 16 meses, sendo recebido festivamente no Rio de Janeiro. Essa\nchegada inesperada reavivou o furor dos militares da “linha dura”, que\npediram seu comparecimento a um IPM encarregado de investigar atividades\nsubversivas. Além disso, as derrotas do governo nos estados da Guanabara\ne Minas Gerais agitaram não só alguns círculos militares, mas também os\nmeios udenistas, chegando inclusive a correr a notícia de que Lacerda\npregava um “golpe revolucionário” na Guanabara e em Minas Gerais.\n\n \n\nO AI-2 e o progressivo fechamento do regime\n\nConsiderando a vitória da oposição carioca e mineira uma ameaça para o\ngoverno, a “linha dura” passou a pressionar no sentido de um maior\nfechamento do regime. A crise que ameaçava derrubar o governo Castelo\nchegaria ao auge com o desenvolvimento de uma conspiração militar\ndeflagrada no dia 5 de outubro, cuja liderança era atribuída ao general\nAfonso Augusto de Albuquerque Lima, chefe do Estado-Maior do I Exército.\nO próprio ministro da Guerra ocupou-se do caso, indo pessoalmente à Vila\nMilitar, quartel-general da 1ª Divisão de Infantaria do Rio de Janeiro,\ne local onde se reuniam quase todos os oficiais do I Exército, de\nprontidão desde o dia 4. A ida de Costa e Silva à Vila Militar tinha o\nobjetivo de demonstrar a unidade das forças armadas. Georges-André\nFiechter afirma que nesse momento Costa e Silva teve o papel de\nintermediário entre os partidários de Castelo e os jovens oficiais da\n“linha dura”.\n\nNo dia 6 de outubro, realizou-se uma longa reunião entre Castelo, os\nministros militares e Mílton Campos, na qual foi discutida a adoção de\nvárias medidas legislativas com o objetivo de dar uma satisfação à\n“linha dura” e conseguir abrandar a pressão que ela exercia. Tornando\nainda mais restritivas as reformas políticas já em exame, tais medidas\nvisavam, segundo Fiechter, a “estender os poderes do Executivo, reforçar\no poder federal sobre os governadores dos estados, aumentar a jurisdição\ndos militares em matéria de subversão e segurança nacional, regulamentar\nrigidamente a liberdade de expressão e de ação daqueles que tiveram seus\ndireitos políticos cassados, abolir o privilégio de tratamento jurídico\nespecial do qual desfrutavam aqueles que tinham tido um mandato\nexecutivo (tais como os ex-presidentes Jânio Quadros e Kubitschek) e\ngarantir o controle do regime sobre o Supremo Tribunal através de um\naumento do número de juízes”. Estava ainda prevista uma modificação\nfundamental do sistema de eleição presidencial, pela qual o presidente\npassaria a ser designado pelo Congresso, e não mais por sufrágio\nuniversal direto.\n\nNo dia 7 de outubro, ao participar de uma reunião com alguns juristas,\nentre os quais Aliomar Baleeiro e Adauto Lúcio Cardoso, Mílton Campos\nconfirmou seu pedido de demissão, já feito dias antes ao presidente em\nface das medidas de endurecimento do regime que estavam em vias de ser\ntomadas. No dia seguinte, em carta ao presidente da UDN, Ernâni Sátiro,\nLacerda, por sua vez, anunciou sua renúncia à candidatura à presidência\nda República, responsabilizando ainda o governo federal pela derrota\neleitoral da UDN na Guanabara. Além disso, através de um discurso pela\ntelevisão, o governador carioca rompeu com Castelo afirmando que o\npresidente, “este ser feio por fora e horrível por dentro”, traíra a\nrevolução.\n\nNo dia 11 de outubro Castelo aceitou finalmente o pedido de demissão de\nMílton Campos, nomeando interinamente para seu cargo Luís Viana Filho.\nAinda no dia 11, o Alto Comando Militar aprovou os projetos de reforma\ninstitucional que seriam enviados ao Congresso dois dias depois.\n\nNo dia 19 de outubro, Juraci Magalhães, que ocupava a embaixada\nbrasileira em Washington, assumiu a chefia do Ministério da Justiça com\na missão de encaminhar os projetos de emendas constitucionais no\ninterior dos partidos. Um de seus primeiros encontros foi com a cúpula\ndo PSD, partido que maiores embaraços poderia causar às emendas. Embora\ntransigisse com ressalvas em relação ao projeto de intervenção federal\nnos estados e à decretação do estado de sítio, o PSD não aceitava a\nconcessão de amplos poderes à Justiça Militar. Apesar dos esforços do\nnovo ministro da Justiça, que inclusive não escondia dos parlamentares\nque “o governo dispõe de outros meios para atingir seu objetivo”, nenhum\nacordo foi estabelecido.\n\nNo dia 21 de outubro, Castelo reuniu-se com o Alto Comando para examinar\no agravamento da crise diante do impasse entre o governo e o Congresso.\nNo dia seguinte Costa e Silva respondeu publicamente ao presidente do\nSTF — que convidara os oficiais a deixar a política e voltar aos\nquartéis — dizendo que o Exército “não descansaria enquanto a casa não\ntivesse sido colocada em ordem”. Juraci Magalhães fez ainda uma última\ntentativa pela televisão no dia 24 de outubro para a aprovação das\nreformas, implorando aos parlamentares que votassem “estes instrumentos\nque a revolução necessita para prosseguir sua obra dentro de um quadro\nlegal”.\n\nNo dia 25 de outubro, os líderes civis do movimento político-militar de\nmarço de 1964 (Lacerda, Magalhães Pinto e Ademar de Barros) romperam\ndefinitivamente com Castelo, em protesto contra a política\neconômico-financeira vigente e contra as medidas políticas adotadas. A\npartir daí Castelo passou a não ter mais esperanças em relação à\naprovação das reformas políticas pelo Congresso. A essa altura a\ndissidência civil ia paulatinamente tomando corpo. No dia 26 de outubro,\no STF reelegeu por unanimidade para presidente da Corte Álvaro Ribeiro\nda Costa, que se destacara por sua atitude de independência. Por outro\nlado, as pesquisas de opinião demonstravam que o número de deputados\nfavoráveis aos projetos do governo seria insuficiente para garantir sua\naprovação.\n\nEra grande também a insatisfação nas forças armadas. O conflito entre o\ngrupo da ESG — defensor de Castelo — e a jovem oficialidade já havia\nlevado o ministro da Guerra a buscar junto ao ex-ministro Luís Antônio\nda Gama e Silva uma solução extralegal, embora juridicamente formal,\npara a crise. Gama e Silva apresentara um projeto de ato adicional, que,\numa vez entregue a Castelo, fora engavetado por ser considerado\ndemasiadamente radical. Entretanto, diante da falta de esperança do\ngoverno de que o projeto de reformas políticas fosse aprovado pelo\nCongresso, Juraci Magalhães e o jurista Neemias Gueiros vinham\ntrabalhando na redação de um novo ato institucional. Nos meios\ngovernamentais discutia-se se a promulgação desse ato devia ocorrer\nantes ou depois da derrota do projeto na Câmara.\n\nCom a decisão de adiar a votação das reformas no Congresso, tomada em 26\nde outubro, Castelo reuniu-se na noite desse mesmo dia em Brasília com\nos ministros militares e o ministro da Justiça, ficando decidida a\npromulgação do Ato Institucional nº 2 (AI-2). Assim, em pronunciamento à\nnação no dia 27 de outubro, Castelo afirmou que “a Revolução brasileira,\ncomo todo movimento nacional, está submetida a contingências e a\ncircunstâncias diversas”. No final do discurso, anunciou sua decisão de\neditar o AI-2, afirmando que “o poder constituinte da revolução, que lhe\né intrínseco, tem por objeto não somente institucionalizar mas\nigualmente assegurar a continuidade da obra que ela se propôs a\nrealizar”.\n\nO AI-2 incorporou e radicalizou as medidas anteriormente propostas,\nfazendo cessar a vigência da Constituição de 1946 em muitas de suas\ndisposições fundamentais. Além de extinguir os partidos políticos\nexistentes e estabelecer eleições indiretas para a presidência da\nRepública, o novo ato reabriu o processo de cassações de mandatos e\nsuspensão de direitos políticos. Concedeu também amplos poderes ao\npresidente, como a iniciativa exclusiva das leis sobre matéria\nfinanceira e a faculdade de ordenar o recesso do Congresso e legislar\npor decretos. O ato facilitava a intervenção federal nos estados, assim\ncomo a decretação do estado de sítio no país. Na esfera do Poder\nJudiciário, o AI-2 ampliou a competência da Justiça Militar, que passou\na julgar os civis acusados de crimes contra a segurança nacional, além\nde aumentar de l l para 16 o número de juízes do STF.\n\nVencido na tentativa de incluir no novo ato um dispositivo antecipando\npara 31 de janeiro de 1966 o término do mandato presidencial, Castelo\nmantinha-se irredutível no propósito de entregar a presidência em 15 de\nmarço de 1967.\n\nAs reformas políticas expressas pelo AI-2 significaram um fechamento do\nregime, onde a “linha dura” tenderia a assumir um peso crescente na\ndefinição de rumos. Por outro lado, a promulgação do ato fortalecia a\ncandidatura de Costa e Silva à sucessão presidencial por sua atuação\ncomo mediador entre setores militares em conflito. Segundo Eliezer Rizzo\nde Oliveira, o governo Castelo entrava agora numa fase que “consagra a\nhegemonia da ‘linha dura’ no processo político intramilitar”, além de\ndar início a “um processo de centralização das decisões que não se\nconfigura plenamente senão no governo Costa e Silva”.\n\nAinda no dia 27 de outubro, foi expedido o Ato Complementar nº 1 (AC-1)\nestabelecendo as medidas e sanções a serem tomadas com respeito às\npessoas privadas de seus direitos políticos, cujas atividades ou\nmanifestações de natureza política passavam a ser qualificadas de\ncrimes.\n\nA imprensa estrangeira criticou a decisão do governo brasileiro de\npromulgar o AI-2 e já no dia 29 de outubro o presidente da Subcomissão\npara a América Latina do Senado Americano, Wayne Morse, pediu a\nsuspensão imediata de toda ajuda militar e econômica ao Brasil. De\ninício, o embaixador Lincoen Gordon demonstrou preocupação quanto à\npossibilidade de o país se transformar em uma ditadura militar. Poucos\nmeses depois, no entanto, Gordon rechaçaria essa caracterização,\nconsiderando algumas variáveis como a manutenção do Congresso aberto, a\nposse dos governadores eleitos e a liberdade de imprensa.\n\nNo dia 1º de novembro dois novos atos complementares foram editados: o\nAC-2, contendo disposições transitórias que vigorariam até que se\nconstituíssem os tribunais federais de primeira instância, e o AC-3, que\ndeterminava as formalidades para a aplicação dos artigos que previam a\nsuspensão das garantias constitucionais e dos direitos políticos.\n\nCom a edição do AI-2, as críticas ao movimento de março de 1964 se\navolumaram em vários setores da vida nacional. Um grupo de intelectuais\nliderados pelo pensador católico Alceu Amoroso Lima, o arquiteto Oscar\nNiemeyer, o jornalista Alexandre Barbosa Lima Sobrinho e o educador\nAnísio Teixeira, entre outros, divulgou um manifesto à nação afirmando\nque “enquanto não se restabelecer a legalidade democrática dentro do\nprincípio de independência e da harmonia dos poderes, com respeito às\ndecisões dos tribunais e dos juízes, à soberania dos órgãos legislativos\ne à integridade de cada pessoa e de cada família, o Brasil não\nconseguirá fixar seus objetivos e lançar-se à sua conquista”.\n\nConsiderando a necessidade de consolidar sua autoridade até o final do\nmandato, ainda em novembro de 1965 Castelo promoveu o afastamento de\nalguns oficiais da “linha dura” que exerciam cargos importantes. O\ngeneral Albuquerque Lima foi enviado para o comando da 2ª Divisão de\nCavalaria no Sul, enquanto o general Bizarria Mamede, adepto das idéias\nda ESG, foi chamado para comandar as unidades sediadas na Vila Militar.\nAlguns outros oficiais foram punidos ou dispersos pelo ministro da\nGuerra. A Lider foi dissolvida a 21 de novembro e os oficiais mais\nrebeldes — principalmente os capitães envolvidos no episódio que ocorreu\nno dia 15 daquele mês, quando um grupo elaborou um documento convidando\nseus superiores a depor o presidente — seriam removidos de suas unidades\nna primeira oportunidade.\n\nAo mesmo tempo, a formação de novos partidos teve suas bases\nestabelecidas por um novo ato, o AC-4, baixado por Castelo no dia 20 de\nnovembro de 1965. O ato determinava que, até o fim do mandato\npresidencial em curso, as agremiações partidárias não teriam uma\nestrutura efetiva de partido. Deixava ainda estabelecido que um número\nnão inferior a 120 deputados e 20 senadores promoveria num prazo de 45\ndias a organização de duas agremiações, que até 1966 teriam as mesmas\natribuições das que haviam sido extintas.\n\nCastelo procurou ainda reorganizar parte de seu ministério entre os\nmeses de novembro de 1965 e janeiro de 1966. A primeira mudança ocorreu\nno dia 22 de novembro, quando o ex-governador do Paraná Nei Braga\nassumiu a pasta da Agricultura, em substituição a Hugo Leme, que deixara\no cargo no dia 18. Dias depois, a 3 de dezembro, o deputado Peracchi\nBarcelos assumiu o Ministério do Trabalho, em substituição a Arnaldo\nSussekind. No dia 14 do mesmo mês, o almirante Paulo Bosísio pediu\nexoneração do cargo de ministro da Marinha, concedida três dias depois.\nA 21 de dezembro, assumia assim o ministério o almirante Zilmar Campos\nde Araripe Macedo.\n\nO líder da maioria na Câmara, deputado Pedro Aleixo, foi chamado para o\nMinistério da Educação a 10 de janeiro de 1966, no lugar de Suplicy, com\no objetivo de solucionar os conflitos entre o governo e o meio\nestudantil. Três dias depois, assumia o Ministério da Indústria e\nComércio o engenheiro Paulo Egídio Martins, bastante articulado nos\nmeios políticos paulistas. No dia 14, assumiu a pasta da Justiça o\nsenador Mem de Sá, em substituição a Juraci Magalhães, que, três dias\ndepois, assumia o Ministério das Relações Exteriores em lugar de Vasco\nLeitão da Cunha. Castelo escolhera Mem de Sá — que era do Partido\nLibertador — para a Justiça por acreditar que seu nome não encontraria\nresistência nos meios políticos, o que conseqüentemente facilitaria a\norganização do partido situacionista e a escolha dos novos governadores.\nO ex-ministro Vasco Leitão da Cunha assumiu no dia 28 de janeiro a\nembaixada do Brasil em Washington.\n\nCom as limitações impostas pelo AC-4, apenas duas agremiações\npartidárias se formaram. A organização do partido situacionista,\niniciada após a edição do AI-2, tornou-se uma das principais\npreocupações de Castelo. Interessado na formação de uma base política\npara as reformas institucionais que pretendia implementar, o presidente\nprocurou conduzir ele próprio os entendimentos para a criação da Aliança\nRenovadora Nacional (Arena), nome dado à nova agremiação. Além disso, a\npresença ativa de Castelo na formação da Arena visava a amenizar o clima\nde profundas divergências e desconfianças que separavam os componentes\ndos antigos partidos, principalmente a UDN e o PSD.\n\nAinda em fins de novembro, a oposição conseguiria formar o seu partido —\no Movimento Democrático Brasileiro (MDB) — depois de superar a\ndificuldade em atingir o número exigido de senadores para compor a\nbancada oposicionista.\n\nApesar das várias tentativas do responsável pelo IPM do Partido\nComunista Brasileiro (PCB), coronel Ferdinando de Carvalho, de impedir a\nposse do governador eleito na Guanabara — feitas sobretudo através de\ndenúncias de ligações com os comunistas —, Negrão de Lima foi empossado\nno dia 5 de dezembro de 1965, conforme o desejo de Castelo, que se fez\nrepresentar na cerimônia por Juraci Magalhães. No dia 28 de dezembro foi\nempossado o interventor federal em Alagoas, general João José Tubino, e,\nno dia 31 de janeiro de 1966, foram empossados os demais governadores\neleitos em nove estados.\n\n \n\nA****sucessão presidencial\n\nNos primeiros dias de janeiro de 1966, seguindo a****tendência que já se\nvinha esboçando nos últimos meses do ano anterior, Costa e Silva\noficializou o lançamento de sua candidatura à presidência da República.\nA partir daí, alguns elementos do gabinete do ministro da Guerra\npassaram a atuar como se estivessem em campanha aberta, o que\ncontrariava as determinações de Castelo. Este último promoveu então uma\nreunião com os generais Adalberto Pereira dos Santos, Clóvis Brasil e o\nministro da Guerra interino, Décio Palmeiro Escobar (Costa e Silva se\nencontrava em viagem ao exterior), no dia 10 de janeiro com a finalidade\nde informá-los sobre as medidas que seriam tomadas para deter a\nmovimentação que considerava imprópria.\n\nCastelo elaborou posteriormente um extenso documento, distribuído em\ncaráter reservado, no qual traçava um roteiro para a escolha do\ncandidato, orientando no sentido de que as candidaturas fossem lançadas\nno interior da Arena. O documento reiterava a unidade entre o presidente\ne Costa e Silva, e o combate àqueles que os procurassem dividir.\n\nNo dia 31 de janeiro de 1966, Castelo assinou o AC-7, que dispunha sobre\no funcionamento das comissões e convenções dos novos partidos e os\nmétodos de escolha dos candidatos às eleições daquele ano. Embora\nrelutante a princípio, no dia 1º de fevereiro Castelo declarou que\nadmitiria apoiar a candidatura de Costa e Silva desde que fosse\ngarantida a continuidade do programa de seu governo, sobretudo na esfera\neconômico-financeira. Além disso, Castelo pedia que fosse nomeado um\nministro da Guerra suficientemente forte para garantir a segurança e\nunidade dos militares no próximo governo.\n\nNo dia 5 de fevereiro Castelo editou o AI-3, que estabelecia eleições\nindiretas para os governos estaduais e fixava o calendário eleitoral.\nAssim, os governadores estaduais seriam eleitos em 3 de setembro de\n1966, através de votação nominal, pela maioria dos membros das\nassembléias legislativas dos estados. Um mês depois, a 3 de outubro,\nseriam realizadas as eleições para a presidência da República e para o\ndia 15 de novembro estava marcada a eleição dos senadores e deputados\nfederais e estaduais por via direta. Dessa forma, Castelo se esforçava\nem colocar nos postos-chave estaduais e municipais elementos que\ngarantissem a continuidade do sistema implantado em 1964.\n\nNo dia 7 de fevereiro, Castelo reiterou que o candidato à presidência\ndeveria ser oficializado pela Arena e que, na qualidade de presidente,\nexigiria ao candidato o compromisso de não editar novos atos\ninstitucionais durante o próximo quadriênio mas, ao contrário, promover\na revogação dos já editados. O MDB por outro lado lançava por essa época\num manifesto anunciando o prosseguimento da luta por eleições diretas.\nApesar de Costa e Silva ter voltado de sua viagem ao exterior no dia 17\nde fevereiro, somente no dia 24 reuniu-se com Castelo em Brasília. Ao\nfinal do encontro, Costa e Silva disse aceitar todas as regras\nestabelecidas pelo governo para as próximas eleições, ao mesmo tempo em\nque assegurava que, se eleito, governaria o país dentro de um regime\ndemocrático.\n\nNo dia 3 de março, uma nova candidatura surgiu no panorama político: a\nde Cordeiro de Farias. Em reunião com Castelo, o ministro extraordinário\nda Coordenação dos Organismos Regionais mostrou-se inconformado por não\nse haver lançado mais cedo, em atenção às recomendações do presidente,\nque se inclinara a protelar o debate sobre a sucessão. Em contrapartida,\nos partidários de Costa e Silva tinham agido com rapidez e já\npolarizavam militares e políticos em torno do seu nome.\n\nO governo federal formalizou seu rompimento com o governador paulista\nAdemar de Barros após os sucessivos pedidos feitos por ele para que\nCastelo passasse o poder ao marechal Dutra e tornasse possível a\nconvocação de uma assembléia nacional constituinte. No dia seguinte a\nessa formalização, porém, Ademar recuou em sua oposição ao governo\nfederal, declarando terminadas as divergências entre ambos.\n\nSeguindo as determinações de Castelo, o presidente da Câmara dos\nDeputados, Adauto Lúcio Cardoso, apresentou no dia 20 de março de 1966\nos nomes de seis candidatos civis e militares em condições de disputar\ncom Costa e Silva a indicação da Arena. Eram eles Mílton Campos, Bilac\nPinto, Ademar de Queirós, Amauri Kruel, Cordeiro de Farias e Bizarria\nMamede.\n\nEm meio aos concorrentes Castelo procurava manter-se neutro, enumerando\nsempre que possível as qualificações que julgava necessárias a um\ncandidato. Determinado então a não se afastar das normas fixadas, mas\nsobretudo disposto a salvar a coesão militar, Castelo deparou-se com um\ndilema: ou encampava a candidatura de Costa e Silva ou caso apoiasse\nalguma outra, punha em risco a unidade militar.\n\nA questão da sucessão presidencial foi então tratada durante uma reunião\nrestrita, promovida por Castelo a 26 de março de 1966, com a presença\ndos generais Geisel e Golberi e dos ministros Mem de Sá, Juraci\nMagalhães, Cordeiro de Farias e Luís Viana Filho. Mesmo sem ter sido\ntomada nenhuma resolução, ficou evidente que a candidatura Costa e\nSilva, embora preservasse a união das forças armadas, certamente dividia\no governo. Enquanto Mem de Sá, Cordeiro de Farias, Geisel e Golberi\nmanifestavam-se frontalmente contra ela, Juraci a defendia por\nconsiderá-la inevitável. Prevaleceu no entanto a vontade de Castelo, que\ndecidiu submeter a lista de candidatos ao partido oficial que seria\ncriado oficialmente a 4 de abril. Essa decisão do presidente provocou no\ninício de abril os pedidos de exoneração de Geisel, Golberi e Cordeiro\nde Farias, que não foram aceitos. Enquanto isso, em fins de abril a\noposição anunciou sua intenção de lançar também um candidato às eleições\npresidenciais, sugerindo o nome do general Amauri Kruel.\n\nNo dia 11 de maio Castelo assinou o AC-9, que regulamentou o processo de\nregistro e eleição dos candidatos nos pleitos indiretos para a\npresidência da República e os governos estaduais. Com o intuito de\nmanter a coesão das forças armadas e de deter a atuação da “linha dura”,\nCastelo exonerou no dia 17 o comandante do III Exército, general Justino\nAlves Bastos, substituindo-o pelo general Orlando Geisel. Três dias\ndepois, foram suspensos os direitos políticos de 59 pessoas acusadas de\natividades subversivas.\n\nNo dia 26 de maio de 1966, a convenção da Arena homologou por 329 votos,\nde um total de 361, as candidaturas de Costa e Silva e Pedro Aleixo para\npresidente e vice-presidente, respectivamente. No mesmo dia o *Jornal do\nBrasil*declarou que “no vácuo de lideranças verificado no país, cresceu,\npois, a figura de líder do general Costa e Silva, que passou a\ngalvanizar o jogo político a um tal ponto que se tornou a encruzilhada\nde todas as aspirações, inclusive — e sobretudo — das mais\ncontraditórias entre si. À sua sombra, segundo as oscilações do momento,\nabrigaram-se interesses e facções diversos, todos unidos pelo traço\ncomum do descontentamento com o governo Castelo e com a falta de\nperspectiva política para o futuro imediato do país”.\n\nNo dia 5 de junho, o governador paulista Ademar de Barros teve seu\nmandato cassado e seus direitos políticos suspensos com base no AI-2. A\nmedida foi uma retaliação à atitude de emitir títulos da dívida pública\ndo estado e conceder empréstimos através do Banco do Estado de São\nPaulo, ferindo os princípios da política de estabilização. Além disso,\nAdemar vinha acumulando uma série de desentendimentos com o governo\nfederal, o que sem dúvida pesou também na sua cassação. Assumiu então o\ngoverno de São Paulo o vice-governador Laudo Natel.\n\nA homologação da candidatura de Costa e Silva foi por sua vez mal\nrecebida por alguns ministros que já haviam demonstrado anteriormente\nsua contrariedade. Cordeiro de Farias, que desde abril solicitara seu\nafastamento do ministério, reiterou seu pedido e foi finalmente\nexonerado a 15 de junho de 1966, sendo substituído por João Gonçalves de\nSousa. Mem de Sá, ao ver recusado por Castelo seu pedido de adiamento\ndas cassações de quatro deputados estaduais gaúchos da oposição, pediu\ntambém seu afastamento da pasta da Justiça, concedido no dia 28 de\njunho. Luís Viana Filho assumiu temporariamente o cargo e no dia 19 do\nmês seguinte transmitiu-o ao ministro do STF Carlos Medeiros Silva.\n\nAinda no dia 28 de junho de 1966, Castelo assinou três atos\ncomplementares: o AC-11, prevendo a intervenção federal nos municípios\nem que ficassem vagos os cargos de prefeitos e vice-prefeitos; o AC-12,\nfixando a data de 3 de setembro para a eleição do governador de Alagoas\npela Assembléia Legislativa do estado, e o AC-13, modificando artigo do\nAC-9 sobre a composição dos diretórios em municípios com mais de 30 mil\nhabitantes.\n\nNos últimos dias de junho Costa e Silva e Pedro Aleixo se\ndesincompatibilizaram de seus cargos, sendo substituídos pelo marechal\nAdemar de Queirós e por Raimundo Muniz de Aragão nos ministérios da\nGuerra e da Educação, respectivamente.\n\nCom a assinatura de novos atos de cassação no dia 4 de julho, 46 pessoas\n— inclusive alguns deputados — perderam seus mandatos e tiveram seus\ndireitos políticos suspensos. Dez dias depois mais três deputados\ngaúchos foram cassados, e os ex-governadores Mauro Borges e João Seixas\nDória tiveram seus direitos políticos suspensos. No dia 15 de julho\nCastelo assinou o AC-15, que tornava nulas as leis estaduais e\nmunicipais baixadas a partir de 27 de outubro de 1965.\n\nA cassação de mais quatro mandatos de parlamentares oposicionistas\ngaúchos no dia 18 de julho, com a finalidade de conferir maioria à Arena\ne propiciar a eleição de seu candidato ao governo do estado, levou\nalguns deputados arenistas a anunciarem sua adesão à candidatura de Rui\nCirne Lima, lançada pelo MDB. Em represália, o governo editou no próprio\ndia 18 o AC-16, tornando obrigatória a fidelidade dos parlamentares ao\npartido a que estavam filiados, sob pena de anulação de votos. Assim, a\neleição do candidato arenista Peracchi Barcelos ao governo do Rio Grande\ndo Sul só foi possível com as sucessivas cassações.\n\nNo dia 27 de julho, Luís Gonzaga do Nascimento e Silva assumiu o\nMinistério do Trabalho em substituição a Peracchi Barcelos, que deixara\no cargo dias antes. Menos de duas semanas depois, no dia 10 de agosto,\nAmauri Kruel deixou o comando do II Exército, denunciando Castelo como\n“violador do princípio democrático de 1964” e sendo substituído pelo\ngeneral Jurandir Bizarria Mamede. Dois dias depois Severo Gomes assumiu\no Ministério da Agricultura, no lugar de Nei Braga.\n\nPreocupado em dotar o país de uma nova Constituição que refletisse as\nmodificações introduzidas em sua vida política após a deposição de\nGoulart, Castelo havia nomeado em abril uma comissão de juristas\ncomposta por Orosimbo Nonato, Levi Carneiro, Temístocles Cavalcanti e\nMiguel Seabra Fagundes, encarregada de elaborar o anteprojeto de uma\nnova Carta. Por discordar de certas medidas que vinham sendo\nincorporadas ao texto em elaboração, Seabra Fagundes desligou-se da\ncomissão antes mesmo de concluídos seus trabalhos. O grupo finalmente\napresentou a Castelo a minuta da Constituição no dia 19 de agosto.\nConvocado pelo presidente da República, o Conselho de Segurança Nacional\ndecidiu, dez dias depois, que os ministros e a Arena seriam formalmente\nouvidos sobre o projeto elaborado e, uma vez colhidas as sugestões, o\nministro da Justiça, Carlos Medeiros, redigiria um novo texto a ser\nsubmetido à aprovação pelo Congresso, que seria convocado em dezembro\nespecialmente para este fim.\n\nEm pleito realizado no dia 3 de setembro, com a abstenção do MDB, a\nArena elegeu de forma indireta os governadores dos estados de São Paulo\n(Roberto Abreu Sodré), Rio Grande do Sul (Peracchi Barcelos), Pernambuco\n(Nilo Coelho), Bahia (Luís Viana Filho), Alagoas (Antônio Lamenha\nFilho), Sergipe (Lourival Batista), Piauí (Helvídio Nunes), Ceará\n(Plácido Castelo), Rio de Janeiro (Jeremias Fontes), Amazonas (Danilo\nAreosa), Acre (Jorge Kalume) e Espírito Santo (Cristiano Dias Lopes).\n\nEm meados de setembro, as insatisfações no meio estudantil voltaram a se\nmanifestar. No dia 15, cerca de mil universitários realizaram no Rio de\nJaneiro uma passeata de protesto contra o governo, sendo presas na\nocasião 126 pessoas. Em Belo Horizonte trezentos estudantes foram\ncercados por policiais na Faculdade de Direito, enquanto em Porto Alegre\nsoldados da Polícia Militar entraram em choque com estudantes que\nprotestavam publicamente contra as prisões do dia anterior no Rio de\nJaneiro.\n\nCom a abstenção de toda a bancada do MDB, que se retirou do plenário\npara “não coonestar uma farsa”, no dia 3 de outubro o general Costa e\nSilva e Pedro Aleixo foram eleitos com 295 votos.\n\nAinda durante o mês de outubro houve uma grave crise entre o Executivo e\no Legislativo, em função do empenho dos arenistas Auro de Moura Andrade\n(presidente do Senado) e Adauto Lúcio Cardoso (presidente da Câmara) em\nrecuperar o espaço perdido pelo Poder Legislativo desde 31 de março de\n1964. O Congresso reivindicava maior participação na elaboração da nova\nConstituição do país. Para isso, era necessário que os artigos 14 e 15\ndo AI-2 fossem revogados, garantindo assim ao Legislativo a faculdade de\npreparar livremente as normas que regeriam os debates e a votação da\nnova Constituição.\n\nCastelo no entanto não só não atendeu aos apelos de restabelecimento da\nautonomia do Congresso, como no dia 12 de outubro suspendeu os direitos\npolíticos por dez anos e cassou os mandatos de seis deputados federais:\nArmindo Doutel de Andrade, Sebastião Pais de Almeida, Humberto El-Jaick,\nAbrão Moura, Adib Chammas e César Prieto. A medida surpreendeu o próprio\npresidente da Câmara, Adauto Lúcio Cardoso, que permaneceu no palácio do\nCongresso junto com grande número de parlamentares, inclusive os\npunidos, protestando contra as novas cassações e tentando garantir o\nmandato dos colegas. Essa atitude provocou a invasão do Parlamento por\ncontingentes militares e a edição, em 20 de outubro, do AC-23, que\ndecretou o recesso do Congresso até 22 de novembro, isto é, sete dias\ndepois da realização das eleições legislativas. A Arena se solidarizou\ncom o presidente e apoiou o recesso do Congresso.\n\nNo dia 25 de outubro, Castelo aprovou a nova Constituição, redigida por\nCarlos Medeiros e Francisco Campos depois que o projeto inicial\nelaborado pela comissão de juristas foi abandonado por não atender aos\nseus propósitos.\n\nPor outro lado, com a finalidade de formar uma ampla frente política\ncontra o governo, foi lançado oficialmente no dia 28 de outubro um\nmovimento denominado Frente Ampla, que tinha como principal articulador\no ex-governador Lacerda. A essa altura, um grupo de políticos\nlacerdistas já havia ingressado no MDB carioca.\n\nParalelamente, os pronunciamentos feitos no mesmo mês de outubro pelos\ngenerais Mourão Filho e Peri Bevilacqua, ambos ministros do Superior\nTribunal Militar (STM), refletiam uma tendência ao crescimento do\nsentimento oposicionista. Indagado se consideravam democrático o regime\napós a edição do AI-2, Bevilacqua respondeu “evidentemente não”,\nenquanto Mourão Filho afirmou que “o regime atual nada tem de\ndemocrático, pois não está em vigor a maioria dos direitos individuais\nque definem um regime democrático”.\n\nAinda em meados de 1966 um grupo de ex-militares, principalmente\nex-sargentos, se dispôs a iniciar um movimento de guerrilha na serra do\nCaparaó (MG). Aprisionados os poucos rebeldes que se encontravam naquele\nlocal, o movimento foi abortado.\n\nNo dia 11 de novembro Castelo determinou a suspensão dos direitos\npolíticos de mais 18 pessoas, inclusive do jornalista Hélio Fernandes,\ncandidato a deputado federal pela Guanabara na legenda do MDB, amigo de\nLacerda e diretor do jornal oposicionista *Tribuna da Imprensa.*\n\nQuatro dias depois foram realizadas eleições legislativas em todo o país\npara a escolha de 23 senadores, 409 deputados federais, além de\ndeputados estaduais, prefeitos e vereadores. A Arena elegeu senadores em\n15 estados e compôs 2/3 da futura Câmara dos Deputados, enquanto o MDB\nsaiu vitorioso nos estados da Guanabara, Amazonas, Paraná, Bahia,\nEspírito Santo, Goiás e Acre.\n\nNo dia 22 de novembro, um dia antes da reabertura do Congresso, Castelo\nassinou 38 decretos-leis que reproduziam, em sua maior parte, textos de\nprojetos já remetidos ao Congresso ou em vias de sê-lo. Seis dias\ndepois, por não concordar em cumprir a decisão da Comissão de\nConstituição e Justiça da Câmara, que declarou extintos os mandatos dos\nparlamentares cassados em outubro, Adauto Lúcio Cardoso renunciou à\npresidência da Câmara, sendo substituído pelo paulista João Batista\nRamos.\n\nO projeto da Constituição foi divulgado no dia 6 de dezembro. Seus\npontos fundamentais eram a instituição da eleição presidencial por via\nindireta e a manutenção da escolha direta de governadores; a atribuição\nao presidente da República do direito de expedir decretos-leis,\nsubmetidos ao referendo do Congresso; a instituição de foro militar para\njulgamento de civis acusados de delitos contra a segurança nacional e a\nampliação do estado de sítio para atendimento de situações de\nemergência. No dia seguinte o governo editou o AI-4, convocando o\nCongresso — o antigo e não o recém-eleito — para discutir, votar e\npromulgar em sessão extraordinária o projeto da nova Carta em regime de\ntrabalho acelerado, entre os dias 12 de dezembro de 1966 e 24 de janeiro\nde 1967. Ainda de acordo com o ato, o presidente poderia baixar atos\ncomplementares e decretos-leis sobre matéria financeira até o dia 24 de\njaneiro de 1967 e sobre segurança nacional até o final****de seu\nmandato. Além disso, de 24 de janeiro até a reunião ordinária do\nCongresso, o presidente poderia expedir decretos com força de lei sobre\nmatéria administrativa e financeira. A oposição, que inicialmente\nparecia não transigir com a idéia de aprovar a nova Constituição,\nresolveu ao final apresentar emendas à proposta governamental. Assim, um\ntotal de 1.800 emendas foram apresentadas pelas bancadas dos dois\npartidos.\n\nNo dia 24 de janeiro de 1967, sem que fosse considerada a maior parte\ndas emendas propostas, foi promulgada a nova Constituição, que entraria\nem vigor no governo seguinte. A nova Carta reforçava o Executivo e,\nsobretudo, propiciava a institucionalização jurídica do movimento\npolítico-militar de março de 1964. No próprio dia 24 o MDB divulgou\nmanifesto pedindo a revisão imediata da Carta.\n\nNo final de janeiro foram empossados os governadores de oito estados,\neleitos no ano anterior.\n\nDurante o mês de fevereiro e nos primeiros dias de março de 1967,\nCastelo tomou ainda várias medidas visando à criação dos instrumentos\nconsiderados necessários para garantir o novo regime implantado em 1964.\nAssim, no dia 9 de fevereiro, a Lei nº 5.250, cujo anteprojeto havia\nsido enviado ao Congresso nos últimos dias do ano anterior, regulou o\nque denominava “liberdade de manifestação de pensamento e de\ninformação”. Conhecida como Lei de Imprensa, ela era expressão em última\ninstância do fechamento do regime. No dia 14 do mesmo mês, com base no\nAI-2, Castelo reiniciou o processo de punições políticas ao aposentar,\ndemitir e suspender os direitos políticos de alguns militares e civis.\nDias depois Castelo expediu o Decreto-Lei nº 200, que introduziu\nalterações fundamentais na organização da administração federal. No dia\n27 voltou a utilizar o AI-2, para suspender por dez anos os direitos\npolíticos de 44 pessoas. Um dia depois foi promulgado o AC-35, que,\nentre outras coisas, alterou a legislação referente ao sistema\ntributário nacional. Ainda no dia 28, o conjunto das leis relativas ao\ndireito do trabalho foi consolidado pelo Decreto-Lei nº 229.\n\nNo dia 11 de março, Castelo decretou a Lei de Segurança Nacional, que\nintroduzia grande parte da doutrina da ESG no ordenamento jurídico\nbrasileiro. Da mesma forma que a Constituição, essa lei entraria em\nvigor no dia da posse do novo presidente. Num de seus últimos discursos\ncomo presidente — uma aula inaugural na ESG proferida no dia 13 de março\n— Castelo discorreu sobre o conceito de segurança nacional, pedindo à\nentidade que contribuísse na orientação da política governamental. No\ndia 14, foi ainda assinado o AC-37, que prorrogava os mandatos eletivos\nmunicipais em fase de conclusão.\n\nNo dia 15 de março, Castelo transmitiu o cargo de presidente da\nRepública ao marechal Costa e Silva, em cerimônia realizada no palácio\ndo Planalto em Brasília. Castelo deixou mais de setecentas leis, 11\nemendas constitucionais, 312 decretos-leis e 19.259 decretos, além da\nConstituição de 1967.\n\n \n\nDiretrizes da política externa do governo Castelo Branco\n\nA posição do Brasil no governo Castelo Branco em termos de política\nexterna definiu-se no quadro da guerra fria, isto é, no quadro de\nrelações estabelecidas após a Segunda Guerra Mundial entre o bloco\nsoviético (comunista) e o mundo ocidental (capitalista), com o\nconseqüente alinhamento do Brasil junto ao bloco dos países do Ocidente.\nNorteado pelo princípio das “fronteiras ideológicas”, o governo Castelo\nprocurou assim apoio político, econômico e militar nos Estados Unidos.\nEssa formulação correspondia sobretudo a uma linha de conduta traçada\npela ESG em termos de segurança nacional.\n\nCom o estabelecimento de novas diretrizes para a política externa, uma\ndas primeiras atitudes do governo brasileiro foi o rompimento das\nrelações diplomáticas com Cuba em 13 de maio de 1964. Na época o Brasil\nera uma das poucas nações do hemisfério que ainda mantinha relações\ndiplomáticas com aquele país.\n\nEm discurso proferido no dia 31 de julho desse ano, Castelo declarou que\na posição neutra que o país vinha mantendo nos últimos governos — “fuga\ndiante da realidade internacional” — era agora substituída por uma\n“opção fundamental que decorre da fidelidade cultural e política ao\nsistema democrático ocidental”. Essa afirmativa demonstrava que a\npolítica externa independente dos governos Jânio Quadros e João Goulart\nera identificada mais com o neutralismo do Terceiro Mundo do que com o\nbloco ocidental. Ainda no mesmo discurso Castelo afirmou que “as\ncaracterísticas da atual situação do Brasil coincidem com os anseios de\npaz do continente e, também, com os fundamentos de segurança coletiva,\ntão de responsabilidade dos Estados Unidos. Para estes, sem dúvida, é um\nbenefício político a recuperação da plenitude da autodeterminação\nbrasileira”. Essas afirmações refletiam o início de uma política de\nestreita colaboração do governo brasileiro com os Estados Unidos, que\ninclusive possibilitou ao Brasil se firmar paulatinamente como uma\nsubliderança na América Latina.\n\nComo decorrência da política de colaboração com os Estados Unidos, o\nBrasil se envolveu na guerra civil desencadeada em maio de 1965 na\nRepública Dominicana. No dia 24 de abril daquele ano, um movimento\nmilitar que visava à restauração da ordem constitucional e à entrega da\npresidência a Juan Bosch — presidente reformista deposto em setembro de\n1963 por um golpe de Estado — derrubou o governo de Donald Reid Cabral.\nA tentativa, no entanto, fracassou pela intervenção quatro dias depois\ndas tropas norte-americanas, que pretendiam fazer abortar o surgimento\nde um novo país socialista no continente americano. Assim, desembarcaram\nem São Domingos cerca de quatrocentos fuzileiros navais e, sob a\nalegação de que o coronel Francisco Caamaño Deño — indicado pelo\nCongresso para presidente provisório — tinha ligações com os comunistas,\no presidente dos Estados Unidos Lyndon Johnson enviou ainda para a\nRepública Dominicana a 82ª Brigada Aeroterrestre.\n\nConsiderando que o Brasil deveria assumir responsabilidades inerentes à\nsua posição no continente e de acordo com seus princípios na área de\npolítica externa, Castelo se dispôs a enviar também tropas brasileiras\npara São Domingos. No dia 3 de maio, chegou ao Brasil o subsecretário de\nEstado dos Estados Unidos, que, em nome de Johnson, veio negociar o\nenvio das tropas brasileiras, integrando um contingente militar\ninteramericano. Três dias depois os ministros das Relações Exteriores\ndos países-membros da Organização dos Estados Americanos (OEA) decidiram\ncriar oficialmente a Força Interamericana de Paz (FIP) para a\nintervenção na República Dominicana.\n\nO Brasil liderou a campanha pela criação da FIP, não contando entretanto\ncom o apoio do México, Chile, Venezuela, Peru e Uruguai. O efetivo da\nFIP veio a constituir-se principalmente de tropas norte-americanas que\nsomavam 25 mil soldados, de pouco mais de mil soldados brasileiros e\nainda de pequenos contingentes de Honduras, Nicarágua, Costa Rica e\nParaguai. A autorização da Câmara para o envio das tropas brasileiras\nfoi dada no dia 19 de maio, por 190 votos contra 99. Em seguida foi\norganizado o destacamento brasileiro, conhecido como Faibrás que\nembarcou para São Domingos em 22 de maio. Comandada pelo coronel Carlos\nMeira Matos, integrante do Gabinete Militar da Presidência da República,\na Faibrás compunha-se de um batalhão de infantaria com 1.200 homens, um\ngrupamento de fuzileiros navais com 250 soldados e elementos da\nAeronáutica e da Marinha, que integravam o estado-maior da FIP. Assim,\nalém de enviar o mais forte contingente sul-americano, o Brasil forneceu\no comandante da FIP, inicialmente o general Hugo Panasco Alvim e,\ndepois, o general Álvaro Braga.\n\nNo dia 2 de junho, seis dias após o desembarque das tropas brasileiras,\n280 soldados entraram em ação pela primeira vez, participando da tomada\ndo palácio do governo em São Domingos. Em 21 de setembro, as tropas\nbrasileiras dissolveram uma manifestação na capital dominicana, onde mil\nestudantes exigiam a desocupação das escolas secundárias tomadas pelas\nforças interamericanas. Por essa época, no entanto, uma comissão da OEA\n— que tinha como representante do Brasil o embaixador Ilmar Pena Marinho\n— e os grupos em choque já negociavam a criação de um governo de\nconciliação por nove meses, o desarmamento da população civil, a anistia\ngeral e o recolhimento das tropas aos quartéis. Obstado o acesso ao\npoder das forças consideradas pró-comunistas, em setembro de 1966 foi\nextinta a missão da Faibrás, com a vitória de Joaquim Balaguer nas\neleições presidenciais na República Dominicana.\n\nDurante o governo Castelo, o acontecimento internacional de maior\namplitude foi a realização da II Conferência Interamericana\nExtraordinária na cidade do Rio de Janeiro. A iniciativa da reunião\ncoube ao Brasil, Guatemala e Uruguai, que desejavam a reformulação da\nCarta da OEA visando ao aperfeiçoamento e ao fortalecimento do sistema\ninteramericano. A reunião, inicialmente marcada para 20 de maio de 1965,\nfoi adiada por duas vezes em virtude da revolta na República Dominicana,\nsendo finalmente instalada no dia 17 de novembro de 1965 com a\nparticipação de 22 países-membros da OEA. Em frente ao Hotel Glória,\nlocal da reunião, realizou-se um ato de protesto de um grupo de\nintelectuais contra o regime instaurado em abril de 1964, que resultou\nna prisão de oito pessoas, entre as quais os escritores Antônio Calado e\nCarlos Heitor Cony e o cineasta Glauber Rocha.\n\nEm dezembro de 1965, o embaixador Lincoln Gordon transmitiu a Castelo o\npedido do presidente Lyndon Johnson para que o Brasil colaborasse com os\nEstados Unidos na sua intervenção no Vietnã. Na ocasião, Johnson sugeriu\na Castelo o envio de tropas terrestres, navios ou aviões, além de\nmédicos e enfermeiros. Embora solidário com a posição norte-americana,\nCastelo não atendeu ao pedido, limitando-se à remessa de provisões para\nas populações sul-vietnamitas.\n\nO problema da energia nuclear no campo internacional foi ainda motivo de\npreocupação do governo Castelo, que participou da criação, em fins de\n1964, da Comissão Preparatória para a Desnuclearização da América Latina\n(Copredal). Coube ao embaixador José Sete Câmara, chefe da delegação\npermanente na ONU, a elaboração das propostas apresentadas à Copredal,\nque definiriam a posição do Brasil no tocante à utilização da energia\nnuclear. No ano seguinte, em setembro, por ocasião da visita do\npresidente da Itália Giuseppe Saragat ao Brasil, os governos dos dois\npaíses divulgaram comunicado conjunto no qual propunham lutar pela\nproibição das experiências nucleares subterrâneas e contra a\ndisseminação das armas nucleares. Nesse mesmo mês Castelo definiu a\nposição brasileira diante da questão da energia nuclear, que incluía a\nfidelidade ao princípio da não-proliferação e a aceitação da renúncia\naos armamentos nucleares, tendo a garantia de que haveria um compromisso\npor parte de todas as potências nucleares de respeito ao estatuto de\ndesnuclearização na América Latina. A resistência do México às propostas\nbrasileiras retardou o andamento das negociações, e somente em maio de\n1967, no governo Costa e Silva, viria a ser firmado o tratado para a\nproscrição de armas nucleares na América Latina, conhecido por Tratado\nde Tlatelolco.\n\nDurante o governo Castelo, visitaram ainda o país os presidentes da\nAlemanha Ocidental (Heinrich Luebke — maio de 1964); do Senegal (Leopold\nSenghor — setembro de 1964); da França (Charles de Gaulle — outubro de\n1964) e o xá do Irã (maio de 1965).\n\nTambém durante seu governo, foi assinada com o Paraguai a Ata das\nCataratas, ficando estabelecido o princípio da exploração conjunta pelos\ndois países da energia de Sete Quedas. Castelo empreendeu ainda a\nreaproximação com Portugal e suas colônias africanas, propondo a criação\nde uma comunidade afro-luso-brasileira.\n\n \n\nA política econômica do governo Castelo Branco\n\nAtendendo aos princípios mais gerais que haviam norteado o movimento\npolítico-militar de março de 1964, o novo governo empenhou-se na\nimplantação de um modelo econômico que se pautava em dois grandes eixos:\n1) a recuperação do dinamismo que a economia brasileira conhecera antes\nda crise de 1960, neutralizando as distorções derivadas do quadro de\ndesaceleração econômica daquele momento; 2) a instauração da eficácia do\nmercado enquanto elemento ordenador da economia, através de uma nova\nordem institucional. A retomada do crescímento econômico articulava-se\nnum de seus aspectos com um processo de abertura externa da economia\nbrasileira, manifesto numa intensificação dos fluxos não só de\nmercadorias, mas sobretudo de capitais entre o Brasil e o exterior.\n\nNesse sentido, o afluxo de empréstimos externos se fez imediatamente\npresente. Assim, já no dia 16 de abril de 1964, a Aliança para o\nProgresso emprestou quatro milhões de dólares ao Brasil, destinados ao\nfinanciamento de pequenas e médias indústrias. No dia 30 do mesmo mês\nCastelo criou as comissões de Comércio Exterior e de Desenvolvimento\nIndustrial. O primeiro órgão ficava encarregado de formalizar as\ndiretrizes da política do comércio externo e a coordenação de\nexportações e importações, e ao segundo cabia orientar a expansão do\nparque industrial. No dia 12 de maio foi baixada a Instrução nº 270 da\nSuperintendência da Moeda e do Crédito (Sumoc), que dispunha sobre a\neliminação dos subsídios do petróleo, trigo e papel de imprensa, a fim\nde reduzir o déficit público e inibir a pressão desses itens sobre a\npauta de importações.\n\nNo dia anterior, 11 de maio de 1964, fora criado pelo Decreto nº 53.914\no Ministério Extraordinário para o Planejamento e Coordenação Econômica.\nTrês dias depois, foi nomeado ministro o economista e antigo embaixador\ndo Brasil nos Estados Unidos, Roberto Campos. O novo ministro fora\ndurante dez anos assíduo conferencista da ESG e suas idéias\nincorporaram-se em grande parte à filosofia da escola. A estratégia de\nCampos e Bulhões para promover a recuperação do dinamismo da economia\ntornou-os grandes defensores de políticas orientadas para a\nneutralização da inflação e dos desequilíbrios no balanço de pagamentos.\nAssim, o projeto de política econômica do novo governo tornaria\nprioritária não só a consecução de uma política de estabilização\nmonetária, mas também a reformulação institucional a partir de reformas\ntributária, financeira, administrativa, habitacional e salarial.\n\nUma das primeiras medidas tomadas pelo governo Castelo na área econômica\nfoi a retomada das negociações com as entidades financeiras\ninternacionais. Assim, Campos e Bulhões iniciaram uma série de reuniões\ncom o objetivo de definir as propostas a serem apresentadas pelo governo\nbrasileiro no exterior. Já em maio de 1964, o embaixador Sete Câmara,\ncomo chefe da delegação brasileira junto ao Clube de Haia, viajou para a\nEuropa a fim de obter apoio dos credores para o plano que o Brasil\napresentaria àquela instituição. Em junho, Campos e o empresário Trajano\nPupo Neto, presidente da Anderson Clayton, seguiram para Nova Iorque a\nfim de expor os planos de recuperação da economia brasileira e verificar\na reação dos credores ante as propostas governamentais.\n\nNo dia 1º de julho, o Clube de Haia aprovou o reescalonamento da dívida\nexterna brasileira em 70%, concedendo dois anos de carência e pagamento\nnos cinco anos seguintes. Naquele momento a dívida externa alcançava um\nmontante de 3,8 bilhões de dólares, dos quais 48% deveriam ser pagos até\n1965. Duas semanas depois a Aliança para o Progresso concedeu um novo\nempréstimo ao Brasil, no valor de 883 milhões de dólares, para os\nprogramas econômicos de 1965 e 1966.\n\nEntre as primeiras medidas tomadas com a finalidade de financiar um\ndéficit público que deveria entrar em processo de contenção progressiva\nesteve a instituição das Obrigações Reajustáveis do Tesouro Nacional\n(ORTNs) pela Lei nº 4.357, de 17 de julho de 1964. As ORTNs constituíam\num título da dívida pública, emitido pela União, para financiar seu\ndéficit de forma não inflacionária. A mesma lei estabeleceu o mecanismo\nde correção monetária, que visava a compensar a deterioração\ninflacionária da moeda e se basearia em coeficientes fixados a cada\ntrimestre pelo Conselho Nacional de Economia.\n\nNo dia 4 de agosto de 1964, a Sumoc baixou instruções destinadas ao\naumento do índice de exportações. No dia 12 do mesmo mês, foi\nregulamentada a Lei nº 4.749, que previa que o 13º salário (obrigatório\ndesde 1962) não mais seria pago no fim do ano, mas em duas parcelas\niguais ao longo do mesmo. Segundo Fiechter, a medida evitava a crise de\nliquidez que a maior parte das empresas enfrentava em dezembro.\n\nNo dia 14 de agosto, chegou ao Congresso o Plano de Ação Econômica do\nGoverno (PAEG) 1964-1966, cuja estratégia consistia em estimular o\ncrescimento da economia, ao mesmo tempo em que dava prioridade ao\ncombate à inflação. O plano visava em linhas gerais à redução gradual da\ntaxa de inflação, com o objetivo de atingir um máximo de 10% em 1966, o\naumento do ritmo de crescimento para a retomada da taxa de 6 a 7% obtida\nem anos anteriores, a diminuição das disparidades regionais e setoriais,\nbem como das tensões provocadas por desequilíbrios sociais, a\nimplementação de uma política de investimentos para criar condições de\nabsorção de mão-de-obra e a correção da tendência deficitária no balanço\nde pagamentos.\n\nO PAEG criticava a permissividade da política econômica dos governos\nanteriores ante a inflação, responsabilizando-a assim pelo freio imposto\nao processo de crescimento da economia. A redução do crescimento\neconômico seria uma decorrência da paralisação dos investimentos\nprivados em diversos setores estratégicos, da desorganização do mercado\nde crédito e de capitais e da retração dos investimentos estrangeiros,\ncom o conseqüente desequilíbrio nas contas externas do país. Esta\npressão inflacionária decorria por seu lado, do ponto de vista do\ndiagnóstico do PAEG, de um excesso de demanda agregada causada por\nvultosos déficits do setor público, do amplo crédito ao setor privado e\ndos aumentos salariais.\n\nCampos afirmaria algum tempo depois que “possivelmente a maior conquista\ndo PAEG repousa não tanto na realização de determinados objetivos, mas\nno esforço concentrado que desencadeou na direção da reforma a\nmodernização institucional, reformas que seriam econômicas, sociais\n(fiscal, agrária e habitacional) e instrumentais (bancária e\nadministrativa)”. Segundo Carlos Silveira, o conjunto de medidas\ninstitucionais visando a alterar o padrão de crescimento econômico de\nlongo prazo foi da maior importância no projeto de implantação de um\nnovo modelo econômico e também político.\n\nA Lei nº 4.380, promulgada a 21 de agosto de 1964, instituiu a correção\nmonetária nos contratos imobiliários de interesse social e o sistema\nfinanceiro para a aquisição da casa própria. Criou para tanto o Banco\nNacional de Habitação (BNH), sociedades de crédito imobiliário, as\nletras imobiliárias e o Serviço Federal de Habitação e Urbanismo\n(Serfhau), partes integrantes do Sistema Financeiro de Habitação (SFH).\nO esquema de financiamento desse sistema pressupunha a colocação junto\nao público das chamadas letras imobiliárias, cujo valor era recomposto\npela correção monetária pós-fixada. Além de estimular a expansão do\nsetor de construção civil, de grande repercussão sobre a demanda dos\ndemais setores industriais, o SFH buscava um padrão de crescimento com\nalta absorção de mão-de-obra e baixíssimo coeficiente de importações. O\nSFH procurava ainda disseminar a propriedade privada da moradia junto às\ncamadas médias e inferiores da sociedade, a despeito do fato de que a\ncompra da casa própria fosse apenas a contratação de uma dívida.\n\nCom o objetivo de conceder ao capital estrangeiro um tratamento\nfavorável, foi baixada a Lei nº 4.390 no dia 29 de agosto de 1964, que\nreformulava a Lei de Remessa de Lucros promulgada em setembro de 1962,\nconsiderada o principal obstáculo ao afluxo de capitais estrangeiros.\nAlém de outras modificações, a nova lei revogou alguns artigos, entre os\nquais o que limitava em 10% sobre o capital registrado as remessas de\nlucros ao exterior e o que considerava as remessas superiores a esse\nlimite como retorno de capital.\n\nEm decorrência das negociações iniciadas ao final do primeiro semestre\nde 1964 entre o Brasil e os Estados Unidos, os credores privados\nnorte-americanos aprovaram em outubro o reescalonamento da dívida\nbrasileira em bases idênticas às obtidas junto ao Clube de Haia três\nmeses antes. O empréstimo de 125 milhões de dólares solicitado pelo\ngoverno brasileiro seria aprovado pelo Fundo Monetário Internacional\n(FMI), enquanto o governo norte-americano concederia ainda um empréstimo\nde mais de 50 milhões de dólares.\n\nNo dia 6 de outubro, apesar da oposição do PTB, o Congresso aprovou a\nsolicitação do governo para compra das dez empresas de energia elétrica\nde propriedade da American and Foreign Power Company (Amforp) que\noperavam no país. Oito dias depois, foi sancionada a lei correspondente,\nsendo assinado, em 12 de novembro, em Washington, o tratado de compra\npelo Brasil das empresas da Amforp por 135 milhões de dólares. O\nprimeiro pagamento a ser efetuado dentro dos dez dias seguintes\nobrigaria a Amforp a reinvestir no país, sob a forma de empréstimo à\nEletrobrás, uma soma maior que o capital recebido.\n\nEm seguida, o governo norte-americano concedeu ao Brasil um empréstimo\nde mais de 20 milhões de dólares para a expansão do setor de energia\nelétrica, e o Banco Internacional de Reconstrução e Desenvolvimento\n(BIRD) um financiamento de 50 milhões de dólares para ampliar a\ncapacidade das antigas subsidiárias da Amforp.\n\nNo dia 9 de novembro, aprovada por 273 votos contra 35, o Congresso\npromulgou a Emenda Constitucional nº 10, que dispunha sobre a\nimplementação da reforma agrária mediante pagamento de títulos da dívida\npública aos proprietários de terras desapropriadas. Essa proposição\nhavia sido uma bandeira fundamental das forças reformistas durante o\ngoverno Goulart, tendo sido obstaculizada renitentemente por setores que\nno governo Castelo a apoiariam. Houve, no entanto, uma parcela de\ncongressistas que manteve sua posição contrária. De qualquer forma, a\nmedida provocou intensos debates, que extrapolaram o próprio Congresso.\nAlém de várias entidades rurais, os governadores Lacerda, Ademar de\nBarros e Magalhães Pinto e o presidente da UDN, Bilac Pinto,\nmanifestaram-se contra a proposta do governo. Mesmo assim, no dia 30 de\nnovembro foi promulgada a Lei nº 4.504, que dispunha sobre o Estatuto da\nTerra. A lei propunha uma reestruturação agrária baseada na tributação\nprogressiva em função do tamanho da propriedade rural. Com o objetivo de\nestimular a grande empresa rural e desincentivar o latifúndio\nimprodutivo, essa tributação se atenuava em função do grau de utilização\nda propriedade. A mesma lei criava ainda o Instituto Brasileiro de\nReforma Agrária (IBRA), órgão que tinha por objetivo principal promover\na elaboração e coordenar a execução do Plano Nacional de Reforma\nAgrária, e o Instituto Nacional de Desenvolvimento Agrário (INDA), cuja\nfinalidade era estimular e promover o desenvolvimento das atividades\nagrárias através da colonização, da extensão rural, do cooperativismo,\ndo sindicalismo e outras formas de associação, da eletrificação rural,\nda revenda de material agropecuário, do desenvolvimento tecnológico e da\norganização e desenvolvimento de comunidades.\n\nAinda no mês de novembro de 1964 o PAEG foi publicado, provocando\nviolenta reação mesmo por parte dos setores udenistas, inclusive Lacerda\ne Magalhães Pinto, que discordavam da política econômica implementada\npelo novo governo. Magalhães Pinto chegaria a afirmar que o país estava\n“submetido a uma ditadura econômica”.\n\nCom o objetivo de reorganizar o sistema financeiro para tornar mais\neficiente a execução da nova política econômica, foi promulgada a Lei nº\n4.595 em 31 de dezembro de 1964, que dispunha sobre a política e as\ninstituições monetárias, bancárias e creditícias. Conhecida como Lei de\nReforma Bancária, ela criou ainda o Conselho Monetário Nacional e o\nBanco Central, órgãos que substituiriam a Sumoc. Ao Conselho Monetário\nNacional cabia a fixação das diretrizes das políticas monetária,\ncreditícia e cambial do governo, enquanto o Banco Central ficaria\nencarregado de executar as medidas traçadas pelo conselho. A lei\nestabelecia ainda as normas a que estariam sujeitas as demais\ninstituições financeiras públicas e privadas.\n\nEm fins de dezembro de 1964 Castelo sancionou o Decreto nº 55.282, que\nautorizava a participação de capitais privados na exploração do subsolo,\nalém de estender ao capital estrangeiro o direito de participar de\nsociedades brasileiras que atuassem no setor. Pelo decreto, ficavam\nexcluídas da iniciativa privada as reservas hidráulicas, a extração\npetrolífera, o carvão e os minerais empregados na produção de energia\nnuclear. A orientação do governo de incentivo à participação privada\nnacional e estrangeira no setor mineral recebeu severas críticas por\nparte dos parlamentares oposicionistas, aos quais se juntaram Lacerda e\nMagalhães Pinto.\n\nA política salarial implementada pelo governo Castelo inscreveu-se no\nâmbito da política de estabilização vigente, à medida que o diagnóstico\ndo PAEG sobre a inflação brasileira apontava as elevações salariais\nacima dos incrementos de produtividade como um dos focos básicos de\ngeração da inflação. Após a edição do PAEG, foi apresentada publicamente\numa nova fórmula salarial, que permitia o reajuste dos salários sempre\nabaixo dos índices inflacionários. Assim, os salários passavam a ser\ncalculados pela média dos dois anos anteriores, ao que se somavam os\naumentos de produtividade e o resíduo inflacionário, que era a taxa de\ninflação prevista para os próximos 12 meses. Na prática, a estimativa de\ninflação esteve sempre aquém dos índices reais, o que provocaria uma\nacentuada deterioração dos salários reais ao longo do período. A nova\npolítica salarial, que foi condenada com o designativo de “arrocho\nsalarial” pela oposição, repousava sobretudo no afastamento das\nresistências dos trabalhadores à sua aplicação, através de intervenções\nem sindicatos e outras formas de repressão ao movimento trabalhista,\nalém da proibição de greves.\n\nEm janeiro de 1965 foi baixada a Instrução nº 289 da Sumoc, que visava a\ngarantir às empresas estrangeiras o acesso ao mercado externo de\ncréditos em condições vantajosas. Ainda em janeiro, no dia 13, o FMI\nassinou com o Brasil acordo para concessão de créditos de ajuste do\nbalanço de pagamentos (créditos *stand by*) no valor de 125 milhões de\ndólares, com a finalidade de impulsionar os programas de recuperação\neconômica.\n\nNo mês seguinte o Decreto-Lei nº 55.722 criou o Conselho Consultivo do\nPlanejamento (Consplan), órgão de caráter consultivo integrado por\nquatro representantes da indústria, quatro dos sindicatos, um membro do\nConselho Nacional de Economia e vários técnicos. Campos tornou-se\nsecretário-executivo do órgão, cuja presidência coube a Castelo. No\ninterior do Consplan travou-se intenso debate sobre o PAEG e sobre os\nrumos da nova política econômica. Uma das figuras que mais se destacaram\nnesse debate foi o economista Antônio Dias Leite, que defendia um\nprojeto de desenvolvimento de caráter nacionalista e conseqüentemente\ndiscordava do programa econômico vigente.\n\nMesmo entre setores empresariais havia descontentamento com as medidas\neconômicas levadas a cabo pelo novo governo.\n\nEm fins de março de 1965, a Confederação Nacional das Indústrias (CNI)\nsolicitou a Castelo a reformulação da política econômica diante da\n“disfuncionalidade das diretrizes do Ministério do Planejamento”. No mês\nseguinte, os industriais lançaram um documento que responsabilizava o\nPAEG pela crise industrial de São Paulo, além de reivindicar uma\nexpansão do crédito e a redução de impostos.\n\nNo Congresso, era grande a oposição ao PAEG, liderada sobretudo pelo\nsenador e grande industrial José Ermírio de Morais, que atribuía ao\nplano a estagnação econômica do país. Além disso, os governadores\nMagalhães Pinto, Lacerda e Ademar de Barros prosseguiam em suas críticas\nao plano. Em maio de 1965 Lacerda reivindicou uma mudança ministerial,\nao afirmar que a situação econômica do país era grave e que “ou se acaba\ncom esse ‘plano’ ou esse ‘plano’ acaba com a revolução”.\n\nPor outro lado, o Brasil recebera em abril novos empréstimos\nnorte-americanos provenientes do Banco Interamericano de Desenvolvimento\n(BID), da Organização das Nações Unidas para a Alimentação e a\nAgricultura (FAO) e da Comissão Econômica para a América Latina (CEPAL)\nnum total de trezentos milhões de dólares, destinados à intensificação\ndo programa agrícola.\n\nNo início de maio de 1965, a Câmara aprovou o projeto de lei do governo\nque estabelecia estímulos fiscais para as empresas industriais e\ncomerciais que colaborassem com o programa de contenção dos preços e\naumento de produtividade. No dia 12 do mesmo mês, Castelo inaugurou a\nusina hidrelétrica de Furnas, já em operação desde 1963. No dia 18 de\nmaio, a Comissão de Economia da Câmara aprovou o projeto que\ndisciplinava o mercado de capitais, eliminando com isso o mercado\nparalelo de títulos. Por essa razão, em fins de junho, Magalhães Pinto\ndecretou a intervenção na Companhia Siderúrgica Mannesmann — subsidiária\nde Mannesmann de Düsseldorf que se negara a saldar os títulos emitidos\nno mercado paralelo.\n\nPromulgada em julho, a Lei nº 4.728 regulamentou o mercado de capitais,\nna tentativa de reorganização do sistema financeiro. No dia 9 de julho,\nCastelo assinou o Decreto nº 56.571 que fixava as diretrizes e bases\npara a expansão da indústria petroquímica, no qual incentivava a\nparticipação da iniciativa privada no setor. Em setembro do mesmo ano,\nRoberto Campos estabeleceu em Moscou contatos que visavam à discussão de\nproblemas relativos às relações econômicas entre o Brasil e a União\nSoviética.\n\nEm março de 1966, novos empréstimos avaliados em 49 milhões de dólares\nforam concedidos ao Brasil pelo BIRD com o objetivo de incrementar a\nprodução de energia elétrica no estado de Minas Gerais. Apesar dos\nelogios feitos em abril pela United States Agency for International\nDevelopment (USAID) à administração do presidente Castelo Branco e ao\nvigor do processo de desenvolvimento e reformas implantado no país, o\nentão secretário adjunto para assuntos interamericanos, Lincoln Gordon,\nem pronunciamento na Comissão de Relações Exteriores do Senado americano\nem maio, declarou-se desapontado com o desenvolvimento econômico do\nBrasil no primeiro trimestre de 1966.\n\nEm agosto de 1966, Campos e o ministro do Comércio Exterior soviético,\nNikolai Patolichev, assinaram um protocolo comercial que previa a\naquisição pelo Brasil de máquinas e equipamentos soviéticos no valor de\ncem milhões de dólares, com um prazo de financiamento de oito anos.\n\nAinda nesse mesmo mês, a Confederação das Associações Comerciais do\nBrasil encaminhou a Castelo um memorial em que advertia para o perigo de\numa instabilidade social, ante o conjunto de dificuldades que vinha\natingindo a classe produtora. Apesar das recentes falências e\nconcordatas, o ministro da Indústria e Comércio Paulo Egídio Martins\nnegava a existência de uma crise econômico-financeira, afirmando que\nestava ocorrendo uma “contingência do sistema de livre iniciativa,\natravés de um crédito de seletividade e purificação”.\n\nPor outro lado, a impopularidade do governo era evidente, sobretudo após\no fechamento do regime com a edição do AI-2 em outubro de 1965. O\ngoverno, por seu lado, justificava o fechamento pela necessidade de dar\nprosseguimento ao programa de crescimento econômico e antiinflacionário,\nvisto como essencial. Com isso, instalou-se uma contradição entre o\nprograma econômico implantado e o ideal de democracia anunciado pelo\ngoverno Castelo.\n\nNo dia 13 de setembro de 1966 foi promulgada a Lei nº 5.107, que criava\no Fundo de Garantia do Tempo de Serviço (FGTS), fundo compulsório que as\nempresas recolheriam no montante de 8% de sua folha de salários e cujos\ndepósitos seriam geridos pelo BNH. Esses depósitos, creditados\nnominalmente para cada trabalhador, teriam seu valor atualizado pela\ncorreção monetária sem recebimento de juros. O depósito poderia ser\nsacado em caso de demissão do empregado, de morte ou invalidez\npermanente ou no caso de primeira aquisição de unidade habitacional. A\ncriação do FGTS veio substituir o estatuto de estabilidade no emprego,\npermitindo que, através da rotação da mão-de-obra, se recompusessem as\nfolhas de pagamento das empresas. No âmbito da política habitacional, o\nFGTS tornou-se a fonte básica de financiamento do SFH, permitindo que a\nreceita deste se baseasse agora em fundos compulsórios e não mais em\npoupanças voluntárias, que eram dependentes do grau de competitividade\ndas letras imobiliárias em relação aos demais títulos financeiros\ndisponíveis no mercado.\n\nEm 7 de novembro de 1966 Castelo assinou decreto regulamentando o\nEstatuto da Terra, que estabelecia as primeiras normas para a execução\nda etapa inicial dos planos nacional e regional de reforma agrária, a\nser concluída dentro de dois anos.\n\nNo dia 21 de novembro foi baixado o Decreto-Lei nº 72, que unificava os\ninstitutos de aposentadoria e pensões, e criava o Instituto Nacional de\nPrevidência Social (INPS). Essa alteração tinha por objetivo a\ninstauração de um sistema centralizado de previdência social, sob a\ndireção direta do governo federal. Ao final do ano de 1966, o combate à\ninflação obteve um êxito relativo, já que, embora não tivessem sido\nalcançados os níveis previstos (25% para 1965 e 10% para 1966), as taxas\nde inflação permaneceram em patamares considerados toleráveis — 34,5% em\n1965 e 38,8% no ano seguinte.\n\nPor outro lado, a política de estabilização implementada no governo\nCastelo vinha provocando o agravamento da crise econômica, o que\nacarretou a liquidação de inúmeras empresas pequenas e médias e o\naumento da capacidade ociosa das grandes empresas.\n\nA Constituição de 1967, promulgada no dia 24 de janeiro, incorporou\nvárias inovações de ordem econômica sugeridas por Roberto Campos. No dia\n8 do mês seguinte Castelo baixou o Decreto nº 60.190, que autorizava o\nConselho Monetário Nacional a colocar em circulação o cruzeiro novo,\nnova unidade monetária correspondente a mil cruzeiros.\n\nCom o objetivo de modernizar a estrutura administrativa federal foi\ninstituído o Decreto-Lei nº 200 no dia 25 de fevereiro de 1967. O mesmo\ndecreto instituiu, em caráter permanente, o Ministério do Planejamento e\nCoordenação Geral, que veio a substituir o Ministério Extraordinário\npara o Planejamento e Coordenação Econômica.\n\nAo final do mandato de Castelo foi publicado o Plano Decenal de\nDesenvolvimento Econômico e Social, que formulava os objetivos que\ndeveriam nortear a política econômica do governo para o período\n1967-1976, além de um plano de investimentos para os próximos cinco\nanos. Durante o governo Castelo foram criados ainda vários órgãos como a\nSuperintendência do Desenvolvimento da Amazônia (Sudam), em substituição\nà Superintendência do Plano de Valorização Econômica da Amazônia\n(SPVEA), a Superintendência de Desenvolvimento da Região Sul (Sudesul),\na Empresa Brasileira de Telecomunicações (Embratel), a Financiadora de\nEstudos e Projetos (Finep), o Grupo Executivo de Racionalização da\nAgroindústria Açucareira do Nordeste (GERAN) e o Fundo de Financiamento\npara Aquisição de Máquinas e Equipamentos (Finame). Foi também\nintroduzido o Imposto sobre Circulação de Mercadorias (ICM) e instituída\na Zona Franca de Manaus.\n\n \n\nApós a presidência\n\nAo encerrar o mandato, Castelo retirou-se da vida pública e voltou a\nlecionar na ESG. Vários elementos castelistas no entanto permaneceriam\npor certo tempo no governo Costa e Silva, constituindo-se como uma\nequipe notoriamente incompatibilizada com o novo presidente.\n\nNo dia 18 de julho de 1967, Castelo se dirigia a Fortaleza de volta de\numa viagem à fazenda de uma parente, a escritora Raquel de Queirós,\nquando o pequeno avião que o transportava colidiu, na localidade de\nMondubim (distrito de Fortaleza), com um caça a jato da base aérea da\ncidade. O acidente causou a morte do ex-presidente e de seus\nacompanhantes. Castelo Branco foi sepultado no Rio de Janeiro e, em\njulho de 1972, seus restos mortais e os de sua esposa — falecida em 1963\n— foram levados para Fortaleza e depositados no mausoléu da Abolição,\nconstruído pelo arquiteto Sérgio Bernardes, junto ao palácio do governo.\n\nA seu respeito, John W. Foster Dulles escreveu *Castelo Branco: o\ncaminho para a* *presidência*(1979) e *Presidente Castelo Branco — the\nBrazilian reformer*(1980). Sobre seu governo especificamente, Luís Viana\nFilho escreveu *O governo Castelo Branco*(1975).**O arquivo de Castelo\nBranco encontra-se depositado no Cpdoc da FGV.\n\nUm município em Santa Catarina (antigo Dois Irmãos) e outro no Paraná\nreceberam o nome de Presidente Castelo Branco. O município de Presidente\nJoão Goulart, criado no Amazonas em 1963, foi rebatizado Presidente\nCastelo Branco, mas deixou de existir ainda em 1964.\n\nMônica Kornis\n\n \n\n \n\nFONTES: *Almanaque Abril*(1975 e 1976);*Almanaque Mundial*(1965);\nALMEIDA, A.*Dic.*;**ARQ. CASTELO BRANCO; ARQ. DEP. PESQ. GLOBO; ARQ.\nDEP. PESQ. JORNAL DO BRASIL; BANDEIRA, L. *Governo*;**BEHAR, E.\n*Vultos*;**BENEVIDES, M. *Governo* *Kubitschek*;**BRAYNER, F.*Verdade*;\nCACHAPUZ, P. *Cronologia*;*Correio da Manhã* (20/7/67);*Correio do\nPovo*(17/7/77); CORRESP. ESC. SUP. GUERRA; CORRESP. SECRET. GER. EXÉRC.;\nCURRIC. BIOG.; *Diário de Notícias,* Rio (19/7/67), DREIFUSS, R.\n*Conquista*;**DULLES, J. *Castelo*; DULLES, J. *Unrest*;*Encic.*\n*Barsa*;*Encic. bras. Mérito*;*Encic. Mirador*; ENTREV. ANDRADE, H.;\n*Estado de S.* *Paulo*(18/7/81); FARIAS, O. *Meio*;**FIECHTER, G.\n*Regime*;*Folha de S. Paulo*(17 e 21/7/77); FRAGOSO, A. *Escola*;**FUND.\nGETULIO VARGAS. *Guia*; GIRÃO, R. *Ceará*; *Globo*(15/7/69; 9/9/74 e\n12/7/81); *Grande* *encic. Delta*;*Grande encic. portuguesa*;**IANNI,\nO*. Estado e planejamento*;*IstoÉ*;*Jornal* *da Tarde*;*Jornal de\nBrasília*(7/8/77); *Jornal* *do Brasil*(12/4/64; 20/10/66; 4/3/67;\n21/2/72; 24/5 e 18/7/75; 11/4/76; 18/7/77; 2/8/78 e 26/7/81); *Jornal do\nComércio,* Rio (22 e 23/7, 10 e 15/8/67); KLEIN, L.\n*Cronologia*;**KORNIS, G. *Política*;**KUBITSCHEK, J.\n*Meu*;*Manchete*(18/4/64 e 5/2/66); MARTINS, C.*Brasil*;**MARTINS, C.\n*Evolução*; MIN. GUERRA. *Almanaque*;**MORAIS, J. *FEB*;*Nosso*\n(4);*Notícia*(19/7/67); *Novo dic.* *de história*;**OLIVEIRA, C*.\nBiografias*;**OLIVEIRA, E. *Forças*;*Realidade*(4/74); REGO NETO, H.\n*Fatos*;**REIS, A. *Bibliografia bras.*; REIS JÚNIOR, P.\n*Presidentes*;*Rev. Civilização Brasileira*(9/67); SILVA, H.\n*1964*;**SILVEIRA, C. *Vicissitudes*;**SKIDMORE, T. *Brasil*;**SODRÉ, N.\n*História militar*;**SODRÉ, N. *Memórias*;**STEPAN, A.\n*Militares*;*Súmulas*; TÁVORA, J. *Vida*;*Tribuna da Imprensa*\n(19/7/67); *Última Hora*(18 e 20/7/67); VAMBERTO, J.\n*Castelo*;*Veja*(5/4/72); VIANA FILHO, L. *Governo*;*Visão*(11/3/74 e\n28/6/76); VÍTOR, M. *Cinco*;*Zero Hora* (17/7/77).\n\n \n","ref":"FONTES: *Almanaque Abril*(1975 e 1976);*Almanaque Mundial*(1965);\nALMEIDA, A.*Dic.*;**ARQ. CASTELO BRANCO; ARQ. DEP. PESQ. GLOBO; ARQ.\nDEP. PESQ. JORNAL DO BRASIL; BANDEIRA, L. *Governo*;**BEHAR, E.\n*Vultos*;**BENEVIDES, M. *Governo* *Kubitschek*;**BRAYNER, F.*Verdade*;\nCACHAPUZ, P. *Cronologia*;*Correio da Manhã* (20/7/67);*Correio do\nPovo*(17/7/77); CORRESP. ESC. SUP. GUERRA; CORRESP. SECRET. GER. EXÉRC.;\nCURRIC. BIOG.; *Diário de Notícias,* Rio (19/7/67), DREIFUSS, R.\n*Conquista*;**DULLES, J. *Castelo*; DULLES, J. *Unrest*;*Encic.*\n*Barsa*;*Encic. bras. Mérito*;*Encic. Mirador*; ENTREV. ANDRADE, H.;\n*Estado de S.* *Paulo*(18/7/81); FARIAS, O. *Meio*;**FIECHTER, G.\n*Regime*;*Folha de S. Paulo*(17 e 21/7/77); FRAGOSO, A. *Escola*;**FUND.\nGETULIO VARGAS. *Guia*; GIRÃO, R. *Ceará*; *Globo*(15/7/69; 9/9/74 e\n12/7/81); *Grande* *encic. Delta*;*Grande encic. portuguesa*;**IANNI,\nO*. Estado e planejamento*;*IstoÉ*;*Jornal* *da Tarde*;*Jornal de\nBrasília*(7/8/77); *Jornal* *do Brasil*(12/4/64; 20/10/66; 4/3/67;\n21/2/72; 24/5 e 18/7/75; 11/4/76; 18/7/77; 2/8/78 e 26/7/81); *Jornal do\nComércio,* Rio (22 e 23/7, 10 e 15/8/67); KLEIN, L.\n*Cronologia*;**KORNIS, G. *Política*;**KUBITSCHEK, J.\n*Meu*;*Manchete*(18/4/64 e 5/2/66); MARTINS, C.*Brasil*;**MARTINS, C.\n*Evolução*; MIN. GUERRA. *Almanaque*;**MORAIS, J. *FEB*;*Nosso*\n(4);*Notícia*(19/7/67); *Novo dic.* *de história*;**OLIVEIRA, C*.\nBiografias*;**OLIVEIRA, E. *Forças*;*Realidade*(4/74); REGO NETO, H.\n*Fatos*;**REIS, A. *Bibliografia bras.*; REIS JÚNIOR, P.\n*Presidentes*;*Rev. Civilização Brasileira*(9/67); SILVA, H.\n*1964*;**SILVEIRA, C. *Vicissitudes*;**SKIDMORE, T. *Brasil*;**SODRÉ, N.\n*História militar*;**SODRÉ, N. *Memórias*;**STEPAN, A.\n*Militares*;*Súmulas*; TÁVORA, J. *Vida*;*Tribuna da Imprensa*\n(19/7/67); *Última Hora*(18 e 20/7/67); VAMBERTO, J.\n*Castelo*;*Veja*(5/4/72); VIANA FILHO, L. *Governo*;*Visão*(11/3/74 e\n28/6/76); VÍTOR, M. *Cinco*;*Zero Hora* (17/7/77).\n\n \n","dic":"DHBB"}
