{"title":"CASTRO, Afonso Celso Ribeiro de","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1959],"datas_fim":[1971],"estados":["RJ"],"autor":[0],"content":"**CASTRO, Afonso Celso Ribeiro de**\n\n\\*dep. fed. RJ 1959-1971.\n\n*Afonso Celso Ribeiro de Castro* nasceu em Goitacases, município de\nCampos (RJ), no dia 10 de dezembro de 1911, filho de João Ribeiro de\nCastro e de Rita Carvalho de Castro.\n\nBacharelou-se em ciências jurídicas e sociais pela Faculdade de Direito\nda Universidade do Rio de Janeiro em 1936.\n\nIniciou sua carreira política durante o Estado Novo (1937-1945), quando\nfoi prefeito-interventor e prefeito interino do município de São João da\nBarra (RJ) de 1938 a 1941. Exerceu em seguida a função de\noficial-de-gabinete de Ernâni do Amaral Peixoto, interventor federal no\nestado do Rio de 1937 a 1945, dirigindo ainda a Escola Industrial\nHenrique Lage, antiga Escola do Trabalho, em Niterói, então capital do\nestado do Rio de Janeiro de 1941 a 1943.\n\nCom a desagregação do Estado Novo em 1945, filiou-se ao Partido Social\nDemocrático (PSD), elegendo-se deputado à Assembléia Constituinte\nfluminense em janeiro de 1947. Participou dos trabalhos Constituintes e,\napós a promulgação da nova Carta estadual e a transformação da\nConstituinte em Assembléia ordinária, continuou a exercer o mandato.\nReeleito em outubro de 1950 e de 1954, obteve no pleito de outubro de\n1958 uma cadeira de deputado federal pelo estado do Rio na mesma legenda\ne, deixando a Assembléia fluminense em janeiro de 1959, assumiu seu\nmandato na Câmara dos Deputados em fevereiro seguinte, atuando como\nvice-líder da maioria na Câmara desse ano até 1962. Foi também\nvice-presidente da Comissão de Serviço Público da Câmara dos Deputados\ne, em outubro de 1962, reelegeu-se à Câmara Federal, dessa vez na\nlegenda do Partido Trabalhista Brasileiro (PTB), tendo atuado como\nprimeiro vice-presidente da Câmara de 1963 a 1966. Nesse ínterim, foi,\nem 1964, representante do Brasil à primeira reunião de membro fundador\ndo Parlamento Latino-Americano, realizada em Lima, no Peru.\n\nCom a extinção dos partidos políticos pelo Ato Institucional nº 2\n(27/10/1965) e a posterior instauração do bipartidarismo, filiou-se ao\nMovimento Democrático Brasileiro (MDB), tornando-se vice-líder de seu\npartido na Câmara a partir de maio de 1966. Voltou a eleger-se deputado\nfederal pelo Rio de Janeiro em novembro de 1966 já na legenda do MDB e,\nno pleito de novembro de 1970, candidatou-se ao Senado por uma legenda\ndo seu partido, mas acabou derrotado por seu correligionário Ernâni do\nAmaral Peixoto, vitorioso com a soma das sublegendas emedebistas.\nConcluiu seu mandato na Câmara em janeiro de 1971, não mais retornando à\ncasa. Voltou a candidatar-se ao Senado em novembro de 1974, sempre na\nlegenda do MDB, mas, pouco antes das eleições, por motivo de saúde, teve\nseu nome substituído pelo de Roberto Saturnino Braga, vitorioso no\npleito.\n\nCasou-se com Laís Boente de Castro, com quem teve dois filhos.\n\nFONTES: CÂM. DEP. *Deputados;*CÂM. DEP. *Deputados brasileiros.\nRepertório* (1963-1967**e 1967-1971); CÂM. DEP. *Relação nominal dos\nsenhores;* JARDIM, R*. Aventura;*MORAIS, A. *Introdução*; NÉRI, S. *16;\nRev. Ciência Pol.*(1966); TRIB. SUP. ELEIT. *Dados* (1*,*2, 3, 4, 6, 8 e\n9).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados;*CÂM. DEP. *Deputados brasileiros.\nRepertório* (1963-1967**e 1967-1971); CÂM. DEP. *Relação nominal dos\nsenhores;* JARDIM, R*. Aventura;*MORAIS, A. *Introdução*; NÉRI, S. *16;\nRev. Ciência Pol.*(1966); TRIB. SUP. ELEIT. *Dados* (1*,*2, 3, 4, 6, 8 e\n9).\n\n \n","dic":"DHBB"}
