{"title":"CASTRO, Antônio Barros de","cargoss":["Presidente do Banco Nacional do Desenvolvimento Econômico (e Social)"],"cargos_esp":[0],"datas_ini":[1992],"datas_fim":[1993],"estados":[0],"autor":["Alexandra Toste"],"content":"**CASTRO, Antônio Barros de**\n\n\\*pres. BNDES 1992-1993.\n\n** \n\n*Antônio Barros de Castro* nasceu no Rio de Janeiro, então Distrito\nFederal, em 11 de fevereiro de 1938, filho de Euclides José Coelho de\nCastro e Adelina Barros de Castro.\n\nEm 1959, bacharelou-se em economia pela Faculdade de Economia e\nAdministração (FEA) da Universidade do Brasil, que posteriormente se\ntornou a Universidade Federal do Rio de Janeiro (UFRJ). Quatro anos\ndepois, tornou-se economista e pesquisador do Instituto Latino-Americano\nde Pesquisa Econômico-Social da Comissão Econômica para a América Latina\n(CEPAL), nas Nações Unidas, onde atuou até 1972. No ano seguinte,\nlecionou na Faculdade de Economia de Cambridge, na Inglaterra, como\nprofessor-visitante. Em 1974 retornou ao Brasil como professor da\nUniversidade Estadual de Campinas (Unicamp), doutorando-se também por\nessa instituição em 1977. Em 1978, deixou a Unicamp e se tornou membro\ndo Institute for Advanced Study, em Princeton (EUA), onde permaneceu até\no ano seguinte, quando se tornou professor da Coordenação dos Programas\nde Pós-Graduação de Engenharia (Coppe) da UFRJ.\n\nEm 1981 afastou-se da Coppe e se tornou professor titular da FEA e do\nInstituto de Economia Industrial (IEI) da UFRJ, onde permaneceria até\n1991, ministrando, na graduação, a disciplina política e planejamento\neconômico e, na pós-graduação, as disciplinas história da\nindustrialização mundial, economia brasileira, planejamento econômico e\npolítica econômica no Brasil.\n\nEm 1987 tornou-se editor do *Boletim de Conjuntura* do IEI/UFRJ e, em\n1989, membro do conselho do Instituto Nacional de Altos Estudos (INAE).\n\nEm 1990, foi um crítico destacado da política de abertura do comércio\nexterior e do programa de privatização empreendidos pelo presidente\nFernando Collor de Melo (1990-1992) no início de sua administração. Com\na crise política que abalou o governo Collor e que culminou com o\nafastamento do presidente, o vice-presidente Itamar Franco assumiu o\npoder interinamente em 2 de outubro, sendo efetivado em 29 de dezembro\nseguinte. Ainda em outubro, Antônio Barros de Castro assumiu a\npresidência do Banco Nacional do Desenvolvimento Econômico e Social\n(BNDES), em substituição a Eduardo Modiano, que pedira demissão logo\napós a saída de Collor.\n\nEm janeiro de 1993, já tendo reformulado suas idéias iniciais a respeito\ndas privatizações, apresentou ao presidente Itamar Franco e aos\nministros da área econômica uma minuta de decreto que tinha por objetivo\nconsolidar algumas alterações nas regras da privatização já aprovadas. O\ndecreto, assinado por Itamar como medida de consenso entre as propostas\nda Consultoria Geral da República e do BNDES, que há muito vinham se\natritando, previa maior participação do presidente da República no\nprograma e proibia que os fundos de pensão das estatais participassem\ndos leilões de privatização, entre outras modificações.\n\nNesse mesmo mês, Itamar Franco decidiu pela saída de Barros de Castro da\ncomissão diretora do Programa Nacional de Desestatização (PND), alegando\nque “quem faz a normatização não pode presidir a comissão”. Manteve o\nBNDES como órgão gestor do programa, mas anunciou uma lista com os 15\nnovos integrantes da comissão diretora do PND, que seria submetida ao\nCongresso Nacional. A decisão quase causou o pedido de demissão do\npresidente do BNDES, que foi demovido da idéia pelo ministro do\nPlanejamento, Paulo Haddad.\n\nAlém dessas discordâncias, outro fato que abalou a imagem do presidente\ndo BNDES foi a revelação do montante de seu salário, ainda no final do\nmês de janeiro – 180 milhões de cruzeiros, mais do dobro do limite\ndeterminado pelo presidente Itamar Franco.\n\nOs meses que se seguiram foram marcados pela continuidade das\ndivergências de Barros de Castro com o chamado “grupo de Juiz de Fora”,\nque tinha à frente o advogado-geral da União, José Ferreira de Castro. A\nprincipal delas era motivada exatamente pelo programa de privatizações:\nBarros de Castro vinha procurando defender a manutenção de boa parte do\nprograma, somente com algumas alterações. No entanto, José Ferreira de\nCastro procurava mostrar ao presidente Itamar Franco as desvantagens de\nvárias regras e tentava impor outros limites para as vendas das\nestatais, restringindo, por exemplo, a participação dos fundos de\npensão. A gota d’água foi a declaração de Ferreira de Castro de que\nBarros de Castro estaria tentando seguir o programa de privatização\nadotando as mesmas diretrizes do governo Collor. A declaração acabou por\nlevar ao pedido de demissão de Barros de Castro, em março de 1993, sendo\nsubstituído por Luís Carlos Delben Leite. O ex-presidente do BNDES fez\nseveras críticas ao chefe do Executivo federal, acusando-o de não\napoiá-lo, e principalmente ao grupo de José de Castro Ferreira,\ndenominado de “tumor” do governo Itamar.\n\nCom sua saída da presidência do BNDES, retornou ao meio acadêmico\ncriticando o governo Itamar por não permitir que a equipe econômica\nconduzisse, com autonomia suficiente, o plano de estabilização. Em 1994\ntornou-se membro do Conselho do Instituto de Estudos do Desenvolvimento\nIndustrial da UFRJ e, dois anos depois, membro do Conselho do Serviço\nBrasileiro de Apoio às Micro e Pequenas Empresas (Sebrae).\n\nFaleceu no Rio de Janeiro no dia 21 de agosto de 2011.\n\nFoi casado com a economista e professora universitária Ana Célia Castro,\ncom quem teve quatro filhos.\n\nPublicou os seguintes livros: *Introdução à economia*, *uma abordagem\nestruturalista*, (em co-autoria com Carlos Lessa, 1967), *Sete ensaios\nsobre a economia brasileira* (tomo 1, 1969; tomo 2, 1971), *O\ncapitalismo ainda é aquele* (1979), *A economia brasileira em marcha\nforçada* (1985), *Novas estratégias empresariais*; *discutindo as\nexperiências*, (co-organizado por Mário Possas e Adriano Proensa 1996).\nAlém dessas publicações, escreveu o capítulo “Renegade deuclogment: rise\nand demise of State — led deuclogment in Brazil”, da coletânea\n*Transaction publishers*(1993), o capítulo “Governar é preciso”, da obra\n*Inflação, moeda e desindexação*, organizada por João Paulo dos Reis\nVeloso (1993), e o capítulo “Estabilização, crescimento e política\nindustrial”, de *Estabilidade e crescimento*, organizado por João Paulo\ndos Reis Veloso (1994).\n\nAlexandra Toste\n\nFONTES: CURRIC. BIOG.; *Estado de S. Paulo*(3/10/92, 5/3/93, 27/4/94 e\n6/8/95);*Folha de S. Paulo* (5 e 6/3/93); *Globo* (11/10/92, 9, 14 e\n20/1, 6 e 10/3/93, 16/10/94); INF. BNDES; *Jornal do Brasil* (14/1 e\n5/3/93).\n\n \n","ref":"FONTES: CURRIC. BIOG.; *Estado de S. Paulo*(3/10/92, 5/3/93, 27/4/94 e\n6/8/95);*Folha de S. Paulo* (5 e 6/3/93); *Globo* (11/10/92, 9, 14 e\n20/1, 6 e 10/3/93, 16/10/94); INF. BNDES; *Jornal do Brasil* (14/1 e\n5/3/93).\n\n \n","dic":"DHBB"}
