{"title":"CASTRO, Danilo de =================","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1995],"datas_fim":[0],"estados":["MG"],"autor":[0],"content":"CASTRO, Danilo de\n=================\n\n**\\***dep. fed. MG 1995-\n\n \n\n*Danilo de Castro* nasceu em Viçosa (MG) no dia 5 de março de 1945,\nfilho de Sebastião da Cunha e Castro e de Oraida Mendes de Castro.\n\nNo ano de 1965 formou-se técnico em contabilidade pelo Colégio de Viçosa\ne, já nos dois anos seguintes, exerceu a profissão na Universidade\nFederal de Viçosa (UFV). Funcionário da Caixa Econômica Federal (CEF),\ntornou-se, em 1981, gerente comercial dessa instituição bancária,\npermanecendo neste cargo até 1983. Neste ano, participou de um curso\nsobre *marketing*e política empresarial, promovido pela Fundação João\nPinheiro de Belo Horizonte (MG), e também de dois seminários: um sobre\ntécnicas bancárias, em Brasília (DF), e outro sobre consolidação das\npolíticas de desenvolvimento de recursos humanos, também promovido pela\nFundação João Pinheiro.\n\nAinda em 1983, passou a ocupar o cargo de gerente de administração de\nrecursos humanos da CEF, função exercida até 1985, quando assumiu a\nsuperintendência do banco no Maranhão. Em 1986 acumulou este cargo com o\nde auditor da mesma instituição em Brasília, no qual permaneceria por\ncerca de três anos. Entre os anos de 1987 e 1988, freqüentou outros\ncursos e participou de vários seminários ligados à sua atividade\nprofissional, além de ter sido conferencista no XII Congresso Brasileiro\nde Institutos de Previdência e Assistência, realizado em São Luís. Em\n1989, transferiu-se para a superintendência da CEF de Belo Horizonte,\ncargo que ocupou até 1992, quando passou a presidir a instituição em\nBrasília.\n\nFoi também, entre os anos de 1992 e 1994, diretor principal do Banco\nInteramericano de Poupança e Crédito (BIAPE), em Caracas, na Venezuela,\npresidente do conselho de orientação da Escola Nacional de Habitação e\nPoupança, presidente do conselho de Administração da Dados Mecanizados\n(DATAMEC) e membro do conselho curador do Fundo de Garantia por Tempo de\nServiço (FGTS) e do Fundo de Desenvolvimento Social (FDS), todos em\nBrasília. Integrou também, no ano de 1994, os conselhos de administração\ndo Instituto Internacional de Casas Econômicas (ISBI) e do Serviço de\nAssistência e Seguridade Social dos Economistas (SASSE), além do\nConselho Monetário Nacional, igualmente em Brasília.\n\nEm fevereiro de 1994, ainda como presidente da CEF do Distrito Federal,\nanunciou a entrada da instituição no mercado de câmbio como uma das\nmedidas do projeto de reestruturação da entidade frente à nova realidade\neconômica nacional sem inflação. Ressaltou que a CEF não iria perder sua\ncaracterística de banco social e afirmou ter uma proposta de aplicação\ndos recursos do FGTS em novos contratos de habitação popular da ordem de\n500 milhões de dólares.\n\nDesligando-se da CEF em meados de 1994, iniciou sua atuação política ao\nfiliar-se ao Partido da Social Democracia Brasileira (PSDB) de Minas\nGerais, disputando o pleito de outubro como candidato à Câmara dos\nDeputados. Eleito - tendo como base eleitoral as regiões da Zona da\nMata, do Alto São Francisco e também a região metropolitana de Belo\nHorizonte -, foi empossado em fevereiro de 1995, integrando a Comissão\nde Constituição e Justiça. Durante as votações mais importantes deste\nano, ajudou a aprovar as diversas emendas constitucionais enviadas pelo\nExecutivo federal, pronunciando-se a favor da abolição do monopólio\nestatal nas telecomunicações, na exploração do petróleo e na\ndistribuição de gás canalizado pelos estados. Votou também a favor da\nabertura da navegação de cabotagem à concorrência internacional, do fim\nde todas as diferenciações legais entre empresas brasileiras e\nestrangeiras e da prorrogação do Fundo Social de Emergência (FSE), cujo\nnome foi modificado para Fundo de Estabilização Fiscal (FEF), que\nconcedeu ao Executivo federal uma margem de autonomia na alocação de\nrecursos, autorizando-o a aplicar verbas inicialmente previstas para os\nMinistérios da Educação e da Saúde em outras áreas.\n\nEm maio de 1996, o jornal *O Globo* publicou matéria na qual incluía\nCastro no grupo pluripartidário de parlamentares mineiros que lutou pela\naprovação do “projeto Mendes Júnior”. Ao eclodir a chamada guerra do\nGolfo, em 1991, a empreiteira mineira decidira paralisar as atividades\nno Iraque após o cancelamento dos pagamentos que lhe eram devidos. O\ngoverno brasileiro, ante a ameaça iraquiana de suspensão do fornecimento\nde petróleo, a convencera a voltar atrás, comprometendo-se a saldar as\ndívidas caso o Iraque não o fizesse. A demora das autoridades\nbrasileiras em efetuar o pagamento levou a Mendes Júnior a anunciar a\ndemissão de 12 mil funcionários. Tentando solucionar o impasse, o\ndeputado Filemon Rodrigues, eleito pelo Partido Trabalhista Brasileiro\n(PTB) de Minas Gerais, apresentou emenda destinando até R\\$ 900 milhões,\nde um montante de R\\$ 8 bilhões em títulos previstos pela Medida\nProvisória (MP) 1.410 para capitalizar o Banco do Brasil (BB), para\ncumprir o acordo. O jornal carioca acrescentou que Danilo de Castro\nrecebera da empresa, durante a campanha eleitoral de 1994, contribuição\nfinanceira legal e registrada no Tribunal Superior Eleitoral (TSE).\n“Recebi R\\$ 12 mil, com bônus e tudo legal. Não estou preocupado com\nisso e nem com a empresa. Estou preocupado é com os 12 mil empregos”,\nalegou o deputado peesedebista.\n\nDanilo de Castro não compareceu à sessão que criou, em julho, a\nContribuição Provisória sobre Movimentação Financeira (CPMF), imposto\ncuja finalidade era dotar o Ministério da Saúde de uma fonte suplementar\nde receita.\n\nNo ano legislativo de 1997, ajudou a aprovar a emenda constitucional que\npermitiu que o presidente da República, os governadores e os prefeitos\ndisputassem um mandato consecutivo, e a emenda que pôs fim à\nestabilidade dos funcionários públicos.\n\nReelegeu-se deputado federal no pleito de outubro de 1998 pela legenda\ndo PSDB mineiro. Em novembro, declarou-se favorável à reforma da\nPrevidência que fixou um teto salarial para a aposentadoria dos\nservidores públicos e estabeleceu idade e tempo de contribuição mínimos\npara os trabalhadores do setor privado. Iniciou novo mandato na Câmara\ndos Deputados em fevereiro de 1999.\n\nCasou-se com Neide Batista de Castro, com quem teve quatro filhos.\n\n \n\n*Mônica Aquino***/***Rogério Alves de Barros*\n\n \n\nFONTES:****CÂM. DEP. *Deputados Brasileiros*. *Repertório*(1995-1999);\n*Folha de São Paulo* (31/1/95, 14/1/96, 30/1/97, 5/2 e 6/11/98); *Globo*\n(18/02/94, 23/5/96).\n\n \n","ref":"FONTES:****CÂM. DEP. *Deputados Brasileiros*. *Repertório*(1995-1999);\n*Folha de São Paulo* (31/1/95, 14/1/96, 30/1/97, 5/2 e 6/11/98); *Globo*\n(18/02/94, 23/5/96).\n\n \n","dic":"DHBB"}
