{"title":"CASTRO, Dario Pais Leme de","cargoss":["comte-em-ch Esquadra"],"cargos_esp":[0],"datas_ini":[1936],"datas_fim":[1937],"estados":[0],"autor":[0],"content":"**CASTRO, Dario Pais Leme de**\n\n\\*militar; comte-em-ch. Esquadra 1936-1937.\n\n \n\n*Dario Pais Leme de Castro* nasceu no Rio de Janeiro, então capital do\nImpério, em 20 de junho de 1878, descendente de tradicional família\npaulista.\n\nIngressou na Marinha em novembro de 1895, cursando a Escola Naval.\nTornou-se segundo-tenente em dezembro de 1899, primeiro-tenente em\ndezembro de 1900, capitão-tenente em outubro de 1906 e\ncapitão-de-corveta em dezembro de 1917. Promovido a capitão-de-fragata\nem fevereiro de 1925, foi posteriormente nomeado diretor da Escola de\nAviação da Marinha. Já depois da Revolução de 1930, alcançou a patente\nde capitão-de-mar-e-guerra em junho de 1932 e a de contra-almirante em\njaneiro de 1934. De junho desse ano a 1936 foi diretor da Aeronáutica\nNaval, e entre janeiro de 1936 e janeiro de 1937, comandante-em-chefe da\nEsquadra. Por essa época, integrou também a Comissão Nacional de\nRepressão ao Comunismo, órgão criado em janeiro de 1936 dentro da\ncampanha anticomunista que se seguiu à revolta de novembro do ano\nanterior.\n\nEm 1º de outubro de 1937, o Congresso votou favoravelmente à\nreinstauração do estado de guerra — que já havia vigorado de março de\n1936 a junho de 1937 em todo o país —, dessa vez sob o pretexto da\nameaça representada pela “descoberta” do Plano Cohen, documento forjado\nque revelava um plano de derrubada do governo pelos comunistas. Por\ndecreto do dia 7 desse mesmo mês, Dario de Castro foi indicado pelo\npresidente Getúlio Vargas para, ao lado do general Newton Cavalcanti e\ndo ministro da Justiça, José Carlos de Macedo Soares, supervisionar em\nnível nacional a Comissão Executora do Estado de Guerra. No dia 10, em\nentrevista ao jornal *O Radical*, declarou que todos que não fossem\npublicamente anticomunistas eram, por definição, comunistas. No dia 15,\na imprensa noticiou os primeiros atos da comissão — reconduzir Pedro\nErnesto Batista, ex-prefeito do Distrito Federal, à prisão, e declarar a\nmaçonaria ilegal por se tratar de instituição comunista. Criadas todas\nas condições para a deflagração de um golpe, o Estado Novo foi\nfinalmente decretado em 10 de novembro seguinte.\n\nDario de Castro foi promovido a vice-almirante em fevereiro de 1938 e em\n1940 dirigiu a Marinha Mercante.\n\n \n\n \n\nFONTES: CORRESP. SERV. DOC. GER. MAR.; LEVINE, R. *Vargas*; MIN. MAR.\n*Almanaque*(1941); PEIXOTO, A. *Getúlio*; SILVA, H. *1937;* WANDERLEY,\nN*. História.*\n\n \n","ref":"FONTES: CORRESP. SERV. DOC. GER. MAR.; LEVINE, R. *Vargas*; MIN. MAR.\n*Almanaque*(1941); PEIXOTO, A. *Getúlio*; SILVA, H. *1937;* WANDERLEY,\nN*. História.*\n\n \n","dic":"DHBB"}
