{"title":"CASTRO, Edgar Bandeira Fraga de","cargoss":["Embaixador do Brasil - Peru"],"cargos_esp":[0],"datas_ini":[1953],"datas_fim":[1956],"estados":[0],"autor":[0],"content":"**CASTRO, Edgar Bandeira Fraga de**\n\n\\*diplomata; emb. Bras. Peru 1953-1956.\n\n \n\n*Edgar Bandeira Fraga de Castro* nasceu em Belém no dia 11 de agosto de\n1904.\n\nApós bacharelar-se pela Faculdade de Direito do Rio de Janeiro, no então\nDistrito Federal, ingressou na carreira diplomática, permanecendo como\nadido à Secretaria do Itamarati a partir de fevereiro de 1928, data em\nque passou também a servir no gabinete do diretor-geral dos Negócios\nComerciais e Consulares, onde ficaria até abril de 1929. Aprovado em\nconcurso para terceiro-oficial em julho de 1928, foi promovido a cônsul\nde terceira classe em janeiro de 1931, integrando nos meses de março e\nabril do mesmo ano a comissão de recepção ao príncipe de Gales e ao\npríncipe George, então em visita ao Brasil.\n\nPromovido a segundo-secretário em março de 1933, foi transferido em maio\ndesse ano para Washington, lá permanecendo até novembro de 1935, quando\nfoi removido para Havana, em Cuba, onde serviu até janeiro de 1938.\nNesse período teve a oportunidade de atuar como encarregado de negócios,\nprimeiro em substituição ao embaixador Carlos de Rostaing Lisboa — de\njulho a setembro de 1936 e de novembro desse ano a fevereiro de 1937 —\ne, mais tarde, em lugar de Ciro de Freitas Vale, a quem substituiu de\nmaio a setembro deste último ano.\n\nDe volta ao Brasil, em março de 1938 tornou-se auxiliar-de-gabinete de\nOsvaldo Aranha ministro das Relações Exteriores de 1938 a 1944.\nPromovido a primeiro-secretário em dezembro de 1938, continuou como\noficial-de-gabinete durante o breve período em que Freitas Vale esteve\ninterinamente à frente do ministério, de janeiro a março de 1939,\npermanecendo no cargo até agosto de 1944, sempre sob a chefia de Osvaldo\nAranha e já então como ministro de segunda classe, posto a que ascendera\nem dezembro de 1943. Em janeiro de 1945 foi removido como cônsul-geral\npara Paris, onde atuou até outubro de 1948. Transferido para Praga, na\nTchecoslováquia, como ministro plenipotenciário, aí serviu deste último\nmês a junho de 1951, sendo em seguida lotado na Secretaria do Itamarati.\n\nPromovido a ministro de primeira classe em setembro desse ano, foi\nindicado, por decreto de 28 de janeiro de 1952, para representar o\nMinistério das Relações Exteriores — juntamente com os embaixadores\nAbelardo Bretanha Bueno do Prado e Décio Honorato de Moura — junto à\nComissão Mista Brasil-Estados Unidos para o Desenvolvimento Econômico,\nque fora oficialmente instalada em julho de 1951. Tendo como diretor da\nseção brasileira Ari Frederico Torres, a comissão mantinha contatos\npermanentes com o ministro da Fazenda, Horácio Lafer, estando\nencarregada de verificar a disponibilidade de financiamento externo para\nsuperar os pontos de estrangulamento da expansão industrial do Brasil,\nsobretudo nos setores da energia elétrica e de transportes, além de\nestudar projetos vinculados a máquinas agrícolas e armazenamento de\ncereais.\n\nO trabalho da comissão e as gestões de Lafer no exterior resultaram na\nelaboração do Plano Nacional de Reaparelhamento Econômico, financiado em\npartes iguais por instituições estrangeiras e pelo governo brasileiro,\nnum total de um bilhão de dólares, e determinou também a criação do\nBanco Nacional de Desenvolvimento Econômico (BNDE). A comissão mista\nconcluiu seus estudos técnicos em julho de 1953.\n\nEm setembro do mesmo ano, Edgar Castro foi nomeado, em substituição a\nCaio de Melo Franco, embaixador extraordinário e ministro\nplenipotenciário em Lima, no Peru, onde serviu até junho de 1956. Em\njulho seguinte foi removido para Estocolmo, na Suécia, em substituição a\nJosé Sete Câmara Filho, tendo lá permanecido até maio de 1964. Em\nsetembro desse ano foi removido para Berna, na Suíça, onde permaneceu\naté dezembro de 1965.\n\nFaleceu na cidade do Rio de Janeiro em 11 de julho de 1989.\n\n \n\nFONTES: *Jornal do Brasil* (17/7/89); MIN. REL. EXT. *Anuário*\n(1964-1966).\n\n \n","ref":"FONTES: *Jornal do Brasil* (17/7/89); MIN. REL. EXT. *Anuário*\n(1964-1966).\n\n \n","dic":"DHBB"}
