{"title":"CASTRO, Edilberto de","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1951],"datas_fim":[1967],"estados":["RJ"],"autor":[0],"content":"**CASTRO, Edilberto de**\n\n\\*dep. fed. RJ 1951-1967.\n\n \n\n*Edilberto Ribeiro de Castro* nasceu em Quiçamã (RJ), no dia 7 de\nnovembro de 1909, filho de Joaquim Bento de Castro e de Maria da Glória\nRibeiro de Castro.\n\nRealizou os estudos secundários no Ginásio Metropolitano e no Liceu\nFluminense de Petrópolis (RJ).\n\nTornou-se usineiro de açúcar, pecuarista e comerciante. Após o fim do\nEstado Novo (1937-1945), elegeu-se em janeiro de 1947 deputado à\nAssembléia Constituinte do estado do Rio de Janeiro na legenda da União\nDemocrática Nacional (UDN). Assumindo o mandato em março do mesmo ano,\nparticipou dos trabalhos constituintes e, após a promulgação da nova\nCarta estadual, passou a exercer o mandato ordinário.\n\nNo pleito de outubro de 1950 elegeu-se deputado federal pelo Rio de\nJaneiro na mesma legenda. Concluindo o mandato estadual em janeiro de\n1951, tomou posse na Câmara no mês seguinte. Reeleito em outubro de 1954\ne de 1958, durante essa última legislatura apoiou em setembro de 1961 a\nEmenda Constitucional nº 4, que, após a renúncia do presidente Jânio\nQuadros (25/8/1961), implantou o sistema parlamentarista no país como\nforma de viabilizar a posse do vice-presidente João Goulart, vetado\npelos ministros militares. Já no governo de Goulart (1961-1964), votou\nfavoravelmente à Emenda Constitucional nº 5, de dezembro de 1961, que\nampliou a participação dos municípios na renda tributária nacional.\nOpôs-se em seguida à antecipação do plebiscito que deveria decidir a\nsorte do parlamentarismo em outubro de 1962.\n\nMais uma vez reeleito na legenda da UDN, com a extinção dos partidos\npolíticos pelo Ato Institucional nº 2 (27/10/1965) e a posterior\nimplantação do bipartidarismo, filiou-se à Aliança Renovadora Nacional\n(Arena), partido de apoio ao regime militar instaurado no país em abril\nde 1964, legenda na qual concluiu seu último mandato em janeiro de 1967.\nSegundo o jornal Correio Brasiliense, concentrou sua atuação parlamentar\nnos órgãos técnicos da Câmara dos Deputados. Favorável ao\nintervencionismo econômico e ao monopólio estatal dos minérios atômicos,\ndo petróleo, da eletricidade e das telecomunicações, era, ainda, segundo\na fonte citada, partidário de uma reforma agrária cooperativista, com\nplena assistência ao lavrador, através da desapropriação dos latifúndios\nmediante indenização.\n\nDeixando o Congresso em 1967, passou a ocupar-se de negócios\nparticulares. Foi presidente da Cia. Engenho Central de Quiçamã, diretor\nde empresa bancária, membro do Conselho Nacional de Economia, membro da\nSociedade Nacional de Agricultura e do Sindicato da Indústria de Açúcar\ndo Estado do Rio, além de presidente da Cooperativa dos Usineiros do\nEstado do Rio.\n\nFoi vice-presidente do Diretório Nacional da UDN.\n\nFaleceu em Paris no dia 16 de novembro de 1973, vítima de derrame\ncerebral.\n\nEra casado com Magali Queirós Ribeiro de Castro, com quem teve dois\nfilhos.\n\n \n\nFONTES: CÂM. DEP. *Deputados*;**CÂM. DEP. *Relação dos dep.*;**CÂM. DEP.\n*Deputados brasileiros. Repertório*(1946-1967); CAMPOS, Q. *Fichário*;\nCISNEIROS, A. *Parlamentares*;**CORTÉS, C. *Homens*;**INF. FAM. JOAQUIM\nBENTO RIBEIRO DE CASTRO; TRIB. SUP. ELEIT. *Dados*(2, 3, 4 e 6).\n\n \n\n \n","ref":"FONTES: CÂM. DEP. *Deputados*;**CÂM. DEP. *Relação dos dep.*;**CÂM. DEP.\n*Deputados brasileiros. Repertório*(1946-1967); CAMPOS, Q. *Fichário*;\nCISNEIROS, A. *Parlamentares*;**CORTÉS, C. *Homens*;**INF. FAM. JOAQUIM\nBENTO RIBEIRO DE CASTRO; TRIB. SUP. ELEIT. *Dados*(2, 3, 4 e 6).\n\n \n\n \n","dic":"DHBB"}
