{"title":"CASTRO, Fiúza","cargoss":["ch Dir Mat Bél Ex","ch Depto Tec e Prod Ex","Chefe do Estado-Maior do Exército"],"cargos_esp":[0,0,0],"datas_ini":[1943,1946,1948],"datas_fim":[1943,1948,1955],"estados":[0,0,0],"autor":[0],"content":"**CASTRO, Fiúza**\n\n\\*militar; ch. Dir. Mat. Bél. Ex. 1943; ch. Depto. Tec. e Prod. Ex.\n1946-1948; ch. EME 1948-1955.\n\n \n\n*Álvaro Fiúza de Castro*nasceu no Rio de Janeiro, então capital do\nImpério, no dia 19 de outubro de 1889, filho de Álvaro Fiúza de Castro,\nmilitar, e de Eulina Dias de Castro.\n\nIngressou na Escola Militar de Porto Alegre em abril de 1907, saindo\naspirante-a-oficial em janeiro de 1910. Promovido a segundo-tenente em\njaneiro de 1913 e a primeiro-tenente em janeiro de 1917, alcançou o\nposto de capitão em fevereiro de 1920. De março de 1924 a junho de 1926,\nfoi adjunto do coronel Panchar, quando esteve no país a Missão Militar\nFrancesa, que teve destacado papel na renovação do Exército brasileiro.\nFoi também adjunto do Estado-Maior do Exército (EME) de janeiro a\ndezembro de 1929, tendo sido promovido a major em março desse ano.\n\nEm novembro de 1930, logo após a vitória do movimento revolucionário que\nderrubou o presidente Washington Luís e levou Getúlio Vargas ao poder,\nfoi nomeado oficial-de-gabinete do ministro da Guerra do Governo\nProvisório, general José Fernandes Leite de Castro, desempenhando a\nfunção até junho de 1932, quando o ministro deixou a pasta. Nesse meio\ntempo, em outubro de 1931, foi promovido a tenente-coronel. Em julho de\n1933 tornou-se membro da Comissão de Estudos da Indústria Militar\nBrasileira na Europa, chefiada pelo general Leite de Castro e destinada\na contratar a aquisição de equipamento bélico no velho continente. No\nexercício dessa função, realizou viagens à França, Suécia, Finlândia,\nEspanha, Bélgica e Inglaterra.\n\nPromovido a coronel em maio de 1937, de janeiro a junho do ano seguinte\ndirigiu o Arsenal de Guerra do Rio de Janeiro, atuando também como\nmembro da Comissão de Eficiência do Ministério da Guerra. Ainda em junho\nde 1938, substituiu o coronel Canrobert Pereira da Costa como chefe de\ngabinete do ministro da Guerra, general Eurico Gaspar Dutra,\npermanecendo no cargo até 1939, quando assumiu o comando da Escola\nMilitar do Realengo, no Rio de Janeiro. Em dezembro de 1940 alcançou o\nposto de general-de-brigada e, no ano seguinte, tornou-se comandante da\nArtilharia Divisionária da 3ª Região Militar (3ª RM), guarnição sediada\nem Cruz Alta (RS). Em 1942 comandou a Artilharia Divisionária da 7ª RM,\nguarnição sediada em Campina Grande (PB), chefiando no ano seguinte a\nDiretoria de Material Bélico do Exército. Foi também membro do Conselho\nSuperior de Economia de Guerra.\n\n \n\nChefe do EME\n\nPromovido a general-de-divisão em março de 1946, assumiu em julho desse\nano a chefia do Departamento Técnico e de Produção do Exército,\nexercendo-a até novembro de 1948, quando foi nomeado chefe do EME em\nsubstituição ao general Mílton de Freitas Almeida. Foi o general que,\napós 1930, por mais tempo ocupou esse alto cargo, exercendo-o ao longo\nde sete anos, durante os governos de Eurico Dutra, Getúlio Vargas e João\nCafé Filho.\n\nEm julho de 1950 — pouco antes de ser promovido a general-de-exército no\nmês de novembro —, compareceu em companhia do ministro da Guerra,\nCanrobert Pereira da Costa, à cerimônia de posse da nova diretoria do\nClube Militar, para a qual fora eleita a chapa nacionalista encabeçada\npelos generais Newton Estillac Leal e Júlio Caetano Horta Barbosa. Essas\neleições caracterizaram-se por acirrada disputa entre duas facções\nmilitares cujas divergências vinham sendo explicitadas em conferências\npronunciadas no próprio Clube Militar desde 1947-1948 sobre a exploração\ndo petróleo no país. A primeira facção, liderada por Horta Barbosa,\ndefendia o monopólio estatal do petróleo, enquanto a segunda, liderada\npelo general Juarez Távora, propugnava a participação nesse ramo da\nindústria da iniciativa privada, incluindo o capital estrangeiro. A\neleição para a nova diretoria do Clube Militar foi um dos episódios da\nchamada Campanha do Petróleo, que se desenvolveu a partir de 1947\nenvolvendo diversas outras entidades civis e militares.\n\nDesde que tomou posse a nova diretoria, os artigos publicados na\n*Revista do Clube Militar* em defesa do monopólio estatal do petróleo e\ncontrários à intervenção norte-americana na Guerra da Coréia e à\neventual participação brasileira no conflito atraíram para a gestão de\nEstillac Leal a hostilidade da imprensa conservadora, que alertava\nquanto à infiltração comunista nas forças armadas. Amplo movimento de\noposição à diretoria do Clube Militar foi articulado pelo EME, sob a\nchefia de Fiúza de Castro, e pelos principais comandos de tropas no\npaís, culminando com a convocação de uma assembléia geral dos associados\npara desautorizar os pronunciamentos políticos da diretoria. A\nassembléia, porém, foi proibida por Getúlio Vargas, que iniciou seu\nsegundo mandato presidencial em 31 de janeiro de 1951, propondo uma\nplataforma de governo nacionalista, e nomeou Estillac Leal ministro da\nGuerra.\n\nPosteriormente, Fiúza de Castro participou da Cruzada Democrática,\nmovimento fundado em março de 1952 por oficiais da ala conservadora das\nforças armadas para concorrer às eleições para a presidência do Clube\nMilitar. Vitoriosa no pleito, a Cruzada dirigiria o Clube de 1952 a\n1956, período no qual, em contrapartida, a Campanha do Petróleo alcançou\nseus objetivos, com a aprovação do monopólio estatal e a criação da\nPetrobras em 1953.\n\nEm 5 de agosto de 1954, em meio à crise político-militar reinante no\npaís, ocorreu o atentado da rua Toneleros, no Rio de Janeiro, visando o\nlíder oposicionista Carlos Lacerda, mas que resultou na morte do\nmajor-aviador Rubens Vaz. O inquérito policial-militar instaurado pela\nAeronáutica, ao descobrir as ligações dos assassinos com o governo,\nlevou ao auge a campanha pela deposição de Vargas, na qual Fiúza de\nCastro desempenhou importante papel.\n\nCinco dias depois do crime, Fiúza de Castro participou de uma reunião\nsecreta com altos chefes militares na qual se decidiu que o brigadeiro\nEduardo Gomes, o general Juarez Távora, o almirante Renato Guillobel,\nministro da Marinha, o major-brigadeiro Ajalmar Vieira Mascarenhas,\nchefe do Estado-Maior da Aeronáutica, e o próprio Fiúza de Castro\ntentariam persuadir o general Euclides Zenóbio da Costa, ministro da\nGuerra, a retirar seu apoio a Vargas e a exigir que o presidente\nrenunciasse. A comissão esteve com Zenóbio no dia seguinte e, naquela\nnoite, promoveu outra reunião que contou ainda com a presença do\nministro da Aeronáutica, Nero Moura. Na tarde de 20 de agosto, Fiúza de\nCastro compareceu à reunião do Alto Comando das Forças Armadas,\nconvocado para deliberar sobre a proposta apresentada pelo\nvice-presidente Café Filho de que as forças armadas pedissem a renúncia\ndo presidente e do vice-presidente. Nesse encontro, contudo, prevaleceu\na proposta de que Vargas fosse mantido no poder, decisão ratificada no\ndia seguinte pelos generais presentes no Rio de Janeiro a uma reunião\nconvocada por iniciativa de Juarez Távora.\n\nNa manhã de 22 de agosto, porém, os brigadeiros se reuniram e exigiram a\nimediata renúncia de Vargas. Na tarde desse mesmo dia, Fiúza de Castro\nparticipou de um encontro na residência do marechal João Batista\nMascarenhas de Morais com os generais Canrobert Pereira da Costa e\nJuarez Távora e o almirante Salalino Coelho. Na ocasião, além de\napoiarem os brigadeiros, decidiram cientificar os ministros militares e\no próprio Vargas do resultado da reunião. Fiúza de Castro foi, também, o\nprimeiro a assinar o *Manifesto à nação*, subscrito por 30 generais em\n23 de agosto pedindo a renúncia do presidente e advertindo que o\nprosseguimento da crise político-militar acarretaria prejuízos\nirreversíveis à economia do país.\n\nEntre seis e oito horas do dia 24, em nova reunião realizada no\nMinistério da Guerra, Zenóbio da Costa leu nota, aprovada em encontro\nministerial naquela madrugada, comunicando o afastamento definitivo de\nVargas como condição indispensável à manutenção da ordem no país. Na\nocasião, Fiúza de Castro discursou congratulando-se com o Exército pelo\nencerramento da crise. Pouco depois, entretanto, a nação tomava\nconhecimento do suicídio de Vargas. Como previa a Constituição, assumiu\no poder o vice-presidente Café Filho e, a seu pedido, Fiúza de Castro\npermaneceu na chefia do EME. Fiúza foi um dos signatários do *Manifesto\ndas forças armadas*de 18 de setembro de 1954, no qual se justificava\nperante a opinião pública o pedido de afastamento de Vargas como a única\nforma de preservar a união das três armas, evitar o derramamento de\nsangue e poupar as “instituições democráticas”.\n\nPressionado para que reformulasse a legislação petrolífera aprovada\ndurante o governo de Vargas, Café Filho solicitou ao chefe do\nEstado-Maior das Forças Armadas (EMFA), general Canrobert Pereira da\nCosta, que consultasse os chefes dos estados-maiores das três armas —\nalém do general Fiúza de Castro, o almirante Salalino Coelho e o\nbrigadeiro Gervásio Duncan. O documento resultante dessa consulta,\ndatado de 9 de novembro de 1954, ponderava que qualquer alteração na\npolítica do petróleo, tanto na área do transporte e do refino quanto na\nda prospecção, seria inconveniente e prematura antes de um período\nmínimo de experiência da Petrobras. Em junho de 1955, Fiúza de Castro\nretirou-se do serviço ativo e encerrou sua longa permanência no EME,\ntransmitindo o cargo ao general-de-exército Anor Teixeira dos Santos.\n\n \n\nO Movimento do 11 de Novembro\n\nA vitória obtida nas eleições de 3 de outubro de 1955 por Juscelino\nKubitschek e João Goulart, candidatos da aliança entre o Partido Social\nDemocrático (PSD) e o Partido Trabalhista Brasileiro (PTB),\nrespectivamente para a presidência e a vice-presidência da República,\ndesencadeou grave crise política no país. As forças que se haviam oposto\na Vargas — e que contavam com o apoio de Café Filho e do presidente da\nCâmara dos Deputados, Carlos Luz —, manifestaram sua intenção de não\npermitir a posse dos candidatos eleitos. Tinham contra si, todavia, o\nministro da Guerra, general Henrique Teixeira Lott. Em 8 de novembro de\n1955, Café Filho teve de se afastar da presidência por motivo de saúde,\ntransferindo a chefia da nação a Carlos Luz. Dois dias depois, Lott\nexonerou-se do ministério em protesto contra a decisão do presidente em\nexercício de não autorizar a punição do coronel Jurandir Mamede, que\npouco antes pronunciara violento discurso contra a posse dos eleitos.\n\nPara ocupar a pasta da Guerra, Carlos Luz indicou Fiúza de Castro,\nconsiderado um dos líderes militares do movimento contra a posse de\nKubitschek e Goulart, mas essa indicação não chegou a efetivar-se. Na\nmadrugada de 11 de novembro de 1955, poucas horas após seu pedido de\ndemissão, Lott liderou um movimento militar que se declarava destinado a\nsustar a conspiração tramada no âmbito do governo e assegurar a posse\ndos eleitos. Fiúza de Castro — que se encontrava no palácio do Catete,\nsede do governo, cercado pelas tropas legalistas —, foi levado ao\nMinistério da Guerra juntamente com o general Alcides Etchegoyen e lá\nrecebeu ordem de prisão. Nesse mesmo dia 11, o Congresso Nacional\ndeclarou o impedimento do presidente em exercício, Carlos Luz,\nempossando na chefia da nação o vice-presidente do Senado, Nereu Ramos.\nNo dia 22, o Parlamento impediu a volta de Café Filho ao poder por\ngrande maioria de votos. Confirmado na presidência da República, Nereu\nRamos exerceu-a até 31 de janeiro de 1956, quando Juscelino Kubitschek\nassumiu o poder.\n\nEm junho de 1962, Fiúza de Castro, reformado desde 1955, passou para a\nreserva com a patente de marechal.\n\nFaleceu no Rio de Janeiro no dia 12 de outubro de 1971.\n\nEra casado com Haidéia Viana Fiúza de Castro, com quem teve quatro\nfilhos, entre os quais Adir Fiúza de Castro, que seguiu a carreira\nmilitar e alcançou o generalato, comandando o Centro de Operações para a\nDefesa Interna (CODI), a Polícia Militar do Estado da Guanabara\n(1974-1975) e a 6ª Região Militar, sediada em Salvador.\n\n \n\n \n\nFONTES: ARQ. MIN. EXÉRC.; CAFÉ FILHO, J. *Sindicato;*CARNEIRO, G.\n*História;* CONSULT. MAGALHÃES, B.; CORRESP. SECRET. GER. EXÉRC.; COSTA,\nM. *Cronologia; Grande encic. Delta;*LAGO, L. *Relação;* MACHADO, F.\n*Últimos;*MIN. GUERRA. *Almanaque;*MIN. GUERRA*. Subsídios;*REIS JÚNIOR,\nP. *Presidentes;*SODRÉ, N. *Memórias;*SODRÉ,**N. *História militar.*\n\n \n","ref":"FONTES: ARQ. MIN. EXÉRC.; CAFÉ FILHO, J. *Sindicato;*CARNEIRO, G.\n*História;* CONSULT. MAGALHÃES, B.; CORRESP. SECRET. GER. EXÉRC.; COSTA,\nM. *Cronologia; Grande encic. Delta;*LAGO, L. *Relação;* MACHADO, F.\n*Últimos;*MIN. GUERRA. *Almanaque;*MIN. GUERRA*. Subsídios;*REIS JÚNIOR,\nP. *Presidentes;*SODRÉ, N. *Memórias;*SODRÉ,**N. *História militar.*\n\n \n","dic":"DHBB"}
