{"title":"CASTRO, Fiúza de","cargoss":["ch CODI","comte -ger PMRJ"],"cargos_esp":[0,0],"datas_ini":[1972,1974],"datas_fim":[1973,1975],"estados":[0,0],"autor":[0],"content":"**CASTRO, Fiúza de**\n\n\\*militar; ch. CODI 1972-1973; comte.-ger. PMRJ 1974-1975.\n\n* *\n\n*Adir Fiúza de Castro* nasceu no Rio de Janeiro, então Distrito Federal,\nno dia 25 de outubro de 1920, filho do general Álvaro Fiúza de Castro e\nde Haidéia Viana Fiúza de Castro. Seu pai, também militar, foi chefe da\nDiretoria de Material Bélico do Exército em 1943, chefe do Departamento\nTécnico e de Produção do Exército de 1946 a 1948 e chefe do Estado-Maior\ndo Exército (EME) de 1948 a 1955.\n\nCursou a Escola Militar do Realengo, no Rio de Janeiro, sentando praça\nem maio de 1938. Em dezembro de 1941 foi declarado aspirante-a-oficial\nda arma de artilharia, sendo promovido a segundo-tenente em agosto de\n1941 e a primeiro-tenente em outubro do ano seguinte. Atingiu a patente\nde capitão em junho de 1945, na qual permaneceu até junho de 1952 quando\nfoi promovido a major. Em abril de 1961 passou a tenente-coronel. Quando\nda eclosão do movimento político-militar de 31 de março de 1964 que\ndepôs o presidente João Goulart (1961-1964), servia no Estado-Maior do\nExército, na Subseção de História da 5ª Seção. Chegou à patente de\ncoronel em agosto de 1965.\n\nChefiou a Divisão de Informações (D2) do gabinete do ministro da Guerra,\ngeneral Aurélio de Lira Tavares, entre 1967 e 1969. No exercício dessas\nfunções foi um dos criadores do Centro de Informação do Exército (CIE).\nMembro da Comissão de Investigação Sumária do Exército encarregada da\naplicação do Ato Institucional nº 5 (13/12/1968), foi secretário do\ngeneral Sílvio Frota quando este substituiu interinamente o general\nSiseno Sarmento até a posse do novo titular no comando do I Exército,\nentre abril e setembro de 1971.\n\nChefiou o Centro de Operações de Defesa Interna (CODI) nos anos de 1972\ne 1973, quando o general Sílvio Frota comandava o I Exército\n(1972-1974). O CODI foi o principal centro de repressão política, então\nintensamente aplicada aos opositores do regime. Assumiu o Comando Geral\nda Polícia Militar do Rio de Janeiro, então estado da Guanabara, em\njaneiro de 1974, substituindo o general Osvaldo Frederico de Carvalho.\nEm março desse ano foi promovido a general-de-brigada e, em abril de\n1975, assumiu o Comando da 6ª Região Militar (6ª RM), sediada em\nSalvador, em substituição ao general Osvaldo Inácio Domingues, que\npassou à Secretaria de Segurança Pública do Rio de Janeiro.\n\nDurante seu período de comando foram presas pessoas ligadas ao Movimento\nDemocrático Brasileiro (MDB) da Bahia, à Universidade Federal daquele\nestado, a diversos órgãos de classe e ao Partido Comunista Brasileiro\n(PCB). As prisões tiveram início em 4 de agosto de 1975 e atingiram mais\nde trinta pessoas, em conseqüência de investigações que partiram da\ndescoberta de gráficas comunistas no Rio de Janeiro e em São Paulo.\n\nEm dezembro de 1977, Fiúza de Castro foi exonerado do Comando da 6ª RM e\ndesignado para a Diretoria de Institutos e Pensionistas do Exército\n(DIP), tendo sido substituído pelo general Otávio Costa. Segundo o\nJornal do Brasil de 28 de janeiro de 1978, por ocasião da transmissão do\ncargo em Salvador, Fiúza de Castro negou-se a revelar se divergia dos\ngenerais que manifestaram apoio à candidatura do general João Batista\nFigueiredo à presidência da República. Segundo a mesma fonte, recusou-se\na fazer comentários sobre sucessão presidencial ou sobre política de\nmodo geral. Preferia falar sobre o problema do comunismo, considerando\nque ele é uma contingência social e que “a humanidade democrática tem\nque se acostumar a viver com ele a vida inteira, pois nunca acaba. Tem\nque ser contido”.\n\nO cargo de diretor da DIP foi transmitido pelo general-de-brigada\nHaroldo Tavares Alves ao coronel Cícero Rosa Prestes, chefe do gabinete\nda DIP, no dia 26 de janeiro de 1978, que o assumiu interinamente devido\nà ausência do general Fiúza de Castro, que se justificou alegando,\nsegundo o Jornal do Brasil do dia 27 daquele mês, estar “preparando seu\ndeslocamento para Brasília com a família”. Segundo o Jornal do Brasil de\n7 de março de 1978, em entrevista concedida por ocasião de sua posse no\ndia anterior, Fiúza de Castro negou que houvesse recusado assumir a\nreferida diretoria. Afirmou, porém, que preferia exercer o comando de\ntropas a ocupar um cargo burocrático, como o que se encontrava sob sua\ndireção.\n\nSegundo a edição do Jornal do Brasil de 26 de janeiro de 1978 Fiúza de\nCastro foi o único oficial da ativa presente ao coquetel em homenagem ao\ngeneral Sílvio Frota, logo depois de sua exoneração do Ministério do\nExército por incompatibilidades com a política desenvolvida pelo\npresidente Ernesto Geisel. Considerado um militar de “linha dura”,\ndeclarou à edição do dia seguinte do mesmo jornal não entender “como uma\nprovocação” sua presença na referida homenagem, de vez que estava no Rio\nde Janeiro e fora convidado. Entretanto, na edição de 7 de março, negou\nao Jornal do Brasil tal participação declarando “que não passaram de\nespeculações de jornalistas as notícias envolvendo meu nome...”\n\nTransferido para a reserva no dia 4 de abril de 1978, a pedido,\njustificou-se, segundo a edição do Jornal do Brasil do dia seguinte,\nalegando que a sua permanência no Exército seria, para ele,\n“insuportável, desde que, pelo menos seis generais do Alto Comando”, o\njulgaram com deméritos para a promoção a general-de-divisão.\n\nNo dia 6 de abril do mesmo ano declarava, através do Jornal do Brasil:\n“Não sou liberal. Considero que o liberalismo é mais nocivo que o\ncomunismo, porque permite a derrocada de todos os governos.”\n\nQuanto às denúncias de torturas que lhe foram feitas, declarou a esse\nmesmo jornal, segundo sua edição de 14 de outubro de 1978: “Não quero\ntocar nisso, mas deve estar na minha biografia porque eu sou muito\nacusado de instrumento torturador e outras coisas semelhantes pelo\npessoal mais da esquerda (...) as biografias se escrevem, cada uma à sua\nmaneira.”\n\nApós deixar o serviço ativo do Exército, não se dedicou a nenhuma\natividade profissional.\n\nUm depoimento prestado em 1993 pelo biografado ao Centro de Pesquisa e\nDocumentação de História Contemporânea do Brasil (Cpdoc), da Fundação\nGetulio Vargas veio a integrar a trilogia organizada pelos pesquisadores\nMaria Celina D’Araújo, Gláucio Ari Dillon Soares e Celso Castro e\nlançada em 1994-1995, composta pelos livros *Visões do golpe — a memória\nmilitar sobre 1964*, *Os anos de chumbo — a memória militar sobre a\nrepressão* e *A volta aos quartéis — a memória militar sobre a\nabertura*.\n\nEm julho de 2000 residia no Rio de Janeiro.\n\nCasou-se com Maria Helena Fiúza de Castro, com quem teve três filhos.\n\n \n\nFONTES: ARAÚJO, M. *Visões*; *Correio do Povo* (9 e 12/7/75); *Estado de\nS. Paulo* (11/2/81); INF. BIOG.; *Jornal do Brasil* (27/12/73; 23/4/75;\n6/4, 26 e 27/1 e 14/10/78); LAGO, L. *Estado-Maior*; *Tarde* (26/8/75).\n\n \n","ref":"FONTES: ARAÚJO, M. *Visões*; *Correio do Povo* (9 e 12/7/75); *Estado de\nS. Paulo* (11/2/81); INF. BIOG.; *Jornal do Brasil* (27/12/73; 23/4/75;\n6/4, 26 e 27/1 e 14/10/78); LAGO, L. *Estado-Maior*; *Tarde* (26/8/75).\n\n \n","dic":"DHBB"}
