{"title":"CASTRO, Ibsen","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1983],"datas_fim":[1987],"estados":["GO"],"autor":[0],"content":"**CASTRO, Ibsen**\n\n\\*dep. fed. GO 1983-1987.\n\n* *\n\n*Ibsen Henrique de Castro* nasceu em Morrinhos (GO) no dia 17 de janeiro\nde 1938, filho de Ibsen de Caiado Castro e de Maria Veiga de Castro. É\ndescendente, pelo lado paterno, de uma tradicional família de políticos\ngoianos, entre os quais Antônio Totó Ramos Caiado, deputado federal,\nsenador e chefe da oligarquia entre 1910 e 1930; Brasil Ramos Caiado,\ngovernador de 1925 a 1929 e senador de 1929 a 1930; Mário de Alencastro\nCaiado, integrante da junta governativa que assumiu o poder em Goiás com\na Revolução de 1930, constituinte em 1934 e senador de 1935 a 1937. Mais\nrecentemente alguns de seus primos também participaram ativamente da\npolítica brasileira: Emival Ramos Caiado foi deputado federal de 1955 a\n1971 e senador de 1971 a 1974; Elcival Ramos Caiado, deputado federal de\n1975 a 1979; Leonino Caiado, governador de Goiás de 1971 a 1975;\nBrasílio Caiado, várias vezes deputado federal (1971-1987); e Ronaldo\nCaiado, candidato à presidência da República em 1989 e deputado federal\n(1991-1995).\n\nIbsen de Castro bacharelou-se em ciências econômicas pela Universidade\nCatólica de Goiás. Em 1958 foi fiscal de rendas em seu estado. No ano de\n1964 assumiu a direção da divisão de fiscalização da Receita Tributária\nda Secretaria de Fazenda, tornando-se, dois anos depois, membro da\ncomissão de elaboração da proposta orçamentária dessa mesma secretaria.\nAinda em 1966 foi representante de Goiás nas reuniões para elaboração da\nreforma tributária, promovidas pelo Ministério da Fazenda. Em 1968 foi\ndiretor da Rádio Jornal Brasil Central e chefe de gabinete do Consórcio\nde Empresas de Radiodifusão e Notícias do Estado.\n\nPassados dois anos, em 1970, fez um curso sobre planejamento e orçamento\nno Instituto de Planejamento Econômico e Social da Universidade Federal\nde Goiás (UFG) e em 1971 foi estagiário da Escola Superior de Guerra.\nFoi secretário de Fazenda no governo de Leonino de Ramos Caiado\n(1971-1975) durante o período de 1971 a 1974, quando se\ndesincompatibilizou para concorrer nas eleições de novembro a uma vaga\nna Assembléia Legislativa de Goiás. Eleito na legenda da Aliança\nRenovadora Nacional (Arena), partido de sustentação do regime militar\ninstaurado no país em abril de 1964, assumiu o mandato em fevereiro do\nano seguinte. Presidiu a Assembléia Legislativa de Goiás em 1977 e no\npleito de novembro de 1978 reelegeu-se deputado estadual, sendo\nempossado no ano seguinte. Contudo, licenciou-se do mandato ainda em\n1979, para assumir novamente a Secretaria da Fazenda de Goiás durante o\ngoverno de Ari Valadão (1979-1983).\n\nCom a extinção do bipartidarismo em novembro de 1979 e a conseqüente\nreformulação partidária, ingressou no Partido Democrático Social (PDS),\nagremiação que deu continuidade à linha de ação da extinta Arena. Em\n1982, desincompatiblizou-se mais uma vez do cargo de secretário, para\ndisputar uma vaga na Câmara dos Deputados.\n\nNo pleito de novembro desse ano foi eleito deputado federal na legenda\ndo PDS goiano e tomou posse em fevereiro de 1983. Na Câmara dos\nDeputados foi membro da Comissão de Finanças e suplente da Comissão do\nInterior.\n\nEm 25 de abril de 1984, esteve ausente na votação da emenda Dante de\nOliveira, que propôs o restabelecimento das eleições diretas para\npresidente da República em novembro daquele ano. Como a emenda não\nobteve o número de votos indispensáveis à sua aprovação — faltaram 22\npara que o projeto pudesse ser encaminhado à apreciação pelo Senado\nFederal —, a sucessão presidencial foi mais uma vez decidida por via\nindireta. No Colégio Eleitoral, reunido em 15 de janeiro de 1985, Ibsen\nde Castro votou no candidato do regime militar, Paulo Maluf, que acabou\nsendo derrotado pelo oposicionista Tancredo Neves. Eleito novo\npresidente da República pela Aliança Democrática, uma união do Partido\ndo Movimento Democrático Brasileiro (PMDB) com a dissidência do PDS\nabrigada na Frente Liberal, Tancredo não chegou a ser empossado na\npresidência, por motivo de doença, vindo a falecer em 21 de abril de\n1985. Seu substituto foi o vice José Sarney, que já vinha exercendo\ninterinamente o cargo, desde 15 de março deste ano.\n\nIbsen de Castro deixou a Câmara dos Deputados em janeiro de 1987, ao fim\nda legislatura, sem ter concorrido à reeleição.\n\nEm 1993, filiou-se ao Partido Progressista Reformador (PPR), resultante\nda fusão do PDS com o Partido Democrático Cristão. No pleito de outubro\nde 1994, foi eleito para a Assembléia Legislativa goiana na legenda do\nPPR. Assumiu o mandato em fevereiro de 1995 e, nesse mesmo mês,\ndesligou-se do partido, filiando-se em novembro ao PMDB. Em outubro de\n1998, concorreu à reeleição, mas não foi bem-sucedido. Deixou a\nAssembléia Legislativa em janeiro de 1999, ao final de seu mandato.\n\nEm 2004, concorreu à prefeitura do município de Jussara, pelo PMDB, mas\nfoi derrotado pelo Dr. Joaquim Alves de Castro Neto, do Partido da\nSocial Democracia Brasileira (PSDB).\n\nDois anos depois, afastado da vida pública, Ibsen de Castro e seu\nex-empregado Hélio dos Santos foram condenados em juízo na 3ª Vara da\nFazenda Pública Estadual de Goiânia a devolverem aos cofres do estado o\nmontante de R\\$ 14.496,16. O valor correspondia a pagamentos feitos a\nHélio dos Santos, com recursos da Assembléia Legislativa, por trabalhos\nexecutados na Fazenda Buritirama, de propriedade do ex-deputado. Para\ngarantir o ressarcimento do dinheiro, a justiça declarou indisponíveis\nos bens de Ibsen de Castro e aplicou-lhe uma multa, estendida ao\nex-empregado, proibindo a ambos de estabelecer contratos com o poder\npúblico ou dele receber benefícios.\n\nCasou-se com Lucimar Veiga Lobo de Castro, com quem teve quatro filhos.\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1983-1987); INF.\nFAM.; SECRETARIA  DE FAZENDA  DO  ESTADO  DE  GOIÁS. Internet; TRIB.\nSUP. ELEIT. *Dados*(1998); *Jornal Opção On-line* (26/9 a 2/10/04 e 20 a\n26/8/06); Ministério Público do Estado de Goiás (12/8/09); *Diário da\nManhã* (12/8/09).\n\n \n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1983-1987); INF.\nFAM.; SECRETARIA  DE FAZENDA  DO  ESTADO  DE  GOIÁS. Internet; TRIB.\nSUP. ELEIT. *Dados*(1998); *Jornal Opção On-line* (26/9 a 2/10/04 e 20 a\n26/8/06); Ministério Público do Estado de Goiás (12/8/09); *Diário da\nManhã* (12/8/09).\n\n \n\n \n","dic":"DHBB"}
