{"title":"CASTRO, Ismaelino de","cargoss":["Revolucionário ou revoltoso","Membro de junta governativa","Revolucionário ou revoltoso"],"cargos_esp":[0,0,0],"datas_ini":[1930,1930,1932],"datas_fim":[1930,1930,1932],"estados":[0,"PA",0],"autor":[0],"content":"**CASTRO, Ismaelino de**\n\n\\*militar; rev. 1930; junta gov. PA 1930; rev. 1932.\n\n \n\n*Otávio Ismaelino Sarmento de Castro* nasceu no Pará no dia 21 de maio\nde 1905, filho de Otávia Sarmento de Castro e Manuel Ismael de Castro.\n\nEstudou inicialmente no Colégio Perseverança e depois no Colégio\nProgresso Paraense, onde freqüentou o curso comercial. Diplomado em\nguarda-livros, trabalhou na firma M. I. Castro, especializada em caixas\nde madeira para exportação de borracha e castanhas. Em 1920 ingressou no\nGinásio Pais de Carvalho. No ano seguinte, sentou praça em setembro como\nrecruta de ensino da Escola Regimental do 26º Batalhão de Caçadores (26º\nBC), sediado em Belém, sendo aprovado em dezembro. Em janeiro de 1922\nfoi transferido para o Pelotão de Metralhadoras Pesadas dessa unidade,\nem maio seguinte para a sua 2ª Companhia e, finalmente, em agosto do\nmesmo ano, para a sua secretaria, como datilógrafo. Em março de 1923\ntornou-se cabo-chefe-de-peça efetivo, transferindo-se ainda nesse mês\npara o Rio de Janeiro, então Distrito Federal, onde se matriculou na\nEscola Militar do Realengo, sendo ali classificado na arma de infantaria\nem março de 1924. Concluindo seu curso, foi declarado\naspirante-a-oficial em janeiro de 1928 e em março retornou ao 26º BC.\nNesta época, em Belém lecionou aritmética no Ginásio Pais de Carvalho.\nEm agosto do mesmo ano foi promovido a segundo-tenente e em agosto de\n1930 a primeiro-tenente.\n\nAo desencadear-se a Revolução de 1930, no início de outubro, tornou-se\num dos chefes do movimento no Pará, liderando a revolta no 26º BC e\nsendo obrigado a retirar-se para a cidade de Viseu (PA), na fronteira\ncom o Maranhão, diante da reação da Força Pública paraense. Dirigiu-se\nem seguida para Carutapera (MA) e desceu o rio Gurupi para fazer contato\ncom os efetivos revolucionários em operação no Norte do país. Preso pela\nForça Pública em Bragança (PA), foi conduzido para Belém, onde chegou\nainda no mês de outubro.\n\nConsolidada a vitória da revolução no dia 24 de outubro desse mesmo ano,\no governador do Pará, Eurico Vale, foi intimado pelos revolucionários a\nentregar o cargo a Ismaelino de Castro. De imediato foi constituída uma\njunta provisória de governo, integrada por Ismaelino e os irmãos Abel e\nMário Chermont, líderes civis do movimento rebelde no estado. Essa\njunta, que atuaria apenas de 24 a 26 de outubro, foi substituída pelo\ntenente Landri Sales, que também ficou no governo apenas dois dias. No\ndia 28 seguinte foi criada uma nova junta governativa, sendo mantidos na\nmesma Ismaelino de Castro e Mário Chermont, ao lado do tenente Antônio\nRogério Coimbra. Permaneceu no cargo até novembro de 1930, quando\nassumiu o governo o capitão Joaquim Magalhães Barata, nomeado\ninterventor federal no Pará por Getúlio Vargas, chefe do Governo\nProvisório.\n\nTornando-se assistente militar do interventor, Ismaelino de Castro foi\nreintegrado ao 26º BC, assumindo o comando da 2ª Companhia dessa unidade\nem janeiro do ano seguinte. Neste período, ainda em 1930, foi enviado a\nFordlândia (concessão de terras feita ao industrial americano Henry\nFord, às margens do rio Tapajós, para exploração da borracha) com a\nmissão de pacificar um movimento de trabalhadores naquela região, que,\nem sinal de protesto, tinham danificado uma serra elétrica utilizada na\nexploração de madeira. Tendo sido bem-sucedido, e matriculado na\nFaculdade de Direito de Belém, no dia 15 de novembro de 1931 foi nomeado\nsecretário do Interior e Justiça do Pará.\n\nAinda em 1931, participou da constituição do Partido Liberal (PL) do\nPará, fundado em dezembro desse ano por iniciativa do interventor\nMagalhães Barata, tendo sido membro do primeiro diretório dessa\nagremiação, ao lado dos irmãos Chermont e de José Carneiro da Gama\nMalcher, entre outros. Como os demais partidos criados nessa época pelos\ninterventores estaduais, o PL do Pará apoiou abertamente a política de\nGetúlio Vargas, congregando as forças que tinham promovido a Revolução\nde 1930 no estado.\n\nEm abril de 1932, Ismaelino solicitou exoneração do cargo de Secretário\ndo Interior e Justiça devido a desentendimentos freqüentes com o\ninterventor Magalhães Barata. Estes desentendimentos culminariam com a\ndesignação, por Magalhães Barata, do então, Secretário da Fazenda,\nClementino Lisboa, ao invés de Ismaelino, para ocupar a interventoria\ndurante sua viagem à capital federal.\n\nDesligado do governo paraense, Ismaelino passou para a oposição.\nPosicionando-se contra a legislação trabalhista do então ministro do\nTrabalho, Lindolfo Collor, por considerar que defendia idéias contrárias\nàs propostas pela Revolução de 1930, fez de sua própria casa a sede da\nLegião Paraense do Trabalho. Em artigo publicado no Estado do Pará, em\n14/6/1932, criticou a exigência de sindicalização do operário prescrita\npelo Ministério do Trabalho, observando que aquelas leis não satisfaziam\nas aspirações mínimas do proletariado do resto do país. Quanto à Legião,\nno mês seguinte definiu-a como o órgão oficial trabalhista naquele\nestado e uma tentativa de resolver a questão proletária brasileira,\nbuscando acomodar os interesses dos proletários com o dos patrões, de\nquem não deveriam se afastar, pois estes possuíam o capital necessário à\nsociedade.\n\nEm setembro de 1932, durante a Revolução Constitucionalista de São\nPaulo, Ismaelino de Castro foi transferido para o Rio de Janeiro a fim\nde juntar-se às tropas que combatiam os revolucionários paulistas. Ainda\nnesse mês, participou de operações militares contra os rebeldes em\nvárias localidades do estado de São Paulo. Após a derrota dos revoltosos\nem outubro desse mesmo ano, permaneceu por algum tempo na capital da\nRepública, regressando no fim do ano a Belém. Em janeiro de 1933\nreassumiu suas funções de ajudante do 26º BC e, em caráter interino, a\nchefia da 2ª Circunscrição de Recrutamento.\n\nNas eleições para a Assembléia Nacional Constituinte de 3 de maio de\n1933, candidatou-se a deputado, considerando-se um representante da\n“mocidade paraense”, formada por acadêmicos das faculdades de Belém,\n“sem compromissos político-partidários com quaisquer agremiações”.\nObtendo apoio da Federação dos Capacetes de Aço e da Mocidade\nEstudantina, apresentou sua plataforma política sob o título “Palavras\núnicas”, na qual defendeu a anistia ampla para os crimes políticos e\nseus derivados, liberdade de imprensa, remodelação do ensino secundário,\nestabilidade da função pública, entre outras propostas para a\nConstituinte, visando à reabilitação da Revolução de 1930.\n\nDerrotado, foi promovido a capitão em agosto de 1933, e removido do 26º\nBC para o Batalhão de Guardas, no Distrito Federal. Neste mesmo ano, no\nmês de dezembro bacharelou-se em ciências jurídicas e sociais pela\nFaculdade Nacional de Direito, em Niterói (RJ). Mesmo fora de seu\nestado, candidatou-se novamente no pleito de outubro de 1934, agora pela\nFrente Única Paraense, formada naquele ano por elementos de oposição ao\ngoverno do interventor Magalhães Barata. Derrotado mais uma vez,\nIsmaelino dedicou-se à carreira militar, ao magistério e à advocacia.\n\nPermaneceu no Batalhão de Guardas até fevereiro de 1935, quando assumiu\nas funções de professor de administração, legislação e processo militar\nda Escola Militar do Realengo. Em outubro seguinte passou a auxiliar de\nensino de direito daquele estabelecimento militar, função que exerceu\naté retornar, em abril de 1936, ao 26º BC na capital paraense.\n\nEm agosto de 1939 foi mais uma vez transferido para o Rio de Janeiro,\nficando nessa cidade adido inicialmente à Diretoria de Infantaria até o\nmês seguinte, quando passou a servir na 1ª Divisão de Infantaria do 1º\nRegimento de Infantaria (1º RI) na Vila Militar. De fevereiro a outubro\nde 1940, fez o curso de aperfeiçoamento da Escola de Armas, na mesma\ncidade, servindo depois no 14º BC, sediado em Florianópolis, onde, em\nmaio do ano seguinte, assumiu o comando da 1ª Companhia. Exerceu essa\nfunção até fevereiro de 1942, quando retornou ao Rio de Janeiro para\nservir na Diretoria de Recrutamento. Promovido a major em setembro de\n1943, foi transferido para Juiz de Fora (MG) em novembro desse mesmo ano\npara comandar o Batalhão do 12º RI, e lá permaneceu até dezembro de\n1944.\n\nDe volta ao Rio de Janeiro, serviu mais uma vez na Diretoria de\nRecrutamento, de onde foi transferido em julho de 1946 para o gabinete\nda Diretoria de Ensino de Exército. No primeiro semestre do ano\nseguinte, tornou-se professor auxiliar de ensino de direito do Centro de\nPreparação de Oficiais da Reserva (CPOR), deixando em junho de 1947 suas\nfunções para lecionar português no Colégio Militar do Rio de Janeiro.\n\nEm 1949 fez estágio em técnica de ensino e em 1950 o curso da Escola de\nAperfeiçoamento de Oficiais. Em junho deste último ano tornou-se membro\nefetivo do conselho deliberativo do Clube Militar, logo após a eleição\ndo general Newton Estillac Leal, candidato da chapa nacionalista à\ndiretoria do clube e, posteriormente, ministro da Guerra, no segundo\ngoverno constitucional de Getúlio Vargas (1951-1954).\n\nAinda em setembro de 1950, recebeu a patente de tenente-coronel. No ano\nseguinte, no I Congresso Nacional de Folclore no Rio, foi premiado pela\ntese de lingüística, O folclore no ensino de português (trabalho em\nparceria com os professores Cavalcanti Proença e José Ramos). No segundo\nsemestre de 1952, tornou-se professor adjunto da cátedra de português do\nColégio Militar. Em novembro do mesmo ano foi promovido a coronel e em\njaneiro de 1956 passou para a reserva no posto de general-de-brigada e\ncomo professor reformado.\n\nIsmaelino de Castro exerceu ainda atividades jornalísticas como\nredator-chefe da revista Acadêmica da Escola Militar (RJ) e, como\ncolaborador, na Revista do Trânsito, na Rádio Esporte em Revista e em A\nManhã, no Rio; Estado (Juiz de Fora, MG); Estado do Pará e Liberal (PA).\nFoi membro da Academia Paraense de Letras, Federação das Academias de\nLetras do Brasil, Instituto Histórico e Geográfico do Pará e de Sergipe,\nInstituto de História e Geografia Militar do Brasil, Associação de\nHomens de Letras do Brasil e Sociedade Brasileira de Cultura.\n\nFaleceu no Rio de Janeiro no dia 28 de dezembro de 1989.\n\nEra casado com Maria de Lurdes Gonçalves Pereira de Castro, com quem\nteve uma filha.\n\nPublicou entre outros *Maria China*, (romance folclórico paraense,\n1949); *Gotas de glória*, (episódios sobre a Força Expedicionária\nBrasileira — FEB), *Oitentanos* (1985).\n\nSobre ele foi escrito *De coração aberto: pequena biografia do\nmestre-escola Ismaelino*.\n\n \n\nFONTES: ARQ. MIN. EXÉRC.; CASTRO, M. *Coração*; CRUZ, E. *História do\nPará*; Encic. Mirador; MEIRA, C. Introdução; POPPINO, R. *Federal*;\n*Rev. Clube Militar* (6/50); SILVA, H. *1930*.\n\n \n","ref":"FONTES: ARQ. MIN. EXÉRC.; CASTRO, M. *Coração*; CRUZ, E. *História do\nPará*; Encic. Mirador; MEIRA, C. Introdução; POPPINO, R. *Federal*;\n*Rev. Clube Militar* (6/50); SILVA, H. *1930*.\n\n \n","dic":"DHBB"}
