{"title":"CASTRO, Josué de","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1958],"datas_fim":[1962],"estados":["PE"],"autor":[0],"content":"**CASTRO, Josué de**\n\n\\*dep. fed. PE 1958-1962.\n\n \n\n*Josué Apolônio de Castro*nasceu em Recife no dia 5 de setembro de 1908,\nfilho de Manuel Apolônio de Castro e de Josefa Barbosa de Castro.\n\nFez seus estudos secundários do Instituto Carneiro Leão e no Ginásio\nPernambucano, ambos em sua cidade natal. Em 1929 diplomou-se pela\nFaculdade de Medicina da Universidade do Rio de Janeiro, atual\nUniversidade Federal do Rio de Janeiro.\n\nVoltado desde então para os problemas ligados à alimentação e à\nnutrição, em 1932 tornou-se, por concurso, livre-docente de fisiologia\nda Faculdade de Medicina de Recife — atualmente integrada à Universidade\nFederal de Pernambuco —, apresentando a tese intitulada *O problema\nfisiológico da alimentação.*Ainda nesse ano publicou o trabalho\n“Metabolismo basal e clima” na *Revista Médica de Pernambuco.*\n\nNessa época passou a concentrar-se nos problemas do Nordeste brasileiro,\ndedicando-se também ao estudo da geografia e da antropologia. Em 1932,\npor intermédio do Departamento de Saúde Pública do Estado de Pernambuco,\norientou a realização de pesquisa pioneira sobre a qualidade e o padrão\nde vida do operariado nordestino. O inquérito, realizado entre as\nfamílias operárias de Recife, foi inicialmente publicado pela Diretoria\nde Estatística e Publicidade do Ministério do Trabalho sob o título *As\ncondições de vida* *das classes operárias*, voltando a aparecer em 1936\ncomo um capítulo do livro *Alimentação* *e raça*, que trataria o\nproblema da subsistência alimentar em seus aspectos econômicos e\nsociais. Com esse inquérito, Josué de Castro procurou demonstrar,\natravés de dados estatísticos, que “o fator primário da alta mortalidade\nda população brasileira é o estado de pobreza que condiciona a fome\ncoletiva”, documentando assim, segundo ele, “uma fase da evolução\neconômica e social do Nordeste”. Abrindo caminho para esse gênero de\npesquisa, o estudo influiu no surgimento de investigações semelhantes em\noutras áreas do país.\n\nEscolhido em 1933 representante dos docentes na Congregação da Faculdade\nde Medicina de Recife, tornou-se chefe da Clínica de Doenças do Aparelho\nDigestivo e de Nutrição, subordinada à Brigada Militar do Estado de\nPernambuco. Nesse período foi ainda designado pelo governo estadual para\nfazer um curso de especialização no Instituto de Nutrição da Argentina.\n\nProsseguindo sua atividade docente, de 1933 a 1935 foi professor\ncatedrático da cadeira de geografia humana e exerceu o cargo de\nvice-diretor da Faculdade de Filosofia e Ciências Sociais de Recife.\nTransferindo-se para o Rio de Janeiro ainda em 1935, assumiu a cátedra\nde antropologia da Universidade do Distrito Federal, criada nesse mesmo\nano sob inspiração de Anísio Teixeira, então secretário de Educação da\nprefeitura da capital da República.\n\nPor essa época, embora não fosse filiado à Aliança Nacional Libertadora\n(ANL), frente ampla contra o fascismo que, após ter sido fechada pelo\ngoverno de Getúlio Vargas em julho de 1935, passou a atuar na\nclandestinidade, Josué de Castro teve vários artigos seus publicados em\njornais ligados a essa organização. Por outro lado, com a revolta\ncomunista promovida pela ANL em novembro desse ano, foi extinta a\nUniversidade do Distrito Federal, pois o prefeito Pedro Ernesto e alguns\nde seus auxiliares — entre eles Anísio Teixeira — sofreram acusação de\nenvolvimento com a ANL.\n\nJosué de Castro e outros professores foram em seguida incorporados à\nFaculdade de Filosofia, Ciências e Letras criada na Universidade do Rio\nde Janeiro, que em 1937 foi reorganizada sob a designação de\nUniversidade do Brasil (UB). Em 1938 diplomou-se em filosofia por essa\nmesma faculdade.\n\nProjeção internacional\n\nPor suas atividades como médico, nutricionista, professor, geógrafo e\nsociólogo, a partir do final da década de 1930 Josué de Castro passou a\nser conhecido fora do Brasil. Em 1939 realizou, como professor visitante\nnas universidades de Roma e de Nápoles, uma série de conferências sobre\n“Os problemas da alimentação humana nos trópicos”. No ano seguinte\npassou a lecionar nutrição e alimentação no curso de pós-graduação da\nFaculdade Nacional de Medicina da UB.\n\nColaborando como técnico com o Estado Novo, instaurado por Getúlio\nVargas em novembro de 1937, Josué de Castro foi um dos organizadores e o\nprimeiro diretor do Serviço de Alimentação da Previdência Social (SAPS),\ncriado pelo Decreto-Lei nº 2.478, de 5 de agosto de 1940, como organismo\nsubordinado ao Ministério do Trabalho. No SAPS exerceu também o cargo de\ndiretor dos cursos técnicos para a formação de nutrólogos,\nnutricionistas e auxiliares de alimentação. Ainda em 1940, fundou e\npassou a presidir na cidade do Rio de Janeiro a Sociedade Brasileira de\nAlimentação, cuja finalidade era “coordenar estudos e incentivar\npesquisas e trabalhos sobre a alimentação”.\n\nEm outubro de 1942, foi criado o Serviço Técnico de Alimentação Nacional\n(STAN), órgão da Coordenação da Mobilização Econômica, entidade\ndestinada a articular os vários setores da economia nacional ante a\nsituação criada pela Segunda Guerra Mundial (1939-1945). Nomeado chefe\ndo novo serviço, Josué de Castro foi incumbido de levar a efeito a\ncoordenação econômica no setor da alimentação. Nessa época editou-se a\nrevista *Arquivos Brasileiros de Nutrologia*, publicação oficial do STAN\ne a primeira do país nessa área.\n\nAinda durante a guerra, técnicos norte-americanos vieram ao Brasil a fim\nde auxiliar a instalação no país de um instituto de tecnologia\nalimentar. Surgiu assim, em março de 1944, o Instituto Técnico de\nAlimentação (ITA), também subordinado à Coordenação da Mobilização\nEconômica. A direção do novo órgão coube igualmente a Josué de Castro.\n\nEm fevereiro de 1945 constituiu-se, junto ao Conselho Federal do\nComércio Exterior, a Comissão Nacional de Alimentação (CNA). Logo após\nsua criação, esse órgão iniciou, sob a direção de Josué de Castro,\nestudos em torno da melhoria das condições nutricionais da população\nrural brasileira através do enriquecimento dos componentes de uma dieta\nalimentar que, embora pobre em valor nutritivo — como era o caso da\nfarinha de mandioca —, tinha ampla aceitação, sobretudo no interior.\n\n Para cumprir esse objetivo, foram inclusive enviados técnicos\nbrasileiros para se especializarem nos Estados Unidos.\n\nTerminada a guerra em maio de 1945 e extinta em dezembro a Coordenação\nda Mobilização Econômica, o ITA foi incorporado à UB, transformando-se\nem janeiro de 1946 no Instituto de Nutrição da Universidade do Brasil\n(INUB). Como primeiro diretor do novo órgão de pesquisa e ensino, Josué\nde Castro presidiu a Subcomissão de Higiene Alimentar da chamada\nComissão Elaboradora do Código Nacional Alimentar. No decorrer de 1946\nfoi também membro do Conselho Universitário da UB e chefe do\nDepartamento de Geografia da Faculdade Nacional de Filosofia.\n\nConvidado oficial do governo francês, em 1947 proferiu no Centre\nNational des Recherches Scientifiques (CNRS) uma série de conferências\nsobre “Os problemas da alimentação nas regiões tropicais”. No ano\nseguinte tornou-se, por concurso, professor catedrático da cadeira de\ngeografia humana na Faculdade Nacional de Filosofia e chefiou a\ndelegação brasileira ao I Congresso Latino-Americano de Nutrição reunido\nern Montevidéu.\n\nTambém em 1948 publicou *Geografia da* *fome*e, três anos depois,\n*Geopolítica da* *fome.* Traduzidos em vários idiomas, ambos os livros\ntornaram-no internacionalmente consagrado pelo caráter pioneiro de seus\nestudos científicos sobre o problema da fome no Brasil e no mundo,\ndenunciado por ele como “uma praga fabricada pelo homem” e como “a\nexpressão biológica de um fenômeno econômico: o subdesenvolvimento”. Em\n1950 presidiu a II Conferência Latino-Americana de Nutrição, realizada\nno Rio de Janeiro.\n\nNo início do segundo governo de Getúlio Vargas (1951-1954) criou-se, em\njulho de 1951, a Comissão Nacional de Política Agrária, da qual\nparticipava Josué de Castro. Em outubro seguinte, sob a presidência do\nministro do Trabalho e a vice-presidência de Josué de Castro,\nconstituiu-se a Comissão Nacional do Bem-Estar Social, que tinha por\nfinalidade “a melhoria dos salários reais e da qualidade de vida, para\nmuitos significando alimentação”. Contando com a colaboração da\nAssessoria Econômica da Presidência da República, a comissão reuniu pela\nprimeira vez representantes dos diferentes setores ligados ao que então\nse denominava “bem-estar social”. Dentre seus membros destacavam-se\nAlzira Vargas Amaral Peixoto, da Legião Brasileira de Assistência (LBA),\nEuvaldo Lodi, do Serviço Social da Indústria (Sesi), e Almir de Castro,\ndo então Ministério da Educação e Saúde. No tocante à alimentação, a\niniciativa mais importante da comissão foi uma pesquisa sobre o padrão\nde vida das populações brasileiras.\n\nJosué de Castro teve, no entanto, de deixar o Brasil ao ser eleito em\n1951, para um período de quatro anos, presidente do conselho executivo\nda Food and Agricultura e Organization (FAO; Organização para a\nAlimentação e a Agricultura), agência especializada nas Nações Unidas\ncriada em fins da Segunda Guerra Mundial com sede em Roma. No exercício\ndesse cargo, empenhou-se em criar o que chamou de “reserva internacional\ncontra a fome”, pretendendo aproveitar os excedentes alimentares como\nveículo de financiamento para projetos de desenvolvimento das regiões\nsubdesenvolvidas. Lançou também a idéia da Campanha Mundial contra a\nFome, que viria a liderar a partir de 1960. Ao deixar em 1955 a\npresidência do conselho executivo da FAO, afirmava sentir-se\nprofundamente decepcionado por não ter conseguido levar a bom termo “uma\npolítica de alimentação realista”.\n\nIngresso na política\n\nEm outubro de 1954 Josué de Castro elegeu-se deputado federal por\nPernambuco na legenda do Partido Trabalhista Brasileiro (PTB), assumindo\nseu mandato em fevereiro do ano seguinte, no governo de João Café Filho\n(1954-1955). Ainda em 1955 tornou-se vice-líder do PTB no mês de março e\nvice-líder da minoria em dezembro. Apoiando o governo do presidente\nJuscelino Kubitschek (1956-1961), foi membro ativo da Frente Parlamentar\nNacionalista, movimento pluripartidário fundado em 1957, que tinha por\nobjetivo apresentar projetos e defender no Congresso uma política de\ndesenvolvimento econômico autônomo.\n\nTornando a candidatar-se em outubro de 1958, foi o deputado federal mais\nvotado em todo o Nordeste. Durante a legislatura iniciada em fevereiro\nseguinte, mostrou-se favorável à reforma eleitoral, sustentando a adoção\nda cédula única em todos os pleitos e o direito de voto para os\nanalfabetos e praças de pré. Também foi favorável ao reatamento das\nrelações diplomáticas com a União Soviética, rompidas desde outubro de\n1947, e quando da invasão de Cuba por forças anticastristas apoiadas\npelos EUA, em março de 1961, defendeu os postulados da autodeterminação\ndos povos e da não-intervenção estrangeira.\n\nEm setembro de 1961, após a renúncia do presidente Jânio Quadros,\nocorrida em agosto, o Congresso aprovou a emenda constitucional que\ninstituiu o regime parlamentarista, contornando assim o veto dos\nministros militares à posse do vice-presidente João Goulart. Desde\nentão, Josué de Castro sustentou a antecipação do plebiscito, previsto\ninicialmente para o começo de 1965, com a finalidade de decidir sobre a\nmanutenção ou não do parlamentarismo. Realizada afinal em janeiro de\n1963, a consulta popular determinaria a restituição dos plenos poderes\npresidenciais a Goulart.\n\nEm junho de 1962 Josué de Castro foi nomeado embaixador brasileiro à\nConferência Internacional de Desarmamento, realizada em Genebra (Suíça).\nDesignado em seguida para representar o Brasil na reunião da FAO a ser\nrealizada em Roma, renunciou em outubro ao mandato de deputado federal,\ncujo termo seria em janeiro de 1963.\n\nLogo após a deposição de Goulart pelo movimento político-militar de 31\nde março de 1964, Josué de Castro teve suspensos seus direitos políticos\npelo Ato Institucional nº 1, editado em abril pela junta militar que\ntomou o poder. Em seguida foi também demitido do cargo de embaixador\nbrasileiro junto aos organismos internacionais das Nações Unidas\nsediados em Genebra.\n\nRadicado em Paris desde então, tornou-se professor associado do Centro\nUniversitário de Vincennes e da Universidade de Paris, chefiando também\no Centro Internacional para o Desenvolvimento, instituto de assessoria a\npaíses subdesenvolvidos. Foi ainda presidente do Comitê Mundial por uma\nConstituição dos Povos e vice-presidente da Associação Parlamentar\nMundial.\n\nProfessor honorário de várias universidades estrangeiras e membro\nhonorário de muitas associações científicas, recebeu grande número de\nprêmios, entre os quais o Prêmio Franklin Delano Roosevelt (1952), dado\npela Academia Americana de Ciência Política, e o Prêmio Internacional da\nPaz (1954), conferido pelo Conselho Mundial da Paz.\n\nFaleceu em Paris no dia 24 de setembro de 1974, mas foi sepultado no Rio\nde Janeiro.\n\nEra casado com Glauce de Castro, com quem teve três filhos.\n\nAlém dos trabalhos mencionados acima, escreveu: *O problema da\nalimentação no Brasil: seu estudo fisiológico* (1935),*Documentário do\nNordeste*(coletânea de ensaios, 1937), *Science et technique*(edição do\nMinistério da Educação e Saúde para a Exposição Internacional de Paris,\n1937), *A festa das letras* (em colaboração com Cecília Meireles, 1938),\n*Fisiologia dos tabus*(1939), *Geografia humana: estudo da paisagem\ncultural do mundo*(1939), “Deficiências alimentares no Brasil: as\ncarências protéicas e minerais” (capítulo de um livro colegiado sob a\ndireção de Beatriz Berle, 1946), *O livro negro da fome* (1957),\n*Ensaios de biologia social*(1957), *Ensaios de biologia humana*(1959),\n*Sete* *palmos de terra e um caixão*(ensaio sobre o Nordeste, 1965) e *O\nsubdesenvolvimento econômico*(em colaboração, 1966).\n\nVera Calicchio\n\n \n\nFONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; *Almanaque Abril*(1975);\nBEHAR, E*. Vultos;*CÂM. DEP. *Relação dos dep.;* CÂM. DEP. *Relação\nnominal dos senhores;*CAMPOS, Q. *Fichário;*CASTRO, A. *Nutrição;*\nCASTRO, J. *Documentário;*CASTRO, J. *Geografia;*CASTRO, J.\n*Livro;*COELHO*,*J. *Dic.;*COUTINHO, A. *Brasil; Encic. Mirador*; *Folha\nde S. Paulo* (28/8/77);*Grande encic.* *portuguesa;*HIRSCHOWICZ, E.\n*Contemporâneos; Jornal* *do Brasil*(7/4/74);*Jornal do Comércio,*Rio\n(25 e 26/9/73); LEVINE, R. *Vargas;*MENESES, R. *Dic.;*MIN. REL.\nEXT.*Anuário*(1962 e 1963); SOC. BRAS. EXPANSÃO COMERCIAL. *Quem.*\n\n \n","ref":"FONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; *Almanaque Abril*(1975);\nBEHAR, E*. Vultos;*CÂM. DEP. *Relação dos dep.;* CÂM. DEP. *Relação\nnominal dos senhores;*CAMPOS, Q. *Fichário;*CASTRO, A. *Nutrição;*\nCASTRO, J. *Documentário;*CASTRO, J. *Geografia;*CASTRO, J.\n*Livro;*COELHO*,*J. *Dic.;*COUTINHO, A. *Brasil; Encic. Mirador*; *Folha\nde S. Paulo* (28/8/77);*Grande encic.* *portuguesa;*HIRSCHOWICZ, E.\n*Contemporâneos; Jornal* *do Brasil*(7/4/74);*Jornal do Comércio,*Rio\n(25 e 26/9/73); LEVINE, R. *Vargas;*MENESES, R. *Dic.;*MIN. REL.\nEXT.*Anuário*(1962 e 1963); SOC. BRAS. EXPANSÃO COMERCIAL. *Quem.*\n\n \n","dic":"DHBB"}
