{"title":"CASTRO, Luciano","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1993],"datas_fim":[0],"estados":["RR"],"content":"**CASTRO, Luciano**\n\n\\*dep. fed. RR 1993-\n\n*Luciano de Sousa Castro* nasceu em Fortaleza no dia 22 de agosto de\n1949, filho de Luís Alves de Castro e de Maria José de Sousa.\n\nTransferindo-se para o Rio de Janeiro, cursou a Faculdade de Ciências\nEconômicas entre 1969 e 1973. Dois anos depois, estabelecendo-se em\nBrasília (DF), ingressou no curso de administração pública da Faculdade\nCatólica. Formando-se em 1977, nesse mesmo ano acumulou os cargos de\nassessor e diretor financeiro do Ministério da Agricultura,\nAbastecimento e Reforma Agrária com o de membro do conselho de\nadministração da Comissão Executiva do Plano de Recuperação\nEconômico-Rural da Lavoura Cacaueira (Ceplac), onde permaneceu até 1984.\nNesse período, durante o ano de 1978, fez curso na Associação dos\nDiplomados da Escola Superior de Guerra (ADESG).\n\nEm 1984 mudou-se para Roraima, onde se tornou secretário de Planejamento\ndo município de Boa Vista. Por força do cargo, presidiu a Comissão\nEspecial para Assuntos Fundiários e o conselho deliberativo do Centro\nGerencial à Empresa (Ceag) até 1985. Nesse ano, no início do governo do\npresidente José Sarney, chegou a ser nomeado governador por três dias do\nentão território de Roraima. Contudo, teve sua indicação vetada pelo\npresidente da Câmara dos Deputados, Ulisses Guimarães. Ainda durante o\ngoverno Sarney, de 1986 a 1987 foi assessor da Secretaria Especial de\nAção Comunitária (SEAC), ligada ao gabinete pessoal do presidente da\nRepública.\n\nEm 1988 filiou-se ao Partido da Frente Liberal (PFL), e em novembro de\n1990 candidatou-se a deputado federal por Roraima, que se tornaria\nestado a partir da posse de seu primeiro governador, a ser eleito no\nmesmo pleito. Na ocasião obteve uma suplência. Em 1991 desligou-se do\nPFL e ingressou no Partido Liberal (PL), mas retornou em seguida ao PFL,\ntornando-se seu vice-presidente regional em Roraima até 1993. Em 4 de\njaneiro desse ano foi empossado e efetivado na Câmara dos Deputados,\nocupando a vaga de Teresa Jucá, do Partido Democrático Social (PDS), que\nse elegera prefeita de Boa Vista. Ainda em 1993, filiou-se ao Partido\nProgressista Reformador (PPR), fruto da fusão do PDS com o Partido\nDemocrata Cristão (PDC), e manteve a vice-presidência regional do\npartido no estado de Roraima. Na Câmara, participou das comissões de\nEconomia, Indústria e Comércio, e da especial sobre sociedades\nindígenas. Em 1994, integrou a Comissão de Ciência e Tecnologia,\nComunicação e Informática como terceiro-vice-presidente, e a Mista\n(Câmara dos Deputados e Senado) Especial sobre Maloca Haximu, região da\nreserva dos índios ianomâmis, limítrofe entre o estado de Roraima e a\nVenezuela. Votou a favor do Imposto Provisório sobre Movimentação\nFinanceira (IPMF), de 0,25% sobre transações bancárias, criado como\nfonte complementar de recursos para a saúde, e do Fundo Social de\nEmergência (FSE), que permitiria que o governo gastasse 20% da\narrecadação de impostos sem que essas verbas ficassem obrigatoriamente\nvinculadas aos setores de saúde e educação. Foi contra o fim do voto\nobrigatório.\n\nNo pleito de novembro de 1994 reelegeu-se na legenda do PPR, com votos\nprovenientes em sua maioria de suas bases eleitorais nos municípios de\nMucaiaí, São João da Baliza e Alto Alegre. Empossado em fevereiro do ano\nseguinte, deixou o PPR e filiou-se ao Partido da Social Democracia\nBrasileira (PSDB). Membro da Comissão de Fiscalização Financeira e\nControle, ainda em 1995, por ocasião da votação das emendas à\nConstituição a serem regulamentadas por lei, manifestou-se a favor do\nfim do monopólio estatal das telecomunicações, da Petrobras na\nexploração do petróleo, e dos governos estaduais na distribuição de gás\ncanalizado; da permissão para a operação de embarcações estrangeiras no\ntransporte de cargas e passageiros entre os portos do país; do fim de\ntodas as diferenças jurídicas entre empresas brasileiras e estrangeiras,\ne da prorrogação do FSE, rebatizado de Fundo de Estabilização Fiscal\n(FEF).\n\nApós tornar-se vice-líder do PSDB em 1996, votou favoravelmente à\ncriação da Contribuição Provisória sobre Movimentação Financeira (CPMF),\nque substituiu o IPMF. Ainda nesse ano, foi titular das comissões de\nFiscalização Financeira e Controle, e de Trabalho Administrativo e\nServiço Público, além da especial sobre inelegibilidade de parentes,\nentre outras. Em janeiro/fevereiro de 1997 votou a favor da emenda da\nreeleição para presidente da República, governadores e prefeitos.\nSegundo denúncia do Instituto Socioambiental, sua decisão teria sido\ntomada, juntamente com a dos demais integrantes da bancada de Roraima,\ndepois que o governo federal atendeu às reivindicações dos parlamentares\nque, entre outros pontos, solicitavam a permissão para exploração por\ngarimpeiros de parte das terras indígenas da Reserva de Raposa/Serra do\nSol; a pavimentação da rodovia BR-174, que liga a Venezuela à Amazônia;\na exclusão de cinco vilas de garimpeiros do projeto de demarcação de\nterras indígenas; a implantação da rede de transmissão de energia da\nEstação de Curi, na Venezuela, e a estabilidade para os servidores\npúblicos dos ex-territórios. Ainda em 1997, foi membro titular das\ncomissões especiais sobre a redução da jornada máxima de trabalho para\n40 horas semanais e sobre o regime constitucional dos militares, e da\nque alterava o artigo 100 da Constituição federal referente aos\nprecatórios, entre outras. Em novembro, votou a favor da quebra da\nestabilidade do servidor público, item da reforma administrativa.\n\nEm outubro de 1998 reelegeu-se mais uma vez deputado federal, ainda na\nlegenda do PSDB. Em novembro seguinte, votou a favor do teto de 1.200\nreais para aposentadorias no setor público, e do estabelecimento de\nidade mínima e tempo de contribuição para o setor privado, itens que\ndefiniram a reforma da previdência. Assumiu o novo mandato em 1º de\nfevereiro de 1999 e nesse mesmo ano deixou o PSDB e voltou ao PFL, do\nqual foi vice-líder na Câmara dos Deputados. Tornou-se também vice-líder\ndo bloco que reuniu o PFL e o Partido Social Trabalhista (PST).\n\nReeleito em 2002 na legenda do PFL, em 2003 deixou mais uma vez o\npartido para filiar-se ao Partido Liberal (PL), do qual se tornou líder\nna Câmara. Foi também vice-líder do bloco que uniu o PL ao Partido\nSocial Liberal (PSL). Conquistando em 2006, na legenda do PL, o quinto\nmandato consecutivo, em 2007 mudou mais uma vez de partido: filiou-se ao\nPartido da República (PR), do qual se tornou líder na Câmara dos\nDeputados. Nessa legislatura foi também titular da Comissão Permanente\nde Trabalho, Administração e Serviço Público\n\nCasou-se com Maria Helena Veronese Rodrigues, com quem teve três filhos.\n\nVerônica Veloso/Vítor Gomes\n\n** **\n\n**FONTES**: CÂM. DEP. *Deputados brasileiros.*Repertório**(1995-1999,\n1999-2003);  *Globo* (16/5/97);*Olho no Congresso*/*Folha de S.\nPaulo*(31/1/95, 14/1/96, 30/1/97);*Olho no voto/Folha de S.\nPaulo*(18/9/94); Portal da Câmara dos Deputados. Disponível em:\n\\<http://www.camara.gov.br/Internet/Deputado/Dep\\_Detalhe.asp?id=523023\\>.\nAcesso em: 17 nov. 2009.\n\n \n","ref":"","dic":"DHBB"}
