{"title":"CASTRO, Mac Dowell Leite de","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1975],"datas_fim":[1983],"estados":["RJ"],"autor":[0],"content":"**CASTRO, Mac Dowell Leite de**\n\n\\*dep. fed. RJ 1975-1983.\n\n* *\n\n*Joaquim Afonso Mac Dowell Leite de Castro* nasceu no Rio de Janeiro,\nentão Distrito Federal, no dia 22 de julho de 1934, filho de Cristóvão\nLeite de Castro e de Maria da Conceição Mac Dowell Leite de Castro.\n\nRealizando seus estudos superiores na Pontifícia Universidade Católica\n(PUC) do Rio, bacharelou-se em direito no ano de 1958 e concluiu o curso\nde doutorado em 1962. Tornou-se então professor de direito\nconstitucional na mesma instituição.\n\nLigado politicamente ao então governador da Guanabara, Carlos Lacerda,\nainda em 1962 presidiu a Comissão de Vistoria e Segurança do estado e no\npleito de outubro, foi eleito deputado estadual na legenda da União\nDemocrática Nacional (UDN). Durante o exercício de seu mandato, iniciado\nem fevereiro de 1963, representou o Brasil no congresso da World’s\nFederation for the United Nations, realizado ainda nesse ano em Genebra,\nna Suíça, presidiu a Comissão de Constituição e Justiça e foi\nsucessivamente vice-líder e líder de seu partido na Assembléia\nLegislativa carioca, até a extinção dos partidos políticos pelo Ato\nInstitucional nº 2 (27/10/1965).\n\nCom a posterior instauração do bipartidarismo e acompanhando um grupo\nvinculado a Lacerda, então em dissenso com o governo de Humberto Castelo\nBranco, filiou-se ao partido oposicionista, o Movimento Democrático\nBrasileiro (MDB), em cuja legenda concorreu à reeleição em novembro de\n1966. Durante a campanha eleitoral, declarou à imprensa seu objetivo de\nlutar pela “construção de um Brasil novo, de uma verdadeira revolução\nque não se afaste de seus ideais”, referindo-se aos rumos tomados pelo\nmovimento político-militar de março de 1964. Vitorioso nas urnas,\nconseguiu ser reeleito mais uma vez para a Assembléia Legislativa da\nGuanabara em novembro de 1970. No transcorrer dessa legislatura,\nparticipou do Seminário Latino-Americano de Sociologia, promovido em\n1971 pela Tinker Foundation em Long Insland, Nova Iorque, e foi líder do\ngoverno. Propôs ainda a criação da Fundação João XXIII e foi o autor da\nlei que possibilitou o pagamento de impostos e taxas através da rede\nbancária.\n\nNo pleito de novembro de 1974, tendo centralizado sua campanha eleitoral\nprincipalmente na Zona Sul do Rio e defendido em sua plataforma a\npromoção comunitária, foi eleito deputado federal pela Guanabara na\nlegenda do MDB. Deixando a Assembléia em janeiro de 1975, ocupou no mês\nseguinte sua cadeira na Câmara, já pelo novo estado resultante da fusão\ndo Rio de Janeiro com a Guanabara, integrando a Comissão de Relações\nExteriores e sendo o relator-substituto da Comissão Parlamentar de\nInquérito (CPI) do Sistema Financeiro da Habitação. Reeleito em novembro\nde 1978, ainda na legenda do MDB, e com o apoio da ala ligada a Ernâni\nAmaral Peixoto, em julho de 1979, ao lado de alguns parlamentares\noposicionistas, participou de uma reunião com o presidente João\nFigueiredo para discutir a reformulação partidária, afinal promovida\napós a extinção do bipartidarismo em novembro seguinte. Ligando-se à\ncorrente do governador Antônio Chagas Freitas e filiando-se ao Partido\nPopular (PP), durante essa legislatura foi vice-presidente da Comissão\nde Relações Exteriores, membro da Comissão Especial de Código Civil e\nsuplente das comissões de Economia, Indústria e Comércio e de\nAgricultura e Política Rural, além da CPI instaurada na Câmara Federal\npara investigar as causas das elevadas taxas de juros nos diversos\nsetores do Sistema Financeiro Nacional.\n\nCom a incorporação do PP ao Partido do Movimento Democrático Brasileiro\n(PMDB) em fevereiro de 1982, filiou-se a esta última agremiação\noposicionista, legenda na qual candidatou-se à Câmara dos Deputados pelo\nestado do Rio de Janeiro, obtendo apenas uma suplência.\n\nFoi presidente da Associação dos Diplomados da Escola de Formação de\nOficiais da Reserva da Marinha.\n\nCasou-se com Marion Gebara Leite de Castro, com quem teve dois filhos.\n\nPublicou *O* *crime passional*(1957),*Filosofia do direito*(1960) e *A\ntecnologia do* *abastecimento na Guanabara*(1966).\n\n \n\nFONTES: CÂM. DEP. *Deputados;*CÂM. DEP. *Deputados brasileiros.\nRepertório*(1975-1979 e 1979-1983);*Jornal do Brasil*(4/10/66, 22/11/74\ne 20/11/78); NÉRI, S. *16; Perfil*(1980); TRIB. SUP. ELEIT. *Dados*(6, 8\ne 9).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados;*CÂM. DEP. *Deputados brasileiros.\nRepertório*(1975-1979 e 1979-1983);*Jornal do Brasil*(4/10/66, 22/11/74\ne 20/11/78); NÉRI, S. *16; Perfil*(1980); TRIB. SUP. ELEIT. *Dados*(6, 8\ne 9).\n\n \n","dic":"DHBB"}
