{"title":"CASTRO, Manuel","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1987,1987],"datas_fim":[1988,2000],"estados":[0,"BA"],"content":"**CASTRO, Manuel**\n\n\\*const. 1987-1988; dep. fed. BA 1987-2000.\n\n \n\n*Manuel Figueiredo Castro* nasceu em Salvador no dia 3 de maio de 1942,\nfilho de Manuel Castro de Azevedo e de Olga Emília de Figueiredo\nAzevedo.\n\nMilitou no movimento estudantil como diretor do Grêmio Afrânio Peixoto\ndo Colégio Severino Vieira em 1955-1956, e como diretor e\nvice-presidente do Grêmio da Fundação Visconde de Cairu em 1957-1958.\nAluno da Faculdade de Ciências Econômicas da Universidade Federal da\nBahia (Ufba), foi diretor e presidente do diretório acadêmico e segundo\nrepresentante no conselho universitário da Ufba em 1963 e 1964, ano em\nque se formou. No mesmo período, foi diretor e presidente do Clube dos\nFuncionários do Citybank em Salvador, de 1959 a 1962, e diretor do\nSindicato dos Bancários da Bahia, entre 1961 e 1964. Em 1965, trabalhou\nna Comissão Econômica para a América Latina (CEPAL) como técnico em\nproblemas de desenvolvimento econômico. No mesmo ano, tornou-se diretor\ndo Instituto dos Economistas da Bahia, cargo no qual permaneceria até\n1978.\n\n Presidente da Empresa de Turismo da Bahia (Bahiatursa) de 1971 a 1975,\nem 1973 fez o curso de política e estratégia empresarial para executivos\nde alto nível, promovido pela Fundação João Pinheiro/Universidade de\nColúmbia em Araxá (MG), e o de turismo para técnicos de nível\nuniversitário dos órgãos de turismo do Sul do país, em Santa Maria (RS).\nNos dois anos seguintes, frequentou o curso de especialização para\ntécnicos de desenvolvimento turístico, promovido pela Superintendência\ndo Desenvolvimento do Nordeste (Sudene) em Recife. Ainda como presidente\nda Bahiatursa, esteve nos Estados Unidos e no México, representando o\ngoverno no Programa de Treinamento sobre Turismo, a convite do governo\namericano, em 1971; participou do Congresso da American Society of\nTravel Agents (ASTA) em 1971 e 1979, e do Programa Especial de Turismo,\nem Portugal e na Espanha, em 1974. Conselheiro do Conselho Regional de\nEconomia (Corecon) da 5ª Região de 1971 a 1976, a partir de 1975\ntrabalhou na Odebrecht Harrison Engenharia de Minas Ltda. Ocupou, nos\nquatro anos em que permaneceu na empresa, os cargos de\ncoordenador-adjunto de empresas subsidiárias, superintendente de\nprojetos de mineração, diretor da área industrial e diretor. Nesse mesmo\nperíodo foi professor da Escola de Administração de Empresas da Ufba.\n\nRepresentante dos interesses do Polo Petroquímico da Bahia, durante o\nprimeiro governo de Antônio Carlos Magalhães (1979-1983), seu padrinho\npolítico, tornou-se secretário da Indústria e Comércio, em 1979.\nFiliando-se ao Partido Democrático Social (PDS) em 1980, foi\nvice-prefeito de Salvador entre 1981 e 1983, e prefeito, nomeado pelo\ngovernador João Durval, entre 1983 e 1986. Nesse último ano,\nacompanhando Antônio Carlos Magalhães, filiou-se ao Partido da Frente\nLiberal (PFL).\n\nEm novembro de 1986 foi eleito deputado federal constituinte na legenda\ndo PFL. Assumindo o mandato em fevereiro de 1987, foi membro titular da\nSubcomissão da Questão Urbana e Transporte, da Comissão da Ordem\nEconômica, e suplente da Subcomissão dos Direitos Políticos, dos\nDireitos Coletivos e Garantias, da Comissão da Soberania e dos Direitos\ne Garantias do Homem e da Mulher. Nas principais votações da\nConstituinte, absteve-se nas questões do aborto e do turno ininterrupto\nde seis horas e votou contra o rompimento de relações diplomáticas com\npaíses com política de discriminação racial, a pena de morte, a\nlimitação do direito de propriedade privada, a remuneração 50% superior\npara o trabalho extra, a jornada semanal de 40 horas, o aviso prévio\nproporcional, a nacionalização do subsolo, a estatização do sistema\nfinanceiro, o limite de 12% ao ano para os juros reais, a limitação dos\nencargos da dívida externa, a criação de um fundo de apoio à reforma\nagrária, a legalização do jogo do bicho e a desapropriação da\npropriedade produtiva. Foi favorável ao mandado de segurança coletivo, à\nproteção no emprego contra a demissão sem justa causa, à pluralidade\nsindical, à soberania popular, ao voto aos 16 anos, aos cinco anos de\nmandato para o presidente José Sarney, ao presidencialismo e à anistia\naos micro e pequenos empresários. Após a promulgação da nova Carta em 5\nde outubro de 1988, passou a exercer o mandato ordinário. Membro titular\ndas comissões de Finanças e de Desenvolvimento Urbano, Interior e Índio\ne da Comissão Especial sobre a Instituição da Pena de Morte, viajou à\nChina em missão parlamentar em 1989.\n\nEm outubro de 1990, foi reeleito deputado federal. Iniciando novo\nmandato em fevereiro de 1991, tornou-se membro titular, entre outras, da\nComissão de Finanças e Tributação e da Comissão Mista (Câmara e Senado)\nde Planos, Orçamentos Públicos e Fiscalização. Ainda em 1991 viajou em\nmissão parlamentar à Alemanha. Foi vice-presidente (1992) e presidente\n(1993) da Comissão de Finanças e Tributação. Na sessão da Câmara de 29\nde setembro de 1992, votou a favor da abertura do processo de\n*impeachment*do presidente Fernando Collor, acusado de crime de\nresponsabilidade por ligações com um esquema de corrupção liderado pelo\nex-tesoureiro de sua campanha presidencial, Paulo César Farias. Afastado\nda presidência logo após a votação na Câmara, Collor renunciou em 29 de\ndezembro de 1992, pouco antes da conclusão do processo pelo Senado,\nsendo então efetivado o vice Itamar Franco, que vinha exercendo o cargo\ninterinamente desde 2 de outubro.\n\nEm outubro de 1992, disputou a prefeitura de Salvador e foi derrotado\npor Lídice da Mata, lançada pelo Partido da Social Democracia Brasileira\n(PSDB) e mais sete partidos de oposição a Antônio Carlos Magalhães. Na\nCâmara, votou contra o Imposto Provisório sobre Movimentação Financeira\n(IPMF), de 0,25% sobre transações bancárias, criado como fonte\ncomplementar de recursos para a saúde. Votou a favor do Fundo Social de\nEmergência (FSE), que permitiria que o governo gastasse 20% da\narrecadação de impostos sem que essas verbas ficassem obrigatoriamente\nvinculadas aos setores de saúde e educação, e do fim do voto\nobrigatório.\n\nReelegeu-se mais uma vez em outubro de 1994, com votos obtidos sobretudo\nna capital do estado. Nas votações das emendas constitucionais propostas\npelo governo Fernando Henrique Cardoso em 1995, votou a favor da quebra\ndo monopólio dos estados na distribuição de gás canalizado, da quebra do\nmonopólio das embarcações nacionais na navegação de cabotagem, da\nmudança no conceito de empresa nacional, da quebra do monopólio estatal\ndas telecomunicações e da quebra do monopólio da Petrobras na exploração\nde petróleo. Em fevereiro de 1996, quando da intervenção do Banco\nCentral no Banco Econômico, ao lado de outros cinco deputados e quatro\nsenadores, foi investigado por ter supostamente recebido contribuições\nfinanceiras do Econômico para as eleições de 1990. O inquérito conduzido\npelo delegado Paulo Lacerda levantou suspeitas de envolvimento dos\nparlamentares em crimes tributários e financeiros, os mesmos pelos quais\nforam indiciados o ex-presidente do Econômico, Ângelo Calmon de Sá, e\nseu ex-chefe de gabinete, Antônio Ivo de Almeida.\n\nEm julho de 1996, votou a favor da criação da Contribuição Provisória\nsobre Movimentação Financeira (CPMF), que substituiu o IPMF. Em agosto\nseguinte foi relator do projeto de regulamentação da CPMF. Seu relatório\npropôs a possibilidade de quebra do sigilo bancário de correntistas pela\nReceita Federal visando à fiscalização do repasse do imposto, o que\ngerou muita polêmica entre os partidos da base governista. Ainda em 1996\nparticipou da 51ª Assembléia Geral da ONU, em Nova Iorque. Em\njaneiro/fevereiro de 1997 votou a favor da emenda da reeleição para\npresidente da República, governadores e prefeitos e em novembro\npronunciou-se favoravelmente à quebra da estabilidade do servidor\npúblico, item da reforma administrativa.\n\nNo decorrer da legislatura 1995-1999, foi primeiro-vice-presidente da\ncomissão especial sobre concessão e distribuição de gás canalizado,\npresidente da comissão parlamentar de inquérito (CPI) sobre entidades de\nprevidência privada e relator da comissão mista sobre participação dos\ntrabalhadores nos lucros da empresa. Foi membro titular da Comissão de\nFinanças e Tributação, da Comissão Especial sobre Análise da Questão do\nDesemprego e d Comissão Mista sobre Responsabilidade Solidária e\nIndisponibilidade de Bens, e suplente da Comissão de Trabalho,\nAdministração e Serviço Público e de diversas comissões mistas e\nespeciais.\n\nEm outubro de 1998 conquistou o quarto mandato de deputado federal. Em\nnovembro do mesmo ano, votou a favor do teto de 1.200 reais para\naposentadorias no setor público e do estabelecimento de idade mínima e\ntempo de contribuição para o setor privado, itens que definiram a\nreforma da previdência. Na nova legislatura, iniciada a 1º de fevereiro\nde 1999, foi presidente da Comissão de Finanças e Tributação da Câmara.\n\nRenunciou ao mandato para assumir o cargo de conselheiro do Tribunal de\nContas do Estado da Bahia (TCE) em 23 de outubro de 2000. Com a\naposentadoria do presidente do TCE Ademar Bento Gomes em agosto de 2002,\ncompletou seu mandato. Foi reeleito por unanimidade presidente do TCE\npara o biênio 2003 a 2005.           \n\nFoi também membro do diretório nacional do PFL e economista do Banco de\nDesenvolvimento do Estado da Bahia (Desenbanco) e do Banco do Estado da\nBahia (Baneb).\n\nCasou-se com Neuza Maria Berenguer Castro, com quem teve dois filhos.\n\nMaria Beatriz Guimarães/Mirian Aragão\n\n \n\n \n\n**FONTES**: CÂM. DEP. *Deputados brasileiros*. Repertório**(1995-1999);\nCOELHO, J.; OLIVEIRA, A. *Nova*; *Correio Braziliense*(20/1/87); *Estado\nde S. Paulo*(2/5/96); *Folha de S. Paulo*(19/1/87, 18/9/94, 31/1/95,\n14/1, 16/2, 29/8, 23/10 e 25/11/96, 29/9 e 6/11/98); *Globo* (22/6/92 e\n10/10/98); *IstoÉ*(1991); *Jornal do Brasil* (22/6/92 e 11/9/96); Portal\nda Câmara dos Deputados. Disponível em: \\<http://www.camara.gov.br\\>.\nAcesso em: 17 set. 2009; Portal do TCE-BA. Disponível em:\n\\<http://www.tce.ba.gov.br/index.php\\>. Acesso em: 17 set. 2009; TRIB.\nSUP. ELEIT. *Dados*(1998).\n\n \n\n \n\n \n","ref":"","dic":"DHBB"}
