{"title":"CASTRO, Manuel","cargoss":["Governador de estado ou do Distrito Federal"],"cargos_esp":[0],"datas_ini":[1982],"datas_fim":[1983],"estados":["CE"],"content":"**CASTRO, Manuel**\n\n\\*gov. CE 1982-1983.\n\n \n\n*Manuel Castro Filho* nasceu em Morada Nova (CE) no dia 1º de julho de\n1912, filho de Manuel Castro Gomes de Andrade e de Maria Cândida de\nAndrade.\n\nIniciou seus estudos no Colégio José de Alencar em Aracati (CE),\ntransferindo-se depois para Fortaleza, onde cursou o secundário no\nColégio Castelo Branco e o científico no Colégio São João. Em seguida,\ningressou na Faculdade de Direito do Ceará, pela qual se bacharelou em\nciências jurídicas e sociais em 1938.\n\nEntrou para a vida política sendo eleito deputado estadual na legenda da\nUnião Democrática Nacional (UDN) em 1947. Assumindo uma cadeira na\nAssembleia Legislativa do Ceará em fevereiro do ano seguinte,\nreelegeu-se sucessivamente nos pleitos de 1950, 1955, 1958 e 1962. Após\no movimento político-militar de março de 1964, com a extinção dos\npartidos políticos pelo Ato Institucional nº 2 (27/10/1965) e a\nposterior instauração do bipartidarismo, filiou-se à Aliança Renovadora\nNacional (Arena), partido situacionista. Nessa legenda conseguiu mais\numa reeleição para o Legislativo estadual em 1966. Na legislatura\n1967-1971 foi presidente da Assembleia Legislativa, chegando a ocupar\ninterinamente o governo do estado nas ausências do então governador\nPlácido Aderaldo Castelo (1967-1971). Reelegeu-se novamente deputado\nestadual nos pleitos de 1970 e 1974, deixando a Assembleia Legislativa\ndo Ceará em fevereiro de 1979 com o fim de seu mandato.\n\nEm setembro de 1978 foi eleito vice-governador do estado, pela via\nindireta, na chapa encabeçada por Virgílio Távora. Na ocasião, foi\neleito senador, também de forma indireta, César Cals. O Movimento\nDemocrático Brasileiro (MDB), partido de oposição, não participou da\nvotação, retirando-se do plenário após o discurso do líder de sua\nbancada, deputado Chagas Vasconcelos, em protesto contra a eleição\nindireta. Em seguida, o MDB entrou no Tribunal Regional Eleitoral (TRE)\ncom uma representação apontando irregularidades nas credenciais dos\nvereadores arenistas, ficando o pleito sob ameaça de impugnação, o que\nnão chegou a se concretizar. Manuel de Castro absteve-se de votar em si\nmesmo e em Virgílio Távora, considerando-se impedido por ser candidato.\nTomou posse, junto com Virgílio Távora, em 15 de março de 1979.\n\nCom a extinção do bipartidarismo em 29 de novembro de 1979 e a\nconsequente reformulação partidária, filiou-se ao Partido Democrático\nSocial (PDS), herdeiro da Arena. Foi coordenador político do governador\nVirgílio Távora, tendo assumido o governo em maio de 1982, com a\ndesincompatibilização de Virgílio para se candidatar, em novembro\ndaquele ano, ao Senado. Modificando pouco o antigo secretariado, deu\ncontinuidade ao projeto iniciado por Virgílio Távora de industrialização\ne de irrigação do campo, visando à geração de renda interna e à ocupação\nde maior contingente de mão de obra. Nessa ocasião foram instalados o II\nDistrito Industrial da região metropolitana de Fortaleza, o Distrito\nIndustrial de Sobral, o Distrito Industrial do Cariri, na região sul do\nestado, e a unidade de Iguatu e Queixabá, além do I Distrito Industrial\nde Fortaleza — III Polo Industrial do Nordeste. Em relação ao campo, foi\nidealizado o Programa de Valorização dos Vales Irrigáveis do Ceará,\ntendo como receita principal a irrigação privatizada, com financiamento\ndo Banco Nacional do Desenvolvimento Econômico e Social (BNDES), que\nvisava à ampliação da fronteira agrícola.\n\nEm junho de 1982, em pronunciamento durante reunião da Superintendência\ndo Desenvolvimento do Nordeste (Sudene), destacou a atenção que deveria\nser dada pelo governo federal ao Nordeste, ressaltando a necessidade da\nconstrução de barragens de abastecimento, de maior incentivo à\ncomercialização e ao armazenamento da produção agrícola, para reter seu\nexcedente na região. Ressaltou também a necessidade de uma reforma\ntributária que beneficiasse a região, destacando a insuficiência dos\nimpostos estaduais e do sistema tributário de 1967, que colocava em\nsegundo plano o desenvolvimento de estados e municípios.\n\nPara o pleito de novembro de 1982, apoiou a escolha de Aécio Borba como\ncandidato ao PDS. Outros líderes do partido no Ceará, como Virgílio\nTávora, César Cals e Adauto Bezerra — através do Acordo de Brasília, que\nvisava a unir o PDS no estado — apoiaram o nome de Gonzaga Mota, que\nacabou escolhido e eleito governador. Manuel Castro deixou o governo do\nestado em março de 1983, com o término de seu mandato.\n\nFaleceu em 18 de setembro de 1995.\n\n \n\n**FONTES**:*Globo* (15/5, 27/11 e 17/12/82); *Jornal do Brasil* (2/9/78,\n11/5 e 25/11/82).\n\n \n","ref":"","dic":"DHBB"}
