{"title":"CASTRO, Monteiro de","cargoss":["Constituinte","Deputado federal","Chefe do Gabinete Civil da Presidência da República","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0,0,0],"datas_ini":[1946,1946,1954,1966,1959],"datas_fim":[1946,1954,1955,1971,1963],"estados":[0,"MG",0,"MG","MG"],"autor":[0],"content":"**CASTRO, Monteiro de**\n\n\\*const. 1946; dep.****fed. MG 1946-1954; ch. Gab. Civ. Pres. Rep.\n1954-1955; dep. fed. MG 1959-1963, 1966-1971.\n\n* *\n\n*José Monteiro de Castro* nasceu em Sabará (MG) no dia 28 de junho de\n1909, filho****do comerciante e político Adolfo Monteiro de Castro e de\nMaria Lima Monteiro de Castro. Seu primo, Cristiano Monteiro Machado,\nfoi revolucionário em 1930, constituinte em 1934 e em 1946, deputado\nfederal entre 1934 e 1936 e de 1946 a 1951, candidato derrotado à\npresidência da República em outubro de 1950 e embaixador do Brasil junto\nà Santa Sé em Roma de 1951 a 1953.\n\nJosé Monteiro de Castro realizou os estudos secundários em Niterói (RJ)\ne bacharelou-se pela Faculdade de Direito da Universidade de Minas\nGerais (UMG), atual Universidade Federal de Minas Gerais (UFMG), em\n1932. Durante o curso universitário, trabalhara como funcionário da\nprefeitura de Belo Horizonte.\n\nEntre 1936 e 1939, atuou como oficial-de-gabinete e secretário\nparticular de seu primo Cristiano Monteiro Machado, então secretário de\nEducação e Saúde Pública do estado de Minas Gerais. Neste período,\nexerceu também as funções de advogado e de diretor da revista Forense.\nEm 1938, durante a gestão do interventor federal Benedito Valadares\n(1937-1945), assumiu a Secretaria de Educação, permanecendo no cargo até\n1942.\n\nEm agosto de 1943, ao lado de Pedro Aleixo e de Caio Mário da Silva\nPereira, integrou a delegação de Minas Gerais presente ao Congresso\nJurídico Nacional, promovido pelo Instituto dos Advogados e realizado no\nRio de Janeiro. Na ocasião, a delegação mineira, juntamente com a do\nDistrito Federal, retirou-se do congresso depois de ser vetada uma\nsessão cujo objetivo era discutir a redemocratização do país que, desde\n1937, encontrava-se sob a ditadura do Estado Novo. No ano de 1945, ainda\nno governo de Getúlio Vargas, surgiram os novos partidos políticos e\nMonteiro de Castro integrou o núcleo organizador da União Democrática\nNacional (UDN) em Minas Gerais, cujo programa propunha, entre outros\npontos, a concessão de anistia, a liberdade de imprensa e de associação\ne o restabelecimento da ordem jurídica liberal.\n\nNo dia 29 de outubro de 1945, Vargas foi deposto pelos chefes militares\ne o poder passou ao presidente do Supremo Tribunal Federal (STF), José\nLinhares, que manteve o calendário eleitoral fixado em maio por Vargas.\nEm 2 de dezembro, o candidato à presidência da República lançado pelo\nPartido Social Democrático (PSD), general Eurico Gaspar Dutra, saiu\nvitorioso do pleito, derrotando seu principal adversário, o candidato da\nUDN, brigadeiro Eduardo Gomes. No mesmo dia, Monteiro de Castro\nelegeu-se deputado por Minas Gerais à Assembléia Nacional Constituinte\nna legenda da UDN. Empossado em fevereiro de 1946, participou dos\ntrabalhos constituintes e, com a promulgação da nova Carta (18/9/1946),\npassou a exercer mandato ordinário. Integrou a Comissão Permanente de\nDiplomacia da Câmara, a Comissão Parlamentar de Inquérito (CPI) sobre o\nDepartamento Nacional do Café e a Comissão Especial de Pecuária. Em\n1947, foi subsecretário do diretório nacional da UDN, tornando-se\nsecretário em 1949. Foi reeleito em outubro de 1950, sempre na legenda\nda UDN, cujo diretório nacional continuou a integrar como secretário até\n1951. Em 1952, integrou uma delegação da Câmara em visita oficial ao\nParlamento britânico.\n\n \n\nChefe do Gabinete Civil\n\nEm 24 de agosto de 1954, o presidente Getúlio Vargas suicidou-se e, no\nmesmo dia, o vice-presidente João Café Filho foi empossado na chefia do\ngoverno. Após a recusa de Elmano Cardim e de Prudente de Morais Neto em\nassumir a chefia do Gabinete Civil da Presidência da República, Monteiro\nde Castro foi convidado e aceitou o encargo. Em 26 de agosto,\nlicenciou-se da Câmara e foi empossado, desistindo de se candidatar mais\numa vez à reeleição no pleito de outubro daquele ano.\n\nNas eleições para a presidência e vice-presidência da República,\nrealizadas em outubro do ano seguinte, saíram vitoriosos Juscelino\nKubitschek, governador de Minas Gerais e membro do PSD, e João Goulart,\nex-ministro do Trabalho de Vargas e representante do Partido Trabalhista\nBrasileiro (PTB). Sob a orientação da UDN, que ocupava a maioria das\npastas ministeriais de Café Filho, foi desencadeada uma campanha visando\nimpedir a posse dos eleitos. O clima de tensão evoluiu para um conflito\naberto na madrugada de 11 de novembro de 1955. Na ocasião, acusado de\nenvolvimento numa conspiração para impedir a posse de Kubitschek e de\nGoulart, o presidente em exercício, Carlos Luz, foi afastado do poder\npor um movimento militar liderado pelo general Henrique Teixeira Lott,\nministro da Guerra demissionário. Em pouco tempo, a cidade do Rio de\nJaneiro caiu sob o controle dos partidários de Lott, e Carlos Luz, ao\nlado de alguns ministros de Estado e colaboradores mais próximos, entre\nos quais Monteiro de Castro, embarcou no cruzador Tamandaré rumo a\nSantos (SP), ainda na manhã do dia 11, onde esperava o apoio do\ngovernador Jânio Quadros. Na tarde de 11 de novembro, o Congresso\nNacional votou o impedimento de Carlos Luz, empossando na presidência\nNereu Ramos, vice-presidente do Senado.\n\nFracassada a tentativa de obter a adesão do governo de São Paulo, o\nTamandaré retornou ao Rio na manhã de 13 de novembro. Monteiro de\nCastro, a exemplo dos demais auxiliares de Luz, foi afastado de seu\ncargo. No dia 22, Café Filho, já restabelecido da doença que o levara a\nse ausentar da presidência, tentou retornar ao poder, mas o Congresso\nvetou sua volta, mantendo Nereu Ramos na chefia da nação. Em 31 de\njaneiro de 1956, Juscelino Kubitschek foi finalmente empossado na\npresidência da República.\n\nEm outubro de 1958, Monteiro de Castro foi mais uma vez eleito deputado\nfederal na legenda da UDN mineira, ocupando sua cadeira na Câmara apenas\nem junho de 1959. Reelegeu-se em outubro de 1962, ano em que participou\nda Conferência Interparlamentar, realizada em Bruxelas, na Bélgica. Na\nlegislatura 1963-1967, alternou o mandato com a chefia de diversas\nsecretarias de estado, por ser politicamente próximo ao governador de\nMinas Gerais, José de Magalhães Pinto. Assim, ocupou a Secretaria de\nFinanças do governo mineiro de janeiro a dezembro de 1963 e, em janeiro\ndo ano seguinte, assumiu a de Segurança Pública.\n\nFiel colaborador de Magalhães Pinto, ajudou na articulação civil do\nmovimento político militar de março de 1964 que depôs o presidente da\nRepública, João Goulart. Em agosto desse mesmo ano, deixou a Secretaria\nde Segurança Pública, tornando-se, em setembro, secretário do Interior\nda administração estadual.\n\nColocada em pauta a sucessão de Magalhães Pinto, embora a candidatura de\nMonteiro de Castro tenha recebido o apoio dos setores partidários do\nregime militar, a UDN optou por Roberto Resende, também secretário de\nestado. O pleito, realizado em outubro de 1965, deu a vitória a Israel\nPinheiro, candidato oposicionista lançado pela coligação entre o PSD e o\nPTB. Em decorrência da crise desencadeada com a eleição de\noposicionistas para os governos de Minas e da Guanabara, em 27 de\noutubro o presidente Humberto Castelo Branco editou o Ato Institucional\nnº 2 (AI-2), que, entre outras medidas, extinguiu os partidos políticos.\nEm novembro, Monteiro de Castro deixou a Secretaria do Interior para\nocupar mais uma vez a chefia da Secretaria de Segurança Pública, que\nexerceu até janeiro de 1966. Em fevereiro, retornou à Câmara e, com a\nposterior instauração do bipartidarismo, filiou-se à Aliança Renovadora\nNacional (Arena), de orientação governista, e nesta legenda foi reeleito\nem novembro de 1966.\n\nEm agosto de 1967, numa sessão da Comissão de Relações Exteriores da\nCâmara dos Deputados, foi porta-voz do ministro das Relações Exteriores,\nMagalhães Pinto, na defesa da implantação de usinas nucleares no Brasil.\nNo ano seguinte, esteve entre os 40 deputados arenistas que ofereceram\nresistência ao pedido do governo para que fosse vetado o projeto de\nanistia, apresentado pelo Movimento Democrático Brasileiro (MDB),\nagremiação oposicionista. Suplente do senador Gustavo Capanema, eleito\nna legenda arenista em novembro de 1970, em janeiro do ano seguinte\nencerrou seu mandato de deputado federal. Teve seu nome mais uma vez\ncogitado, em 1974, para o governo de Minas, e, apesar de ter recebido o\napoio do ex-governador Magalhães Pinto, foi escolhido o de Aureliano\nChaves, posteriormente ratificado pela Assembléia Legislativa mineira.\n\nApós deixar a política, ocupou os cargos de presidente do Banco de\nCrédito Real de Minas Gerais S.A. e da FMB S.A. — Produtos Metalúrgicos\n—, subsidiária da Fiat Automóveis S.A.\n\nFoi diretor da Ordem dos Advogados do Brasil (OAB) e representou o\nBrasil na Food and Agriculture Organization (FAO).\n\nFaleceu no dia 29 de junho de 1994.\n\nEra casado com Maria de Lurdes Drummond Monteiro de Castro.\n\n \n\nFONTES: ANDRADE, F. *Relação*; ASSEMB. LEGISL. MG. *Dicionário\nbiográfico*; BENEVIDES, M. *UDN*;**CAFÉ FILHO, J. *Sindicato*; CÂM. DEP.\n*Relação dos dep.*; CARNEIRO, G. *História*; CASTELO BRANCO, C.\n*Militares*; CISNEIROS, A. *Parlamentares*; *Diário do* *Congresso\nNacional*; *Encic. Mirador*; *Grande* *encic. Delta*; HIPÓLITO, L.\n*Manifesto*; HORTA, C. *Famílias*; IPC. *Relação de parlamentares*;\nLEITE, A. *Páginas*; *Rev. Arq. Públ. Mineiro* (12/76); SILVA, G.\n*Constituintes.*\n\n \n\n \n","ref":"FONTES: ANDRADE, F. *Relação*; ASSEMB. LEGISL. MG. *Dicionário\nbiográfico*; BENEVIDES, M. *UDN*;**CAFÉ FILHO, J. *Sindicato*; CÂM. DEP.\n*Relação dos dep.*; CARNEIRO, G. *História*; CASTELO BRANCO, C.\n*Militares*; CISNEIROS, A. *Parlamentares*; *Diário do* *Congresso\nNacional*; *Encic. Mirador*; *Grande* *encic. Delta*; HIPÓLITO, L.\n*Manifesto*; HORTA, C. *Famílias*; IPC. *Relação de parlamentares*;\nLEITE, A. *Páginas*; *Rev. Arq. Públ. Mineiro* (12/76); SILVA, G.\n*Constituintes.*\n\n \n\n \n","dic":"DHBB"}
