{"title":"CASTRO, Sebastião José Ramos de","cargoss":["comte II Exército"],"cargos_esp":[0],"datas_ini":[1984],"datas_fim":[1986],"estados":[0],"autor":[0],"content":"**CASTRO, Sebastião José Ramos de**\n\n\\* militar; comte. II Exército 1984-1986.\n\n \n\n                *Sebastião José Ramos de Castro* nasceu no Rio de\nJaneiro, então Distrito Federal, no dia 11 de janeiro de 1922, filho de\nJoaquim de Castro e de Maria José Ramos de Castro.\n\n                Ingressou no Escola Militar de Realengo em abril de\n1940, por onde saiu aspirante-a-oficial na arma de cavalaria em março de\n1943. Segundo-tenente em setembro do mesmo ano, ascendeu a\nprimeiro-tenente em março de 1945, ocasião em que participou da Força\nExpedicionária Brasileira que combateu na Itália durante a Segunda\nGuerra Mundial. Chegou a capitão em janeiro de 1948, e obteve as três\npromoções seguinte por merecimento: major em julho de 1954,\ntenente-coronel em abril de 1962 e coronel em agosto de 1966.\n\n                Em 1973, durante o governo do general Emílio Garrastazu\nMédici (1969-1974), ingressou no Serviço Nacional de Informações (SNI)\nque, segundo sua própria avaliação, constituía a “base da atividade\nmilitar”. Ocupou, nesta instituição, três importantes cargos: assessor\ndo ministro-chefe do SNI, general Carlos Alberto Fontoura; chefe de\ngabinete do chefe do SNI, general-de-divisão João Batista Figueiredo; e\nchefe da Agência Central do SNI de 1975 a 1978, os dois últimos cargos \ndurante o governo do general Ernesto Geisel (1974-1979) .\n\n                Assumiu em junho de 1978 o comando da 5ª Brigada de\nInfantaria Blindada, em Ponta Grossa (PR), no qual permaneceu até\njaneiro de 1980. De janeiro a agosto deste ano, comandou a 3ª Região\nMilitar. Em setembro, foi nomeado comandante da 3ª Divisão do Exército,\nem Santa Maria (RS), conhecida por receber o melhor equipamento bélico\nem uso da força terrestre (perdia em tamanho, na época, apenas para a 1ª\nDivisão, sediada na Vila Militar).\n\n                Em janeiro de 1982 despediu-se do cargo para dar lugar\nao general Diogo de Oliveira Figueiredo, irmão do presidente João\nFigueiredo. Foi então nomeado vice-chefe do Departamento de Material\nBélico do Exército, cargo em permaneceu até março de 1984. Neste mesmo\nmês, indicado pelo Alto Comando do Exército, foi promovido a\ngeneral-de-exército.\n\n                Em maio seguinte, assumiu o comando do II Exército,\nsediado em São Paulo, em substituição ao general Sérgio de Ari Pires. Na\ncerimônia da posse, em maio de 1984, Ramos de Castro declarou-se “surdo\ne mudo” na política, lembrando a importância do serviço do SNI para o\natual governo. Em janeiro de 1986, o II Exército passou a se denominar\nComando Militar do Sudeste.  Deixou o cargo em dezembro de 1986, sendo\nsubstituído pelo general Dêntice Linhares. Em janeiro seguinte, passou\npara a reserva. Desde então não exerceu nenhuma atividade profissional.\nAinda em 1987, ingressou no Instituto de Geografia e História Militar do\nBrasil, sediado no Rio de Janeiro, passando a proferir palestras e\nconferências em estabelecimentos de ensino militar.\n\n                Em julho de 2000, residia no Rio de Janeiro.\n\nFez os cursos de formação de oficiais,  de aperfeiçoamento de oficiais,\nde comando e estado-maior (ECEME), de comando e estado-maior das forças\narmadas (ESG). Cursou também a Escola de Motomecanização, tendo feito,\nem Fort Leavenworth, nos Estados Unidos, o curso de comando e\nestado-maior.\n\nFoi ainda comandante de Regimento de Cavalaria (Regimento Andrade\nNeves), instrutor de logística e tática geral na ECEME, adido do\nExército junto à embaixada do Brasil em Buenos Aires.\n\n                Casou-se com Lúcia Costa Castro, com quem teve dois\nfilhos, ambos oficiais do Exército.\n\n \n\nFONTES: CURRIC. BIOG.; INF. BIOG.; MIN. EXEC. *Almanaque*(1976 e 1984);\n*Estado de São Paulo* (2/6/78, 28/11/86, 7/1/87, 23/2/89);*Folha de São\nPaulo* (28/3/84, 2/4/84, 4/5/84, 5/5/84, 3/10/85); *Jornal do Brasil*\n(15/1/82, 28/3/84, 31/3/84, 14/4/84, 11/12/86, 15/12/86).\n","ref":"FONTES: CURRIC. BIOG.; INF. BIOG.; MIN. EXEC. *Almanaque*(1976 e 1984);\n*Estado de São Paulo* (2/6/78, 28/11/86, 7/1/87, 23/2/89);*Folha de São\nPaulo* (28/3/84, 2/4/84, 4/5/84, 5/5/84, 3/10/85); *Jornal do Brasil*\n(15/1/82, 28/3/84, 31/3/84, 14/4/84, 11/12/86, 15/12/86).\n","dic":"DHBB"}
