{"title":"CATALÃO, Eduardo","cargoss":["Deputado federal","Ministro da Agricultura","Deputado federal","Senador","Senador","Senador","Senador","Senador"],"cargos_esp":[0,0,0,0,0,0,0,0],"datas_ini":[1951,1955,1956,1968,1966,1965,1964,1963],"datas_fim":[1955,1956,1959,1968,1966,0,0,0],"estados":["BA",0,"BA","BA","BA","BA","BA","BA"],"content":"**CATALÃO, Eduardo**\n\n\\*dep. fed. BA 1951-1955; min. Agric. 1955-1956; dep. fed. BA 1956-1959;\nsen. BA 1963, 1964, 1965, 1966 e 1968.\n\n*Eduardo Vilas Boas Catalão* nasceu em Ilhéus (BA) no dia 24 de janeiro\nde 1912, filho de Pedro Levino Catalão e de Belanísia Vieira Catalão.\nSeu irmão, Pedro Catalão, foi prefeito de Ilhéus, deputado estadual e\ndeputado federal pela Bahia (1963-1967).\n\nFez o primário no Colégio Guilhermina Selmann e iniciou o curso ginasial\nno Ginásio Carneiro Ribeiro, ambos em Salvador, completando-o no\nAldridge College, no Rio de Janeiro. Cursou a Escola Superior Luís de\nQueirós, em Piracicaba (SP) e a Escola Nacional de Agronomia, na então\ncapital federal, tornando-se engenheiro agrônomo.\n\nDe volta a seu estado natal, em outubro de 1950 foi eleito deputado\nfederal na legenda do Partido Trabalhista Brasileiro (PTB). Assumiu o\nmandato em fevereiro de 1951, e em 1954 renovou-o, obtendo a maior\nvotação entre os candidatos do PTB da Bahia à Câmara dos Deputados. Em\n1955, licenciou-se da Câmara para assumir a Secretaria da Agricultura do\ngoverno Antônio Balbino. Em 11 de novembro desse ano, ocorreu o\nmovimento militar liderado pelo general Henrique Teixeira Lott, ministro\nda Guerra até a véspera, com o objetivo de assegurar a posse do\npresidente eleito Juscelino Kubitschek, que estava ameaçada por uma\nconspiração em curso no próprio governo. No mesmo dia o Congresso votou\no impedimento dos presidentes da República Carlos Luz, em exercício\ndesde o dia 8, e Café Filho, licenciado, empossando na chefia da nação o\nvice-presidente do Senado, Nereu Ramos. No dia 23 de novembro, Eduardo\nCatalão deixou a secretaria estadual e foi nomeado ministro da\nAgricultura em substituição a Bento Munhoz da Rocha Neto, que se\nmantivera fiel aos presidentes afastados. Permaneceu nesse cargo até o\nfim do governo de Nereu Ramos, em 31 de janeiro de 1956, quando foi\nsubstituído por Ernesto Dornelles, membro do primeiro gabinete de\nKubitschek.\n\nDe volta à Câmara, em outubro de 1958 candidatou-se ao Senado, mas não\nfoi eleito. Completou seu mandato em 31 de janeiro de 1959. Em outubro\nde 1961, assumiu o cargo de diretor da Carteira de Crédito Geral do\nBanco do Brasil. Nas eleições de outubro de 1962 elegeu-se suplente de\nsenador na chapa de Antônio Balbino de Carvalho Filho, apoiada pela\ncoligação do Partido Social Trabalhista (PST), Partido Trabalhista\nNacional (PTN), Partido Social Democrático (PSD) e Partido Social\nProgressista (PSP). Como suplente, ocupou uma cadeira no Senado nos\nperíodos de 1º de fevereiro a 24 de outubro de 1963, 17 de junho a 14 de\nsetembro de 1964, 15 de agosto a 23 de novembro de 1965, 27 de abril a 5\nde agosto de 1966 e 1º de abril a 4 de agosto de 1968.\n\nAbandonando a vida política, passou a dedicar-se a atividades\nagropecuárias (cacau e gado).\n\nFaleceu no dia 1º de maio de 2004.\n\nFoi casado com Télia Silva.\n\n\n**FONTES**: AUDRÁ, A. *Bancada*; CÂM. DEP*. Deputados*; CÂM. DEP.\n*Deputados brasileiros.*Repertório (1946-1967); CÂM. DEP. *Relação dos\ndep*.; CISNEIROS, A. *Parlamentares*; *Diário do Senado* (online) 4 maio\n2004. Disponível em: \\<http://www.\nsenado.gov.br/sf/publicacoes/diarios/pdf/sf/2004/05/04052004/12048.pdf*\\>*.\nAcesso em: 17 nov. 2009; *Encic. Mirador*; GUERRA FILHO, R.\n*Ministério*; INF. BIOG.; MELO, A. *Cartilha*; SENADO. *Relação*.\n","ref":"","dic":"DHBB"}
