{"title":"CATARINA, Ana","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1998,1997],"datas_fim":[2003,1997],"estados":["RN","RN"],"content":"**CATARINA, Ana**\n\n\\*dep. fed. RN 1997 e 1998-2003.\n\n* *\n\n*Ana Catarina Lira Alves* nasceu no Rio de Janeiro, então Distrito\nFederal, em 9 de dezembro de 1948, filha de Aluísio Alves e de Ivone\nLira Alves. Seu pai foi constituinte de 1946, deputado federal pelo Rio\nGrande do Norte de 1946 a 1961, governador do estado entre 1961 e 1966,\nvoltou a ser deputado federal de 1967 a 1969 e foi ministro da\nAdministração de 1985 a 1988 e da Integração Regional em 1994. Seu irmão\ngêmeo, Henrique Eduardo Lira Alves, eleito deputado federal em 1970,\nreelegeu-se sucessivamente desde então. Seu primo, Garibaldi Alves\nFilho, foi duas vezes governador do Rio Grande do Norte, de 1994 a 2002,\nalém de ter cumprido mandato de senador de 1991 a 1994 e a partir de\n2003.\n\nEmpresária na área do comércio, iniciou a carreira política como\nvereadora em Natal, eleita em novembro de 1988 na legenda do Partido\nTrabalhista Renovador (PTR), que ajudou a fundar. Em 1991 tornou-se\npresidente da Fundação Promoção Social de Natal, cargo que ocuparia até\n1994. Já filiada ao Partido da Frente Liberal (PFL), em outubro de 1992\ncandidatou-se à prefeitura de Natal. Concorreu com o irmão, Henrique\nEduardo Alves, do Partido do Movimento Democrático Brasileiro (PMDB), e\ncom Aldo Tinoco, do Partido Socialista Brasileiro (PSB), o qual, apoiado\npela prefeita Vilma Maia (1988-1992), venceu a eleição.\n\nEm outubro de 1994 candidatou-se a deputada federal e obteve uma\nsuplência. Em 1995 deixou o PFL e ingressou no Partido Liberal (PL),\ntornando-se presidente do diretório municipal no ano seguinte. Em 1997,\njá de volta ao PFL, assumiu uma cadeira na Câmara, ocupando a vaga de\nIberê Ferreira, que assumiu a Secretaria do Trabalho e da Ação Social no\ngoverno de Garibaldi Alves Filho, do PMDB. Ainda em 1997 filiou-se ao\nPMDB. Em abril de 1998, com o retorno de Iberê Ferreira, deixou a\nCâmara. Entretanto, em dezembro, voltou à casa, sendo efetivada em\nvirtude do falecimento do deputado Carlos Alberto de Sousa. Em seu\nperíodo na Câmara, foi membro titular das comissões de Desenvolvimento\nUrbano e Interior e de Incentivo ao Turismo, e suplente da Comissão de\nEducação, Cultura e Desporto.\n\nReeleita no pleito de outubro de 1998, iniciou o novo mandato em\nfevereiro de 1999 e presidiu, a partir de março de 2001, a Comissão de\nDefesa do Consumidor, Meio Ambiente e Minorias. Entre as iniciativas da\ncomissão podem ser citadas: o debate em torno da produção de alimentos\ntransgênicos; a classificação da “maquiagem” de produtos – diminuição de\npesos e medidas de produtos sem redução de preço nem advertência ao\nconsumidor, adotada por alguns segmentos da indústria nacional – como\numa prática dolosa e criminosa; e a investigação de uma denúncia de\ncontaminação do solo por pesticidas, pela empresa Shell, na cidade de\nPaulínia, em São Paulo. Na mesma época, foi ainda titular da Comissão\nEspecial sobre o Sistema Financeiro, que tratou da política monetária\nadotada pelo país.\n\nNas eleições de outubro de 2002, novamente se candidatou à reeleição, e\nobteve uma suplência. Deixou a Câmara ao final da legislatura, em\njaneiro de 2003. Em agosto do mesmo ano foi designada para dirigir o\nServiço de Patrimônio da União, órgão ligado ao Ministério da Fazenda,\npor indicação do irmão Henrique Alves.\n\n         Foi casada com Ismael Wanderley, com quem teve três filhos. Seu\nex-marido foi constituinte de 1987-1988 e deputado federal pelo Rio\nGrande do Norte de 1987 a 1991.\n\n \n\n*Luciana Barbosa Arêas*\n\n(atualização)\n\n \n\nFONTE: CÂM. DEP. *Deputados brasileiros. Repertório*(1999-2003);\nTribunal Superior Eleitoral. *Eleições 2002; Portal Jus Brasil\ndisponível em*www.jusbrasil.com.br/ (acesso em 15 /08/2009).\n\n \n\n \n","ref":"","dic":"DHBB"}
