{"title":"CAVALCANTI, Artur de Lima","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1989,1963],"datas_fim":[1991,1964],"estados":["PE","PE"],"autor":[0],"content":"**CAVALCANTI, Artur de Lima**\n\n\\*dep. fed. PE 1963-1964, 1989-1991.\n\n* *\n\n*Artur Melo de Lima Cavalcanti* nasceu em Recife no dia 27 de setembro\nde 1930, filho****de Rui de Lima Cavalcanti e de Teresa de Melo de Lima\nCavalcanti. Seu tio Carlos de Lima Cavalcanti foi revolucionário em\n1930, interventor federal em Pernambuco de 1930 a 1935, governador do\nestado de 1935 a 1937, constituinte em 1946 e deputado federal por\nPernambuco de 1946 a 1954 e de 1956 a 1959.\n\nEm outubro de 1958, elegeu-se vice-prefeito de Recife, na legenda do\nPartido Trabalhista Brasileiro (PTB), em chapa encabeçada por Miguel\nArrais.\n\nPoliticamente ligado ao governador de Pernambuco, Miguel Arrais\n(1962-1964), Lima Cavalcanti elegeu-se deputado federal por esse estado\nna legenda do PTB no pleito de outubro de 1962, assumindo o mandato em\nfevereiro do ano seguinte. Com a vitória do movimento político-militar\nde****31 de****março de 1964 que depôs o presidente João Goulart, teve\nseu mandato cassado e seus direitos políticos suspensos pelo Ato\nInstitucional nº 1 (AI-1), editado no dia 9 de abril do mesmo ano, pelo\npresidente Humberto Castelo Branco. Ainda em abril passou a trabalhar\nnas empresas da sua família, em Recife.\n\nIniciado o processo de abertura política, foi beneficiado pela Lei da\nAnistia decretada pelo presidente João Figueiredo em agosto de 1979. Com\na extinção do bipartidarismo em 29 de novembro desse ano e a conseqüente\nreformulação partidária, filiou-se ao Partido dos Trabalhadores (PT), do\nqual, todavia, acabou sendo expulso em janeiro de 1981, segundo João\nNascimento — presidente do diretório do partido em Pernambuco —, “por\napresentar posturas personalistas e desrespeitar decisões partidárias”,\nao defender a convocação de uma Assembléia Nacional Constituinte, ponto\nnão constante no programa partidário, e ao não participar das reuniões\ndo PT. Em sua defesa, o ex-deputado afirmou na época que sua expulsão\nfora um “ato ridículo e fascista que demonstrava a estreiteza e o\noportunismo de grupelhos sectários que se entrechocam em sectarismos\nsemânticos e que nada têm a ver com o PT”. Responsabilizou o presidente\nnacional do PT, Luís Inácio da Silva, o Lula, pela instauração do\ninquérito que resultou na sua expulsão, por tê-lo encarregado,\njuntamente com Manuel da Conceição, de interiorizar o partido,\nindependentemente de sua direção regional. Segundo ele, fora punido por\ndefender a unidade das oposições, a convocação de uma Constituinte e a\nimportância do processo eleitoral.\n\nLogo após sua saída do PT, filiou-se ao Partido do Movimento Democrático\nBrasileiro (PMDB), na legenda do qual se elegeu deputado à Assembléia\nLegislativa pernambucana no pleito de novembro de 1982, assumindo o\nmandato em fevereiro do ano seguinte. Em novembro de 1986, disputou uma\nvaga de deputado federal constituinte, ainda pelo PMDB, obtendo apenas\numa suplência. Deixou a Assembléia em janeiro de 1987, ao final da\nlegislatura.\n\nAinda em 1987, já filiado ao Partido Democrático Trabalhista (PDT),\ntornou-se diretor-presidente da Empresa de Turismo de Pernambuco,\nexercendo o cargo até o ano seguinte. Em janeiro de 1989, assumiu o\nmandato de deputado federal, ocupando a vaga de Luís Freire, que naquele\nmês fora empossado na prefeitura de Olinda (PE). Deixou a Câmara dos\nDeputados em janeiro de 1991, ao final da legislatura, não tendo\nconcorrido à reeleição no pleito de outubro de 1990.\n\nDesligando-se do PDT e permanecendo sem partido, foi presidente da\nFundação pelo Desenvolvimento da Região Metropolitana do Recife entre\n1991 e 1992, na gestão do governador Joaquim Francisco (1991-1995).\n\nFaleceu em Recife no dia 14 de junho de 1994.\n\nEra casado com Vilma de Lima Cavalcanti, com quem teve quatro filhos.\n\n \n\nFONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; CÂM. DEP. *Deputados*; *Globo*\n(27 e 30/1/81); INF. Artur Melo de Lima Cavalcanti Filho; IPC. *Relação\nde parlamentares* (1/1/92 a 18/8/98); TRIB. SUP. ELEIT. *Dados* (6).\n\n \n","ref":"FONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; CÂM. DEP. *Deputados*; *Globo*\n(27 e 30/1/81); INF. Artur Melo de Lima Cavalcanti Filho; IPC. *Relação\nde parlamentares* (1/1/92 a 18/8/98); TRIB. SUP. ELEIT. *Dados* (6).\n\n \n","dic":"DHBB"}
