{"title":"CAVALCANTI, Augusto","cargoss":["Constituinte"],"cargos_esp":[0],"datas_ini":[1934],"datas_fim":[1934],"estados":[0],"autor":[0],"content":"**CAVALCANTI, Augusto**\n\n\\*const. 1934.\n\n \n\n*Augusto Cavalcanti de Albuquerque* nasceu em Vitória de Santo Antão\n(PE) no dia 21 de setembro de 1878, filho de Manuel Cavalcanti de\nAlbuquerque e de Henriqueta da Silveira Lins Cavalcanti, de famílias\ntradicionais do estado.\n\nEstudou no Colégio Pio Latino-Americano, em Roma, e, retornando ao\nBrasil, fez o Curso Anexo da Faculdade de Direito de Recife antes de\ningressar no estabelecimento, pelo qual se bacharelou em 1901.\n\nProprietário dos engenhos Violeta e Alegria, em Escada (PE), em 1907 foi\nnomeado juiz municipal de Vitória de Santo Antão. Em 1923, elegeu-se\nprefeito de Escada, cargo que exerceu até 1925. Presidente do Centro de\nFornecedores e Plantadores de Cana em Pernambuco, e membro da Sociedade\nAuxiliadora da Agricultura do mesmo estado, em 1930 defendeu na\nimprensa, especialmente no *Diário da Manhã*de Recife, a campanha da\nAliança Liberal.\n\nEm maio de 1933, elegeu-se deputado à Assembléia Nacional Constituinte\nna legenda do Partido Social Democrático de Pernambuco, assumindo o\nmandato em novembro. Na Constituinte, defendeu a adoção de um regime\nagrário que atendesse aos interesses da evolução do país, prevendo o\nfracionamento da propriedade rural.\n\nDepois de promulgada a Constituição em julho de 1934, cumpriu o mandato\naté o final, em abril de 1935, vindo a falecer em julho do mesmo ano.\n\nFoi casado com Maria Lins Cavalcanti.\n\n \n\n \n\nFONTES: ASSEMB. NAC. CONST. 1934. *Anais;*CÂM. DEP. *Deputados; Câm.\nDep.seus componentes;*FUND. GETULIO VARGAS.*Cronologia da\nAssembléia;*GODINHO, V. *Constituintes; Manhã,*Rio (1/8/35); SENADO.\n*Anais*(3); VELHO SOBRINHO, J.*****Dic.*\n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. 1934. *Anais;*CÂM. DEP. *Deputados; Câm.\nDep.seus componentes;*FUND. GETULIO VARGAS.*Cronologia da\nAssembléia;*GODINHO, V. *Constituintes; Manhã,*Rio (1/8/35); SENADO.\n*Anais*(3); VELHO SOBRINHO, J.*****Dic.*\n\n \n","dic":"DHBB"}
