{"title":"CAVALCANTI, Freitas","cargoss":["Constituinte","Deputado federal","Senador","Ministro do Tribunal de Contas"],"cargos_esp":[0,0,0,0],"datas_ini":[1946,1946,1955,1961],"datas_fim":[1946,1955,1961,1977],"estados":[0,"AL","AL",0],"autor":[0],"content":"**CAVALCANTI, Freitas**\n\n\\*const. 1946; dep. fed. AL 1946-1955; sen. AL 1955-1961; min. TCU\n1961-1977.\n\n \n\n*Antônio de Freitas Cavalcanti* nasceu em Penedo (AL) no dia 12 de\ndezembro de 1908, filho de Augusto Vieira Cavalcanti e de Aurora de\nFreitas Cavalcanti. Descendia de tradicional família alagoana, com larga\ninfluência na vida pública do estado.\n\nFez os primeiros estudos na sua cidade natal, cursando humanidades em\nAracaju, no Colégio Tobias Barreto. Durante os anos 1929-1930, escreveu\nsobre assuntos políticos em jornais de Maceió e de Belo Horizonte.\nIngressou em seguida na Faculdade de Direito de Recife e, ainda\nacadêmico, integrou uma delegação universitária enviada a Buenos Aires\npara assistir à Conferência Interamericana presidida por Franklin\nRoosevelt, presidente dos Estados Unidos. Em 1934 representou Alagoas no\nCongresso de Ensino Regional, realizado em Salvador. Concluiu o curso\nuniversitário, formando-se em ciências jurídicas e sociais, em 1936, e\nespecializou-se em direito criminal e constitucional. Em Maceió, onde\ndirigiu o *Diário do Povo,* exerceu as funções de diretor da Imprensa\nOficial, inspetor do ensino, secretário de Estado e, em 1940, delegado\nseccional do Recenseamento da República. De 1944 a 1945 foi professor\ncatedrático de teoria do Estado na Faculdade de Direito de Alagoas.\n\nCom o fim do Estado Novo (1937-1945) e o início do processo de\nredemocratização do país, elegeu-se, em dezembro de 1945, deputado por\nAlagoas à Assembléia Nacional Constituinte, na legenda da União\nDemocrática Nacional (UDN). Empossado em fevereiro de 1946, participou\ndos trabalhos constituintes e, após a promulgação da nova Carta\n(18/9/1946), passou a exercer o mandato ordinário, integrando a Comissão\nEspecial da Bacia do São Francisco, a Comissão Permanente do Serviço\nPúblico Civil e, como suplente, a Comissão Permanente de Agricultura da\nCâmara. Reeleito em outubro de 1950, ainda na legenda da UDN, tornou-se\nmembro da Comissão de Finanças da Câmara dos Deputados.\n\nEm outubro de 1954 elegeu-se senador por Alagoas, sempre na legenda\nudenista. Concluiu o mandato de deputado em janeiro de 1955, assumindo a\ncadeira no Senado no mês seguinte. Ainda em 1955 passou a ocupar o cargo\nde segundo-secretário da mesa do Senado. Exerceu o mandato até maio de\n1961, quando foi nomeado, pelo presidente Jânio Quadros, ministro do\nTribunal de Contas da União (TCU), cargo em que se aposentou em novembro\nde 1977.\n\nFaleceu em Maceió no dia 29 de agosto de 2002.\n\nCasou-se com Deolinda de Freitas Cavalcanti, com quem teve cinco filhos.\n\nPublicou *Margem do projeto constitucional* (1946) e *O problema do São\nFrancisco.*\n\n \n\nFONTES: CÂM. DEP*. Deputados;*CÂM. DEP. *Relação dos dep.;*CISNEIROS, A.\n*Parlamentares;*CORTÉS, C*. Homens;*COUTINHO, A. *Brasil; Diário do\nCongresso Nacional; Grande* *encic. Delta; Jornal do Brasil*(12/11/77);\n*Jornal do Senado* (11/9/02); MORAIS, T. *Resumo; Perfil* (1974) ;\nPortal Direito2. Disponível em :\n\\<http://www.direito2.com.br/asen/2002/set/10/senado-aprova-voto-de-pesar-pelo-falecimento-do-ex-senador-freitas\\>.\nAcesso em : 14 abr. 2009 ; *Rev.* *Ciência Pol.*(1966); SENADO.\n*Relação;*SILVA, G. *Constituinte;*TRIB. SUP. ELEIT. *Dados* (1, 2 e 7).\n\n \n","ref":"FONTES: CÂM. DEP*. Deputados;*CÂM. DEP. *Relação dos dep.;*CISNEIROS, A.\n*Parlamentares;*CORTÉS, C*. Homens;*COUTINHO, A. *Brasil; Diário do\nCongresso Nacional; Grande* *encic. Delta; Jornal do Brasil*(12/11/77);\n*Jornal do Senado* (11/9/02); MORAIS, T. *Resumo; Perfil* (1974) ;\nPortal Direito2. Disponível em :\n\\<http://www.direito2.com.br/asen/2002/set/10/senado-aprova-voto-de-pesar-pelo-falecimento-do-ex-senador-freitas\\>.\nAcesso em : 14 abr. 2009 ; *Rev.* *Ciência Pol.*(1966); SENADO.\n*Relação;*SILVA, G. *Constituinte;*TRIB. SUP. ELEIT. *Dados* (1, 2 e 7).\n\n \n","dic":"DHBB"}
