{"title":"CAVALCANTI, Maviael","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1991],"datas_fim":[1995],"estados":["PE"],"content":"**CAVALCANTI, Maviael**\n\n\\*dep. fed. PE 1991-1995.\n\n*Maviael Francisco de Morais Cavalcanti* nasceu em Macaparana (PE) no\ndia 18 de outubro de 1936, filho de Antônio Francisco de Melo Cavalcanti\ne de Olívia de Morais Andrade. Seu primo em segundo grau Joaquim\nFrancisco de Freitas Cavalcanti, conhecido apenas como Joaquim\nFrancisco, foi constituinte de 1987-1988, ministro do Interior (1987),\ngovernador de Pernambuco (1991-1995) e deputado federal (1999-2007).\n\nFormado em odontologia na Universidade Federal de Pernambuco (Ufpe) em\n1962, nas eleições municipais de outubro desse ano elegeu-se vereador em\nsua cidade na legenda do Partido Social Democrático (PSD). Eleito em\nnovembro de 1968 vice-prefeito de Macaparana na legenda da Aliança\nRenovadora Nacional (Arena), partido de sustentação do regime militar\ninstaurado no país em abril de 1964, tomou posse no início de 1969. Em\n1971 iniciou o curso de direito na Faculdade de Direito de Caruaru, que\nviria a concluir quatro anos mais tarde.\n\nNo pleito de outubro de 1974 elegeu-se deputado estadual, conquistando\num segundo mandato em setembro de 1978. Com a extinção do bipartidarismo\nem novembro de 1979, e a consequente reformulação partidária, filiou-se\nao Partido Democrático Social (PDS), herdeiro político da Arena.\nPresidiu a Comissão de Educação e Saúde da Assembleia Legislativa até\n1980, e foi vice-líder da bancada em 1981. Nas eleições de novembro de\n1982 obteve o terceiro mandato estadual, e foi primeiro secretário da\nAssembleia até o ano-seguinte. Em 1986 tornou-se procurador do\nDepartamento de Estradas e Rodagem de Pernambuco. Nas eleições de\nnovembro elegeu-se deputado estadual pela quarta vez consecutiva, ainda\nna legenda do PDS, mas pouco depois transferiu-se para o Partido da\nFrente Liberal (PFL). Foi líder do PFL até 1988, e presidente da\ncomissão parlamentar de inquérito sobre a Companhia de Eletricidade de\nPernambuco em 1989.\n\nNo pleito de outubro de 1990 foi eleito deputado federal por Pernambuco\nna legenda do Partido da Reconstrução Nacional (PRN). Iniciando o\nmandato na Câmara dos Deputados em fevereiro de 1991, foi membro titular\nda Comissão de Agricultura e Política Rural, suplente da Comissão de\nSeguridade Social e Família, e vice-líder do bloco composto pelo PFL,\nPRN, Partido Social Cristão (PSC), Partido da Mobilização Nacional (PMN)\ne Partido Social Trabalhista (PST). Na sessão de 29 de setembro de 1992,\nvotou a favor da abertura do processo de *impeachment* do presidente\nFernando Collor de Melo, acusado de crime de responsabilidade por\nligações com um esquema de corrupção liderado pelo ex-tesoureiro de sua\ncampanha presidencial Paulo César Farias. Afastado da presidência logo\napós a votação na Câmara, Collor renunciou ao mandato em 29 de dezembro\nde 1992, pouco antes da conclusão do processo pelo Senado Federal, sendo\nefetivado na presidência da República o vice Itamar Franco, que já vinha\nexercendo o cargo interinamente desde o dia 2 de outubro.\n\nApós o *impeachment*de Collor, deixou o PRN e voltou para o PFL. Votou a\nfavor do Imposto Provisório sobre Movimentação Financeira (IPMF),\ntaxação de 0,25% sobre transações bancárias criada como fonte de\nrecursos complementares para a área de saúde. Também foi favorável à\nproposta de criação do Fundo Social de Emergência (FSE), que permitiria\nao governo desvincular 20% da arrecadação de impostos dos setores de\nsaúde e educação. Votou contra o fim do voto obrigatório. Deixou a\nCâmara em janeiro de 1995, ao final da legislatura.\n\nEm outubro de 1998 voltou a se candidatar a deputado estadual na legenda\ndo PFL e obteve uma suplência. Com a posse de Jarbas Vasconcelos no\ngoverno pernambucano em janeiro de 1999, assumiu a presidência do\nInstituto de Previdência dos Servidores do Estado de Pernambuco, cargo\nque ocupou até o ano 2000. Ocupou então, na condição de suplente, uma\ncadeira na Assembleia Legislativa, exercendo o mandato até 2001. Em 2002\ncandidatou-se novamente a deputado estadual. Eleito, tomou posse em\nfevereiro de 2003. Reelegeu-se em 2006, novamente na legenda do PFL, e\niniciou novo mandato em fevereiro de 2007.\n\nCasado com Mauricéa Maria de Morais Cavalcanti, teve cinco filhos.\n\n \n\n**FONTES**:****CÂM. DEP. *Deputados brasileiros.*Repertório**(1991-1995,\n1995-1999); *Globo* (30/9/92); INF. BIOG.; *Perfil\nparlamentar/Istoé;*Portal da Câmara dos Deputados. Disponível em:\n\\<http://www2.camara.gov.br/deputados/index.html/loadFrame.html\\>.\nA**-**cesso em: 30 nov. 2009; Portal do TSE. *Resultados das eleições*.\nDisponível em: \\<http://www.tse.gov.br/internet/eleicoes\\>. Acesso em:\n30 nov. 2009.\n\n \n","ref":"","dic":"DHBB"}
