{"title":"CAVALCANTI, Mozarildo","cargoss":["Deputado federal","Constituinte","Deputado federal","Deputado federal","Senador"],"cargos_esp":[0,0,0,0,0],"datas_ini":[1983,1987,1990,1987,1999],"datas_fim":[1987,1988,1991,1988,0],"estados":["RR",0,"RR","RR","RR"],"autor":[0],"content":"**CAVALCANTI, Mozarildo**\n\n\\*dep. fed. RR 1983-1987; const. 1987-1988; dep. fed. RR 1987-1988,\n1990-1991; sen. RR 1999-.\n\n*Francisco Mozarildo de Melo Cavalcanti* nasceu em Boa Vista (AP) no dia\n11 de junho de 1944, filho de Mozart Cavalcanti e de Cléa de Melo\nCavalcanti.\n\nFormou-se em medicina em 1969, em Belém do Pará, e de volta à cidade\nnatal tornou-se diretor dos hospitais Nossa Senhora de Fátima e Coronel\nMota, e da Maternidade de Boa Vista. Representante do governo do\nterritório federal de Roraima, em Belém, presidiu o Conselho Regional de\nMedicina daquele território. Secretário de Saúde, chegou a assumir\ninterinamente o governo de Roraima.\n\nNo pleito de novembro de 1982 elegeu-se deputado federal na legenda do\nPartido Democrático Social (PDS). Empossado em fevereiro de 1983,\nparticipou das comissões de Serviço Público (1983-1984), do Interior\n(1984-1987) e do Índio (1983-1987).\n\nAusente da sessão de 25 de abril de 1984 na qual a Câmara rejeitou a\nemenda Dante de Oliveira, que previa o restabelecimento das eleições\ndiretas para presidente da República já em novembro daquele ano —\nfaltaram 22 para que o projeto pudesse ser encaminhado à apreciação pelo\nSenado Federal —, no Colégio Eleitoral, reunido em 15 de janeiro de\n1985, Mozarildo Cavalcanti votou no candidato da oposição, Tancredo\nNeves. Eleito novo presidente da República pela Aliança Democrática, uma\nunião do Partido do Movimento Democrático Brasileiro (PMDB) com a\ndissidência do PDS abrigada na Frente Liberal, Tancredo não chegou a ser\nempossado, por motivo de doença, vindo a falecer em 21 de abril de 1985.\nSeu substituto foi o vice José Sarney, que já vinha exercendo\ninterinamente o cargo desde 15 de março deste ano.\n\nNas eleições de novembro de 1986, Mozarildo elegeu-se deputado federal\nconstituinte, desta vez na legenda do Partido da Frente Liberal (PFL).\nTitular da Subcomissão da União, Distrito Federal e Territórios, da\nComissão da Organização do Estado, e suplente da Comissão de\nSistematização, votou a favor da pena da morte, da remuneração 50%\nsuperior para o trabalho extra, da unicidade sindical, da soberania\npopular, do voto facultativo aos 16 anos, do presidencialismo, do\nmandato de cinco anos para o então presidente José Sarney, da\nnacionalização do subsolo, do limite de 12% ao ano para juros reais, da\nanistia aos micro e pequenos empresários e da legalização do jogo do\nbicho. E contra o rompimento das relações diplomáticas com países que\npraticassem políticas de discriminação racial, a limitação do direito de\npropriedade, a estatização do sistema financeiro, a proibição do\ncomércio de sangue, o mandado de segurança coletivo, a jornada semanal\nde 40 horas, o turno ininterrupto de seis horas, a estabilidade no\nemprego, a limitação dos encargos da dívida externa e a criação de um\nfundo de apoio à reforma agrária.\n\nAfastou-se do exercício do mandato em janeiro de 1988 para ocupar a\nSecretaria de Saúde de Roraima, na gestão de Romero Jucá (1988-1991),\nsendo substituído no Legislativo federal por Alcides Lima. Retornou à\nCâmara de abril de 1990 a janeiro de 1991, quando terminou a\nlegislatura. Sem disputar a reeleição, preferiu dedicar-se ao\nmagistério, na Universidade Federal de Roraima, e à direção da faculdade\nde medicina.\n\nFiliado ao Partido Progressista Brasileiro (PPB) desde o final de 1995,\nfoi assessor de Neudo Campos, governador de Roraima (1995-1998). Em\noutubro de 1998 elegeu-se senador, pelo PPB, mas antes de tomar posse\nretornou ao PFL, assumindo a presidência do diretório regional do\npartido. Durante essa legislatura, foi vice-líder do PFL na Senado e\ntitular da Comissão Parlamentar de Inquérito (CPI) que investigou as\nchamadas Organizações Não-Governamentais (ONGs).  \n\nEm janeiro de 2003, porém, filiou-se ao Partido Popular Socialista (PPS)\ne foi escolhido para ser o líder do partido no Senado Federal, posição\nque ocupou até fevereiro de 2004.  Durante essa legislatura, foi também\ntitular da Comissão Parlamentar Mista de Inquérito (CPMI) sbre o\ndesmanche de carros, da CPMI da Reforma Agrária, da Comissão Especial da\nReforma do Judiciário, da CPI dos Bingos, entre outras. \n\nEm 2005, saiu do PPS e filiou-se ao Partido Trabalhista Brasileiro\n(PTB), pelo qual se reelegeu ao Senado Federal nas eleições de 2006. Foi\nlíder do PTB no Senado entre fevereiro de 2005 e janeiro de 2007,\n titular de comissões como a Comissão Especial Externa destinada a\nverificar o risco ambiental em que viviam municípios relacionados no\nmapa de desmatamento do Instituto Nacional de Pesquisa (INPE), da\nComissão de Assuntos Sociais, das Subcomissões Permanentes em Defesa do\nEmprego e da Previdência Social, de Promoção, Acompanhamento e Defesa da\nSaúde, de Assuntos Sociais das Pessoas com Deficiência, e da Amazônia e\nda Faixa de Fronteira.\n\n \n\nCasou-se com Geilda Monteiro Cavalcanti, com quem teve três filhos.\n\nFONTES: AGÊNCIA BRASIL (www.agenciabrasil.gov.br/; acessado em:\n23/9/2009); ASSEMB. NAC. CONST.*Repertório*(1987); COELHO, J. &\nOLIVEIRA, A. *Nova*; *Folha de S. Paulo* (15/7/98); SEN. FED. *Biografia\n– Mozarildo Cavalcanti*(Disponível em: http://www.senado.gov.br/;\nacessado em: 23/9/2009).\n\n \n","ref":"FONTES: AGÊNCIA BRASIL (www.agenciabrasil.gov.br/; acessado em:\n23/9/2009); ASSEMB. NAC. CONST.*Repertório*(1987); COELHO, J. &\nOLIVEIRA, A. *Nova*; *Folha de S. Paulo* (15/7/98); SEN. FED. *Biografia\n– Mozarildo Cavalcanti*(Disponível em: http://www.senado.gov.br/;\nacessado em: 23/9/2009).\n\n \n","dic":"DHBB"}
