{"title":"CAVALCANTI, Newton","cargoss":["Revolucionário ou revoltoso","ch Casa Mil Pres Rep","Interventor","Interventor","insp 2º Grupo de RMs","insp 2º Grupo de RMs","Chefe do Gabinete Militar da Presidência da República","comte Zona Mil Sul"],"cargos_esp":[0,0,0,0,0,0,0,0],"datas_ini":[1930,1935,1935,1935,1946,1944,1950,1951],"datas_fim":[1930,1935,1935,1935,1946,1944,1951,1951],"estados":[0,0,"MT","RJ",0,0,0,0],"autor":[0],"content":"**CAVALCANTI, Newton**\n\n\\*militar; rev. 1930; ch. Casa Mil. Pres. Rep. 1935; interv. MT 1935;\ninterv. RJ 1935; insp. 2º Grupo de RMs 1944 -1946; ch. Gab. Mil. Pres.\nRep. 1950-1951; comte. Zona Mil. Sul 1951.\n\n \n\n*Newton de Andrade Cavalcanti* nasceu em Alagoas no dia 25 de outubro de\n1885, filho de Balduíno Francisco Cavalcanti.\n\nSentou praça no 20º Batalhão de Infantaria, sediado em Maceió, em abril\nde 1902. Em abril do ano seguinte, ingressou na Escola Preparatória e\nTática do Realengo. Em janeiro de 1909, chegou a aspirante pela Escola\nde Guerra de Porto Alegre e, em abril, matriculou-se na Escola de\nArtilharia e Engenharia.\n\nDe julho de 1909 a abril de 1910, esteve à disposição da Comissão\nConstrutora de Linhas Telegráficas do Mato Grosso ao Amazonas, cujo\nengenheiro-chefe era o tenente-coronel Cândido Rondon. Tornou-se adido\nao 52º Batalhão de Caçadores (BC) em junho de 1910. Ocupou o cargo de\nauxiliar da Confederação do Tiro Brasileiro no início de 1911 e, em\nabril desse ano, foi promovido a segundo-tenente, ainda como integrante\ndo 52º BC.\n\nPassou para o 4º Regimento de Infantaria (RI), acantonado em Quitaúna\n(SP), em janeiro de 1913, transferindo-se depois para o 11º RI, com sede\nem São João del Rei (MG). Em novembro do ano seguinte, foi feito\najudante-de-ordens do chefe do Estado-Maior do Exército e, em novembro\nde 1915, desempenhou as funções de instrutor de infantaria e de\ncomandante da 3ª Seção da 1ª Companhia de Metralhadoras. Em agosto de\n1917, serviu no Curso de Aperfeiçoamento de Sargentos como instrutor de\ninfantaria, sendo promovido a primeiro-tenente em fevereiro de 1918. Em\njulho desse mesmo ano, serviu na Escola Militar do Realengo também como\ninstrutor de infantaria, tendo comandado diversas campanhas.\n\nEm março de 1922, Newton Cavalcanti matriculou-se na Escola de\nAperfeiçoamento de Oficiais e, em abril do mesmo ano, foi promovido a\ncapitão, tendo servido em março do ano seguinte naquela unidade militar\nainda como instrutor de infantaria. Em julho de 1923, ocupou o cargo de\ncomandante da Companhia de Carros de Assalto da 2ª Zona Militar,\nmatriculando-se em março de 1928 na Escola de Estado-Maior. Promovido a\nmajor em novembro desse ano, tornou-se em 1929 subcomandante do 5º RI,\nsediado em Lorena (SP).\n\n \n\nParticipação nas revoluções de 1930 e 1932\n\nEm 3 de outubro de 1930, irrompeu no Rio Grande do Sul, em Minas Gerais\ne na Paraíba a revolução conduzida pela Aliança liberal, cujo candidato\nà presidência da República, Getúlio Vargas, fora derrotado em março no\npleito em que saiu vitorioso o governista Júlio Prestes. Liderados por\nVargas, os revolucionários, após tomarem o poder no Rio Grande do Sul,\ndeslocaram-se em direção a São Paulo. Respondendo pelo subcomando do 5º\nRI, Newton Cavalcanti chefiou um destacamento que lutou ao lado das\ntropas revolucionárias, sendo ferido em combate no dia 7 de outubro.\n\nDe São Paulo, os revolucionários liderados por Vargas rumaram para o Rio\nde Janeiro, onde uma Junta Governativa Provisória depusera o presidente\nWashington Luís no dia 24 de outubro. Em 3 de novembro, Vargas chegou à\ncapital federal e a Junta Governativa transmitiu-lhe o poder. Vitoriosa\na revolução, Newton Cavalcanti ocupou o posto de comandante do 5º RI por\ntrês dias, a partir de 5 de novembro de 1930, passando a diretor do\nCentro de Educação Física do Exército em fevereiro de 1931, ano em que,\nno mês de outubro, foi promovido a tenente-coronel.\n\nDurante a Revolução Constitucionalista de 1932, em São Paulo, Newton\nCavalcanti participou ao lado do governo como comandante do destacamento\nbatizado com seu nome, pertencente à 1ª Região Militar, do Rio de\nJaneiro. Em novembro de 1932, voltou a ocupar o cargo de diretor do\nCentro de Educação Física do Exército, sendo promovido a coronel em\nfevereiro de 1933. Nomeado comandante da 9ª Região Militar, em Mato\nGrosso, voltou a cursar em julho do ano seguinte a Escola de\nEstado-Maior do Exército. Chefe da Casa Militar da Presidência da\nRepública entre maio e julho de 1935, matriculou-se nesse último mês no\nCurso de Informação para General, passando então a responder pelo\ncomando do 2º RI, no Rio de Janeiro.\n\n \n\nAs duas interventorias\n\nDevido à disputa pelo governo do estado de Mato Grosso entre Mário\nCorreia da Costa e Fenelon Müller, irmão de Filinto Müller, chefe de\npolícia do Distrito Federal, ocorreu um impasse político naquela unidade\nda Federação. Vargas nomeou então Newton Cavalcanti interventor no\nestado. Ocupando a interventoria de agosto a setembro de 1935, Newton\nCavalcanti instalou a Assembléia Constituinte estadual, que terminou por\neleger Mário Correia da Costa governador de Mato Grosso.\n\nReassumindo o comando do 2º RI em setembro de 1935, entre 8 e 17 de\nnovembro do mesmo ano Newton Cavalcanti foi pela segunda vez designado\ninterventor federal, agora no estado do Rio de Janeiro, devido à\nanulação das eleições para o governo estadual realizadas no mês\nanterior. O pleito fora disputado pelo general Cristóvão Barcelos, da\nUnião Progressista Fluminense, e o almirante Protógenes Guimarães,\ncandidato da Coligação Radical-Socialista. Com a vitória deste último, a\nUnião Progressista Fluminense entrou com recurso na Justiça Eleitoral\nsolicitando a anulação das eleições em virtude das precárias condições\nde segurança em que transcorrera o pleito. De fato, durante a votação na\nAssembléia, o próprio Cristóvão Barcelos fora ferido a bala. Aceito o\nrecurso, o novo pleito foi marcado e, nesse contexto, Newton Cavalcanti\nfoi designado para presidir as novas eleições e dar posse ao candidato\nvitorioso, que foi novamente o almirante Protógenes Guimarães.\n\nApesar das fortes pressões dos militares ultraconservadores, Cavalcanti\nteve sua promoção ao generalato, passando à frente de 48 outros\noficiais, obstada pelo ministro da Guerra, general João Gomes, em\nvirtude de suas posições favoráveis ao ideário integralista. Era então o\nmais entusiástico defensor de Plínio Salgado, líder da Ação Integralista\nBrasileira (AIB), nos altos círculos militares. Em 18 de novembro de\n1935, voltou a ocupar o posto de comandante do 2º RI.\n\n \n\nRepressão ao comunismo\n\nNos dias 23 e 24 de novembro de 1935, irromperam em Natal e em Recife\nlevantes de inspiração comunista promovidos pela Aliança Nacional\nLibertadora (ANL). Em pouco tempo, porém, essas revoltas foram\nsufocadas.\n\nPor outro lado, o governo estava informado por seus agentes de que\nhaveria também no Rio de Janeiro uma rebelião. Esta deveria ser\ndeflagrada, simultaneamente, no 2º RI e no Batalhão de Transportes da\nVila Militar, no 3º RI da Praia Vermelha, e na Escola de Aviação Militar\ndo Campo dos Afonsos. Ao mesmo tempo, haveria revoltas no Quartel-\nGeneral (Ministério da Guerra), no Centro de Preparação de Oficiais da\nReserva (CPOR) e no Grupo de Obuses, os dois últimos sediados em São\nCristóvão. Esses movimentos seriam liderados por militares, enquanto\npara os combates de rua estavam mobilizados civis aliancistas.\n\nDiante das sucessivas denúncias, o comandante Newton Cavalcanti ordenou\nque se efetuassem sindicâncias em sua unidade, organizando um sistema\natravés do qual os informantes pudessem apontar às autoridades os\nelementos que apoiavam as “idéias extremistas”. Vários oficiais e praças\nforam assim denunciados e detidos.\n\nO levante consumou-se no dia 27 de novembro. No 2º RI, a ordem de\nrevolta foi interceptada, e os oficiais suspeitos imediatamente presos.\nNewton Cavalcanti alertou Eurico Dutra, então comandante da 1ª Região\nMilitar, sobre os acontecimentos. Por ordem deste, Cavalcanti foi\ninstruído para ocupar com suas tropas o quartel do 3º RI, que havia\ncaído em poder dos revoltosos. O movimento foi rapidamente sufocado, e\nforam detidos os que nele se envolveram. Logo no dia seguinte,\nCavalcanti era promovido a general, agora sem qualquer oposição, o que\nfoi interpretado como uma vitória das forças integralistas no seio da\noficialidade e uma óbvia conseqüência do malogro da Revolta Comunista.\n\nSegundo Hélio Silva, o impacto causado por esses levantes nas forças\narmadas foi particularmente intenso. A eclosão de um movimento\nrevolucionário que ludibriara quase todo o dispositivo militar de\nvigilância e só não abalara as instituições porque restrito a poucos\nfocos de irradiação iria criar um permanente estado de alerta. Foi assim\nque no dia 3 de dezembro, os generais presentes na capital federal, em\nnúmero de 24, entre eles Newton Cavalcanti, realizaram uma reunião\npresidida pelo general João Gomes, com o objetivo de examinar a situação\npolítico-militar do país e de discutir sobre a suficiência das leis\nrepressivas então existentes para punir os rebeldes. Consultado sobre o\nassunto, Cavalcanti afirmou que os generais ali presentes deveriam por\nenquanto apenas hipotecar seu irrestrito apoio ao ministro da Guerra e,\nnum próximo encontro, estudar medidas mais eficazes de repressão a\nsemelhantes casos de rebeldia que porventura viessem a ocorrer. Ao\ntérmino da reunião João Gomes encaminhou ao presidente da República um\nesboço do projeto de lei no qual se estabelecia que os oficiais\nimplicados no levante estariam não só sujeitos às penalidades legais,\ncomo também seriam expulsos do Exército.\n\nComo resultado dessas medidas e deliberações, em janeiro de 1936 foi\ncriada a Comissão Nacional de Repressão ao Comunismo, da qual Newton\nCavalcanti passou a fazer parte. A comissão tinha por objetivo coordenar\no movimento anticomunista, na tentativa de reprimir a atuação não só de\nparticipantes ou simpatizantes da revolta de novembro de 1935, mas\ntambém de todos os setores esquerdistas ou socialistas.\n\nEm fevereiro daquele mesmo ano, Newton Cavalcanti foi indicado para o\ncomando da 7ª Região Militar, sediada em Recife, e, em março de 1937,\ntransferiu-se para o comando da 4ª Brigada de Infantaria, assumindo em\njulho o comando da 1ª Brigada de Infantaria, ou seja, o posto de\ncomandante da Vila Militar no Rio de Janeiro. Em 22 de setembro, no auge\nda campanha anticomunista, realizou-se antecipadamente a cerimônia em\nhomenagem aos mortos no combate à revolta de 1935. Cavalcanti a ela\ncompareceu juntamente com Vargas, Dutra e Francisco Campos, e em seu\ndiscurso, declarou que “o comunismo é fruto de cérebros enfermos pelo\nódio, pelo rancor e pela vingança milenar...”.\n\n \n\nA sucessão presidencial e a crise de****1937\n\nDurante o ano de 1937, a questão da sucessão presidencial agitou o país.\nAs eleições estavam previstas para 1938 e a disputa entre José Américo\nde Almeida, candidato oficioso do governo, Plínio Salgado e Armando de\nSales Oliveira tendia a se resolver em favor deste último. O governo,\nalarmado com a repercussão desfavorável dos discursos de José Américo,\npassou a definir novas hipóteses de sucessão, aventando ou a reforma da\nConstituição, de modo que o presidente e os deputados pudessem\npermanecer mais um ano em seus cargos; ou um acordo entre governadores\nque permitisse o afastamento dos candidatos; ou, ainda, um golpe de\nestado, alternativa que garantiria definitivamente a permanência de\nVargas no poder.\n\nNo dia 15 de setembro, Vargas avistou-se com Eurico Dutra, que\nsubstituíra João Gomes na pasta da Guerra, comentando com seu novo\nministro que via a candidatura de José Américo em franca decomposição, o\nque o levava a considerar como certa a vitória de Armando Sales, a seu\nver um verdadeiro desastre para a nação. Declarou Vargas que o regime\ndemocrático acarretara muitos males ao país e que, em sua opinião, só\nrestava uma solução: mudar o regime e alterar a Constituição.\n\nDutra revelou-se favorável ao ponto de vista de Vargas, comprometendo-se\na realizar consultas junto ao Exército. Para tanto, organizou uma\nreunião de generais em seu gabinete no dia 27 de setembro, com a\nparticipação dos generais Pedro Aurélio de Góis Monteiro (chefe do\nEstado-Maior do Exército), Almério de Moura (comandante da 1ª Região\nMilitar), José Antônio Coelho Neto (diretor da Aviação) e Newton\nCavalcanti, além do capitão Filinto Müller (chefe de polícia do Distrito\nFederal). Explicando as razões do encontro, declarou Dutra que não se\ntratava de discutir política, mas de estudar meios mais eficazes de\nreprimir o comunismo, que, segundo o ministro, ameaçava as instituições\nnacionais.\n\nNewton Cavalcanti solicitou providências imediatas e declarou que, de\nposse de um documento fornecido pelo Estado-Maior do Exército referente\na um plano comunista de tomada do poder, verificara, ao confrontá-lo com\na seqüência dos últimos acontecimentos, estar o referido plano prestes a\nser executado. E salientou: “Há, evidentemente, o firme propósito de\nliquidar o próprio Exército. Aí estão os achincalhes aos chefes\nmilitares**,**partidos até de congressistas. O que se pode chamar de\nbancada comunista impediu, na Câmara dos Deputados, que fossem\ntranscritos nos seus anais os discursos pronunciados na romaria cívica\nrealizada em 22 do corrente ao túmulo das vítimas do atentado de\nnovembro de 1935. Há uma corrente, um agrupamento comunista dentro do\npróprio Congresso Nacional... Impõe-se uma ação imediata, em defesa do\nExército, das instituições democráticas, da sociedade, da própria\nfamília ameaçada de morte.” “Assim” — acrescentou Cavalcanti — “é\nnecessário agir, mesmo fora da lei, mas em defesa das instituições e da\nprópria Lei deturpada. Impõe-se ao Exército, às Forças Armadas, tomarem\nde surpresa os cabeças da ação comunista, prendê-los sumariamente e\ncomunicar ao governo que assim****se procedeu para salvar o Brasil...”\n\nAinda durante o encontro de generais, Newton Cavalcanti propôs a volta\nsem restrições ao estado de guerra, que fora suspenso em julho, assim\ncomo a decretação da Lei Marcial em toda a sua plenitude. Declarou\ntambém ser preciso evitar o sentimentalismo: “Impõe-se o emprego de\nmeios violentos, imediatos, lançados de surpresa, capazes de frustrar o\nmovimento articulado que todos percebem prestes a explodir.” E\ncontinuou: “Acusam-me de integralista: não sou. A calúnia é um recurso\ndo comunismo. Com esta orientação, sou de parecer que não se permita a\ninfluência de elementos políticos, nem mesmo integralistas. Só\nutilizá-los, se preciso, enquadrados na tropa, mas nunca como milícias.\nNada de milícias.” Ao fim****da reunião, ficou acertado que os generais\npromoveriam uma ação enérgica junto ao governo no sentido de contrapor\nmedidas decisivas aos planos comunistas.\n\nLogo em seguida, anunciou-se ao país a descoberta do Plano Cohen — um\npretenso plano comunista para a tomada do poder, cuja falsidade foi mais\ntarde comprovada e, com base nele, os ministros militares pediram a\nreinstauração do estado de guerra. O pedido foi aprovado pelo Senado no\ndia 2 de outubro e, cinco dias depois, criou-se a Comissão Executiva do\nEstado de Guerra, com ação em âmbito nacional. Compunham-na José Carlos\nde Macedo Soares (ministro da Justiça), Newton Cavalcanti e o almirante\nDario Pais Leme de Castro. O primeiro ato da comissão foi conduzir à\nprisão do ex-prefeito do Distrito Federal, Pedro Ernesto, acusado de\nhaver participado do levante de 1935. No dia 26 de outubro, Dutra\ncompareceu à Vila Militar, aí relatando ao general Cavalcanti as\narticulações relativas à nova Constituição que seria implantada com o\ngolpe que já se encontrava em preparação nos quartéis. Cavalcanti\nmanifestou o propósito de cooperar com o golpe em andamento.\n\nDevido às suas ligações com a AIB através de uma de suas alas, conhecida\ncomo “burguesa”, representada por José Madeira de Freitas, Cavalcanti\nobteve de Vargas a promessa de que o partido integralista seria\nconservado mesmo depois do golpe, sob a denominação de Associação\nBrasileira de Cultura. Em 1º de novembro, Newton Cavalcanti procurou\nDutra e colocou-o a par dos entendimentos entre Vargas e os\nintegralistas. Nesse mesmo dia, Plínio Salgado marchou à frente de\nmilhares de integralistas da praça Mauá até o palácio presidencial, a\nfim de dar uma prova de força. O desfile foi assistido por Vargas e\nCavalcanti da sacada do palácio.\n\nDois dias depois, durante um encontro que manteve com Dutra e Góis\nMonteiro, Cavalcanti declarou-se temeroso de que o golpe pudesse levar a\numa ditadura e propôs aos chefes militares que declarassem não aceitar\nde forma alguma esse tipo de solução, pois o que almejavam era apenas a\nrealização de reformas substanciais nas instituições, a fim de\nprotegê-las contra os perigos da ameaça vermelha. Segundo Góis Monteiro\nem seu depoimento a Lourival Coutinho, o que havia por detrás das\npreocupações de Newton Cavalcanti era seu interesse em colocar Plínio\nSalgado no poder.\n\n \n\nO Estado Novo\n\nNo dia 10 de novembro de 1937 foi implantado o Estado Novo, o Congresso\nfoi fechado e uma nova Constituição, elaborada por Francisco Campos, já\nentão ministro da Justiça, foi imposta ao país.\n\nJá em vigor o novo regime, Newton Cavalcanti entrou em choque com o\nministro da Justiça, pois este elaborara um decreto que suprimia os\npartidos políticos — entre os quais a AIB — e adotava outras medidas\ncontra o integralismo. Promulgado o decreto de extinção dos partidos no\ndia 2 de dezembro, Cavalcanti enviou carta ao ministro da Guerra\nsolicitando sua demissão do comando da Vila Militar. No documento\nafirmava não ser integralista, apesar de reconhecer os méritos do\nmovimento. Recordava contudo a aliança celebrada entre os integralistas\ne o governo, na esperança de que a AIB fosse poupada, e referia-se ao\n“desassombro” e ao “verdadeiro patriotismo” com que esta combateu o\ncomunismo. Acrescentara ainda Cavalcanti que tentara “orientar energias\ne intenções para a defesa da família brasileira contra as investidas\nsubterrâneas do mal judaico”. Segundo ele, o Estado Novo fora instaurado\npor obra do Exército, da Marinha e do integralismo.\n\nApesar de tudo, no dia 10 de dezembro, um mês após consumado o golpe,\nVargas exonerou o general Cavalcanti, que fez então veemente protesto\npúblico, sendo por isso punido disciplinarmente. O ex-comandante ficou\nsem função, adido ao Departamento de Pessoal do Exército.\n\nEmbora marginalizados por Vargas, os integralistas estavam dispostos a\naceitar o Estado Novo, pois este implicava o fim do liberalismo e\nperseguia tenazmente as esquerdas, além de implantar certas idéias que\nlhes eram simpáticas, como a do corporativismo. Entretanto, começou a\nformar-se dentro do grupo uma ala golpista. Em março de 1938, a\ntentativa de rebelião já tomara corpo e foi posto em prática um plano de\ntomada do poder e de prisão de autoridades, entre as quais o próprio\nVargas. A conspiração foi descoberta e abortou.\n\nEm maio, uma articulação entre várias correntes oposicionistas liberais\ne os integralistas levou adiante nova tentativa de golpe, que, como a\nanterior, malogrou. O principal episódio do levante foi o assalto ao\npalácio Guanabara, residência do presidente da República e onde, apesar\nda precária resistência legalista, os revoltosos foram contidos em\npoucas horas. Newton Cavalcanti, que hesitara entre o apoio ao levante e\na condenação ao mesmo, logo após o seu fracasso foi um dos primeiros a\ncumprimentar Vargas pelo insucesso da tentativa.\n\nEm setembro de 1938, foi designado diretor de departamento da Inspetoria\nProvisória de Armas e, em fevereiro de 1939, tornou-se membro de uma\ncomissão para rever modelos de escrituração. Nomeado membro da Comissão\nde Inquérito Administrativo em janeiro de 1940, tornou-se depois\ninspetor de infantaria, quando organizou em definitivo o Serviço de\nInfantaria do Exército. Exerceu ainda as funções de embaixador\nextraordinário e de ministro plenipotenciário quando da posse do\npresidente boliviano Enrique Peñaranda, em abril de 1940.\n\nEm setembro desse ano, foi designado para organizar a Diretoria de\nMotomecanização e Transportes, da qual se tornou diretor em março de\n1941. Promovido a general-de-divisão em março de 1942, em agosto do\nmesmo ano ocupou o comando da 5ª RM (Curitiba) e, em fevereiro do ano\nseguinte, o da 7ª RM (Recife). Exerceu as funções de inspetor do 1º\nGrupo de Regiões Militares em junho de 1944, e do 2º Grupo de Regiões\nMilitares de agosto de 1944 a abril de 1946. Nomeado membro da Comissão\nde Promoções do Exército em 1945, foi promovido a general-de-exército em\nsetembro de 1946 e, de outubro deste último ano a março de 1949, exerceu\na chefia do Departamento Geral de Administração.\n\nMembro do Conselho Superior de Economia de Guerra em 1948, de 25 de\nmarço a 5 de maio de 1949 foi ministro interino da Guerra do governo de\nEurico Dutra na ausência do titular da pasta, general Canrobert Pereira\nda Costa. Nesse mesmo mês de maio, retornou à chefia do Departamento\nGeral de Administração, onde permaneceu até abril de 1950, quando\nassumiu a chefia do Gabinete Militar da Presidência da República e, em\nconseqüência, as funções de secretário-geral do Conselho de Segurança\nNacional e de presidente da Comissão Especial da Faixa de Fronteiras.\nManteve-se no cargo até janeiro de 1951, quando Dutra deixou o governo.\n\nDurante a campanha eleitoral de 1950, na qual concorriam à presidência\nda República Getúlio Vargas, candidato do Partido Trabalhista Brasileiro\n(PTB) e do Partido Social Progressista (PSP), Cristiano Machado, do\nPartido Social Democrático (PSD), Eduardo Gomes, da União Democrática\nNacional (UDN) e Plínio Salgado do Partido de Representação Popular\n(PRP), Newton Cavalcanti declarou a alguns jornalistas, em nome do\nCatete, que o governo brasileiro estaria de posse de dados que atestavam\no envolvimento financeiro do presidente argentino Juan Domingo Perón na\ncampanha de Vargas. Afirmou ainda que o jornal *Crítica,*de Buenos\nAires, vinha atacando há algum tempo o governo brasileiro e a pessoa do\npresidente Dutra. Por ser esse jornal um porta-voz do peronismo, ficavam\nclaros os entendimentes entre o governo argentino e Vargas, concluiu\nCavalcanti. Respondendo às declarações deste, o general Góis Monteiro\ncensurou os jornalistas que as divulgavam, salientando que isso poderia\nconstituir motivo capaz de gerar um conflito armado entre o Brasil e a\nArgentina. No dia 3 de outubro, o pleito indicou a vitória de Vargas.\n\nNewton Cavalcanti foi ainda comandante da Zona Militar Sul (precursora\ndo III Exército) de abril a novembro de 1951 e, no mês de outubro,\npassou para a reserva.\n\nFaleceu no dia 25 de novembro de 1965.\n\nRobert Pechman\n\n \n\n \n\nFONTES: ARQ. GETÚLIO VARGAS; ARQ. MIN. EXÉRC.; CARONE, E. *República\nnova;*CONSULT. MAGALHÃES, B.; CORREIA FILHO, V. *História;*CORRESP. GAB.\nMIL. PRES. REP.; CORRESP. GOV. ES. MT; CORRESP. SECRET. GER. EXÉRC.;\nCOUTINHO, L. *General;*DULLES, J. *Getúlio;* *Encic. Mirador; Grande\nencic. Delta;*HIPÓLITO, L. *Campanha;*LACOMBE, L. *Chefes;* LAGO, L.\n*Relação;*LEITE, A. *Páginas;*LEVINE, R. *Vargas;*MELO, O*.\nMarcha;*MENDONÇA, R. *Dic.;*MENDONÇA, R. *História;* MIN. GUERRA.\n*Almanaque;*NASSER, D. *Revolução;*PEIXOTO, A. *Getúlio;*POPPINO, R.\n*Federal;*SILVA, H. *1935;*SILVA, H.*1937*; SILVA, H. *1938;*SILVA, H.\n*1942.*\n\n \n","ref":"FONTES: ARQ. GETÚLIO VARGAS; ARQ. MIN. EXÉRC.; CARONE, E. *República\nnova;*CONSULT. MAGALHÃES, B.; CORREIA FILHO, V. *História;*CORRESP. GAB.\nMIL. PRES. REP.; CORRESP. GOV. ES. MT; CORRESP. SECRET. GER. EXÉRC.;\nCOUTINHO, L. *General;*DULLES, J. *Getúlio;* *Encic. Mirador; Grande\nencic. Delta;*HIPÓLITO, L. *Campanha;*LACOMBE, L. *Chefes;* LAGO, L.\n*Relação;*LEITE, A. *Páginas;*LEVINE, R. *Vargas;*MELO, O*.\nMarcha;*MENDONÇA, R. *Dic.;*MENDONÇA, R. *História;* MIN. GUERRA.\n*Almanaque;*NASSER, D. *Revolução;*PEIXOTO, A. *Getúlio;*POPPINO, R.\n*Federal;*SILVA, H. *1935;*SILVA, H.*1937*; SILVA, H. *1938;*SILVA, H.\n*1942.*\n\n \n","dic":"DHBB"}
