{"title":"CAVALCANTI, Sá","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1951],"datas_fim":[1954],"estados":["CE"],"autor":[0],"content":"**CAVALCANTI, Sá**\n\n\\*jornalista; dep. fed. CE 1951-1954.\n\n \n\n*Válter de Sá Cavalcanti* nasceu em Fortaleza no dia 30 de junho de\n1915, filho de João de Sá Cavalcanti e de Raimunda Rabelo de Sá\nCavalcanti.\n\nConcluiu o curso primário no Grupo Escolar Santos Dumont, em sua cidade\nnatal. Tendo sua família se transferido para o interior do estado,\ncursou o Ginásio de Crato e, de volta a Fortaleza, terminou o secundário\nno****antigo Liceu do Ceará em 1932. Ainda nesse ano, matriculou-se na\nFaculdade de Direito do Ceará, trabalhando até 1933 para o Departamento\nde Obras contra as Secas junto às obras do açude Lima Campos,****no\nmunicípio de Icó**(CE).**No ano seguinte ingressou por concurso no\nquadro de escriturários da Prefeitura de Fortaleza, onde ocupou\nposteriormente o cargo de subcontador. Por essa época cursou também a\nAcademia de Comércio Padre Champagnat, anexa ao Colégio Cearense, pela\nqual se diplomaria em 1936.\n\nDurante sua vida universitária, reorganizou o Centro de Estudos\nContábeis, dirigindo a revista *Estudos,*mantida por aquela entidade.\nFoi também colaborador da *Folha Estudantil,* órgão do Centro Estudantil\nCearense, e da revista da Faculdade de Direito do Ceará, tendo ocupado\ncargos de destaque no Centro Estudantil Cearense, cujo conselho superior\nchegou a presidir, e no Centro Acadêmico Clóvis Bevilacqua, do qual foi\npresidente no biênio de 1936-1937. Neste último ano participou do I\nCongresso Nacional de Estudantes, realizado no Rio de Janeiro, então\nDistrito Federal, durante o qual foi eleito primeiro vice-presidente e\nrelator dos estatutos da União Nacional dos Estudantes (UNE). Em\ndezembro de 1937, bacharelou-se em ciências jurídicas e sociais,\ningressando no magistério superior em 1938 como professor de economia\nrural da Escola de Agronomia do Ceará.\n\nCom a redemocratização do país em 1945, elegeu-se em janeiro de 1947\ndeputado à Assembléia Constituinte do Ceará na legenda do Partido Social\nDemocrático (PSD). Participou dos trabalhos constituintes como líder de\nsua bancada e, após a promulgação da nova Carta estadual (18/9/1946),\nteve seu mandato prorrogado até janeiro de 1951. Em outubro de 1950\nelegeu-se deputado federal por seu estado, sempre na legenda do PSD, e,\ndeixando a Assembléia, assumiu o mandato em fevereiro do ano seguinte.\nFez parte do grupo renovador do PSD cearense ao lado de Mauro Benevides,\nFrancisco Meneses Pimentel e José Martins Rodrigues, tendo integrado\nainda a Comissão de Finanças da Câmara dos Deputados.\n\nProfessor da Escola Técnica de Comércio da Fênix Caixeiral, da Academia\nde Comércio Padre Champagnat e do Colégio Castelo Branco, foi também\njornalista, tornando-se em 1945 redator-chefe, co-proprietário e diretor\ndo jornal *O Estado,*de Fortaleza, cargo que manteve enquanto viveu.\nColaborou também em *O Povo e*foi vice-presidente da Associação Cearense\nde Imprensa, além de presidente do Centro de Estudos Contábeis e\nEconômicos, diretor e presidente de honra da União dos Moços Católicos e\ndiretor da Associação Cultural Franco-Brasileira.\n\nFaleceu no Rio de Janeiro no dia 10 de junho de 1954, em pleno exercício\nde seu mandato.\n\nEra casado com Irani Machado de Sá Cavalcanti.\n\n \n\n \n\nFONTES: ALBUQUERQUE, J. *Cearenses no* *Rio*;**CÂM. DEP.\n*Deputados*;**CÂM. DEP. *Relação dos dep.*;**CISNEIROS, A.\n*Parlamentares*;**GIRÃO, R. *Ceará*;**NÉRI, S. *16*;**POERNER, A.\n*Poder*;**SEGANFREDO, S. *UNE*; *Tribuna da Imprensa*(11/6/54).\n\n \n","ref":"FONTES: ALBUQUERQUE, J. *Cearenses no* *Rio*;**CÂM. DEP.\n*Deputados*;**CÂM. DEP. *Relação dos dep.*;**CISNEIROS, A.\n*Parlamentares*;**GIRÃO, R. *Ceará*;**NÉRI, S. *16*;**POERNER, A.\n*Poder*;**SEGANFREDO, S. *UNE*; *Tribuna da Imprensa*(11/6/54).\n\n \n","dic":"DHBB"}
