{"title":"CAVALCANTI, Sandra","cargoss":["Presidente do Banco Nacional da Habitação","Constituinte","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1964,1987,1987],"datas_fim":[1965,1988,1995],"estados":[0,0,"RJ"],"autor":[0],"content":"**CAVALCANTI, Sandra**\n\n\\*pres. BNH 1964-1965; const. 1987-1988; dep. fed. RJ 1987-1995.\n\n \n\n*Sandra Martins Cavalcanti de Albuquerque* nasceu em Belém, no dia 30 de\nagosto de 1927, filha de Djalma Cavalcanti de Albuquerque e de Conceição\nMartins Cavalcanti de Albuquerque. Seu pai descendia de uma das\nprimeiras famílias de povoadores da capitania de Pernambuco.\n\nIniciou seus estudos na Escola Alemã, no Rio de Janeiro, então Distrito\nFederal, cursando em seguida o Colégio Santa Maria, de Belo Horizonte.\nIngressou na Faculdade de Filosofia da Pontifícia Universidade Católica\n(PUC) do Rio de Janeiro, onde se licenciou em letras clássicas. Durante\na fase universitária participou ativamente do diretório acadêmico da\nfaculdade e ligou-se à Ação Católica, grupo de inspiração\ncristã-democrata, de orientação italiana. Nessa época recebeu influência\ndo pensamento político do estadista alemão Konrad Adenauer e de Alcide\nde Gasperi, teórico da democracia-cristã.\n\nIngressou no magistério lecionando português e literatura no Instituto\nde Educação, escola responsável pela formação das professoras de\nprimeiro grau da rede pública do Rio de Janeiro. Em 1953, por indicação\ndo professor Alceu Amoroso Lima, ganhou bolsa de estudo para fazer\npós-graduação em filologia e lingüística em Paris. Contudo, não chegou a\nviajar porque se elegeu, em outubro de 1954, vereadora no Distrito\nFederal, na legenda da União Democrática Nacional (UDN), cumprindo o\nmandato de quatro anos. Na Câmara Municipal, foi autora de um\nsubstitutivo à Lei de Diretrizes e Bases, apresentada pelo deputado\nfederal Carlos Lacerda. Sua proposta defendia os interesses das escolas\nparticulares.\n\nDeixou a Câmara do Distrito Federal em 1959 e, em 1960, elegeu-se\ndeputada estadual, ainda na legenda da UDN, no estado da Guanabara.\nAssumiu o mandato nesse mesmo ano e, em 1961, foi indicada pelo\npresidente Jânio Quadros (1961) para chefiar a delegação do Brasil ao\nCongresso de Educação Primária, realizado em Genebra, na Suíça, onde\napresentou tese sobre educação à distância. Como deputada udenista,\nativa na Guanabara, ligou-se estreitamente a Carlos Lacerda, que havia\nsido eleito governador (1960-1965) e se tornara líder de um dos mais\nimportantes grupos opositores do presidente João Goulart (1961-1964),\nque assumira o poder após a renúncia de Jânio Quadros, em agosto de\n1961.\n\nSandra Cavalcanti deixou a Assembléia Legislativa em 1962 e, de dezembro\ndesse ano a outubro de 1964, ocupou a****Secretaria de Serviços Sociais\nda Guanabara. Favorável ao movimento político-militar de 31 de março de\n1964 que depôs o presidente Goulart, foi nomeada, em 17 de outubro desse\nano, presidente do Banco Nacional da Habitação (BNH), por indicação do\npresidente da República, general Humberto de Alencar Castelo Branco\n(1964-1967). O programa habitacional do BNH, criado naquela ocasião,\nteve início no Rio de Janeiro, onde cerca de 30 mil pessoas se\ninscreveram. No entanto, seu alto custo demonstrou a inviabilidade do\nprograma e o presidente numa tentativa de contemporizar, requisitou o\npresidente da Caixa Econômica Federal, Arnaldo Blank, para assessorar\nSandra Cavalcanti como superintendente do banco. Favorável à aplicação\ndo mecanismo de correção monetária aos empréstimos efetuados pela\ninstituição, Blank entrou em choque com Sandra, que acabou pedindo\ndemissão em 11 de novembro de 1965, por não concordar com o recurso. Foi\nsubstituída por Luís Gonzaga do Nascimento e Silva.\n\nCom a extinção dos partidos políticos pelo Ato Institucional nº 2\n(27/10/1965) e a criação do bipartidarismo, filiou-se à Aliança\nRenovadora Nacional (Arena), agremiação de apoio ao regime militar.\n\nCom o progressivo afastamento de Carlos Lacerda da situação, o que\nculminou com a criação da Frente Ampla em 1966, Sandra Cavalcanti também\nsaiu gradualmente do cenário político e voltou às atividades acadêmicas,\nreassumindo sua cadeira no magistério até 1974, quando já estava em\nandamento o processo de fusão dos estados da Guanabara e do Rio Janeiro,\nque culminaria, em março do ano seguinte, com a criação do novo estado\ndo Rio.\n\nEm novembro de 1974, elegeu-se deputada, na legenda da Arena, à\nAssembléia Constituinte da nova unidade da Federação. Como havia sido a\ndeputada mais votada da Arena, tornou-se líder da minoria na Assembléia,\nmas foi destituída em 15 de março de 1976, por pressões de parlamentares\nde seu partido e do governador do novo estado, almirante Floriano\nPeixoto Faria Lima, que impusera o seu afastamento da liderança da\nbancada. Por iniciativa de Sandra, nas discussões da Constituinte\nestadual, o texto constitucional de 1976 incluiu um capítulo sobre meio\nambiente e defesa do solo.\n\nEm agosto de 1977, quando alguns civis tentaram articular suas\ncandidaturas à sucessão do presidente Ernesto Geisel (1974-1979), Sandra\nCavalcanti, ainda deputada estadual no Rio de Janeiro, deu seu apoio ao\nsenador José de Magalhães Pinto, que, segundo ela, seria “garantia capaz\nde evitar a ruptura do sistema com a sucessão presidencial”. Em maio de\n1978, nos debates relativos à sucessão do governador Faria Lima, lançou\no nome de Luís Roberto Veiga Brito. No pleito de novembro desse ano,\napós o término de seu mandato na Assembléia Legislativa, candidatou-se\nao Senado pelo estado do Rio de Janeiro, na legenda da Arena. De acordo\ncom o chamado “pacote de abril”, baixado pelo presidente Geisel em abril\nde 1977, uma das duas vagas do Senado em disputa naquele ano seria\npreenchida pelo Colégio Eleitoral estadual. No caso do Rio de Janeiro,\nessa decisão favorecia o Movimento Democrático Brasileiro (MDB),\nagremiação oposicionista que era a força majoritária na política\nfluminense. Por conseguinte, a vaga pela eleição indireta coube ao\nveterano chefe político Ernâni Amaral Peixoto. A outra vaga, disputada\nnas urnas, foi ganha por outro emedebista, Nélson Carneiro, que derrotou\nSandra Cavalcanti por pequena margem.\n\nEm 10 de abril de 1979 deixou a Arena, alegando que só ingressaria num\npartido que incluísse “em sua plataforma, entre outras teses atuais, a\ndefesa da ecologia e uma maior participação das lideranças rurais no\nencaminhamento das questões políticas”. Com a extinção do bipartidarismo\nem novembro desse ano e a conseqüente reformulação partidária,\nrecusou-se a entrar para o Partido Democrático Social (PDS), agremiação\nde apoio ao governo federal, devido ao ingresso do senador Ernâni Amaral\nPeixoto.\n\nEm 1980, tentou a formação de um novo partido de orientação\ndemocrata-cristã, do qual seria presidente e pelo qual concorreria ao\ngoverno do Rio de Janeiro em 1982. Embora as negociações não fossem\nadiante, Sandra manteve a intenção de criar um partido político próprio,\nbuscando adesões para a organização do Partido Democrático Republicano\n(PDR), legenda lançada na década de 1970 por Pedro Aleixo. Nessa ocasião\nfez várias declarações, manifestando-se pela convocação de uma\nAssembléia Nacional Constituinte e pelo restabelecimento das\nprerrogativas do Congresso Nacional. Durante todo esse tempo, usou\namplamente os meios de comunicação de massa, participando de vários\nprogramas populares de televisão e de rádio e mantendo uma coluna\nassinada no jornal *Última Hora,*do Rio de Janeiro, transcrita em dez\njornais de outros estados. A articulação desse esquema de comunicação\nconferiu-lhe grande prestígio popular e excelente cotação como candidata\nao governo do estado do Rio de Janeiro.\n\nTentou obter uma sublegenda no Partido do Movimento Democrático\nBrasileiro (PMDB) para candidatar-se ao governo do estado, mas foi\nrecusada pela comissão executiva nacional que alegou que Sandra queria\napenas usufruir da legenda em interesse próprio. Rejeitada pelo PMDB,\nvoltou a lutar pelo registro do PDR, mas não obteve sucesso novamente.\n\nEm 1981, o PDR conseguiu o registro provisório pelo qual Sandra se\ncandidatou ao governo do estado. No entanto, em março do ano seguinte, o\nTribunal Superior Eleitoral (TSE) decidiu que os partidos com o registro\nprovisório não poderiam disputar eleições. Como a campanha já estava nas\nruas, todo o grupo do PDR se transferiu para o Partido Trabalhista\nBrasileiro (PTB) de Ivete Vargas, em cuja legenda acabou disputando a\nsucessão do governador Chagas Freitas.\n\nSandra iniciou a campanha eleitoral ocupando o primeiro lugar nas\npesquisas feitas junto ao eleitorado. Contudo, ao longo de 1982, foi\ngradativamente perdendo essa posição e, realizado o pleito em novembro,\nnão conseguiu se eleger, obtendo apenas o quarto lugar. À sua frente\nficaram Leonel Brizola, candidato vitorioso do Partido Democrático\nTrabalhista (PDT), seguido de Wellington Moreira Franco, do PDS, e Miro\nTeixeira, do PMDB. A votação de Sandra só foi superior à do candidato do\nPartido dos Trabalhadores (PT), Lisânias Maciel.\n\nCandidata derrotada ao governo do estado do Rio de Janeiro nas eleições\nde 1982, Sandra, além de voltar ao magistério, seis meses depois tornou\na participar de programas de rádio e televisão: na Rádio Tamoio do Rio\nde Janeiro, em programa diário de 11 às 13 horas, e na TV Bandeirantes\nàs quintas-feiras, no *Programa Flávio Cavalcanti*.\n\nA política partidária, no entanto, não foi abandonada pela ex-deputada.\nEntre 1982 e maio de 1985 permaneceu filiada ao PTB, ainda que de\nmaneira apenas formal. Sandra não concordava com algumas posturas do PTB\nfluminense, chegando a acusá-lo de fisiológico desde as suas bases até a\ndireção nacional. Justificava sua permanência no partido mais como uma\ndívida de gratidão à deputada Ivete Vargas do que como um\ncomprometimento ideológico com os petebistas. Para ela, “o eleitor\nbrasileiro, e eu sou um deles, acompanha pessoas, não partidos”.\n\nO velho sonho de criar um partido próprio não esmoreceu. Em 1985, lançou\nsua candidatura à prefeitura do Rio de Janeiro, no pleito marcado para\nnovembro daquele ano — a primeira para as capitais estaduais depois de\nquase 20 anos — na legenda do Partido Democrático Renovador (PDR).\nSandra justificava que o partido — que tinha o registro provisório desde\n1981 — já estava organizado em 11 estados da Federação e tinha “o melhor\ne mais atual programa entre os partidos”. Não conseguindo, novamente,\nviabilizar sua candidatura no PDR, Sandra prestou seu apoio ao candidato\nRubem Medina, da Aliança Democrática Popular, coligação liderada pelo\nPartido da Frente Liberal (PFL). Medina, contudo, foi derrotado pelo\ncandidato do PDT, Roberto Saturnino Braga, apoiado pelo governador\nLeonel Brizola.\n\nEm maio de 1986, Sandra Cavalcanti assinou ficha de inscrição no Partido\nda Frente Liberal (PFL), concorrendo a uma vaga de deputada federal para\no quadriênio 1987-1991. Essa eleição revestia-se de grande importância\npolítica, uma vez que o Congresso seria também Constituinte. Sandra foi\na segunda mais votada do estado, perfazendo um total de 137.595 votos.\nRespaldada por essa maciça votação, viu-se à vontade para pleitear um\ndos cargos de vice-líder de seu partido na Câmara. Bem-sucedida,\npermaneceu no cargo até novembro de 1987.\n\nNa Constituinte, integrou a Comissão de Sistematização, auxiliando o\nsenador Afonso Arinos (PFL-RJ), em idade avançada, na presidência desta\nComissão. Parlamentar atuante, fez parte do chamado Grupo dos 32, de\ntendência moderada e liberal, liderado pelo senador José Richa\n(PMDB-PR). O grupo foi responsável pela defesa, junto à Comissão de\nSistematização, de propostas que defendiam “a livre iniciativa e a\nnão-ingerência do Estado” inviabilizando o ato de governar por\ndecretos-leis, a ampliação de impostos e a aplicação de empréstimos\ncompulsórios, sem o prévio debate no Congresso Nacional. Outro ponto\ndefendido pelo grupo era a “manutenção do direito de propriedade que\nacaba com a imissão imediata na posse de terra no processo de reforma\nagrária”.\n\nEsse posicionamento da deputada foi reafirmado no plenário da Assembléia\nNacional Constituinte. Sandra votou a favor do rompimento de relações\ndiplomáticas com países com discriminação racial, do mandado de\nsegurança coletivo, do turno ininterrupto de seis horas, do aviso prévio\nproporcional, da unicidade sindical, da soberania popular, do voto aos\n16 anos, da proibição do comércio de sangue e da anistia aos pequenos e\nmicroempresários. Votou contra a pena de morte, a limitação do direito\nde propriedade privada, o aborto, a estabilidade no emprego, a\nremuneração 50% superior para o trabalho extra, a estatização do sistema\nfinanceiro, o limite de 12% ao ano para os juros reais, o mandato de\ncinco anos para o presidente José Sarney, a limitação dos encargos da\ndívida externa, a criação de um fundo de apoio à reforma agrária, a\nlegalização do jogo do bicho e a desapropriação da propriedade\nprodutiva.\n\nEm seus pronunciamentos, defendeu a ampliação da censura aos programas\nou mensagens publicitárias, veiculadas em emissoras de rádio e\ntelevisão, que “agridam a moral e os costumes, as religiões, as raças e\nincitem os vícios”.\n\nNa esfera municipal procurou, em 1988, constituir uma frente do PFL com\no PMDB com o objetivo de lançar uma candidatura única à prefeitura do\nRio de Janeiro. Sandra preocupava-se com o crescimento do candidato\nbrizolista, Marcelo Alencar (PDT), pois temia que Brizola fizesse da\ncampanha municipal um trampolim para a presidência da República.\nAntibrizolista, considerava ser “um dever de estado lutar pela união\ncontra Brizola”.\n\nMas foi na luta pela instalação do parlamentarismo que se projetou\nnacionalmente. A deputada defendia esse sistema de governo como o mais\nadequado a um regime democrático, pois segundo ela, a sua instabilidade,\nque poderia provocar a dissolução da Câmara e queda do Gabinete, fazia\nfuncionar a administração pública. Parlamentarista convicta, apresentou\nlogo depois da promulgação da Constituição (5/10/1988) uma emenda\nconstitucional que previa a instalação desse sistema de governo em 1991.\n\nEm 1989, quando se realizariam as eleições diretas para a presidência da\nRepública, Sandra anunciou que pretendia disputar as prévias dentro de\nseu partido com os outros candidatos, Aureliano Chaves e Marco Maciel.\nProcurava dessa maneira ganhar espaço dentro do PFL e sensibilizar os\ncorreligionários para a campanha pelo parlamentarismo. A candidatura de\nAureliano Chaves, porém, acabou prevalecendo, mas a deputada —\ndemonstrando mais uma vez o traço de sua trajetória política, a\nindependência — optou por apoiar Mário Covas, do Partido da Social\nDemocracia Brasileira (PSDB-SP), em virtude do seu compromisso com o\nparlamentarismo. No segundo turno, Sandra prestou seu apoio ao candidato\nvitorioso, Fernando Collor de Melo, do Partido da Reconstrução Nacional\n(PRN), por considerar seu programa mais adequado às mudanças que\nocorriam ao nível global, condenando o “sectarismo do PT” de Lula,\nadepto do presidencialismo.\n\nCandidata à reeleição em outubro de 1990, na legenda pefelista, Sandra\ndefendeu em seu programa a alteração completa do capítulo da\nConstituição dedicado à ordem econômica, através da abertura da economia\nbrasileira aos investimentos externos e do fim dos monopólios. Outros\npontos defendidos em sua campanha foram a alteração do sistema de\ngoverno e a reforma constitucional. A apuração das eleições no Rio de\nJaneiro escandalizou o país pelas fraudes. Sandra foi eleita com 60 mil\nvotos, metade da votação anterior, mas ainda assim, a maior de seu\npartido.\n\nApesar de apoiar o plano de estabilização econômica promovido por\nCollor, que, segundo a deputada, estaria “devolvendo aos brasileiros o\nvelho e salutar costume de apostar nas vantagens do trabalho, da\ncompetência e da honestidade”, pronunciou-se favoravelmente à abertura\nde um processo de *impeachment* contra Collor, acusado de crime de\nresponsabilidade pela CPI que investigou denúncias de corrupção contra o\nex-tesoureiro de sua campanha presidencial, Paulo César Farias. Afastado\nda presidência após a votação na Câmara, Collor acabou renunciando ao\nmandato em 29 de dezembro seguinte, antes mesmo de ser cassado pelo\nSenado Federal. Foi substituído no cargo pelo vice Itamar Franco, que\nvinha exercendo a função interinamente desde o dia 2 de outubro.\n\nSandra Cavalcanti participou decisivamente da campanha de César Maia,\ncandidato do PMDB à prefeitura do Rio no pleito de outubro de 1992, que\nse saiu vencedor no segundo turno, realizado em novembro seguinte, ao\nderrotar a candidata do PT, Benedita da Silva. Ainda em novembro,\nparticipou da criação da Frente Parlamentarista Ulisses Guimarães,\npresidida por José Richa, da qual foi um dos seus oito vice-presidentes.\nA frente propunha-se a fazer campanha a favor do parlamentarismo para o\nplebiscito sobre o sistema de governo marcado para 21 de março de 1993.\n\nNo mesmo ano em que se realizaria o plebiscito, Sandra foi afastada da\nvice-presidência da frente por influência do senador Mário Covas e de\nFernando Henrique Cardoso, ministro das Relações Exteriores. Em\nentrevista a *O Globo*, a deputada denunciou o comando da frente,\nacusando-o de conivente com o governo Itamar Franco. Alegava a deputada\nque compromissos de alguns “tucanos” com o governo federal impediam uma\nação mais efetiva de oposição a esse governo. Para ela, os erros de\nItamar deveriam servir como estratégia de campanha para atacar o sistema\npresidencialista junto aos meios de comunicação.\n\nEm abril de 1993, a discordância com a direção nacional do PFL fez com\nque a deputada abandonasse a sigla para se filiar ao Partido\nProgressista Reformador (PPR), resultado da fusão do PDS com outras\nlegendas conservadoras, cujo presidente, o senador Esperidião Amin (SC),\nera parlamentarista. Alegou que o PFL “se tornou um partido dominado por\ntrês ou quatro estados do Nordeste”, pouco ouvindo as bancadas federais\nde outros estados. Considerada um símbolo do PFL fluminense, Sandra saiu\nacompanhada de outros parlamentares e de 25 prefeitos pefelistas.\n\nOcupando a presidência da Comissão de Transportes da Câmara, Sandra\nCavalcanti conseguiu a aprovação da chamada Lei dos Portos, responsável\npela reformulação e privatização dos portos brasileiros.\n\nCogitada, em 1994, para disputar o governo do estado do Rio de Janeiro e\ndepois a vice-presidência da República, compondo chapa com o senador\nEsperidião Amin, Sandra acabou se decidindo a abandonar a carreira\npolítica, visto que algumas das suas principais bandeiras — o\nparlamentarismo, o voto distrital e o fundo partidário — não tinham sido\nimplementadas. Por conseguinte, não disputou a reeleição em outubro\ndaquele ano. Ao término da legislatura, em janeiro de 1995, deixou a\nCâmara dos Deputados.\n\nAinda em 1995 assumiu a Secretaria Extraordinária de Projetos Especiais\nda Prefeitura do Rio de Janeiro, cujo titular era César Maia,\ntornando-se membro do Conselho Municipal de Desenvolvimento Econômico e\nSocial. Foi também indicada pelo prefeito para representar o município\nno Conselho Portuário, visando à ampliação do porto de Sepetiba no\nestado do Rio de Janeiro. Em agosto seguinte, passou a pertencer aos\nquadros do Partido Progressista Brasileiro (PPB), surgido naquele mês em\ndecorrência da fusão do PPR e do Partido Progressista (PP).\n\nNas eleições municipais de 1996, o prefeito César Maia chegou a anunciar\nseu apoio a uma eventual candidatura de Sandra à prefeitura do Rio de\nJaneiro. Para enfrentar o deputado estadual e presidente da Assembléia\nLegislativa fluminense, Sérgio Cabral Filho, do PSDB, lançado pelo\ngovernador do Rio de Janeiro, Marcelo Alencar, César optou por seu\nsecretário de Obras, Luís Paulo Conde, que acabou sendo eleito. Com a\nposse do novo prefeito do Rio em janeiro de 1997, Sandra foi mantida na\nSecretaria Extraordinária de Projetos Especiais. À frente dessa pasta,\ncoordenou a visita do papa João Paulo II à cidade no mês de outubro\ndaquele ano.\n\nEm 29 de julho de 2009, defendeu em artigo publicado no jornal O Estado\nde S. Paulo, a necessidade de uma ampla reforma política.\n\n Ao longo de sua extensa vida pública, assinou mais de dois mil artigos\npara jornais e revistas e publicou três livros: *Rio, viver ou\nmorrer*(1978), *Política nossa de cada dia* (1982) e *Os arquivos de\nDeus* (1996).\n\nMaria Carmina Monteiro/Ana Cristina de Sousa\n\n \n\n \n\nFONTES: COELHO, J. & OLIVEIRA, A. *Nova*; CORTÉS, C. *Homens*;\nDIAP.*Quem foi quem na Constit.*;*Estado de S. Paulo*(17 e 18/2, 20 e\n21/3/81, 9/5/86 e 4/11/87); *Folha de* *S. Paulo* (31/7 e 4/8/81,\n11/10/87, 21/5/89 e 16/9/90); *Globo* (17/2, 24/3, 1/8 e 6/10/81,\n17/8/83, 9/5 e 29/9/85, 7/1, 25/8 e 21/12/87, 6/10/88, 4/7/89, 30/11/92,\n19/1, 24/3 e 5/4/93, 2/3, 27/4 e 19/5/94, 7/5 e 8/6/95);*Grande encic.\nDelta*; *Jornal do Brasil*(23/11/74 e12 e 15/3/76, 12/8/77, 25/5/78,\n10/4/79, 31/1, 3/10, 4 e 21/11/80, 17/2, 23/4, 12/9, 2 e 4/10/81,\n2/6/83, 15/4 e 15/9/87, 18/4 e 15/8/88, 21/3, 20/4 e 26/11/89 e 1/9/90);\nMACEDO, R. *Efemérides*;*Manchete*(10/77); MORAIS, A. E. *Plebiscito*;\nNÉRI, S. *16*; *Perfil parlamentar/IstoÉ*.\n\n[http://www.estadao.com.br/estadaodehoje/20090729/not\\_imp409991,0.php](http://www.estadao.com.br/estadaodehoje/20090729/not_imp409991,0.php)\nacesso em 09/10/09.\n","ref":"FONTES: COELHO, J. & OLIVEIRA, A. *Nova*; CORTÉS, C. *Homens*;\nDIAP.*Quem foi quem na Constit.*;*Estado de S. Paulo*(17 e 18/2, 20 e\n21/3/81, 9/5/86 e 4/11/87); *Folha de* *S. Paulo* (31/7 e 4/8/81,\n11/10/87, 21/5/89 e 16/9/90); *Globo* (17/2, 24/3, 1/8 e 6/10/81,\n17/8/83, 9/5 e 29/9/85, 7/1, 25/8 e 21/12/87, 6/10/88, 4/7/89, 30/11/92,\n19/1, 24/3 e 5/4/93, 2/3, 27/4 e 19/5/94, 7/5 e 8/6/95);*Grande encic.\nDelta*; *Jornal do Brasil*(23/11/74 e12 e 15/3/76, 12/8/77, 25/5/78,\n10/4/79, 31/1, 3/10, 4 e 21/11/80, 17/2, 23/4, 12/9, 2 e 4/10/81,\n2/6/83, 15/4 e 15/9/87, 18/4 e 15/8/88, 21/3, 20/4 e 26/11/89 e 1/9/90);\nMACEDO, R. *Efemérides*;*Manchete*(10/77); MORAIS, A. E. *Plebiscito*;\nNÉRI, S. *16*; *Perfil parlamentar/IstoÉ*.\n\n[http://www.estadao.com.br/estadaodehoje/20090729/not\\_imp409991,0.php](http://www.estadao.com.br/estadaodehoje/20090729/not_imp409991,0.php)\nacesso em 09/10/09.\n","dic":"DHBB"}
