{"title":"CELIDÔNIO FILHO, Joaquim","cargoss":["Revolucionário ou revoltoso","Revolucionário ou revoltoso"],"cargos_esp":[0,0],"datas_ini":[1930,1932],"datas_fim":[1930,1932],"estados":[0,0],"autor":[0],"content":"**CELIDÔNIO FILHO, Joaquim**\n\n\\*rev. 1930; rev. 1932.\n\n \n\n*Joaquim Celidônio Gomes dos Reis Filho* nasceu em 1901, filho do\ndesembargador Joaquim Celidônio Gomes dos Reis e de Maria Anamérica\nPinto Celidônio.\n\nIngressou na Faculdade de Direito de São Paulo em 1918, iniciando nela\nsuas atividades políticas na oposição ao Partido Republicano Paulista\n(PRP) então dominante nos planos estadual e nacional. Combateu também a\nsociedade secreta Bucha (nome derivado de Burschenschaft, corporação de\nestudantes alemã), organização estudantil muito atuante em sua escola e\nque desempenhou importante papel na política paulista nesse período. Em\n1922, um ano antes de se bacharelar, adquiriu em Garça (SP) sua primeira\nfazenda.\n\nEm 1926, foi um dos fundadores do Partido Democrático (PD) de São Paulo,\nque aglutinava a oposição liberal ao situacionismo perrepista. Integrou\na ala mais radical dessa agremiação, mantendo contato com jovens\noficiais que procuravam articular um movimento armado contra o governo\nfederal. Em 1929, o PD aderiu à Aliança Liberal, coligação partidária\nque lançou a candidatura de Getúlio Vargas à presidência da República\nnas eleições de março do ano seguinte.\n\nA vitória do situacionista Júlio Prestes nesse pleito levou entretanto à\nintensificação dos preparativos para a revolta, cabendo a Joaquim\nCelidônio e Elias Machado, por determinação de Djalma Dutra, ativarem,\ncom vistas à ação militar, o esquema que havia sido montado em São Paulo\npor Siqueira Campos, líder tenentista falecido acidentalmente em maio de\n1930. Ambos distribuíram então aos revolucionários paulistas granadas de\nmão fabricadas por Josias Carneiro Leão.\n\nO levante havia sido marcado para o dia 26 de agosto de 1930. Dez dias\nantes, o PD definiu suas últimas diretrizes, designando Joaquim\nCelidônio e Elias Machado para agirem no noroeste de São Paulo assim que\na coluna revolucionária procedente de Mato Grosso se aproximasse dessa\nregião. A eclosão da revolta, entretanto, foi adiada para 3 de outubro,\nsendo vitoriosa depois de 21 dias de luta em vários estados.\n\n \n\nA crise paulista (1930-1932)\n\nDerrubado Washington Luís, assumiu o poder um governo provisório\nchefiado por Vargas. Na nova situação criada, o PD esperava que o\ngoverno de São Paulo fosse entregue a Francisco Morato, presidente do\npartido, o que não ocorreu em virtude da oposição das correntes\ntenentistas lideradas por Miguel Costa e João Alberto Lins de Barros,\nchefes militares revolucionários de grande prestígio. Depois de um\nrápido governo exercido pelo general Hastínfilo de Moura, chefe da 2ª\nRegião Militar, o próprio Getúlio Vargas reorganizou o governo paulista\ncom João Alberto no cargo de delegado militar da revolução no estado.\n\nVicente Rao, membro do PD, foi nomeado para a chefia da polícia, o que\nacarretou a indicação de seus correligionários para importantes postos\nnessa instituição. Joaquim Celidônio ocupou o comando de uma delegacia\ne, em 6 de novembro, foi nomeado para a Comissão Central de Sindicâncias\nencarregada de coordenar o trabalho das dez juntas que João Alberto\nformara para promover investigações sobre o governo anterior à\nrevolução. Nessa comissão, de curta existência, estiveram também Paulo\nNogueira Filho, Elias Machado e os majores Mário Barbosa de Oliveira e\nHeitor Lobato.\n\nNo dia 12 de novembro, João Alberto, Miguel Costa e João Mendonça Lima\nfundaram a Legião Revolucionária, organização independente dos partidos\ntradicionais destinada a apoiar o poder revolucionário no estado.\nJoaquim Celidônio foi um dos dirigentes do PD chamados para integrar a\ndireção provisória desta nova agremiação, o que não chegou a se\nconcretizar.\n\nEm 24 de novembro, João Alberto foi designado por Vargas para a\ninterventoria de São Paulo, contra a vontade do PD, tomando posse no dia\nseguinte. Apesar das desconfianças recíprocas, foi tentada uma\ncolaboração entre ambas as partes, com a designação de diversos membros\ndo PD para cargos na administração estadual. No dia 26, Joaquim\nCelidônio foi nomeado delegado de ordem política e social.\n\nEntretanto, as relações entre o interventor e o PD logo se deterioraram\ncom denúncias de perseguições promovidas por Miguel Costa, comandante da\nForça Pública e chefe da Legião Revolucionária, contra membros do\npartido. João Alberto era acusado de estimulá-las e adotar uma política\nque marginalizava “ilustres paulistas” em favor de elementos de fora. O\nconflito radicalizou-se, e em 6 de abril de 1931 o PD lançou um\nmanifesto rompendo com o interventor e pedindo que todos os seus membros\nse demitissem dos cargos que ocupavam na administração estadual. Nesse\nmomento, Joaquim Celidônio foi um dos líderes do PD que estabeleceu\ncontatos com oficiais da Força Pública a fim de promover um levante para\nliquidar o poder de Miguel Costa. Deflagrado no dia 28 de abril, o motim\nfoi rapidamente sufocado.\n\nO PD continuou a luta pela demissão de João Alberto, conseguindo esse\nobjetivo em 24 de julho de 1931. Nessa data, Laudo Ferreira de Camargo\nfoi nomeado para a interventoria, sem que a pacificação de São Paulo\nfosse obtida, já que persistia o controle dos negócios estaduais pelo\ngoverno federal. Em 13 de janeiro de 1932, o PD lançou um manifesto de\nrompimento com o governo de Vargas, conclamando a população à luta pela\nconstitucionalização do país e a devolução aos estados do direito de\nescolherem seus próprios governantes. Joaquim Celidônio foi um dos\nsignatários desse documento e importante articulador da aproximação\nentre o PD e o PRP que, identificados na luta comum pela autonomia\nestadual, formaram em 16 de fevereiro a Frente Única Paulista (FUP),\nobtendo significativo apoio popular. Celidônio foi um dos que assinaram\no manifesto de formação da FUP.\n\nEstavam criadas as condições para um confronto mais decisivo com o\ngoverno federal. Em maio de 1932, grandes manifestações populares de\nhostilidade à presença do ministro da Fazenda Osvaldo Aranha em São\nPaulo evidenciaram o estado de espírito da população, sendo tomadas a\npartir de então medidas com vistas a um levante.\n\n \n\nNa Revolução de 1932\n\nJoaquim Celidônio teve participação ativa na conspiração, integrando o\nMMDC, organização que desempenhou importante papel na preparação da\nrevolta e articulando no Sul o apoio da Frente Única Rio-Grandense à\ncausa paulista. Não houve objeções dos gaúchos quanto à definição do\ncomando das forças rebeldes, que ficaria com o general Bertoldo Klinger\n(então comandante da Circunscrição Militar de Mato Grosso), mas\nCelidônio trouxe para a avaliação dos paulistas uma carta em que Raul\nPilla pedia um adiamento de 15 dias no prazo para a eclosão da revolta\ndevido às dificuldades oriundas do posicionamento do interventor José\nAntônio Flores da Cunha, que decidiu não apoiar o movimento.\n\nNa noite de 7 de julho, líderes da conspiração reuniram-se na casa de\nCesário Coimbra e decidiram que a revolta eclodiria depois do dia 15,\ncabendo ao general Isidoro Dias Lopes definir a data precisa com 48\nhoras de antecedência. Além do general também estavam presentes\nFrancisco Morato, Ataliba Leonel, Sílvio de Campos, o coronel Júlio\nMarcondes Salgado, comandante da Força Pública, e o tenente Adacto de\nMelo (representante do general Klinger), entre outros, que ouviram o\nrelato de Joaquim Celidônio sobre sua missão no Sul. Diante do que foi\nexposto, determinaram que, em caso extremo e a critério do comando\ngeral, poderia ocorrer uma antecipação ou atraso de no máximo três ou\nquatro dias na deflagração do movimento. Do recurso à revolução não\nhavia recuo possível.\n\nEntretanto, a reforma administrativa do general Klinger determinada no\ndia 8 pelo ministro da Guerra, general Augusto Espírito Santo Cardoso,\nlevou à realização de outra reunião onde um grupo de oficiais, depois de\nreexaminar a situação, decidiu desencadear a revolta no dia seguinte, a\nfim de garantir a participação do valioso contingente mato-grossense,\nmesmo com prejuízo da contribuição gaúcha.\n\nNo dia 9 de julho o movimento foi deflagrado. Coube a Joaquim Celidônio\nrequisitar um caminhão da prefeitura da capital, obter do coronel\nMarcondes Salgado ordem de retirada de armamento, distribuí-lo a\nelementos concentrados na Faculdade de Direito e, com eles, ocupar a\nCompanhia Telefônica e as três estações de rádio existentes na cidade.\n\nAtuou depois no importante setor do Túnel, que****compreendia todo o\nvale do Paraíba até as fronteiras do Rio de Janeiro. Como era fazendeiro\nna serra da Bocaina, dominava muito bem toda essa região, fazendo\na****ligação das tropas rebeldes através de trilhas pouco conhecidas da\nserra do Mar. Na garganta próxima ao pico da Boa Vista, montou um posto\nde combate aos aviões inimigos que passavam por ali. Durante a luta,\ncomandou um pelotão que percorreu Areias, Cunha e São José do Barreiro,\nsempre no estado de São Paulo.\n\nAs forças constitucionalistas foram derrotadas em outubro de 1932 mas,\nno ano seguinte, o governo convocou eleições para a Assembléia Nacional\nConstituinte que se reuniria em 1934. Joaquim Celidônio foi então um dos\narticuladores da fusão do PD, da Ação Nacional Republicana (dissidência\ndo PRP) e da Federação de Voluntários, dando origem, em fevereiro de\n1934, ao Partido Constitucionalista. Nessa legenda, Celidônio elegeu-se\ndeputado no pleito de outubro de 1934 para a Assembléia Constituinte do\nestado de São Paulo.\n\nOpositor decidido do Estado Novo (instaurado em 10 de novembro de 1937),\nJoaquim Celidônio participou de conspirações ocorridas em São Paulo para\nderrubá-lo. Com a deterioração do Estado Novo em 1945, foi um dos\norganizadores da União Democrática Nacional (UDN) em São Paulo,\ndiretamente ligado ao chefe estadual do partido, Valdemar Ferreira. Foi\nmembro da diretoria, secretário-geral, tesoureiro e vice-presidente da\nseção paulista da UDN, sem que se tenha candidatado a qualquer cargo\neletivo nesse período. Desligou-se da UDN quando ela apoiou a\ncandidatura de Jânio Quadros nas eleições presidenciais de 1960.\n\nSegundo seu filho Pedro Celidônio dos Reis Neto, foi sempre fiel às\nposições liberais e não apoiou o regime instaurado após 1964 por ferir\nesses princípios. “Ele sempre falava a favor do estado de direito, da\nextinção do Ato Institucional nº 5, da volta do *habeas-corpus,*ou seja,\nde todas as conquistas liberais.”\n\nJoaquim Celidônio foi também um grande fazendeiro com propriedades em\nMaringá, Nova Esperança e Nandaguaçu (PR), chegando a possuir cerca de\num milhão de pés de café só nessas áreas. Em 1965, comprou terras em\nConceição do Araguaia (PA) e em 1974, com 73 anos, investiu em uma\ngrande área na Amazônia.\n\nJoaquim Celidônio Filho morreu em São Paulo no dia 22 de novembro de\n1977.\n\nFoi casado com Alcina Ribeiro Celidônio.\n\nJorge Miguel Mayer\n\n \n\n \n\nFONTES: *Estado de S. Paulo*(24/11/77); JARDIM, R. *Aventura; Jornal da\nTarde*(24/11/77); LEITE, A. *História;*LEITE, A. *Páginas;*NOGUEIRA\nFILHO, P. *Ideais.*\n\n \n","ref":"FONTES: *Estado de S. Paulo*(24/11/77); JARDIM, R. *Aventura; Jornal da\nTarde*(24/11/77); LEITE, A. *História;*LEITE, A. *Páginas;*NOGUEIRA\nFILHO, P. *Ideais.*\n\n \n","dic":"DHBB"}
