{"title":"CERQUEIRA, Benedito","cargoss":["Deputado federal"],"cargos_esp":["GB"],"datas_ini":[1963],"datas_fim":[1964],"estados":[0],"autor":[0],"content":"**CERQUEIRA, Benedito**\n\n\\*dep. fed. GB 1963-1964.\n\n \n\n*Benedito Cerqueira* nasceu em Minas Gerais no dia 31 de março de 1919,\nfilho de João M. Cerqueira e de Maria S. Cerqueira.\n\nTrabalhador da indústria metalúrgica, iniciou sua militância sindical em\n1935 na cidade mineira de São João del Rei. Transferindo-se depois para\no Rio de Janeiro, então capital federal, foi secretário e gerente da\nCooperativa dos Metalúrgicos do Rio de Janeiro entre 1944 e 1953. Em\ndecorrência de sua atuação política e sindical, foi preso durante a\ncrise política que se seguiu ao suicídio do presidente Getúlio Vargas em\n24 de agosto de 1954. No ano seguinte assumiu a presidência do Sindicato\ndos Metalúrgicos do Rio de Janeiro, permanecendo à frente da entidade\npor sucessivas gestões e promovendo a construção de um grande edifício\npara sediá-la.\n\nDelegado brasileiro, a partir de 1957, à Federação Sindical Mundial\n(FSM), sediada em Praga, na Tchecoslováquia, em 1958 participou da\ncriação da Comissão Permanente de Organizações Sindicais (CPOS),\norganização intersindical não reconhecida pelo Ministério do Trabalho.\nEm 1960 assumiu o cargo de secretário-geral da Confederação Nacional dos\nTrabalhadores na Indústria (CNTI) e, no exercício dessas funções, por\nsua posição em favor da posse de João Goulart na presidência da\nRepública durante a crise política desencadeada com a renúncia do\npresidente Jânio Quadros em 25 de agosto de 1961, foi alvo da repressão\nmovida pelos órgãos policiais. A posse de João Goulart foi afinal\nconsumada no dia 7 de setembro seguinte mediante a aprovação pelo\nCongresso da Emenda Constitucional nº 4 (2/9/1961), que instituiu o\nparlamentarismo no país, prevendo para inícios de 1965 uma consulta\npopular com o objetivo de decidir sobre sua manutenção.\n\nFavorável à autodeterminação dos povos, Benedito Cerqueira manifestou-se\ncontra a proposta norte-americana de intervenção em Cuba em setembro de\n1961 e defendeu nos meios sindicais o reatamento das relações\ndiplomáticas com a União Soviética, rompidas em 1947 e afinal\nrestabelecidas em novembro de 1961.\n\nPrimeiro-secretário da CNTI desde janeiro de 1962, foi elemento de\ngrande importância junto ao governo Goulart por revelar a capacidade de,\ncomo líder sindical, promover a paralisação dos trabalhadores como forma\nde pressão para a aprovação, pelo Congresso, de leis do interesse dessa\nclasse. Acionou, por exemplo, esse instrumento de pressão para a\naprovação da lei que instituiu o 13º salário, em tramitação no Senado em\n1962. Defensor do presidencialismo, participou também ao longo desse ano\nda campanha pela antecipação do plebiscito.\n\nNo pleito de outubro de 1962 elegeu-se deputado federal pelo então\nestado da Guanabara na legenda do Partido Trabalhista Brasileiro (PTB),\ntendo recebido o apoio dos comunistas. Em fevereiro de 1963, pouco\ndepois da realização do plebiscito que efetivamente reimplantou o regime\npresidencialista, assumiu seu mandato na Câmara dos Deputados, onde\nintegrou o chamado “bloco compacto” do PTB — de tendência mais radical —\ne participou da Frente Parlamentar Nacionalista (FPN). Formada\nprincipalmente por deputados do PTB, do Partido Socialista Brasileiro\n(PSB), do Partido Social Democrático (PSD) e da União Democrática\nNacional (UDN), a FPN dispunha-se a viabilizar uma plataforma\nnacionalista voltada para a condenação à intervenção do capital\nestrangeiro na economia nacional, especialmente no setor energético, e à\nremessa de lucros para o exterior.\n\nFavorável ao intervencionismo econômico, apoiou na Câmara dos Deputados\no monopólio estatal do petróleo — nele incluindo-se o refino, a\ndistribuição e a indústria petroquímica — e a estatização das riquezas\ndo subsolo, da energia elétrica, dos transportes e das telecomunicações,\ndefendendo também a nacionalização dos depósitos bancários e da\nindústria farmacêutica. Apoiou ainda o programa governamental das\nchamadas “reformas de base”, revelando-se adepto da reforma agrária,\nmediante a desapropriação de terras com indenização em títulos da dívida\npública, e da reforma eleitoral, com a concessão do direito de voto aos\ncidadãos analfabetos e militares de quaisquer patentes. Integrou\nfinalmente na Câmara a CPI destinada a apurar as atividades do Instituto\nBrasileiro de Ação Democrática (IBAD), entidade de linha conservadora\nacusada de corrupção eleitoral.\n\nEm outubro de 1963 participou de uma reunião convocada com o objetivo de\nanalisar a política presidencial, a que compareceram, além de outros\ndeputados, representantes do deputado Leonel Brizola, do governador de\nPernambuco, Miguel Arrais, do Comando Geral dos Trabalhadores (CGT), da\nUnião Nacional dos Estudantes (UNE) e de outras entidades. Ao final\ndesse encontro concluiu-se que o presidente João Goulart estaria,\nsegundo observa Mário Vítor em *Cinco anos que abalaram o\nBrasil,*“realizando apenas um governo de interesse exclusivo das classes\nconservadoras, distanciando-se dos grupos que haviam assegurado a sua\nposse na crise de agosto de 1961”.\n\nEm janeiro de 1964 Cerqueira deixou a secretaria da CNTI, destacando-se\nainda nesse ano como importante dirigente do CGT. Com a deflagração do\nmovimento político-militar de 31 de março, que depôs o presidente João\nGoulart, foi preso e incluído na primeira lista de punições editada com\nbase no Ato Institucional nº 2 (9 de abril), tendo seu mandato de\ndeputado cassado e os direitos políticos suspensos por dez anos, acusado\nde ligações com o chamado “dispositivo comuno-sindical”.\n\nDeixou então o país, exilando-se em Praga, na Tchecoslováquia, e, a\nseguir, no Chile e no Panamá. Julgado à revelia no Brasil, foi condenado\na 12 anos de prisão sob acusação de haver liderado diversas\nmanifestações consideradas subversivas, entre as quais estaria incluída\na rebelião dos marinheiros, em março de 1964. Atuando no exílio,\nparticipou do movimento sindicalista internacional e retornou ao Brasil,\nbeneficiado pela Lei da Anistia (28/8/1979) em setembro de 1979, na\ncondição de membro da Comissão Permanente da Unidade Sindical dos\nTrabalhadores da América Latina e da FSM, de cujo *bureau* executivo foi\nmembro e vice-presidente.\n\nDe volta a política brasileira, aderiu ao PTB, cuja rearticulação —\nocorrida no contexto da reformulação partidária que se seguiu à extinção\ndo bipartidarismo (29/11/1979) — estava sendo efetuada pelos\nex-deputados Leonel Brizola e Ivete Vargas, integrando a facção liderada\npelo primeiro. Com a cisão ocorrida entre as duas lideranças e a\nconquista da sigla PTB pela corrente  Ivete Vargas, permaneceu ligado ao\ngrupo brizolista que, mais tarde, articulou a formação do partido\nDemocrático Trabalhista (PDT).\n\nFaleceu no Rio de Janeiro em 29 de março de 1982.\n\nEra casado com Iracema Melo Cerqueira, com quem teve quatro filhos.\n\n \n\n \n\nFONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; *Anúncio;*CÂM. DEP.\n*Deputados;* CAMPOS, Q. *Fichário;*CONF. NAC. TRAB. IND*.; IstoÉ\n(*21/2/79*); Jornal do Brasil* (3/2 e 15/9/79 e 30/3/82); VÍTOR, M.\n*Cin*co.\n\n \n","ref":"FONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; *Anúncio;*CÂM. DEP.\n*Deputados;* CAMPOS, Q. *Fichário;*CONF. NAC. TRAB. IND*.; IstoÉ\n(*21/2/79*); Jornal do Brasil* (3/2 e 15/9/79 e 30/3/82); VÍTOR, M.\n*Cin*co.\n\n \n","dic":"DHBB"}
