{"title":"ABRAÃO, Elias","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1995],"datas_fim":[1996],"estados":["PR"],"autor":[0],"content":"**ABRAÃO, Elias**\n\n\\*dep. fed. PR 1995-1996.\n\n \n\n*Elias Abraão* nasceu em Franca (SP) no dia 28 de maio de 1941, filho de\nAbraão Elias e Abce João Jorge.\n\nProfessor e pastor, fez o curso de teologia na Faculdade de Teologia de\nCampinas, entre os anos de 1961 e 1965. Nesse período, foi membro da\nUnião Estadual dos Estudantes (UEE) de São Paulo. Mestre, em 1968, e\ndoutor, em 1972, em filosofia e teologia no Seminário Teológico de\nPittsburgh (EUA), retornou ao Brasil em 1973. Nesse mesmo ano, passou a\nlecionar na Sociedade Educacional Positivo, em Curitiba, atividade que\nexerceria até 1990.\n\nIniciou sua trajetória político-partidária em 1986, quando ingressou no\nPartido do Movimento Democrático Brasileiro (PMDB) do Paraná. Ainda\nneste ano foi eleito membro do diretório regional daquela agremiação e\nindicado para ser secretário municipal de Meio Ambiente de Curitiba, na\ngestão de Roberto Requião. Permaneceu no cargo até 1988 e no ano\nseguinte assumiu a Coordenação do Meio Ambiente da Secretaria de\nDesenvolvimento Urbano do Paraná durante o governo de Álvaro Dias\n(1987-1991), tendo aí permanecido até 1990. Em 1991, assumiu a\nSecretaria de Educação do Paraná, já no governo de Roberto Requião.\nDurante sua passagem por essa pasta, presidiu o I Encontro do Mercado\nComum do Sul (Mercosul), realizado em Foz do Iguaçu (PR), em 1993.\n\nDeixou a secretaria em 1994 para concorrer a uma vaga na Câmara dos\nDeputados no pleito de outubro daquele ano. Eleito com votos\nprovenientes em sua maioria de Curitiba, tomou posse em fevereiro de\n1995 e passou a atuar como membro da Comissão de Educação, Cultura e\nDesporto.\n\nNas votações das emendas constitucionais apresentadas pelo governo\nFernando Henrique Cardoso neste ano, acompanhou quase sempre as\norientações da base parlamentar governista na Câmara, pronunciando-se\nfavoravelmente à abertura da navegação de cabotagem às embarcações\nestrangeiras, à revisão do conceito de empresa nacional, à abolição do\nmonopólio estatal nas telecomunicações e na distribuição do gás\ncanalizado pelos governos estaduais, e à prorrogação do Fundo de\nEstabilização Fiscal (FEF) — antigo Fundo Social de Emergência (FSE) —,\ncriado na legislatura anterior para garantir o financiamento do plano de\nestabilização econômica do governo (Plano Real). Foi contrário somente\nao fim do monopólio estatal na****exploração do petróleo.\n\nFaleceu em desastre de automóvel em 18 de setembro de 1996. Sua vaga na\nCâmara foi ocupada por Djalma de Almeida César.\n\nEra casado com Magali Salim Abraão, com quem teve três filhos.\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1995-1999);\n*Folha de S. Paulo* (31/1/95, 14/1/96).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1995-1999);\n*Folha de S. Paulo* (31/1/95, 14/1/96).\n\n \n","dic":"DHBB"}
