{"title":"ALMEIDA, Hélio de","cargoss":["Presidente da União Nacional dos Estudantes","Ministro da Viação e Obras Públicas","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1942,1962,1975],"datas_fim":[1943,1963,1979],"estados":[0,0,"RJ"],"autor":[0],"content":"**ALMEIDA, Hélio de**\n\n\\*pres. UNE 1942-1943; min. Viação 1962-1963; dep. fed. RJ 1975-1979.\n\n \n\n*Hélio Melo de Almeida* nasceu no Rio de Janeiro, então Distrito\nFederal, no dia 12 de junho de 1919, filho de Manuel Joaquim de Almeida\ne de Noêmia Melo de Almeida.\n\nEstudou nos colégios Ottati (1935) e Pedro II (1936-1937), em sua cidade\nnatal, ingressando em 1939 na Escola Politécnica, hoje Faculdade de\nEngenharia da Universidade Federal do Rio de Janeiro. Foi escolhido\nrepresentante de sua turma no começo do curso e,****no ano seguinte,\ntornou-se secretário do diretório acadêmico da escola, então presidido\npor Antônio Dias Leite, futuro ministro das Minas e Energia do governo\nMédici (1969-1974). Ainda em 1940, iniciou suas atividades profissionais\ntrabalhando como desenhista e auxiliar técnico da firma Fonseca, Almeida\n& Cia. Ltda. Em 1941, foi sucessivamente eleito para presidir o\ndiretório de sua faculdade e o Diretório Central dos Estudantes (DCE) da\nUniversidade do Brasil, iniciando em seguida uma campanha de\nrevigoramento dessa entidade que incluiu a obtenção de uma sede, doada\npelo ministro da Educação, Gustavo Capanema.\n\nPor essa época, os estudantes intensificaram o movimento pelo fim da\nneutralidade do Brasil em relação à Segunda Guerra Mundial, pregando o\nrompimento das relações diplomáticas com as potências do Eixo. Embora\ndividido, o governo de Getúlio Vargas adotou essa medida em janeiro de\n1942, o que acarretou um aguçamento de seus conflitos internos e o\nfortalecimento da posição dos setores favoráveis ao envio de tropas para\na Europa. Hélio de Almeida participou ativamente desse movimento, sendo\num dos organizadores da grande passeata em favor da declaração de guerra\nao Eixo, realizada no Distrito Federal em 4 de julho de 1942, com o\napoio de Osvaldo Aranha, ministro das Relações Exteriores, e Ernâni\nAmaral Peixoto, interventor no estado do Rio de Janeiro. O chefe de\nPolícia do Distrito Federal, Filinto Müller, tentou proibir a\nmanifestação, abrindo uma grave crise dentro do governo, resolvida com o\nafastamento de algumas autoridades civis pró-Eixo, como Francisco\nCampos, ministro da Justiça, e Lourival Fontes, chefe do Departamento de\nImprensa e Propaganda, além do próprio Filinto Müller.\n\nNo início de agosto de 1942, Hélio de Almeida e os presidentes da União\nNacional dos Estudantes (UNE) e da Confederação Brasileira de Desportos\nUniversitários solicitaram formalmente a Vargas a cessão do prédio nº\n132 da praia do Flamengo, no Rio, para a instalação das sedes das três\nentidades que representavam. Ali funcionara a Sociedade Germânia,\nfechada depois do rompimento das relações diplomáticas entre o Brasil e\na Alemanha. Em 18 de agosto — 13 dias antes da declaração de guerra\ncontra esse país —, o edifício foi ocupado e transformado no\n“quartel-general dos estudantes contra os quinta-colunas brasileiros”.\n\nDurante o V Congresso da UNE, realizado em 14 de setembro de 1942, Hélio\nde Almeida foi eleito presidente da entidade, derrotando Sebastião\nPinheiro Chagas, que encabeçava uma chapa conservadora. Foi empossado 12\ndias depois, à frente de uma diretoria que incluía os futuros deputados\nJosé Salvador Julianelli, Simão Viana da Cunha Pereira e Fernando de\nSantana. Durante sua gestão, continuou a mobilização em favor dos países\naliados, instituindo em janeiro de 1943 a Campanha Universitária\nPró-Bônus de Guerra, lançou o semanário *Movimento*e**inaugurou o\nprimeiro restaurante universitário, localizado na sede da UNE.\n\nEm 1º de abril de 1943, Gustavo Capanema baixou uma portaria\ndeterminando a criação da Juventude Brasileira, entidade estudantil\ninspirada em organizações similares existentes na Itália fascista. Ela\npassaria a dividir com a UNE as instalações do prédio situado na praia\ndo Flamengo, cuja administração seria confiada ao major Jair Dantas\nRibeiro, seu secretário-geral. Considerando a medida equivalente a um\nconfisco da sede da UNE, Hélio de Almeida renunciou a seu cargo dois\ndias depois, sendo substituído pelo secretário-geral da entidade,\nTarnier Teixeira. As manifestações de solidariedade provocadas por sua\natitude levaram à revogação da portaria ministerial, com a condição de\nque o demissionário não retornasse à presidência da UNE. Aceito o\nacordo, Hélio de Almeida afastou-se definitivamente do cargo, e a\nJuventude Brasileira passou a ocupar apenas uma sala no prédio da UNE,\nsem jamais ter chegado a funcionar efetivamente.\n\nHélio de Almeida formou-se em engenharia civil e elétrica no final de\n1943. No ano seguinte, continuando a trabalhar na Fonseca Almeida e Cia.\nLtda., foi um dos fundadores da Companhia Brasileira de Sinalização\nS.A., da qual se tornou diretor-técnico Em 1948 e 1949, estagiou em\nferrovias e indústrias de equipamentos ferroviários como a Union Pacific\nRailroad, a Seabord Railroad, a Santa Fe Railroad e a Union Switch and\nSignal Co., localizadas nos Estados Unidos, e a Westinghouse Brake and\nSignal Co., na Inglaterra. Responsável por diversos serviços de\nengenharia ferroviária referentes a sinalização e controle, em 1953\ntornou-se membro da Associação Permanente dos Congressos de Estradas de\nFerro e diretor da Fonseca Almeida Comércio e Indústria S.A. Representou\no governo brasileiro em três congressos pan-americanos de estradas de\nferro, realizados em Washington (1953), Buenos Aires (1957) e Rio de\nJaneiro. Na capital argentina, conquistou dois prêmios com as\nmonografias *Aplicação do controle de tráfego* *centralizado em linhas\nde baixa densidade de* *tráfego*e*Ferrovias do amanhã: evolução*\n*técnica dos transportes sobre trilhos*.\n\nNo Ministério da Viação\n\nEm 1955 ingressou no conselho diretor do Clube de Engenharia, passando\ntrês anos depois à condição de secretário-geral da entidade. Em 1º de\nsetembro de 1961, assumiu a presidência do clube, em meio à grave crise\npolítica nacional decorrente da renúncia do presidente Jânio****Quadros\ne do veto dos três ministros militares à posse do seu substituto legal,\no vice-presidente João Goulart. Ao assumir, discursou afirmando que o\ntrabalho do engenheiro só tinha sentido “à sombra do respeito aos\ndireitos do povo, aos preceitos constitucionais, à legalidade do regime\ne à plenitude das liberdades democráticas”. No dia 2 de setembro, a\ncrise política começou a ser contornada com a promulgação da Emenda\nConstitucional nº 4, que instaurou o regime parlamentarista, limitando\nos poderes presidenciais. Nesse contexto, Goulart assumiu a presidência,\ntendo como primeiro-ministro Tancredo Neves, que veio a renunciar ao\ncargo em 26 de junho de 1962. A nova crise política assim desencadeada\nfoi finalmente resolvida no dia 10 de julho seguinte, quando o Congresso\naprovou a indicação de Francisco de Paula Brochado da Rocha e, três dias\ndepois, homologou o novo ministério por ele formado. Hélio de Almeida\npassou então à condição de ministro da Viação e Obras Públicas.\n\nApesar da renúncia de Brochado da Rocha em 14 de setembro de 1962, Hélio\nde Almeida foi mantido em seu cargo pelo novo primeiro-ministro, Hermes\nLima, empossado quatro dias depois. Em 6 de janeiro de 1963, foi\nrealizado um plebiscito que determinou o retorno ao regime\npresidencialista, devolvendo a Goulart os poderes inscritos na\nConstituição de 1946. O presidente formou então novo ministério,\nmantendo Hélio de Almeida na pasta da Viação. Durante sua gestão, foi\ninaugurada a pavimentação da rodovia Rio-Bahia e foram iniciadas a\nduplicação da Rio-São Paulo e a construção da barragem de Boa Esperança,\nque possibilitou posteriormente a instalação da usina hidrelétrica de\nmesmo nome na fronteira entre os estados do Maranhão e do Piauí. Vários\ndepartamentos subordinados à sua pasta foram transformados em\nautarquias, como o de Obras e Saneamento (DNOS), o de Portos e Vias\nNavegáveis (DNPVN), o de Estradas de Ferro (DNEF) e o de Obras contra as\nSecas (DNOCS). Na condição de ministro, Hélio de Almeida presidiu a\nComissão Especial de Reorganização da Marinha Mercante e das Empresas\nFederais de Navegação****Marítima e a Comissão de Coordenação e\nDesenvolvimento dos Transportes.\n\nNo dia 8 de abril de 1963, foi promulgado o Decreto nº 51.892, que\nextinguiu a Comissão de Nacionalização das Empresas de Serviços Públicos\n(Conesp) e criou em seu lugar um grupo de trabalho composto pelos\nministros Hélio de Almeida, San Tiago Dantas (da Fazenda), Amauri Kruel\n(da Guerra), Antônio Balbino (da Indústria e Comércio) e Elieser Batista\n(das Minas e Energia), encarregado de estudar a compra das empresas da\nAmerican and Foreign Power Company (Amforp) — subsidiária da Bond and\nShare — e da International Telephone and Telegraph (ITT). Entretanto, as\nnegociações entre os governos brasileiro e norte-americano foram\nsuspensas a partir das denúncias feitas pelo deputado gaúcho Leonel\nBrizola, que defendia a encampação dessas empresas, cujos lucros —\nafirmava — já haviam sido muito elevados.\n\nEm junho de 1963, Goulart fez modificações na composição do seu\nministério, substituindo, entre outros, todos os cinco ministros que\nhaviam participado daquele grupo de trabalho. No dia 21 desse mês, Hélio\nde Almeida passou seu cargo para Expedito Machado. Em janeiro de 1964,\nfoi nomeado presidente da Comissão Especial para Assuntos de Petróleo,\ntendo como vice-presidente o general Ladário Pereira Teles.\n\nAtividades parlamentares depois de 1964\n\nO movimento político-militar que derrubou o presidente Goulart em 31 de\nmarço de 1964 provocou também a saída de Hélio de Almeida da Comissão\nEspecial para Assuntos de Petróleo. Em agosto desse ano, ele completou\nseu mandato na presidência do Clube de Engenharia. Ainda em 1964, foi\neleito presidente de honra, sócio benemérito do Clube de Engenharia e\nmembro vitalício do seu conselho diretor.\n\nApesar da atuação da chamada “linha dura” — que preconizava a adoção de\nmedidas mais radicais de ruptura com a ordem anterior —, o novo regime\nmanteve inicialmente a vigência da Constituição de 1946 (com algumas\nalterações) e confirmou a realização das eleições marcadas para outubro\nde 1965, nas quais seriam renovados os governos de 11 estados. Em 12 de\njulho desse ano, Hélio de Almeida foi escolhido pela convenção do\nPartido Trabalhista Brasileiro (PTB) candidato ao governo da Guanabara,\nconsiderado, junto com o de Minas Gerais, de grande importância para o\ncurso do processo político nacional. No interior do PTB, ele expressava\na ala ligada ao ex-presidente João Goulart, que se opunha aos setores\nliderados por Lutero Vargas.\n\nSua candidatura, que receberia também o apoio do Partido Social\nDemocrático (PSD), foi considerada inaceitável pelo governo do general\nHumberto Castelo Branco, que em 22 de junho enviara ao Congresso um\nprojeto de lei visando tornar inelegíveis os ministros de Estado (com\nexceção dos ministros militares e dos que tivessem atividade\nparlamentar) que houvessem exercido suas funções entre 23 de janeiro de\n1963 e 31 de março de 1964, isto é, na fase presidencialista do governo\nGoulart. Depois de intensos debates, o projeto foi finalmente aprovado\nem 15 de julho de 1965, com vigência até o fim do ano. Passou então a\nser conhecido como a “emenda do Almeida”, já que o candidato petebista\nao governo da Guanabara foi o único atingido pelo novo critério de\ninelegibilidade, pois o outro ex-ministro de Goulart em condições\nidênticas, Carlos Alberto Carvalho Pinto (da Fazenda), concorreria às\neleições para o governo de São Paulo previstas para o ano seguinte.\nHélio de Almeida foi substituído por Francisco Negrão de Lima como\ncandidato da coligação PSD-PTB na Guanabara, vitoriosa no pleito de 3 de\noutubro de 1965.\n\nO Ato Institucional nº 2, assinado em 27 de outubro desse ano pelo\npresidente Castelo Branco, extinguiu os partidos políticos até então\nexistentes e criou as condições para a posterior implantação do\nbipartidarismo. No início de 1966, Hélio de Almeida filiou-se ao\nrecém-criado Movimento Democrático Brasileiro (MDB), de oposição. No ano\nseguinte, voltou à presidência do Clube de Engenharia, onde se destacou\nna defesa dos profissionais brasileiros do setor, denunciando\nsistematicamente a contratação de serviços de firmas estrangeiras,\navalizada pelo ministro do Planejamento Roberto Campos. Reeleito em 1970\npara mais um triênio, permaneceu na presidência da entidade até 1973.\n\nEm 15 de novembro de 1974, foi eleito deputado federal pelo estado da\nGuanabara na legenda do MDB. Empossado no dia 1º de fevereiro do ano\nseguinte, declarou-se integrado na luta do seu partido “pela\nredemocratização do país, pela restauração dos direitos públicos e\nprivados, pela justiça social aplicada a todos os brasileiros”. Em 19 de\nmarço pronunciou seu primeiro discurso na Câmara, enfatizando a\nnecessidade de um modelo de desenvolvimento capaz de responder de forma\nintegrada às demandas econômicas, sociais e políticas do país, e não\napenas ao crescimento da economia, como vinha ocorrendo desde 1964.\nNessa ocasião, defendeu também a criação de um ministério da ciência e\ntecnologia.\n\nMembro da Comissão de Transportes da Câmara, em maio de 1975 foi\nindicado pelo MDB para integrar uma comissão mista — que veio a presidir\n— encarregada de estudar o projeto do governo de criação da Empresa de\nPortos do Brasil S.A. (Portobrás), que acarretaria a extinção do\nDepartamento Nacional de Portos e Vias Navegáveis (DNPVN). Depois de\nalgumas alterações feitas na Câmara dos Deputados, o projeto foi\ntransformado em lei no dia 10 de julho do mesmo ano. Durante sua\ntramitação, Hélio de Almeida foi o coordenador-geral do simpósio sobre o\nPrograma de Desenvolvimento Ferroviário, realizado em junho no\nCongresso.\n\nJunto com o deputado Francisco Studart, apresentou, em setembro de 1975,\numa emenda ao orçamento da União para o ano seguinte estipulando que o\nPoder Executivo deveria transferir para o Sistema Financeiro da\nHabitação recursos excedentes de outras áreas, a fim de reduzir os\ndébitos dos mutuários das cooperativas habitacionais dos estados. A\nemenda, entretanto, foi rejeitada pela bancada da Aliança Renovadora\nNacional (Arena), situacionista. Ainda em 1975, Hélio de Almeida\nintegrou as comissões mistas de Extinção da Contadoria Geral dos\nTransportes, do Sistema Nacional dos Transportes Urbanos e de Controle\nde Poluição do Meio Ambiente, sendo suplente da Comissão de Ciência e\nTecnologia da Câmara. Em fins de junho de 1977, apresentou um projeto de\nlei que facultava a reorganização das entidades estudantis nos\nestabelecimentos de ensino superior, muitas das quais estavam fechadas\ndesde 1964. Nesse mesmo ano, tornou-se presidente do Conselho do\nInternational Technical Cooperation Centre, cargo que exerceria até\n1979.\n\nConcluiu seu mandato parlamentar em 31 de janeiro de 1979. Com a\nreorganização partidária ocorrida depois da extinção do MDB e da Arena\nem 29 de****novembro desse ano, ingressou no Partido do Movimento\nDemocrático Brasileiro (PMDB). De 1979 a 1995, dedicou-se\nprioritariamente às suas atividades empresariais. Nesse último ano,\nficou impossibilitado de exercê-las por ter sido acometido de grave\nenfermidade.\n\nDurante sua carreira como engenheiro, foi responsável pela implantação\ndo controle eletrônico de tráfego em várias ferrovias brasileiras,\ninclusive a Central do Brasil. Ocupou também os cargos de\ndiretor-superintendente da empresa Freios e Sinais do Brasil S.A. e da\nFonseca Almeida Comércio e Indústria S.A., de diretor-presidente da\nFonseca Almeida Empreendimentos S.A., da Companhia Brasileira de\nEngenharia e Indústria (CBEI) e da Companhia Brasileira de Equipamentos\n(Cobreq), e de representante no Brasil das empresas Westinghouse Air\nBrake Co., Allis Chalmers e Timken Co. Foi ainda vice-presidente da\nAssociação Ferroviária Brasileira, membro do conselho diretor da\nFederação Brasileira de Associações de Engenheiros, da comissão nacional\nda Associação do Congresso Pan-Americano de Estradas de Ferro, do\nInstituto de Engenharia de São Paulo, da Sociedade Mineira de\nEngenheiros, da Société des Ingénieurs et Scientifiques de France, da\nAmerican Railroad Engineering Association, da Association of American\nRailroads e da British Institution of Signal Engineers.\n\nFaleceu no Rio de Janeiro no dia 5 de abril de 2002.\n\nTeve um casal de filhos do primeiro casamento, com Ione Castro de\nAlmeida. No início da década de 1970, contraiu segundas núpcias com\nMaria Carlota Wolff de Almeida, com quem teve uma filha.\n\nPublicou *Aspectos dos problemas social,* *cultural e econômico do\nuniversitário do Brasil*(1941).\n\n* *\n\n*Mônica Kornis*\n\n \n\nFONTES: ALMEIDA, H. *Sumário*; BANDEIRA, L. *Governo*;**BANDEIRA, L.\n*Presença*; CACHAPUZ, P. *Cronologia;*CÂM. DEP. *Deputados*; CÂM. DEP.\n*Deputados brasileiros.* *Repertório*(1975-1979); CARONE, E. *Estado*;\nCASTELO BRANCO, C. *Militares*(1);**COUTINHO, A. *Brasil;* *Encic.\nMirador;*FICHÁRIO PESQ. M. AMORIM; *Folha da Manhã,*SP (26/6/65);\n*Grande encic. Delta*; INF. FAM.; *Jornal do* *Brasil*(22/11/74,\n19/2/76, 1/7 e 2/8/77); *Jornal do Comércio,*Rio (25/1/63); MIN.\nVIAÇÃO*. Dados;*NÉRI. S. *16;* POERNER, A. *Poder*; RIBEIRO FILHO, J.\n*Dic.*; SILVA, H. *1964;* SOARES, E. *Instituições*;**SOC. BRAS.\nEXPANSÃO COMERCIAL. *Quem*;*Súmulas;* VIANA FILHO, L. *Governo*;**VÍTOR,\nM. *Cinco*; *Who’s who in Brazil* (4); *Who’s who in* *Latin.*\n\n \n","ref":"FONTES: ALMEIDA, H. *Sumário*; BANDEIRA, L. *Governo*;**BANDEIRA, L.\n*Presença*; CACHAPUZ, P. *Cronologia;*CÂM. DEP. *Deputados*; CÂM. DEP.\n*Deputados brasileiros.* *Repertório*(1975-1979); CARONE, E. *Estado*;\nCASTELO BRANCO, C. *Militares*(1);**COUTINHO, A. *Brasil;* *Encic.\nMirador;*FICHÁRIO PESQ. M. AMORIM; *Folha da Manhã,*SP (26/6/65);\n*Grande encic. Delta*; INF. FAM.; *Jornal do* *Brasil*(22/11/74,\n19/2/76, 1/7 e 2/8/77); *Jornal do Comércio,*Rio (25/1/63); MIN.\nVIAÇÃO*. Dados;*NÉRI. S. *16;* POERNER, A. *Poder*; RIBEIRO FILHO, J.\n*Dic.*; SILVA, H. *1964;* SOARES, E. *Instituições*;**SOC. BRAS.\nEXPANSÃO COMERCIAL. *Quem*;*Súmulas;* VIANA FILHO, L. *Governo*;**VÍTOR,\nM. *Cinco*; *Who’s who in Brazil* (4); *Who’s who in* *Latin.*\n\n \n","dic":"DHBB"}
