{"title":"CERQUEIRA, Nóide","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1975],"datas_fim":[1979],"estados":["BA"],"autor":[0],"content":"**CERQUEIRA, Nóide**\n\n\\*dep. fed. BA 1975-1979.\n\n \n\n*Nóide Ferreira de Cerqueira* nasceu em Feira de Santana (BA) no dia 5\nde maio de 1940, filho de Modesto José de Cerqueira e de Durvalina\nFerreira da Silva.\n\nBacharelou-se em 1963 pela Faculdade de Direito da Universidade da\nBahia. Comerciante e fazendeiro, iniciou sua carreira política em\nnovembro de 1966, quando foi eleito vereador em sua cidade natal na\nlegenda do Movimento Democrático Brasileiro (MDB), partido de oposição\nao regime militar instaurado no país em abril de 1964. Ocupando sua\ncadeira na Câmara Municipal em fevereiro de 1967, aí permaneceu por duas\nlegislaturas, sendo reeleito em novembro de 1970. No exercício desses\nmandatos, foi presidente da mesa, líder da bancada do MDB e líder do\ngoverno.\n\nNo pleito de novembro de 1974, foi eleito deputado federal pelo estado\nda Bahia, sempre na legenda do MDB. Deixando a Câmara Municipal de Feira\nde Santana em janeiro de 1975, no mês seguinte foi empossado na Câmara\ndos Deputados, aí integrando a Comissão de Constituição e Justiça.\nLigado ao grupo neo-autêntico do MDB, no dia 11 de novembro de 1977,\ndurante o governo do general Ernesto Geisel, participou em Brasília, ao\nlado de 14 parlamentares de sua facção política, de uma reunião\narticulada pelo marechal Osvaldo Cordeiro de Farias com o objetivo de\ndiscutir os rumos institucionais do país diante do chamado processo de\nabertura proposto pelo governo. Assinou a nota publicada no dia seguinte\npela imprensa, através da qual todo o grupo reafirmava, entre outros\npontos, sua crença na convocação de uma Assembléia Nacional Constituinte\ncomo o caminho para a democracia.\n\nCandidato à reeleição em novembro de 1978, na legenda do MDB, alcançou\napenas a primeira suplência, deixando a Câmara em janeiro seguinte, ao\nfinal da legislatura. No pleito de novembro de 1986, candidatou-se a uma\ncadeira na Câmara, pela legenda do Partido da Frente Liberal (PFL), mas\nnovamente obteve apenas a primeira suplência. Paralelamente às\natividades políticas, dedicou-se ao seu escritório de advocacia na sua\ncidade natal.\n\nFoi secretário de Obras da Prefeitura de Feira de Santana (BA) na gestão\nde José Falcon da Silva (PFL).\n\nFaleceu no dia 19 de janeiro de 1995 em Santo Amaro da Purificação (BA).\n\nEra casado com Áurea Maria Vieira de Cerqueira, com quem teve três\nfilhos.\n\n \n\nFONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988); CÂM. DEP.\n*Deputados*; CÂM. DEP. *Deputados brasileiros. Repertório* (1975-1979 e\n1979-1983); INF. FAM. Nóide  Júnior; *Jornal do Brasil* (11 e 12/11/77);\nNÉRI, S. *16*.\n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988); CÂM. DEP.\n*Deputados*; CÂM. DEP. *Deputados brasileiros. Repertório* (1975-1979 e\n1979-1983); INF. FAM. Nóide  Júnior; *Jornal do Brasil* (11 e 12/11/77);\nNÉRI, S. *16*.\n\n \n","dic":"DHBB"}
