{"title":"CESAR, Berenguer","cargoss":["Embaixador do Brasil - Uruguai"],"cargos_esp":[0],"datas_ini":[1955],"datas_fim":[1957],"estados":[0],"content":"**CESAR, Berenguer**\n\n\\*diplomata; emb. Bras. Uruguai 1955-1957.\n\n \n\n*Jacome Baggi de Berenguer Cesar* nasceu em Santa Rita do Passa Quatro\n(SP) no dia 5 de dezembro de 1893, filho de Sancho de Bittencourt\nBerenguer Cesar e de Matilde Baggi de Berenguer Cesar.\n\nEm março de 1914 tornou-se, por concurso, escriturário do Ministério da\nFazenda e por essa época formou-se em ciências jurídicas e sociais pela\nFaculdade de Direito do Rio de Janeiro. Em setembro de 1921 deixou o\nMinistério da Fazenda para ingressar na carreira diplomática como\nsegundo-secretário. Designado para o México, serviu nesse país de\noutubro de 1921 a maio de 1926, atuando como encarregado de negócios de\nsetembro de 1922 a fevereiro de 1923 e, ainda, em maio de 1925. Neste\núltimo ano foi também auxiliar de Rodrigo Otávio Landgard Meneses nos\ntrabalhos dos tribunais arbitrais. Transferido do México para o Cairo,\nno Egito, em junho de 1926, permaneceu no posto apenas um mês,\nretornando ao Rio de Janeiro. Foi comissionado, a seguir, auxiliar de\ngabinete do ministro das Relações Exteriores, Otávio Mangabeira, entre\nnovembro de 1926 e agosto de 1930, sendo designado, em 1927, para servir\njunto à comissão da Conferência Parlamentar de Comércio.\n\nAinda em agosto de 1930 foi removido para a embaixada do Brasil em\nTóquio, assumindo seu posto em outubro e nele permanecendo até novembro\ndo ano seguinte. Nesse mesmo mês seguiu para Peiping, na China, onde\nserviu até março de 1934, sendo transferido, em abril, para Roma.\nEncarregado do serviço consular da embaixada brasileira nessa cidade a\npartir de novembro de 1935, após deixar o posto em abril de 1937,\nregressou ao Brasil, permanecendo à disposição da Secretaria Geral do\nItamarati. Em agosto seguinte foi promovido a primeiro-secretário.\n\nDesignado, provisoriamente, para La Paz, na Bolívia, ali serviu de\ndezembro de 1937 a fevereiro de 1939, tendo exercido a função de\nencarregado de negócios de janeiro a junho de 1938. De volta à\nSecretaria do Itamarati, chefiou, em caráter provisório, a Divisão de\nPessoal de abril a setembro de 1939, quando foi nomeado para integrar a\nSeção de Segurança Nacional do Ministério das Relações Exteriores. Ainda\nnesse mês serviu como delegado assessor do Brasil à Reunião de Consulta\ndos Ministros das Relações Exteriores das Repúblicas Americanas,\nrealizada no Panamá, atuando como secretário-geral da Comissão\nInteramericana de Neutralidade em janeiro de 1940.\n\nTransferido para Ottawa, no Canadá, ali permaneceu de maio de 1941 a\nagosto de 1944. Durante sua estada nesse país, desempenhou as funções de\nencarregado de negócios de julho a agosto de 1942 e de fevereiro a abril\nde 1944, quando foi promovido a ministro de segunda classe. Voltou à\nSecretaria do Itamarati em setembro deste último ano e, em janeiro do\nano seguinte, foi nomeado chefe da Divisão de Pessoal do Ministério das\nRelações Exteriores. Em maio de 1946 exerceu a função de\ndiretor-substituto do Instituto Rio Branco e, em dezembro, passou a\nservir como oficial-de-gabinete do ministro das Relações Exteriores,\nRaul Fernandes. Durante esse período foi designado, em maio de 1947,\npresidente da Comissão Elaboradora do Regimento Interno do Instituto Rio\nBranco.\n\nRemovido em fevereiro de 1948 para Nova Iorque na condição de\ncônsul-geral, lá permaneceria até junho de 1954. No desempenho dessa\nfunção, representou o Brasil na Convenção do Café, realizada na Flórida,\nEUA, em dezembro de 1950. Em janeiro de 1954 foi promovido a ministro de\nprimeira classe. Nomeado em seguida embaixador em Montevidéu em\nsubstituição a Manuel de Tefé, ocupou esse posto a partir de maio de\n1955.\n\nFaleceu no Rio de Janeiro no dia 3 de novembro de 1957, em pleno\nexercício de suas funções, sendo substituído pelo encarregado de\nnegócios Afonso Rodrigues Palmeira.\n\nEra casado com Beatriz Pacheco Miranda, com quem teve dois filhos:\nAlfredo Henrique de Berenguer Cesar, major-brigadeiro, que comandou o\nIII Comando Aéreo Regional (Comar) no Rio de Janeiro de 1980 a 1982, e\nOtávio Luís de Berenguer Cesar, diplomata.\n\n \n\n \n\nFONTES*: Acción*(4/11/57); ARQ. GETÚLIO VARGAS; *Correio da\nManhã*(6/2/55)*; Lunes*(4/11/57); MIN. REL. EXT. *Anuário* (1957).\n\n \n","ref":"","dic":"DHBB"}
