{"title":"CÉSAR,Djalma","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1996],"datas_fim":[1999],"estados":["PR"],"autor":[0],"content":"**CÉSAR,****Djalma******\n\n\\*dep. fed. PR 1996-1999.\n\n*Djalma de Almeida César* nasceu em Piracicaba (SP) no dia 29 de julho\nde 1937, filho de Rogério de Almeida César Júnior e de Amélia Vieira da\nSilva César.\n\nLíder estudantil secundarista, de 1957 a 1958 foi presidente do Centro\nCívico Regente Feijó, do Colégio Estadual Regente Feijó, em Ponta Grossa\n(PR). Em 1959, fundou e presidiu a União dos Estudantes Secundaristas\ndesse município. Em 1961 ingressou no curso de direito da Universidade\nEstadual de Ponta Grossa e em 1963 foi diretor do Centro Acadêmico\nCarvalho Santos. Bacharelou-se em 1965, e no mesmo ano iniciou o curso\nde técnico em contabilidade no Colégio Pontagrossense, formando-se em\n1967. Nesse ano, começou a fazer o curso de história na Universidade\nEstadual de Ponta Grossa. Foi diretor-geral do Diretório Acadêmico\nJoaquim de Paula Xavier em 1968 e diplomou-se em 1970.\n\nEm 1976 filiou-se à Aliança Renovadora Nacional (Arena), partido de\napoio ao regime militar instaurado no país em abril de 1964, e foi\neleito vereador em Ponta Grossa. Empossado Câmara Municipal de em\nfevereiro do ano seguinte, foi membro, de 1977 a 1978, e presidente, em\n1979, da Comissão de Educação, Saúde Pública e Assistência Social. Com a\nextinção do bipartidarismo em novembro desse ano e a consequente\nreformulação partidária, transferiu-se para o Partido Popular (PP). Em\n1980 integrou a Comissão de Orçamento, Finanças e Tomada de Contas. Em\nsetembro, o Congresso Nacional aprovou emenda prorrogando os mandatos de\ntodos os vereadores e prefeitos do país, o que o fez permanecer na\nCâmara Municipal por mais dois anos**.**Em 1981, presidiu a Comissão de\nJustiça e de Redação, tornou-se membro do diretório e da comissão\nexecutiva do PP em Ponta Grossa, e foi eleito líder da bancada do\npartido. Com a incorporação do PP pelo Partido do Movimento Democrático\nBrasileiro (PMDB) em fevereiro de 1982, filiou-se a esse partido.\n\nNas eleições de novembro de 1982, elegeu-se deputado estadual na legenda\ndo PMDB. Encerrando o mandato de vereador em janeiro de 1983, tomou\nposse na Assembleia Legislativa em fevereiro. Eleito vice-líder da\nbancada do PMDB, tornou-se também membro das comissões de Educação e de\nSegurança Pública e presidente da Comissão de Constituição e Justiça. Em\n1984 integrou a comissão especial encarregada da reforma do regimento\ninterno da Assembleia e, no ano seguinte, foi eleito presidente da\nComissão de Segurança Pública. Permaneceu na Comissão de Constituição e\nJustiça e tornou-se membro das comissões de Direitos Humanos, de Defesa\ndo Consumidor e de Finanças. Foi ainda eleito delegado e membro do\ndiretório regional do PMDB do Paraná, funções que exerceu até 1987. Em\n1986, assumiu a presidência das comissões de Orçamento, e de Obras\nPúblicas, Transportes e Comunicações.\n\nReeleito deputado estadual em novembro de 1986, iniciou novo mandato em\nfevereiro seguinte, dando continuidade aos trabalhos nas comissões de\nEducação, de 1987 a 1989, e de Constituição e Justiça, de 1988 a 1989.\nParticipou também da Comissão de Cultura e Esportes, de 1987 a 1989, e\nda comissão especial que, entre 1988 e 1989, analisou a reforma da\nConstituição estadual. Foi ainda relator da Comissão Parlamentar de\nInquérito (CPI) da Saúde. Durante o ano de 1989, integrou as comissões\nConstitucional, de Finanças, Orçamento e Tributos, e de Organização dos\nPoderes, e presidiu a Comissão de Organização do Estado e dos\nMunicípios. Em 1989 e 1990, foi vice-líder do governo Álvaro****Dias\n(1987-1991). Nesse período, continuou como membro do diretório regional\ndo PMDB, além de ter presidido o diretório municipal de Ponta Grossa de\n1988 a 1990.\n\nMais uma vez reeleito deputado estadual em outubro de 1990, iniciou o\nterceiro mandato na Assembléia Legislativa em fevereiro de 1991. De 1991\na 1995 continuou no diretório regional do PMDB e, de 1993 a 1994, deu\nprosseguimento a seus trabalhos como membro da Comissão de Constituição\ne Justiça e vice-presidente das comissões de Finanças e de Orçamento.\nTambém em 1993 e 1994 foi vice-líder do governo Roberto Requião\n(1991-1994) e vice-presidente da Comissão de Fiscalização.\n\nNas eleições de outubro de 1994, candidatou-se a deputado federal e\nobteve uma suplência. Encerrou o mandato de deputado estadual em janeiro\nde 1995 e nesse mesmo mês retornou à presidência do PMDB de Ponta Grossa\ne tornou-se secretário-geral do diretório estadual do partido. Em 7 de\noutubro de 1996 assumiu o mandato na Câmara dos Deputados e foi\nefetivado, na vaga de Elias Abrão, falecido dias antes. Ainda em 1996,\ntornou-se membro da Comissão de Educação, Cultura e Desporto. Em\nfevereiro de 1997, foi favorável à emenda que instituiu a possibilidade\nde reeleição para prefeitos, governadores e presidente da República e,\nem novembro, manifestou-se também favoravelmente ao destaque ao projeto\nde reforma administrativa do governo federal que aprovou o fim da\nestabilidade no serviço público em caso de mau desempenho do servidor ou\nquando os gastos com pessoal fossem superiores a 60% da arrecadação.\n\nNo pleito de outubro de 1998, candidatou-se mais uma vez à Câmara dos\nDeputados, porém não se elegeu. Em novembro, votou a favor dos destaques\nda reforma da Previdência que propunham o estabelecimento de um teto\npara as aposentadorias do funcionalismo público e a adoção dos critérios\nde idade mínima e de tempo de contribuição na concessão dos benefícios\npara os trabalhadores da iniciativa privada. Deixou a Câmara em janeiro\nde 1999, ao final da legislatura.\n\nApós o término de seu mandato, continuou presidente do diretório\nmunicipal do PMDB em Ponta Grossa. Foi secretário municipal da Criança e\ndo Adolescente durante a gestão do prefeito Jocelito Canto, do Partido\nda Social Democracia Brasileira (PSDB), exonerando-se do cargo em maio\nde 2000. Nas eleições de outubro de 2002 participou ativamente da\ncampanha de Roberto Requião (PMDB), do candidato ao governo do estado,\nque no segundo turno das eleições derrotou Álvaro Dias, do Partido\nDemocrático Trabalhista (PDT). Empossado o novo governo em janeiro de\n2003, tornou-se subgerente do escritório regional de Ponta Grossa da\nCompanhia de Habitação do Paraná (Cohapar), cargo que, a partir de 2005,\nacumulou com o de diretor-presidente da Paraná Ambiental Florestas S.A.,\nempresa estatal criada para gerenciar projetos da antiga Banestado\nReflorestadora, que fora privatizada durante o governo de Jaime Lerner.\nContinuou a participar das atividades do PMDB no estado e a exercer\nforte influência política na região de Ponta Grossa, embora não se\ncandidatasse mais a cargos eletivos.\n\nFoi ainda membro do Centro Cultural Euclides da Cunha e do Centro de\nEstudos Históricos, Geográficos e Etnográficos de Ponta Grossa.\n\nCasou-se com Alina de Almeida César, com quem teve três filhos.\n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1995-1999);\n*Folha de S. Paulo* (30/1/97, 5/2, 29/9, 10/10 e 6/11/98); *Jornal do\nEstado*(21/9/07).\n\n \n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1995-1999);\n*Folha de S. Paulo* (30/1/97, 5/2, 29/9, 10/10 e 6/11/98); *Jornal do\nEstado*(21/9/07).\n\n \n\n \n","dic":"DHBB"}
