{"title":"CÉSAR, Júlio","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"content":"**CÉSAR, Júlio**\n\n\\*dep. fed. PI 1995-1999 e 2003 -\n\n \n\n*Júlio César de Carvalho Lima* nasceu em Guadalupe (PI) no dia 25 de\nagosto de 1948, filho de Georgiano Fernandes Lima e de Maria de Lourdes\nCarvalho Lima.\n\nEm 1970 transferiu-se para Teresina e ingressou na Faculdade de Direito\nda Universidade Federal do Piauí, de onde saiu bacharel quatro anos\ndepois. Nomeado secretário de Administração da prefeitura de Teresina em\n1974, durante a gestão de Joel Ribeiro, exerceu o cargo até o ano\nseguinte. Em 1975, exerceu a chefia de gabinete da Secretaria de Justiça\ne Segurança Pública do Piauí, no governo de Dirceu Arcoverde\n(1975-1978), e a superintendência da Polícia Civil.\n\nFiliado à Aliança Renovadora Nacional (Arena), partido de sustentação\npolítica ao regime militar instaurado no país em abril de 1964,\nelegeu-se prefeito de Guadalupe no pleito de novembro de 1976 e tomou\nposse em 1977. Com a extinção do bipartidarismo em novembro de 1979, e a\nconsequente reformulação partidária, entrou para o Partido Democrático\nSocial (PDS), sucessor da Arena. A prorrogação dos mandatos dos\nprefeitos e vereadores, para estabelecer a coincidência das eleições\nmunicipais, estaduais e federais, proporcionou-lhe mais dois anos na\nprefeitura, até 1985. Nesse ano, filiou-se ao Partido da Frente Liberal\n(PFL), formado a partir de uma dissidência no PDS.\n\nApós a desincompatibilização do governador Hugo Napoleão para concorrer\nao Senado, e sua substituição pelo vice José Raimundo Bona Medeiros, em\nmaio de 1986 ocupou a Secretaria de Agricultura do Piauí, nela\npermanecendo até março do ano seguinte, quando assumiu o novo\ngovernador, Alberto Silva.\n\nVitorioso nas eleições de novembro de 1988, na legenda do PFL, retornou\nà prefeitura de Guadalupe no início de 1989, e foi eleito presidente da\nAssociação Piauiense de Prefeitos Municipais (APPM). Renunciou à\nprefeitura em 15 de março de 1991, em face de sua indicação para a\nSecretaria de Agricultura do Piauí, no governo de Antônio Freitas Neto\n(1991-1994), de cuja campanha fora coordenador geral. Em abril de 1994\ndeixou a Secretaria de Agricultura a fim de disputar uma cadeira na\nCâmara dos Deputados.\n\nNo pleito de outubro desse ano, lançado candidato pela coligação do PFL\ncom o Partido Progressista Reformador (PPR), o Partido Trabalhista\nBrasileiro (PTB), o Partido Liberal (PL) e o Partido Progressista (PP),\nobteve 68.463 votos, a terceira maior votação do estado. Assumiu o\nmandato em fevereiro de 1995 e foi escolhido membro titular da Comissão\nde Agricultura e Política Rural, da qual se tornaria\nterceiro-vice-presidente, e suplente das comissões de Defesa Nacional,\nde Constituição e Justiça e de Redação. Integrou ainda várias comissões\nespeciais, entre as quais a que estudou a quebra do monopólio da\nPetrobras na exploração do petróleo. Ao longo do ano, votou a favor do\nfim do monopólio nos setores de telecomunicações, navegação de\ncabotagem, exploração de petróleo e distribuição de gás canalizado, e\naprovou a prorrogação do Fundo Social de Emergência (FSE), rebatizado de\nFundo de Estabilização Fiscal (FEF). Absteve-se na questão que envolvia\na redefinição do conceito de empresa nacional. Ainda nesse ano foi\neleito presidente regional do PFL, cargo que ocuparia por sete anos\nconsecutivos.\n\nEm 1996, apoiou a prorrogação do Imposto Provisório sobre Movimentação\nFinanceira (IPMF), já denominado Contribuição Provisória sobre\nMovimentação Financeira (CPMF). Fez parte da Comissão Mista de\nOrçamentos Públicos e Fiscalização e da Comissão de Finanças e\nTributação. Em janeiro e fevereiro de 1997 votou nos dois turnos a favor\ndo projeto de emenda constitucional que permitia aos ocupantes do Poder\nExecutivo — presidente da República, governadores e prefeitos —\nconcorrer à reeleição. Em novembro também garantiu seu apoio\nao****projeto de reforma administrativa do governo que acabou com a\nestabilidade do servidor público.\n\nEm outubro de 1998 concorreu a uma cadeira no Senado na legenda do PFL,\nmas foi derrotado por Alberto Silva, do Partido do Movimento Democrático\nBrasileiro (PMDB). No mês seguinte votou a favor do teto de 1.200 reais\npara aposentadorias no setor público e dos critérios de idade mínima e\ntempo de contribuição para o setor privado. Deixou a Câmara dos\nDeputados ao término da legislatura, em janeiro de 1999. Nesse mesmo ano\nfoi nomeado pelo então presidente da República Fernando Henrique Cardoso\ndiretor de administração e finanças da Companhia Nacional de\nAbastecimento (Conab), que deixou em abril de 2002 a fim de concorrer a\numa vaga na Câmara dos Deputados.\n\nNo pleito de outubro foi eleito deputado federal pelo estado do Piauí na\nlegenda pefelista. Assumiu o mandato em fevereiro de 2003 e passou a\nintegrar a Comissão de Finanças e Tributos. Em agosto votou contra a\nemenda de reforma da Previdência proposta pelo governo de Luís Inácio\nLula da Silva (2003-). No mês seguinte, seguiu a mesma orientação e\nposicionou-se contrário à reforma tributária.\n\n Nas eleições de outubro de 2006 foi reeleito deputado federal pelo\nPiauí na legenda do PFL. Empossado em fevereiro seguinte, tornou-se\nmembro da Comissão de Finanças e Tributos. Com a refundação do PFL com o\nnome de Democratas (DEM), filiou-se a essa agremiação.\n\nCasou-se com Jussara Lima, com quem teve quatro filhos.\n\n \n\n**FONTES**: CÂM. DEP. *Deputados brasileiros.*Repertório**(1995-1999);\n*Folha de S. Paulo*(30/1/97, 29/9 e 6/11/98); *Globo*(9/10/98);  Portal\ndo dep. Julio Cesar. Disponível em:\n\\<http://www.deputadojuliocesar.com.br/canal/perfil\\>; Portal do TSE.\n*Resultado (1998).*Disponível em :\n\\<http://www.tse.gov.br/internet/eleicoes/normas\\_document\\_1998.htm\\>;\nTRIB.REG.ELEIT.PI. *Eleições 1998*. Disponível em :\n\\<http://www.tre-pi.gov.br/novo/\n\nhome[/](http://www.tre-pi.gov.br/novo/home/)resultado1998.jsp\\>.\n\n \n\n \n\n \n\n \n\n \n","ref":"","dic":"DHBB"}
