{"title":"CÉSAR, Vergueiro","cargoss":["Revolucionário ou revoltoso","Constituinte","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1932,1934,1935],"datas_fim":[1932,1934,1937],"estados":[0,0,"SP"],"autor":[0],"content":"**CÉSAR, Vergueiro**\n\n\\*rev. 1932; const. 1934; dep. fed. SP 1935-1937.\n\n \n\n*Abelardo Vergueiro César* nasceu em Espírito Santo do Pinhal, atual\nPinhal (SP), no dia 21 de julho de 1894, filho de Abelardo Cerqueira\nCésar, deputado e senador de 1903 a 1930, e de Maria José Vergueiro\nCésar. Descendia de republicanos históricos de São Paulo, o mais\ndestacado dos quais foi seu tio, Francisco Glicério de Cerqueira Leite,\nministro da Agricultura em 1890 e senador de 1902 a 1916.\n\nCursou o primário no grupo escolar de sua cidade natal, no Ginásio\nNogueira Gama, em Jacareí (SP), e nos ginásios Anglo-Brasileiro e São\nBento, na capital paulista. Fez o secundário no Ginásio Macedo Soares, a\npartir de 1908, e no Ginásio do Estado de São Paulo, desde 1911,\ningressando em 1913 na Faculdade de Direito de São Paulo, pela qual se\ndiplomaria em dezembro de 1917.\n\nEm 1916 foi um dos fundadores da Liga Nacionalista de São Paulo que,\nassim como a Liga de Defesa Nacional, constituiu um desdobramento da\ncampanha promovida entre 1915 e 1916 pelo poeta Olavo Bilac em prol do\nserviço militar obrigatório no****Brasil, afinal instituído em outubro\ndeste último ano. A defesa do serviço militar se inseria no quadro mais\namplo de uma campanha nacionalista centrada no tema do patriotismo e do\nculto às tradições brasileiras. Em 1917, tornou-se secretário da liga\nque ajudou a fundar.\n\nNo ano seguinte começou a exercer a advocacia, tornando-se em 1923\ncorretor oficial da Bolsa de Fundos Públicos de São Paulo. Em 1925\nviajou à Europa para estudar organização de bolsas. Presidente da Bolsa\nde São Paulo a partir de 1927, em 1931 visitou o Uruguai e a Argentina\ncom o objetivo de estudar mais detalhadamente o assunto. De volta ao\nBrasil, organizou nesse mesmo ano a Bolsa de Fundos Públicos de Porto\nAlegre a convite do então interventor no Rio Grande do Sul, José Antônio\nFlores da Cunha.\n\nSão Paulo vivia nesse período um clima de intensa disputa política. A\nnomeação do tenente João Alberto Lins de Barros para o cargo de\ninterventor no estado logo após a vitória da Revolução de 1930, além de\nrepresentar o alijamento do Partido Republicano Paulista (PRP),\nsignificava a marginalização do seguimento da oligarquia política local\nque havia participado do movimento, especialmente o Partido Democrático\n(PD). Desde então se iniciara a oposição entre as correntes tradicionais\ndo estado, de um lado, e as forças tenentistas e o governo federal que\nas apoiava, de outro. Dentro de um movimento de combate ao tenentismo e\nde luta em****prol da reconstitucionalização do país, foi fundada assim,\nem maio de 1931, a Liga de Defesa Paulista, cujo objetivo era defender a\nautonomia de São Paulo, ou a “vigência efetiva das normas federativas\ndentro dos limites do estado”. Vergueiro César foi um dos fundadores da\norganização, atuando como seu emissário nos estados de Minas Gerais e\nMato Grosso, bem como no Paraguai e na Argentina.\n\nNo início de 1932, Vergueiro César participou da articulação da\nRevolução Constitucionalista patrocinada pela Frente Única Paulista\n(FUP), formada em fevereiro pelo PRP e o PD. Em março, foi ao Rio Grande\ndo Sul em companhia de Aureliano Leite, como delegado da FUP, a fim de\nestabelecer o plano do movimento revolucionário. Os dois retornaram dez\ndias depois com o compromisso dos principais líderes políticos gaúchos\nde apoiarem o movimento. Contudo, deflagrada a revolução no dia 9 de\njulho, Flores da Cunha rompeu esse compromisso e apoiou o governo\nfederal.\n\nVergueiro César participou da revolução como tenente-coronel da\norganização rebelde denominada MMDC. O movimento foi sufocado em outubro\npelo governo federal que, além de suas forças, contava com o apoio de\nmilícias estaduais. Em dezembro, ao lado da “ala moça” do PRP, Vergueiro\nCésar fundou a Ação Nacional, bloco dissidente que pretendia garantir a\nsobrevivência do antigo partido.\n\nNo período de 1932 a 1933 Vergueiro César fez também o doutorado na\nFaculdade de Direito de São Paulo. Em maio deste último ano, elegeu-se\ndeputado à Assembléia Nacional Constituinte na legenda da Chapa Única\npor São Paulo Unido, assumindo o mandato em novembro seguinte. Durante\nos trabalhos constituintes, apoiou a iniciativa de reintegração, em seus\npostos, de funcionários punidos com o afastamento de seus cargos em\nconseqüência dos movimentos revolucionários de 1930 e 1932. Após a\npromulgação da nova Carta e a eleição do presidente da República em 17\nde julho de 1934, teve o mandato prorrogado até maio do ano seguinte.\nReelegendo-se em outubro de 1934 já na legenda do Partido\nConstitucionalista, manteve sua cadeira de deputado federal e em 1936\nfoi enviado à Conferência Pan-Americana como representante do Brasil. Em\n1937 passou a integrar o Conselho Técnico de Economia e Finanças, tendo\npresidido também a Caixa Econômica do Estado de São Paulo. Ainda nesse\nano foi relator do parecer da Receita Nacional na Câmara Federal, mas\nteve o mandato interrompido em novembro, quando o advento do Estado Novo\nsuprimiu todos os órgãos legislativos do país.\n\nEm 1940 tornou-se diretor da Caixa Econômica Federal de São Paulo, à\nfrente da qual permaneceu até o ano seguinte, quando foi nomeado\nsecretário de Justiça do estado na interventoria de Fernando Costa.\nAinda em 1941 desligou-se do Conselho Técnico de Economia e Finanças e,\nem 1942, presidiu o Congresso Nacional do Ministério Público em São\nPaulo. Deixando a Secretaria de Justiça no ano seguinte, atuou como\nvice-presidente do Congresso Jurídico, reunido no Rio de Janeiro, e\nreassumiu seu lugar na diretoria da Caixa Econômica de São Paulo, onde\nficou até 1948.\n\nJornalista, dirigiu o jornal *Cidade do Pinhal,*tendo sido ainda um dos\nfundadores da*Folha da Noite,*de São Paulo, e da *Revista Nacional.*\n\nProfessor de assuntos bancários e câmbio na Escola do Sindicato dos\nBancários e advogado da Caixa de Aposentadoria e Pensões da Companhia\nPaulista de Estradas de Ferro, foi também presidente do Conselho\nEstadual de Bibliotecas e Museus, secretário do Instituto de Economia de\nSão Paulo e diretor da Sociedade Financeira Vergueiro César, além de\nmembro do Instituto Econômico da Associação Comercial de São Paulo, da\nOrdem dos Economistas, do Colégio de Advogados de Buenos Aires e membro\nfundador da Academia de Ciências Econômicas de São Paulo.\n\nFaleceu em São Paulo no dia 31 de julho de 1949.\n\nEra casado com Mariana de Monlevade Vergueiro César.\n\nPublicou *As funções das câmaras sindicais,* *A dívida pública do\nBrasil, A Bolsa de Londres, O mercado nacional de valores, A\nrepresentação partidária e a organização dos partidos, Eleição indireta\ndo presidente da República*e*Os processos monetários e o empréstimo\npúblico como receita extraordinária do* *Estado.*\n\n \n\n \n\nFONTES: ARAÚJO, A. *Chefes; Boletim* *Min. Trab.*(5/36); CÂM. DEP.\n*Deputados;* *Câm. Dep. seus componentes;*CONS. TÉC. ECON. FINANÇAS.\n*Grande;*COUTINHO, A*. Brasil; Diário do Congresso Nacional; Efemérides\npaulistas;*GODINHO, V. *Constituintes;*LEITE, A. *História;*SILVA, H.\n*1932;* SILVA, H. *1934.*\n\n \n","ref":"FONTES: ARAÚJO, A. *Chefes; Boletim* *Min. Trab.*(5/36); CÂM. DEP.\n*Deputados;* *Câm. Dep. seus componentes;*CONS. TÉC. ECON. FINANÇAS.\n*Grande;*COUTINHO, A*. Brasil; Diário do Congresso Nacional; Efemérides\npaulistas;*GODINHO, V. *Constituintes;*LEITE, A. *História;*SILVA, H.\n*1932;* SILVA, H. *1934.*\n\n \n","dic":"DHBB"}
