{"title":"CHAGAS NETO","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1987,1987],"datas_fim":[1988,1991],"estados":[0,"RO"],"content":"**CHAGAS NETO**\n\n\\*const. 1987-1988; dep. fed. RO 1987-1991.\n\n            *Manuel Francisco das Chagas Neto* nasceu em Sobral (CE) no\ndia 26 de abril de 1946, filho de Egberto Frota Carneiro e de Alba\nChagas Carneiro.\n\n            Iniciou o curso de engenharia operacional da Universidade do\nVale do Acaraú, em Sobral, mas não o concluiu. Em 1963 tornou-se\nrepresentante do Laboratório Frota, função que exerceria até 1970. Nesse\nano tornou-se estagiário da divisão de engenharia na Britânia\nConstruções e Incorporações Ltda., em Fortaleza, onde trabalhou por\nquatro anos. Em 1978 assumiu o cargo de diretor-presidente da Rádio\nCidade, e no ano seguinte foi fundador e diretor do jornal *Meio-Dia*,\nambos em Sobral. Em 1981, tornou-se gerente da filial da Empresa Geral\nde Obras Ltda. em Porto Velho, Rondônia, ocupando esse posto até 1984.\nNesse ano, fundou e assumiu a presidência da empresa Chagas Neto\nConstruções e Incorporações.\n\n            Filiado ao Partido do Movimento Democrático Brasileiro\n(PMDB), e contando com o apoio da Associação Comercial de Rondônia,\ncandidatou-se a deputado federal constituinte no pleito de novembro de\n1986. Eleito, assumiu o mandato em 1º de fevereiro do ano seguinte,\nquando tiveram início os trabalhos da Assembleia Nacional Constituinte,\nmas licenciou-se em março para ocupar a Secretaria de Obras e Serviços\nPúblicos do estado de Rondônia no governo de Jerônimo Garcia de Santana,\ndo PMDB, cargo que exerceria até novembro seguinte. Nas matérias em\npauta na Constituinte, votou a favor da pena de morte, do mandado de\nsegurança coletivo, do turno ininterrupto de seis horas, da soberania\npopular, do presidencialismo e do mandato de cinco anos para o\npresidente José Sarney. Manifestou-se contra a limitação do direito de\npropriedade privada, a estabilidade no emprego e a estatização do\nsistema financeiro. Após a promulgação da nova Carta Constitucional em 5\nde outubro de 1988, passou a exercer o mandato ordinário. Sem concorrer\nà reeleição em outubro de 1990, deixou a Câmara dos Deputados em janeiro\ndo ano seguinte.\n\n            Nos pleitos de outubro de 1994 e 1998, candidatou-se a\ndeputado federal na legenda do Partido Trabalhista Brasileiro (PTB), mas\nnão foi eleito.\n\n            Além da atividade de radialista, presidiu a Escola de Samba\nPobres do Caiari, em Porto Velho.\n\n            Casou-se com Benedita Carneiro, com quem teve quatro filhos.\n\n** **\n\n**FONTES**: ASSEMB. NAC. CONST. *Repertório*(1987-1988); COELHO, J. ;\nOLIVEIRA, A. *Nova*; *Correio Braziliense* (19/1/87); *Globo*\n(10/10/98); Portal do TSE. Disponível em: \\<http://www.tse.gov.br\\>.\nAcesso em: 16 out. 2009; TRIB. SUP. ELEIT. *Dados* (1998).\n\n \n\n \n\n \n\n \n","ref":"","dic":"DHBB"}
