{"title":"CHAGAS, Pinheiro","cargoss":["Revolucionário ou revoltoso","Deputado federal","Deputado federal","Ministro da Saúde","Deputado federal"],"cargos_esp":[0,0,0,0,0],"datas_ini":[1930,1958,1951,1963,1963],"datas_fim":[1930,1963,1956,1963,1971],"estados":[0,"MG","MG",0,"MG"],"autor":[0],"content":"**CHAGAS, Pinheiro**\n\n\\*rev. 1930; dep. fed. MG 1951-1956 e 1958-1963; min. Saúde 1963; dep.\nfed. MG 1963-1971.\n\n \n\n*Paulo Pinheiro Chagas* nasceu em Oliveira (MG) no dia 1º de setembro de\n1906, filho de Francisco Pinheiro Chagas, oficial da Marinha pertencente\na família de grande projeção nos meios políticos do país, e de Maria\nEulina Carvalho Chagas. Seus tios, Carlos Pinheiro Chagas e Djalma\nPinheiro Chagas, foram titulares de secretarias de estado de Minas\nGerais, líderes da Revolução de 1930 e deputados à Câmara Federal em\n1930 e de 1935 a 1937, respectivamente. Seu primo, Carlos Chagas,\ndestacou-se como pesquisador sanitarista, tendo identificado em 1909 o\nagente causador da tripanossomíase, posteriormente conhecida por “doença\nde Chagas”.\n\nRealizou os estudos primários no Colégio Pinheiro Campos e no Grupo\nEscolar Francisco Fernandes, em sua cidade natal, concluindo o\nsecundário no antigo Colégio Militar de Barbacena, pelo qual se diplomou\nem 1924. Ingressou a seguir na Faculdade de Medicina do Rio de Janeiro,\nentão Distrito Federal, trabalhando de 1925 a 1926 como praticante da\nSecretaria de Finanças de Minas Gerais e auxiliar de gabinete do titular\nda mesma, seu tio Djalma Pinheiro Chagas. No ano seguinte tornou-se\namanuense da Delegacia de Minas no Rio de Janeiro, cargo que ocuparia\naté 1930. Ainda durante esse período atuou como vacinador da Saúde\nPública do Distrito Federal.\n\nEntusiasta da Aliança Liberal, participou como estudante universitário\nda Revolução de 1930, incorporando-se à tropa que lutou sob o comando do\nmajor João Lemos, da Força Pública de Minas Gerais. Entre outros\ncombates travados em seu estado, tomou parte no assalto ao 4º Regimento\nde Cavalaria Divisionária, sediado em Três Corações. Após a vitória da\nrevolução, concluiu, ainda em 1930, o curso de medicina, passando a\nclinicar em Belo Horizonte como assistente do professor Osvaldo de Melo\nCampos e, a seguir, na clínica de tisiologia dirigida por Pedro Nava.\n\nAbandonando a carreira médica pouco tempo depois, Pinheiro Chagas\ndecidiu dedicar-se à política, ingressando no Partido Republicano\nMineiro (PRM), então chefiado por Artur Bernardes, líder que exerceu\ngrande influência em sua formação política. Favorável à imediata\nreconstitucionalização do país, tornou-se opositor do Governo Provisório\nliderado por Getúlio Vargas, que — no entender da oposição — não se\nempenhava em adotar medidas nesse sentido. Com o estremecimento das\nrelações entre o PRM, basicamente identificado com Bernardes, e o\npresidente de Minas Gerais, Olegário Maciel, que apoiava a Legião\nLiberal Mineira — organização política criada em fevereiro de 1931 sob\ninspiração fascista e com o propósito de aprofundar o programa da\nRevolução de 1930 —, participou, em 18 de agosto de 1931, de uma\ntentativa de deposição do governo mineiro, que acabou sendo facilmente\ndebelada.\n\nChefe de gabinete do secretário de Finanças de Minas Gerais — seu tio\nCarlos Pinheiro Chagas — em 1932, durante a Revolução Constitucionalista\nde São Paulo, ocorrida de julho a outubro desse ano, foi preso,\npermanecendo incomunicável por cerca de um mês. Com a derrota dos\nrebeldes paulistas, os principais líderes do PRM foram exilados e\ntiveram seus direitos políticos cassados. Em conseqüência, Pinheiro\nChagas foi eleito presidente do diretório central do partido. Com a\nreconstitucionalização do país, elegeu-se em maio de 1933 suplente de\ndeputado à Assembléia Nacional Constituinte na legenda do PRM e, ainda\nnesse ano, matriculou-se na Faculdade de Direito de Minas Gerais. Também\njornalista, em 1934 fundou e passou a dirigir o vespertino *O*\n*Debate,*de Belo Horizonte, através do qual empreendeu na época uma\ncampanha de oposição aos governos municipal, estadual e federal.\n\nAinda em 1934 elegeu-se deputado à Assembléia Constituinte de Minas\nGerais. Tomou posse no início do ano seguinte e, após a promulgação da\nnova Carta estadual, passou a exercer mandato legislativo ordinário.\nParticipou da Comissão de Representação da Assembléia mineira, aí\nocupando uma cadeira até novembro de 1937, quando o advento do Estado\nNovo suprimiu todos os órgãos legislativos do país. Nesse mesmo ano\nbacharelou-se em direito, transferindo-se em seguida para o Rio de\nJaneiro. Em 1943 foi um dos signatários, entre outros importantes nomes\nda política de seu estado, do chamado *Manifesto dos* *mineiros*.\nReivindicando a redemocratização do país, esse documento representou a\nprimeira manifestação ostensiva de oposição ao Estado Novo partida de\nlideranças políticas liberais e conservadoras.\n\nCom a desagregação do Estado Novo e a reorganização partidária em 1945,\nfoi um dos fundadores da União Democrática Nacional (UDN), em cuja\nlegenda se elegeu em dezembro desse ano suplente de deputado à\nAssembléia Nacional Constituinte. De 1949 a 1951 foi diretor do jornal\n*Diário Carioca,*do Rio de Janeiro. Após desentendimentos com\ncorreligionários de sua cidade natal, abandonou a UDN, ingressando no\nPartido Social Democrático (PSD), na legenda do qual se elegeu deputado\nfederal por Minas no pleito de outubro de 1950, assumindo o mandato em\nfevereiro do ano seguinte.\n\nReeleito em 1954, apoiou o movimento político-militar de 11 de novembro\nde 1955 — que, liderado pelo general Henrique Teixeira Lott, ministro da\nGuerra demissionário, visava, segundo seus articuladores, assegurar a\nposse do presidente eleito, Juscelino Kubitschek —, votando a favor do\nimpedimento do presidente da República licenciado, João Café Filho. Essa\nmedida confirmou na presidência da República Nereu Ramos,\nvice-presidente do Senado, que havia assumido o cargo no lugar do\npresidente interino Carlos Luz, deposto pelo movimento.\n\nNomeado em maio de 1956 primeiro titular da recém-criada Secretaria de\nSegurança Pública de seu estado, no governo de José Francisco Bias\nFortes (1956-1961), Pinheiro Chagas interrompeu seu mandato na Câmara.\nNo exercício de suas novas funções, promoveu uma reestruturação da\npolícia mineira e, durante as comemorações do 35º aniversário da\nAssociação Mineira de Imprensa, ocasião em que o presidente Kubitschek\ncogitava em remeter uma nova Lei de Imprensa ao Congresso, proferiu um\ndiscurso sobre a liberdade de imprensa. Após seu discurso, o projeto\ngovernamental acabou por não ser encaminhado às casas parlamentares da\nRepública.\n\nDeixando a Secretaria de Segurança em julho de 1958, nesse mesmo mês\nreassumiu seu mandato na Câmara. Outra vez reeleito em outubro desse\nano, exerceu a partir de abril de 1961 a liderança do PSD e da maioria,\nformada por seu partido, o Partido Trabalhista Brasileiro (PTB) e o\nPartido Social Progressista (PSP) em oposição ao governo de Jânio\nQuadros. Após a renúncia deste em 25 de agosto de 1961 e a posse do\nvice-presidente João Goulart sob o regime parlamentarista em 7 de\nsetembro seguinte, Pinheiro Chagas voltou à condição de líder da maioria\nna Câmara, dessa vez em apoio ao governo federal.\n\nReconduzido à Câmara dos Deputados nas eleições de outubro de 1962,\nlicenciou-se em janeiro de 1963 por haver sido nomeado ministro da Saúde\nem substituição a Eliseu Paglioli, no primeiro ministério\npresidencialista organizado após o plebiscito que derrotou o\nparlamentarismo (6/1/1963). Permanecendo no cargo até julho de 1963,\nquando foi substituído por Wilson Fadul, participou, como\nvice-presidente, da Reunião dos Ministros da Saúde em Genebra, na Suíça,\ne, como chefe da delegação brasileira, da Sessão Anual da Organização\nMundial de Saúde (OMS), também em Genebra. Reassumiu a seguir o mandato\nde deputado federal.\n\nCom a extinção dos partidos políticos pelo Ato Institucional nº 2\n(27/10/1965) — editado pelo governo instaurado através do movimento\npolítico-militar de 31 de março de 1964, que depôs o presidente João\nGoulart —, e a posterior implantação do bipartidarismo, filiou-se à\nAliança Renovadora Nacional (Arena), partido de sustentação do regime\nmilitar. Reeleito em novembro de 1966 nessa legenda, exerceu o mandato\naté o fim****da legislatura, em janeiro de 1971, tendo integrado as\ncomissões de Educação e Cultura e de Relações Exteriores da Câmara dos\nDeputados.\n\nDiretor da Fundação João Pinheiro — cuja revista dirigiu — a partir de\n1973, Pinheiro Chagas exerceu, paralelamente à sua vida política,\natividades comerciais e industriais em diversas empresas. Foi corretor\nde seguros na empresa A Equitativa dos Estados Unidos do Brasil e\ninspetor da Companhia Adriática de Seguros, ambas em Belo Horizonte;\ndiretor da Fábrica de Papel Cruzeiro, também na capital mineira;\nsuperintendente da Companhia Mineira de Estradas e Construções e diretor\nda Companhia Santa Fé de Exportação e Importação, ambas no Rio de\nJaneiro; diretor da Companhia Santa Clara de Indústria e Comércio (Rio\nde Janeiro-Belo Horizonte) e sócio fundador e superintendente da Comjak\n— Representações, Exportação e Importação (Rio de Janeiro-Belo\nHorizonte).\n\nComo jornalista, foi redator e colaborador em diversos periódicos.\nTambém escritor, foi representante da seção mineira da Associação\nBrasileira de Escritores e do Círculo Cultural Hispano-Brasileiro, além\nde vice-presidente da Academia Mineira de Letras e membro do Instituto\nHistórico e Geográfico de Minas Gerais.\n\nFaleceu em Belo Horizonte no dia 12 de abril de 1983.\n\nEra casado com Zembla Soares Pinheiro Chagas, de quem teve dois filhos.\n\nPublicou *Semiótica do ritmo respiratório*(tese de doutoramento,\n1931),*O ritmo respiratório e sua variação nos estados\npatológicos*(1931), *Questões clínicas da atualidade*(em colaboração,\n1931), *Teófilo Otoni, ministro do povo*(1943, 2ª ed. 1956), *O\nbrigadeiro da libertação*(vida de Eduardo Gomes, 1945), *Apenas uma\nnuvem* *passageira*(1950),*A resposta de Juscelino* (ensaio sobre a\nformação do povo brasileiro, 1953),*Tradição e atualidade do 5 de julho*\n(1955)*, Os dois lados do homem e da lição* *Vargas*(1955),*Pela\nliberdade de imprensa* (1956), *A arca de Noé*(ensaio, crítica e\ntribuna, 1956), *Do alto da tribuna* (1956*), Democracia e\nparlamento*(1956)*, Uma política*a *serviço da liberdade*(1957),*Luzias\ne tenentes* *na formação democrática do Brasil* (1957), *Atualidade de\nTeófilo Otoni*(1957),*Albores* *de primavera*(romance, 1957), *Elogio de\nPedro Aleixo*(1974),*Bernardes visto de perto* (1975),*Esse velho vento\nda aventura*(memórias, 1977), *Lágrimas na penumbra, Manhã de* *sol,\nComo foi isso*e*O mais belo rabi da Galícia.*\n\n \n\n \n\nFONTES: ANDRADE, F. *Relação;*ASSEMB. LEGISL. MG. *Dicionário\nbiográfico*; ASSEMB. NAC. CONST. 1934. *Anais* (1);**CAFÉ FILHO, J.\n*Sindicato;*CÂM. DEP. *Anais* (1961-1); CÂM. DEP. *Deputados;*CÂM. DEP.\n*Deputados brasileiros. Repertório*(5 e 6); CÂM. DEP*. Relação nominal\ndos senhores;*CHAGAS, P. *Esse;*CISNEIROS, A. *Parlamentares;* *Encic.\nMirador; Estado de Minas*(12/5/77); FONSECA, L. *História; Grande encic.\nDelta;* HIPÓLITO, L. *Manifesto; Jornal do Brasil* (29/10/76, 29/5 e\n15/9/77 e 14/4/83); *Jornal do Comércio,*Rio (25/1/63); *Rev.* *Arq.\nPúbl. Mineiro*(12/76); SILVA, H. *1964;* *Súmulas;*VÍTOR, M. *Cinco.*\n\n \n","ref":"FONTES: ANDRADE, F. *Relação;*ASSEMB. LEGISL. MG. *Dicionário\nbiográfico*; ASSEMB. NAC. CONST. 1934. *Anais* (1);**CAFÉ FILHO, J.\n*Sindicato;*CÂM. DEP. *Anais* (1961-1); CÂM. DEP. *Deputados;*CÂM. DEP.\n*Deputados brasileiros. Repertório*(5 e 6); CÂM. DEP*. Relação nominal\ndos senhores;*CHAGAS, P. *Esse;*CISNEIROS, A. *Parlamentares;* *Encic.\nMirador; Estado de Minas*(12/5/77); FONSECA, L. *História; Grande encic.\nDelta;* HIPÓLITO, L. *Manifesto; Jornal do Brasil* (29/10/76, 29/5 e\n15/9/77 e 14/4/83); *Jornal do Comércio,*Rio (25/1/63); *Rev.* *Arq.\nPúbl. Mineiro*(12/76); SILVA, H. *1964;* *Súmulas;*VÍTOR, M. *Cinco.*\n\n \n","dic":"DHBB"}
