{"title":"CHAVES, José","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1995],"datas_fim":[2007],"estados":["PE"],"content":"**CHAVES, José**\n\n\\*dep. fed. PE 1995-2007.\n\n*José Severiano Chaves* nasceu em Recife no dia 8 de junho de 1942,\nfilho de Aristeu Silveira Chaves e de Isaura Morato Chaves.\n\nFormado em engenharia pela Escola Politécnica da Fundação de Ensino\nSuperior de Pernambuco (FESP), e como técnico em administração pela\nUniversidade de Recife, em 1968, iniciou um ano depois a carreira\nprofissional, trabalhando em dezenas de empresas de construção civil até\n1986. Pós-graduado em engenharia econômica pela Universidade Federal de\nPernambuco (Ufpe), foi nomeado secretário de Saneamento, Obras e Meio\nAmbiente da Prefeitura de Recife, na gestão de Jarbas Vasconcelos. Em\n1987 afastou-se do cargo para tornar-se sócio de uma empresa privada,\nassumindo a presidência da Associação dos Dirigentes de Empresas do\nMercado Imobiliário (ADEMI).\n\nEm 1989, filiado ao Partido da Social Democracia Brasileira (PSDB) e\nmembro de seu diretório regional, coordenou a campanha de Mário Covas em\nRecife, naquela que seria a primeira eleição direta para presidente da\nRepública após 29 anos. Nas eleições de outubro de 1990, conquistou uma\ncadeira de deputado estadual, sendo empossado em fevereiro de 1991.\nIntegrante da executiva do PSDB em Pernambuco, na Assembleia Legislativa\nfoi vice-presidente da Comissão de Economia e Finanças até 1993, e daí\nem diante líder da bancada.\n\nEm 1994, deixou o PSDB para se filiar ao Partido Socialista Brasileiro\n(PSB), e nessa legenda candidatou-se à Câmara dos Deputados. Eleito,\nassumiu o mandato em fevereiro de 1995, participando dos trabalhos\nlegislativos como membro efetivo da Comissão de Finanças e Tributação e\nsuplente da Comissão de Viação e Transportes. Nas votações das emendas\nconstitucionais propostas pelo governo Fernando Henrique Cardoso em\n1995, votou a favor da quebra do monopólio nos setores de\ntelecomunicações, exploração de petróleo, distribuição de gás e\nnavegação de cabotagem; da mudança no conceito de empresa nacional; e da\nprorrogação da vigência do Fundo Social de Emergência (FSE), rebatizado\nde Fundo de Estabilização Fiscal (FEF), que permitiria ao governo\ndesvincular até 20% dos recursos destinados às áreas de saúde e de\neducação.\n\nEm 1996, titular da Comissão de Economia, Indústria e Comércio e da\nComissão de Minas e Energia, votou contra a criação da Contribuição\nProvisória sobre Movimentação Financeira (CPMF), que substituiu o\nImposto Provisório sobre Movimentação Financeira (IPMF), fonte\nsuplementar de recursos destinados à saúde. Em dezembro, atraído pelo\nprefeito Jarbas Vasconcelos, transferiu-se para o Partido do Movimento\nDemocrático Brasileiro (PMDB). Em janeiro/fevereiro de 1997, votou a\nfavor da emenda constitucional que instituiu a reeleição para presidente\nda República, governadores e prefeitos. Nesse ano, foi vice-líder do\nbloco PMDB-Partido da Reestruturação da Ordem Nacional (Prona) e titular\nda Comissão de Desenvolvimento Urbano e Interior, na qual permaneceria\naté o término do mandato. Votou a favor do teto de 1.200 reais para as\naposentadorias do setor público, e da exigência de idade mínima e tempo\nde contribuição para a aposentadoria no setor privado. Também apoiou a\nquebra da estabilidade dos servidores da União, estados e municípios.\n\nNas eleições de outubro de 1998, reelegeu-se na legenda do PMDB,\niniciando novo mandato em fevereiro do ano seguinte. Durante a\nlegislatura, foi vice-líder da coligação entre o PMDB e o Partido\nTrabalhista Nacional (PTN), e vice-líder do PMDB na Câmara dos\nDeputados. Em 2002, foi mais uma vez reeleito deputado federal,\nnovamente na legenda do PMDB, iniciando novo mandato em fevereiro de\n2003. Nesse mesmo ano, deixou o PMDB e filiou-se ao Partido Trabalhista\nBrasileiro (PTB). Foi titular das comissões de Desenvolvimento Urbano e\nde Turismo e Desporto.\n\n No pleito de 2006, reelegeu-se para o quarto mandato consecutivo, dessa\nvez na legenda do PTB. Licenciou-se da Câmara dos Deputados em janeiro\nde 2007, para assumir o cargo de secretário de Turismo do estado de\nPernambuco, de 13 de fevereiro a 28 de novembro de 2007, no governo de\nEduardo Campos.\n\nFoi presidente do Conselho Deliberativo do Sport Club de Recife.\n\nCasado com Neire Rossiter Chaves, teve três filhos.\n\nPublicou *O Estado inteligente* (1994).\n\n \n\n**FONTES**: CÂM. DEP. *Deputados brasileiros.*Repertório**(1995-1999);\nDIAP.*Quem*; *Folha de S. Paulo* (31/1/95, 14/2/96 e 29/10/98); *Globo*\n(29/1/97 e 10/10/98); *Jornal do Brasil* (6/12/96); TRIB. REG. ELEIT.\nPE. *Dados*(1998).**\n\n \n\n \n","ref":"","dic":"DHBB"}
