{"title":"CHAVES, Leite","cargoss":["Senador","Senador","Constituinte"],"cargos_esp":[0,0,0],"datas_ini":[1987,1975,1987],"datas_fim":[1991,1983,1988],"estados":["PR","PR",0],"autor":[0],"content":"**CHAVES, Leite**\n\n\\*sen. PR 1975-1983 e 1987-1991; const. 1987-1988.\n\n \n\n*Francisco Leite Chaves* nasceu em Itaporanga (PB) no dia 7 de maio de\n1929, filho de José Fiúza Chaves e de Maria Ernestina Chaves. Um ano\napós seu nascimento, a família mudou-se de Itaporanga em virtude da\neclosão de um movimento armado no município vizinho de Princesa (atual\nPrincesa Isabel) em fevereiro de 1930. O movimento era dirigido contra o\npresidente do estado João Pessoa, candidato à vice-presidência da\nRepública na chapa da Aliança Liberal.\n\nCursou o primário em Patos (PB) e o secundário no Liceu Paraibano, em\nJoão Pessoa. Enfrentando dificuldades financeiras, passou a residir na\nCasa do Estudante, a qual presidiria. Iniciou os estudos superiores na\nFaculdade de Direito da Paraíba, tornando-se presidente de seu diretório\nacadêmico e da União Estadual dos Estudantes. Admitido por concurso como\nfuncionário do Banco do Brasil, foi a seguir eleito presidente do\nSindicato dos Bancários da Paraíba. Em 1953 liderou a bancada paraibana\nno Congresso da União Nacional dos Estudantes (UNE), realizado em\nGoiânia e, no ano seguinte, candidatou-se à vice-presidência da entidade\nno congresso que se reuniu no Rio de Janeiro, então Distrito Federal.\nConhecido na época por *François*, colocou-se do lado dos que se opunham\nà diretoria da UNE, liderada desde 1950 por forças vinculadas à União\nDemocrática Nacional (UDN). Permanecendo a capital federal,\nbacharelou-se em 1956 pela Faculdade de Direito da Universidade do\nBrasil, atual Universidade Federal do Rio de Janeiro (UFRJ). Em 1958\nobteve o título de doutor.\n\nAdvogado do Banco do Brasil, foi convidado a integrar a assessoria\njurídica da presidência do banco, mas preferiu deslocar-se para o\nParaná, radicando-se em 1959 na cidade de Londrina, à época ponto de\nconvergência de grandes riquezas geradas pelo acelerado ritmo de\ncrescimento da cafeicultura paranaense. Elegeu-se em seguida presidente\ndo Sindicato dos Bancários do Norte do Paraná. Com a instauração do\nregime militar em abril de 1964, foi preso e conduzido a Curitiba. Posto\nem liberdade, retornou a Londrina, onde retomou suas atividades de\nbancário. Abriu também um escritório de advocacia, tornando-se ainda\nempresário e diretor do Com Tour Shopping Center.\n\nFiliado ao Movimento Democrático Brasileiro (MDB), partido de oposição\nao regime militar, concorreu ao Senado nas eleições de novembro de 1974.\nSua campanha foi centralizada em torno dos problemas econômicos mais\nprementes do norte paranaense, em particular as questões da soja e da\nmamona. Beneficiando-se de divisões no interior da Aliança Renovadora\nNacional (Arena), partido situacionista, venceu o pleito, derrotando\nJoão Mansur. Assumiu o mandato em fevereiro do ano seguinte.\n\nApós a morte do jornalista Vladimir Herzog nas dependências do Exército\nem São Paulo, fez uma intervenção no Senado em fins de 1975 advertindo\npara a inconveniência da utilização do Exército brasileiro em tarefas de\nrepressão. O discurso provocou sérias reações nos meios militares,\ngerando boatos relativos à iminência de cassações de mandatos.\nEntretanto, após entendimentos entre os líderes da Arena e do MDB, fez\num pronunciamento esclarecendo sua posição diante das forças armadas. Na\nocasião, declarou que elas se haviam credenciado e se credenciavam no\npresente “ao respeito dos brasileiros, acionando sempre que necessário\nos mecanismos de segurança para manter a paz”. O discurso anterior teve\nsua publicação no *Diário Oficial*sustada, e o episódio foi encerrado.\n\nObservador parlamentar da delegação brasileira à XXXII Assembleia da ONU\nem 1977, e vice-líder do MDB no Senado em 1978, em julho desse último\nano lançou em Curitiba a candidatura do general Euler Bentes Monteiro à\npresidência da República na legenda da Frente Nacional de\nRedemocratização, apoiada pelo MDB e dissidentes da Arena. No entanto,\nno pleito indireto realizado em outubro seguinte, o eleito foi o general\nJoão Batista Figueiredo.\n\nCom a extinção do bipartidarismo em novembro de 1979 e a consequente\nreformulação partidária, ligou-se de início à corrente trabalhista\nliderada por Leonel Brizola, empenhada em reorganizar o Partido\nTrabalhista Brasileiro (PTB), mas acabou por filiar-se ao Partido do\nMovimento Democrático Brasileiro (PMDB). Nessa legenda foi suplente na\nchapa encabeçada por Álvaro Dias, eleito senador pelo estado do Paraná\nno pleito de novembro de 1982. Deixou o Senado ao final da legislatura,\nem janeiro de 1983. Durante o mandato, integrou, como titular, as\ncomissões de Finanças, de Minas e Energia, de Constituição e Justiça,\nfoi suplente, das comissões de Relações Exteriores, de Serviço Público\nCivil, e de Transportes e Comunicações e Obras Públicas. Foi ainda\npresidente da Comissão de Agricultura.\n\nEncerrado o mandato de senador, retomou suas atividades na iniciativa\nprivada até ser nomeado procurador-geral da Justiça Militar, no governo\ndo presidente José Sarney (1985-1990), em abril de 1986. Pouco depois de\ntomar posse, provocou novamente tensão no meio militar ao determinar a\nreabertura do caso do desaparecimento e morte do ex-deputado do MDB\nRubens Paiva, em virtude de declarações do médico do Exército Amílcar\nLobo à revista *Veja*, em setembro de 1986. Na entrevista, Lobo afirmava\nque o parlamentar morrera em consequência de torturas no quartel da\nPolícia do Exército (PE), na rua Barão de Mesquita, no Rio de Janeiro.\nContrariava assim versões oficiais anteriormente divulgadas, segundo as\nquais o deputado havia sido sequestrado e morto por um grupo de\nsubversivos quando se encontrava sob custódia do I Exército, em janeiro\nde 1971. Sua decisão de reabrir o caso e de convocar, para depoimento, o\ncomandante do I Exército na ocasião da morte de Rubens Paiva, general\nSílvio Frota, teve grande repercussão na imprensa e nos meios militares.\nO ministro do Exército, general Leônidas Pires Gonçalves, reagiu,\nassegurando a lisura do inquérito sobre o episódio, e opôs-se à\nreabertura do caso.\n\nCom a vitória de Álvaro Dias na eleição para governador do Paraná em\nnovembro de 1986, afastou-se da Procuradoria Geral da Justiça Militar\npara assumir o mandato no Senado, em março de 1987. Quatro dias antes de\npedir exoneração, envolveu-se novamente em polêmica com os militares, ao\ndivulgar resultados parciais do inquérito, ainda em andamento, sobre o\ncaso Rubens Paiva. Na ocasião, denunciou cinco militares como os\nresponsáveis pelo sequestro, tortura e morte do ex-deputado. Mais uma\nvez a reação foi imediata: o chefe da 5ª Seção do Comando Militar do\nLeste, coronel Paulo Ricardo Naumann, publicou carta em que o acusava de\nprecipitação no anúncio das conclusões ainda parciais do inquérito feito\ndurante sua gestão na Procuradoria e refutava a acusação de que setores\nmilitares estariam impedindo o andamento das investigações.\n\nDurante os trabalhos constituintes, foi titular da Subcomissão do Poder\nExecutivo, da Comissão da Organização dos Poderes e Sistemas de Governo,\ne suplente da Subcomissão dos Direitos Políticos, dos Direitos Coletivos\ne Garantias, da Comissão da Soberania e dos Direitos e Garantias do\nHomem e da Mulher. Nas principais votações da Assembleia Nacional\nConstituinte, manifestou-se a favor da proteção da empresa nacional, da\nnacionalização do subsolo, do rompimento de relações diplomáticas com\npaíses com política de discriminação racial, da limitação ao direito de\npropriedade privada, do mandado de segurança coletivo, do aborto, da\njornada semanal de 40 horas, do turno ininterrupto de seis horas, do\naviso prévio proporcional, da unicidade sindical, da soberania popular,\ndo voto aos 16 anos, da nacionalização do subsolo, da estatização do\nsistema financeiro, do limite de 12% ao ano para juros reais, da\nproibição do comércio de sangue, da limitação dos encargos da dívida\nexterna e da desapropriação da propriedade produtiva. Votou contra a\npena de morte, o presidencialismo, a criação de um fundo de apoio à\nreforma agrária, a anistia aos pequenos e médios empresários e a\nlegalização do jogo do bicho.\n\nCom a promulgação da nova Constituição em 5 de outubro de 1988,  voltou\na participar dos trabalhos legislativos ordinários do Senado. Atuou nas\ncomissões de Justiça e de Relações Exteriores, e apresentou projeto de\nlei determinando a suspensão por dez anos do pagamento de toda a dívida\npública externa da União, estados, municípios e empresas estatais. Não\ntentou se reeleger em outubro de 1990 e deixou o Senado em janeiro de\n1991.\n\nDesde então, passou a dedicar-se à advocacia e à administração de seus\nnegócios em Londrina, exercendo a presidência do Com Tour Shopping\nCenter, do qual era sócio, e da Chaves Construtora e Incorporadora\nLtda., de sua propriedade. A atuação política limitou-se às discussões\ninternas no diretório do PMDB paranaense e ao apoio aos candidatos de\nsua preferência no norte do estado. No entanto, em outubro de 1998\nvoltou a candidatar-se a deputado federal na legenda peemedebista, mas\nnão foi eleito. Após esse período, retirou-se da vida política e dividiu\na residência entre Londrina e Brasília, permanecendo filiado ao PMDB.\n\nFoi membro da Inter-American Bar Association e da American Society of\nInternational Law, tendo participado de vários congressos e conferências\npromovidos pelas duas entidades.\n\nCasou-se com Zélia Marinho Leite Chaves, com quem teve três filhos.\n\nPublicou *Discursos e conferências e consciência de oposição*(1977)**e\n*O Senado da praça dos Três Poderes*(1977).\n\nSérgio Soares Braga\n\n \n\nFONTES: ASSEMB. NAC. CONST. *Repertório*(1987-1988); COELHO, J. &\nOLIVEIRA, A. *Nova*; DIAP. *Quem foi quem na Constit*.; *Estado de S.\nPaulo*(8/3/80 e 9/4/81, 10/8/82, 26/9 e 4/12/86, 12, 24/3 e 22/5/87);\n*Folha de S. Paulo*(24/10/79, 8/3/81, 5/4, 3/9 e 8/9/86, 18/3 e 22/3/87,\n14/1 e 15/1/88 e 29/3/89); *Globo*****(1 e 9/9/86, 13/2, 13, 17, 26/3 e\n27/12/87, 14/1/88, 18/12/89 e 3/8/90); INF. BIOG.; *Jornal do\nBrasil*(18/11/74, 5/11/75, 22/7/78, 21/5/79, 21/5, 15/9/80, 6/9/86, 18,\n20/3, 14/4, 23/6 e 2/7/87 e 4/8/90); NÉRI, S. *16*; *Perfil* (1980);\nRODRIGUES, L. M. *Quem é quem na Constituinte*; SENADO.\n*Dados*(1975-1979 e 1983-1987);*Veja*(27/11/74).\n\n \n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. *Repertório*(1987-1988); COELHO, J. &\nOLIVEIRA, A. *Nova*; DIAP. *Quem foi quem na Constit*.; *Estado de S.\nPaulo*(8/3/80 e 9/4/81, 10/8/82, 26/9 e 4/12/86, 12, 24/3 e 22/5/87);\n*Folha de S. Paulo*(24/10/79, 8/3/81, 5/4, 3/9 e 8/9/86, 18/3 e 22/3/87,\n14/1 e 15/1/88 e 29/3/89); *Globo*****(1 e 9/9/86, 13/2, 13, 17, 26/3 e\n27/12/87, 14/1/88, 18/12/89 e 3/8/90); INF. BIOG.; *Jornal do\nBrasil*(18/11/74, 5/11/75, 22/7/78, 21/5/79, 21/5, 15/9/80, 6/9/86, 18,\n20/3, 14/4, 23/6 e 2/7/87 e 4/8/90); NÉRI, S. *16*; *Perfil* (1980);\nRODRIGUES, L. M. *Quem é quem na Constituinte*; SENADO.\n*Dados*(1975-1979 e 1983-1987);*Veja*(27/11/74).\n\n \n\n \n","dic":"DHBB"}
