{"title":"CHEDID, Marquinho","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1995],"datas_fim":[1999],"estados":["SP"],"autor":[0],"content":"**CHEDID, Marquinho**\n\n\\* dep. fed. SP 1995-1999.\n\n* *\n\n*Marco Antônio Nassif Abi Chedid*nasceu em Bragança Paulista (SP) no dia\n23 de novembro de 1957, filho do empresário Nabi Abi Chedid, deputado\nestadual e ex-presidente da Federação Paulista de Futebol, e de Marli\nTheda Nassif Abi Chedid.\n\nEm 1977 iniciou o curso de direito na Pontifícia Universidade Católica\n(PUC) de Campinas, de onde sairia diplomado seis anos depois. Ainda em\n1977, filiou-se à Aliança Renovadora Nacional (Arena), partido de apoio\nao regime militar instaurado no país em abril de 1964. Nesta agremiação\npermaneceu até 1979, quando o partido desapareceu em decorrência do fim\ndo bipartidarismo, decretado em novembro deste último ano. Tal como o\npai, foi dirigente esportivo, assumindo em 1979 a presidência da Liga\nCampineira de Futebol, cargo que ocuparia até 1988. Paralelamente às\natribuições como “cartola”, retomou as atividades partidárias,\ningressando no Partido da Frente Liberal (PFL) em 1985.\n\nVice-presidente do clube Bragantino, de Bragança Paulista (SP) em 1988,\nainda neste ano tornou-se presidente do diretório municipal do PFL de\nCampinas, em cuja legenda elegeu-se vereador no pleito de 15 de\nnovembro. Na legislatura iniciada em fevereiro de 1989, integrou como\nvice-presidente a Comissão de Sistematização, tendo também presidido a\nCâmara Municipal e as comissões de Justiça e de Educação, Cultura e\nEsporte. Durante os dois primeiros anos do mandato também atuou como\nmembro da executiva regional do PFL e, em 1991, foi indicado para\npresidente regional do partido em São Paulo. No futebol, trocou o\nBragantino pela Ponte Preta de Campinas, que passou a presidir, até\n1993. Durante sua gestão neste clube, foi acusado de irregularidades ao\nlevar para o time jogadores que pertenciam a clubes dirigidos por outros\nintegrantes da família.\n\nReeleito vereador em outubro de 1992, iniciou  novo mandato em fevereiro\ndo ano seguinte, sendo mais uma vez designado para presidir a Câmara,\nfunção exercida até 1994. Neste último ano, desligou-se do diretório\nmunicipal do PFL de Campinas e da presidência regional do partido em São\nPaulo e ingressou no Partido Social Democrático (PSD), logo fazendo\nparte de seu diretório regional e assumindo a vice-presidência do\ndiretório nacional. Ainda em 1994, foi eleito vice-presidente do Grêmio\nEsportivo Novo Horizonte e da Federação Paulista de Futebol.\n\nEm 3 de outubro de 1994 elegeu-se deputado federal por São Paulo na\nlegenda do PSD, obtendo a maioria dos votos em Campinas e redondezas.\nCom a abertura dos trabalhos legislativos em fevereiro, ocupou uma\ncadeira de titular nas comissões de Ciência e Tecnologia, Defesa\nNacional, Comunicação e Informática e Orçamento. Nas duas primeiras,\nsegundo levantamento publicado pela *Folha de São Paulo*, fez parte da\nlista dos deputados que ultrapassaram o limite de faltas previsto.\nTornou-se também vice-líder do bloco formado pelo PSD, Partido Liberal\n(PL) e Partido Social Cristão (PSC).\n\nDurante as votações mais importantes, pronunciou-se a favor de todas as\nemendas constitucionais enviadas pelo Executivo federal, dando seu voto\nà extinção do monopólio estatal nas telecomunicações, na distribuição do\ngás canalizado pelos estados e na exploração petrolífera pela Petrobrás.\nTambém foi favorável à abertura da navegação de cabotagem à concorrência\ninternacional, ao fim de todas as discriminações legais entre empresas\nbrasileiras e estrangeiras e à prorrogação do Fundo Social de Emergência\n(FSE), rebatizado de Fundo de Estabilização Fiscal (FEF), que permitia\nque o governo gastasse 20% da arrecadação de impostos sem que estas\nverbas ficassem obrigatoriamente vinculadas aos setores de saúde e\neducação.\n\nAutor do pedido de instalação, em março de 1995 passou a integrar a\ncomissão parlamentar de inquérito (CPI) investida na Câmara dos\nDeputados para apurar irregularidades no funcionamento de diversas casas\nde bingo instaladas no país. Em abril e setembro de 1995, o Supremo\nTribunal Federal (STF) pediu licença à Comissão de Constituição e\nJustiça (CCJ) da Câmara dos Deputados para processar Chedid, sob\nacusação de crimes comum (desacato) e eleitoral. No decorrer dos\ntrabalhos da CPI dos bingos, foi acusado de extorquir, através de um\nintermediário, os proprietários de duas casas de bingo em São Paulo, a\nfim de inocentá-los no relatório final da CPI.\n\nEm fevereiro de 1996, o STF autorizou a quebra do sigilo telefônico,\natendendo a pedido da Corregedoria da Câmara à Procuradoria Geral da\nRepública, de três deputados federais envolvidos no caso, dentre eles\nMarquinho Chedid. Constatados os contatos telefônicos entre Chedid e o\nadvogado Francisco Franco Filho, seu intermediário junto aos donos de\ncasas de bingo, no dia 31 de abril de 1996 a comissão de sindicância\ncriada pela Corregedoria da Câmara para investigar o caso solicitou a\ncassação do seu mandato, sob a acusação de ter cobrado 300 mil dólares,\nem duas parcelas, para livrar quatro empresários. Em nota à imprensa,\nrejeitou as denúncias e pôs em dúvida a credibilidade da comissão.\n\nEm julho de 1996, Marquinho Chedid votou a favor da criação da\nContribuição Provisória sobre Movimentação Financeira (CPMF) – que\nsubstituiu o Imposto Provisório sobre Movimentação Financeira (IPMF), de\n0,2% sobre transações bancárias, criado como fonte complementar de\nrecursos para a saúde. Neste ano foi membro titular da Comissão de\nEducação.\n\nAprovado o relatório do corregedor-geral da Câmara, deputado Beto\nMansur, do Partido Progressista Brasileiro (PPB) de São Paulo, o\nprocesso contra Marquinho Chedid foi encaminhado à CCJ, que, em 28 de\njaneiro de 1997, aprovou por 35 votos a 10 o parecer do deputado\nBenedito de Lira (PFL-AL), recomendando o arquivamento do processo de\ncassação do mandato do deputado do PSD. Neste mesmo dia, poucas horas\ndepois de sua absolvição na CCJ, Chedid pronunciou-se favoravelmente à\nemenda da reeleição para presidente da República, governadores e\nprefeitos. Finalmente, em junho de 1997, o plenário da Câmara rejeitou o\npedido de cassação do seu mandato por 274 votos a favor (da absolvição\ndo parlamentar), 74 contra e 13 abstenções.\n\nEm novembro seguinte Chedid votou a favor da quebra da estabilidade do\nservidor público, item da reforma administrativa. Em 1997 foi membro\ntitular das comissões de Desenvolvimento Urbano e de Viação e\nTransportes.\n\nNo pleito de outubro de 1998, candidatou-se à reeleição, na legenda do\nPSD, não sendo bem-sucedido. Em novembro deste ano votou a favor do teto\nde 1.200 reais para aposentadorias no setor público e do estabelecimento\nde idade mínima e tempo de contribuição no setor privado, ítens que\ndefiniram a reforma da previdência. Deixou a Câmara em janeiro de 1999,\nao final da legislatura.\n\nCasou-se com Raquel Valverde Rodrigues Abi Chedid, com quem teve três\nfilhos.\n\n######  \n\n###### Luís Otávio de Sousa/Marcelo Costa\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros* (1995-1999); *Estado de São*\n*Paulo* (20/10/94);*Folha de S*ão *Paulo* (31/1/95, 14, 16/1, 24/2 e\n1/5/96, 11/2 e 16/6/97, 29/9 e 6/11/98);*Globo* (24/2, 1 e 9/5/96,\n29/1/97 e 10/10/98); *Jornal do Brasil* (1/5/96 e 20/6/97); TRIB. SUP.\nELEIT. *Dados*(1998).\n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros* (1995-1999); *Estado de São*\n*Paulo* (20/10/94);*Folha de S*ão *Paulo* (31/1/95, 14, 16/1, 24/2 e\n1/5/96, 11/2 e 16/6/97, 29/9 e 6/11/98);*Globo* (24/2, 1 e 9/5/96,\n29/1/97 e 10/10/98); *Jornal do Brasil* (1/5/96 e 20/6/97); TRIB. SUP.\nELEIT. *Dados*(1998).\n","dic":"DHBB"}
