{"title":"ALMEIDA, João Clímaco de","cargoss":["Governador de estado ou do Distrito Federal","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1970,1981,1975],"datas_fim":[1971,1983,1979],"estados":["PI","PI","PI"],"autor":[0],"content":"**ALMEIDA, João Clímaco de**\n\n\\*gov. PI 1970-1971; dep. fed. PI 1975-1979 e 1981-1983.\n\n*João Clímaco de Almeida* nasceu em Teresina no dia 30 de março de 1910,\nfilho de Antônio Francisco de Almeida e de Emília Rocha de Almeida.\n\nFormou-se em contabilidade pela Academia de Comércio do Maranhão em\n1934. Bancário e mais tarde pecuarista, presidiu a Caixa Beneficente dos\nServidores do Estado do Piauí, antes de tornar-se membro do Conselho\nAdministrativo do Estado, em 1947.\n\nVereador à Câmara Municipal de Teresina de 1948 a 1950, elegeu-se em\nseguida deputado estadual na legenda do Partido Social Democrático\n(PSD), reelegendo-se duas vezes e permanecendo na Assembléia Legislativa\ndo Piauí até 1963. Em 1962, foi eleito vice-governador do Piauí pela\ncoligação das oposições, a União Democrática Nacional (UDN) e o PSD,\nenquanto Petrônio Portela conquistava o governo do estado. Em 1966, foi\nnovamente escolhido para o cargo de vice-governador, desta vez em pleito\nindireto que conduziu Helvídio Nunes ao governo do estado para o\nquadriênio 1967-1971. De 16 de maio de 1970 a 15 de março de 1971,\nocupou o governo do Piauí, deixado vago por seu titular que se\ndesincompatibilizara para candidatar-se ao Senado Federal.\n\nEleito deputado federal pelo Piauí na legenda da Aliança Renovadora\nNacional (Arena) no pleito de novembro de 1974, tomou posse em fevereiro\ndo ano seguinte, passando a integrar a Comissão de Economia, Indústria e\nComércio, como membro efetivo, e a Comissão de Finanças, como suplente.\n\nCandidatando-se à reeleição no pleito de novembro de 1978, ainda na\nlegenda da Arena, conseguiu apenas a primeira suplência. Deixou a Câmara\nao final da legislatura, em janeiro de 1979, e, em março seguinte,\nassumiu o cargo de secretário do Interior e Justiça do Piauí, no governo\nde Lucídio Portela.\n\nCom a extinção do bipartidarismo em novembro desse ano e a conseqüente\nreformulação partidária, filiou-se à agremiação governista, o Partido\nDemocrático Social (PDS). Deixou a Secretaria do Interior e Justiça em\nnovembro de 1981, quando retornou à Câmara na vaga aberta com a morte do\ndeputado Paulo Ferraz.\n\nNas eleições de novembro de 1982, candidatou-se a uma cadeira no Senado\npor seu estado na legenda do partido governista, não conseguindo se\neleger. Permaneceu na Câmara dos Deputados até o fim de janeiro de 1983,\nquando se encerraram o seu mandato e a legislatura.\n\nDeixando de concorrer nos pleitos de 1986 e 1990, com a fusão do PDS com\no Partido Democrata Cristão (PDC) em abril de 1993, da qual surgiu o\nPartido Progressista Reformador (PPR), João Clímaco filiou-se a essa\nnova agremiação, mas não disputou uma cadeira no Legislativo Federal no\npleito de 1994.\n\nFaleceu em Teresina no dia 9 de setembro de 1995.\n\nEra casado com Hercília Torres de Almeida, com quem teve dois filhos.\n\n\n\nFONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório* (1975-1979); *Estado de S. Paulo* (10/8/82); *Folha de S.\nPaulo* (17/11/82); NÉRI, S. *16*; REGO NETO, H. *Fatos*; *Súmulas*;\nTRIB. SUP. ELEIT. *Dados* (2 e 5); *Who’s who in Brazil*.\n","ref":"FONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório* (1975-1979); *Estado de S. Paulo* (10/8/82); *Folha de S.\nPaulo* (17/11/82); NÉRI, S. *16*; REGO NETO, H. *Fatos*; *Súmulas*;\nTRIB. SUP. ELEIT. *Dados* (2 e 5); *Who’s who in Brazil*.\n","dic":"DHBB"}
