{"title":"CHERMONT, Abel","cargoss":["Deputado federal","Revolucionário ou revoltoso","Membro de junta governativa","Constituinte","Senador","Senador"],"cargos_esp":[0,0,0,0,0,0],"datas_ini":[1918,1930,1930,1934,1937,1935],"datas_fim":[1920,1930,1930,1934,1937,1936],"estados":["PA",0,"PA",0,"PA","PA"],"autor":[0],"content":"**CHERMONT, Abel**\n\n\\*dep. fed. PA 1918-1920; rev. 1930; junta gov. PA 1930; const. 1934;\nsen. PA 1935-1936 e 1937.\n\n \n\n*Abel de Abreu Chermont* nasceu em Belém no dia 21 de junho de 1887,\nfilho de Francisco Leite Chermont e de Ester Pombo da Gama e Abreu\nChermont.\n\nPertencia a uma tradicional família paraense, de grande influência na\nvida política do país. Seu avô por parte de pai, Antônio Lacerda\nChermont, visconde de Arari, distinguiu-se como primeiro vice-presidente\nda província do Pará no período de 1866 e 1868. Justo Leite Chermont,\nirmão de seu pai, foi figura de grande destaque na política. Proclamada\na República, tornou-se o primeiro governador do Pará, cargo que exerceu\nde 1889 a 1891. Foi ministro das Relações Exteriores em 1891-1892 e\nsenador federal pelo Pará nos períodos de 1894-1909 e 1917-1926. Outro\nde seus tios, Pedro Leite Chermont, foi deputado federal em 1898-1901 e\n1902-1905. Mário Midose Chermont, seu primo, foi constituinte em 1934 e\ndeputado federal pelo Pará de 1935 a 1937.\n\nAbel Chermont iniciou seus estudos no Dulwich College, em Londres,\ncursando depois a Universidade de Kiel, na Alemanha. Bacharelou-se pela\nFaculdade de Direito de São Paulo.\n\nIniciou suas atividades políticas em 1905, quando ingressou no Partido\nRepublicano Federal. Criado no Rio de Janeiro, então Distrito Federal,\nem 1897, este partido seria organizado um ano depois no Pará, a partir\nde uma dissidência do Partido Republicano Paraense (PRP), sob a direção\ndos senadores Lauro Sodré e Cipriano José dos Santos.\n\nAbel Chermont teve participação ativa na campanha desenvolvida por seu\npartido contra o domínio exercido sobre a política estadual pelo PRP,\nque, entre seus próceres mais representativos, contava com Antônio José\nLemos, então intendente municipal (cargo que atualmente corresponde ao\nde prefeito) de Belém. O acirramento da luta partidária levou, em 1912,\nao afastamento de Antônio Lemos da intendência de Belém. Ainda nesse\nano, Enéias Martins foi escolhido, como candidato de conciliação entre\nos dois partidos, para assumir a presidência do estado.\n\nEm 1916, com as articulações políticas desenvolvidas em torno da\nsucessão estadual, Abel Chermont liderou o movimento responsável pela\ndeposição de Enéias Martins (27/12/ 1916), o que assegurou a ascensão do\nlíder do PRF, Lauro Sodré, à presidência do estado em 1º de fevereiro de\n1917. Durante esse período, Chermont fundou e dirigiu em Belém o\n*Diário* *da Tarde*e o *Diário do Estado.*\n\nEleito deputado federal pelo Pará na legenda do PRF em 1918, Chermont\nexerceu o mandato até o fim daquela legislatura, em 1920. No ano\nseguinte, a convite do senador Cipriano José dos Santos, assumiu o cargo\nde prefeito de Belém e, em 1922, participou da campanha para a eleição\nde Artur Bernardes à presidência da República. Em 1925, quando Dionísio\nAusier Bentes assumiu o governo estadual, desligou-se do PRF, no qual\nmilitara durante quase 20 anos.\n\nDesde o início da campanha da Aliança Liberal, em junho de 1929,\nChermont destacou-se como um de seus principais organizadores no Pará,\nao lado de seu primo Mário Chermont, do professor Bruno Lobo, do general\nFrutuoso Mendes e do major Joaquim de Magalhães Cardoso Barata. Por\nocasião da convenção nacional em que a Aliança Liberal oficializou o\nlançamento de seus candidatos à presidência e à vice-presidência da\nRepública, realizada na Câmara dos Deputados, no Rio de Janeiro, em 20\nde setembro de 1929, Chermont representou seu estado natal juntamente\ncom Mário Chermont e com o professor Bruno Lobo.\n\n \n\nO pós-1930 no Pará\n\nDesencadeada a Revolução de 1930 em princípios do mês de outubro,\nChermont tornou-se um dos líderes desse movimento revolucionário no\nPará, tendo participado do assalto ao rebocador *Vanda,*atracado no\nporto de Belém. Nessa ocasião, foram apreendidos e trazidos para a\ncidade produtos inflamáveis e caixas de munição que se achavam estocados\nna fortaleza da Barra. Ao ser descarregado o material na cidade, a\npolícia, já avisada, confiscou-o e prendeu os autores do ataque.\n\nConsolidada a vitória da Revolução em 24 de outubro de 1930, o governo\nestadual passou às mãos dos revolucionários paraenses, constituindo-se\nimediatamente uma junta provisória da qual Chermont fazia parte, ao lado\ndo tenente Otávio Ismaelino Sarmento de Castro e de Mário Chermont. Essa\njunta, que atuaria por dois dias apenas — de 24 a 26 de outubro — foi\nsubstituída por outra, até constituir-se um governo provisório, chefiado\npelo major Magalhães Barata, que seria mais tarde nomeado interventor\nfederal no Pará, função pela qual respondeu até abril de 1935.\n\nAbel Chermont foi um dos primeiros a inscrever-se no Clube 3 de Outubro,\norganização de cunho tenentista criada em maio de 1931 no Rio de Janeiro\ncom o objetivo de defender os princípios revolucionários. Em novembro\ndesse ano, ao ser criado no Pará o Clube Político Beneficente 24 de\nOutubro, igualmente defensor dos ideais revolucionários, foi eleito por\naclamação presidente de honra da entidade, ao lado do interventor\nMagalhães Barata. Ainda em 1931, participou da constituição do Partido\nLiberal Paraense (PLP), fundado em 6 de dezembro por iniciativa de\nMagalhães Barata, integrando a primeira diretoria da agremiação ao lado\nde José Carneiro da Gama Malcher, Mário Chermont e outros.\n\nNo pleito de 3 de maio de 1933, o PLP elegeu para a Assembléia Nacional\nConstituinte todos os representantes do Pará, entre os quais se\nencontrava Abel Chermont, além de Mário Chermont, o padre Leandro do\nNascimento Pinheiro, Clementino de Almeida Lisboa, o tenente Luís Geolás\nde Moura Carvalho, Rodrigo da Veiga Cabral e Joaquim Pimenta de\nMagalhães.\n\nLogo após a instalação da Assembléia, em 15 de novembro de 1933, foi\nencaminhada a plenário a nomeação de uma comissão constitucional formada\npor representantes de todas as bancadas estaduais e por representantes\nclassistas, num total de 26 deputados. A Comissão dos 26, como ficou\nconhecida, teria por objetivo estudar o anteprojeto de Constituição\napresentado pelo governo e as emendas a ele propostas. Chermont, líder\nda bancada paraense na Constituinte, foi designado representante do Pará\nna comissão, nela permanecendo até a conclusão de seus trabalhos, em 14\nde março de 1934. Coube-lhe a função de relator do capítulo “Do Poder\nLegislativo” do projeto constitucional.\n\nDurante as discussões acerca do projeto, Chermont compareceu a uma\nreunião na residência do ministro Juarez Távora, em 7 de maio, da qual\nparticiparam cerca de 20 parlamentares e na qual se debateram os pontos\ndo capítulo I do projeto constitucional, apresentando-se ainda algumas\nmodificações. O político paraense participou ainda do comitê legislativo\nnomeado no dia 8 de junho por Antônio Carlos Ribeiro de Andrada,\npresidente da Assembléia, para debater a questão de se transformar ou\nnão a Constituinte em Câmara Legislativa ordinária. A decisão de não\nfazê-lo foi tomada no dia 18 de junho, em reunião realizada no gabinete\nde Antônio Carlos, a que compareceram os líderes dos principais\npartidos, entre os quais Abel Chermont.\n\nNas eleições de 14 de outubro de 1934, o PLP elegeu quatro deputados\nfederais e 21 deputados estaduais, obtendo assim maioria na Assembléia\nConstituinte estadual, que, por sua vez, iria encarregar-se de eleger o\ngovernador do estado e dois senadores federais. O PLP lançou como\ncandidato a governador o interventor Magalhães Barata, mas um grupo\nformado por Abel Chermont, Mário Chermont (eleito deputado federal no\npleito de outubro) e mais sete deputados estaduais decidiu não apoiar\nessa candidatura.\n\nO grupo dissidente reuniu-se então aos deputados da Frente Única\nParaense (FUP), partido de oposição ao interventor criado em 1934,\nformando assim na Assembléia estadual uma maioria que apoiava a\ncandidatura do deputado federal Mário Chermont ao governo do estado.\nQuando da instalação da Constituinte estadual, em 4 de abril de 1935, os\ndissidentes do PLP asilaram-se no quartel-general da 8ª Região Militar\nante as ameaças de violência por parte do interventor, solicitando ao\nTribunal Regional Eleitoral (TRE) dois pedidos de *habeas*-*corpus*para\nque pudessem exercer livremente e com segurança seu direito de voto.\n\nAbel Chermont telegrafou então a Getúlio Vargas para solicitar garantias\nà candidatura de Mário Chermont, recebendo no mesmo dia uma resposta que\ndizia estarem tais garantias asseguradas, inclusive por compromisso do\npróprio interventor. Entretanto, o presidente da Assembléia, Ápio\nMedrado, do PLP, reuniu a Constituinte ainda no dia 4, convocando vários\nsuplentes para substituir os dissidentes refugiados na 8ª RM. Desse\nmodo, o interventor Magalhães Barata foi eleito governador\nconstitucional do estado. Todavia, a maioria oposicionista procurou\nanular essas eleições por meios legais, enquanto Abel Chermont tornava a\nse dirigir a Vargas, protestando contra o caráter ilegal do pleito.\n\nConseguindo convocar novamente a Constituinte para o dia 5 de abril, os\ndeputados dissidentes dirigiam-se para a Assembléia quando foram\natacados a tiros pela polícia, sendo gravemente feridos três deputados e\nmortos vários populares. Pela terceira vez, Chermont telegrafou\nimediatamente a Vargas para protestar contra a violência de que a\noposição fora vítima. Em resposta, o governo federal substituiu o\ninterventor Magalhães Barata pelo major Roberto Carneiro de Mendonça,\nque convocou novas eleições para o dia 29 de abril, conseguindo um\ncandidato de compromisso, José Carneiro da Gama Malcher, também do PLP,\nque foi afinal eleito. Na mesma ocasião, elegeram-se senadores Abel\nChermont e Abelardo Conduru, ambos dissidentes do PLP.\n\nEm 15 de junho de 1935, a FUP e os dissidentes do PLP se uniriam para\nfundar o Partido Popular do Pará (PPP), de apoio ao governo de José\nCarneiro da Gama Malcher. Ainda naquele ano, porém, alguns membros do\nPPP se desligariam da agremiação para reintegrar a FUP, enquanto os\nrestantes fundavam a União Popular do Pará (UPP), apoiada por Abel\nChermont.\n\n \n\nSenador oposicionista\n\nEm 3 de maio de 1935, Abel Chermont tomou posse no Senado Federal,\ninaugurando-se então uma nova fase em sua atividade política. Sua\natuação no Senado foi marcada pela adesão à Minoria Parlamentar,\ncoligação dos partidos estaduais contrários ao governo de Vargas.\nConstituída em janeiro, a Minoria Parlamentar opusera-se ao projeto da\nLei de Segurança Nacional, finalmente promulgada em abril, facultando ao\ngoverno o emprego de medidas repressivas excepcionais.\n\nEm julho, a Minoria Parlamentar pronunciou-se contra o fechamento pelo\ngoverno da Aliança Nacional Libertadora (ANL), frente ampla aglutinada\nem torno de um programa que propunha a luta contra o fascismo, o\nimperialismo, o latifúndio e a miséria. A ANL, praticamente controlada\ndesde seu fechamento pelo Partido Comunista Brasileiro, então Partido\nComunista do Brasil (PCB), passou a atuar na clandestinidade, e a\nrepressão do governo às suas atividades recrudesceu. Diante desse\nquadro, alguns dos integrantes da Minoria Parlamentar, entre eles Abel\nChermont, fundaram no dia 11 de novembro o Grupo Parlamentar\nPró-Liberdades Populares, lançando manifesto contra a Lei de Segurança\nNacional.\n\nAinda em novembro, nos dias 23 e 24, irromperam em Natal e em Recife\nlevantes promovidos pelos comunistas, suscitando uma escalada nas\nmedidas de exceção. No dia 25, o governo apresentou ao Congresso um\npedido de decretação de estado de sítio em todo o território nacional.\nChermont protestou com veemência contra a medida, alegando que os focos\nde insurreição se restringiam, naquele momento, a Pernambuco e ao Rio\nGrande do Norte, sendo portanto uma inconseqüência colocar todo o país\nem regime de exceção. No dia 27, eclodiu novo levante, desta vez no Rio\nde Janeiro.\n\nSeguiu-se uma verdadeira onda de prisões políticas.\n\nAbel Chermont denunciou no Senado os abusos e violências da reação\nanticomunista, protestando contra o tratamento dispensado aos presos\npela polícia.\n\nEm 2 de março de 1936, após entendimentos com o deputado João\nMangabeira, Chermont impetrou *habeas-corpus*em favor de Harry Berger,\nmilitante alemão enviado ao Brasil pela Internacional Comunista para dar\nassistência ao PCB e que fora preso em dezembro do ano anterior.\n\nNo dia 21 do mesmo mês, o próprio Abel Chermont foi preso, juntamente\ncom os deputados Domingos Velasco, Abguar Bastos, João Mangabeira e\nOtávio da Silveira, todos integrantes do Grupo Pró-Liberdades Populares.\nEm 7 de julho, a Câmara autorizou a suspensão das imunidades dos\nparlamentares detidos, dando-se assim seguimento ao processo movido\ncontra eles. Os cinco permaneceriam presos até seu julgamento, realizado\nem 12 de maio de 1937, quando Chermont foi absolvido.\n\nGraciliano Ramos, em seu livro *Memórias* *do cárcere,*referiu-se à\nprisão de Abel Chermont, dizendo haver sido ele “arrancado violentamente\nde casa, entrado em luta física desigual, levado a braços como um fardo\nresistente, metido no cárcere e agüentado sevícias, por se haver oposto,\nno Senado, aos desmandos selvagens da ditadura policial reinante”.\n\nO escritor reportou-se ainda à prisão de Francisco Chermont, filho do\nsenador, tendo com ele se avistado na Casa de Detenção, no Rio de\nJaneiro: Francisco assistira à prisão do pai e, “antes de recobrar-se do\nsusto, fora preso e encafuado entre nós, por causa dos discursos do pai;\niria interromper o seu curso de direito, no último ano. Não chegou a\nlargar o fato de casimira bem talhado, calçar tamanco, desamarrar a\ngravata, aclimar-se aos nossos hábitos simples em demasia”. Após\npermanecer cerca de uma semana da Casa de Detenção, o filho de Chermont\nfoi enviado à Colônia Correcional, na ilha Grande, de onde retornaria\nextremamente abatido.\n\nSegundo inquérito realizado pela polícia do então Distrito Federal,\nChermont foi acusado de haver constituído um comitê a serviço de Luís\nCarlos Prestes, juntamente com os demais parlamentares presos.\nAcusaram-no, ainda, de haver procurado o funcionário da polícia, Israel\nSouto, diretor-geral de Comunicação e Estatística, a fim de conseguir\npermissão para reeditar o jornal *A Manhã,*órgão identificado com a\norientação da ANL e do PCB que fora suspenso em 27 de novembro de 1935.\nOutra acusação lhe seria feita a partir do depoimento de Esdras Alves de\nMelo, membro da ANL, segundo o qual o interesse pela defesa de Berger\nvisava a transferi-lo de prisão para facilitar-lhe a fuga. Em depoimento\nprestado logo após sua prisão, Chermont negou todas essas acusações,\ndeclarando nunca haver sido membro do PCB ou da ANL, bem como\ndesconhecer o movimento armado de 1935 e dele jamais haver participado.\nQuanto à defesa de Berger, afirmou o acusado que com ele não mantinha\nqualquer tipo de ligação, conhecendo-o apenas quando da****audiência\nrealizada na Casa de Detenção após haver impetrado o *habeas-corpus*em\nfavor daquele dirigente comunista.\n\nLogo após sua libertação em maio de 1937, Abel Chermont dirigiu-se ao\nSenado, onde denunciou os procedimentos das autoridades, relatando haver\nsido preso por****16 detetives que obrigaram sua mulher e dois filhos\nmenores a acompanhá-lo à polícia, onde foi espancado. Reocupou seu posto\nno Senado, exercendo o mandato até 10 de novembro de 1937, quando, com a\ndecretação do Estado Novo, foram fechados todos os órgãos legislativos\ndo país.\n\n \n\nO nacionalismo radical\n\nDurante a década de 1940, Chermont passou a defender uma posição\nnacionalista radical, o que lhe custou diversas perseguições políticas.\nNas eleições de 2 de dezembro de 1945, candidatou-se a senador pelo\nDistrito Federal na legenda do PCB, ao lado de Luís Carlos Prestes, mas\nfoi derrotado por Hamílton Nogueira, candidato da União Democrática\nNacional (UDN). Em 19 de janeiro de 1947, foi eleito suplente de Prestes\nno Senado, mas não chegou a exercer o mandato, pois, em 7 de maio desse\nano, o Tribunal Superior Eleitoral (TSE) cassou o registro do PCB e, em\n10 de janeiro do ano seguinte, o Congresso declarou extintos os mandatos\nde todos os parlamentares eleitos por aquele partido.\n\nAinda em 1947, Abel Chermont depôs na Comissão Parlamentar de Inquérito\n(CPI) sobre os crimes do Estado Novo, presidida por Plínio Barreto,\ndenunciando diversas arbitrariedades cometidas pelo governo Vargas.\n\nQuando da organização definitiva do Centro de Estudos e Defesa do\nPetróleo e da Economia Nacional (CEDPEN), em 1949, integrou sua primeira\ncomissão diretora, ocupando esse cargo até 1950.\n\nA convite oficial, realizou uma viagem à União Soviética (URSS).\n\nAbel Chermont faleceu no Rio de Janeiro, em****19 de setembro de 1962.\n\nVilma Keller\n\n \n\n \n\nFONTES: ARQ. CLUBE 3 de OUTUBRO; ARQ. GETÚLIO VARGAS; ASSEMB. NAC.\nCONST. 1934. *Anais* (1)*; Boletim Min. Trab.* (5/36); CÂM. DEP.\n*Deputados;*CARNEIRO, G*. História;*CARONE, E. *República nova;*\nCARVALHO, E. *Petróleo;*CRUZ, E. *História* *do Pará; Diário do\nCongresso Nacional; Encic.* *Mirador;*FUND. GETULIO VARGAS. *Cronologia\nda Assembléia;*GODINHO, V. *Constituintes; Grande encic. Delta;*LEITE,\nA. *Páginas;*LEVINE, R. *Vargas;*MORAIS, A. *Minas;* PEIXOTO, A.\n*Getúlio;*POPPINO, R. *Federal;* PORTO, E. *Insurreição; Rev. Inst.\nHist. Geog.* *Bras.;*ROQUE, C. *Grande;*SILVA, H. *1935;* SILVA, H.\n*1937*; SILVA, H. *1945.*\n\n \n","ref":"FONTES: ARQ. CLUBE 3 de OUTUBRO; ARQ. GETÚLIO VARGAS; ASSEMB. NAC.\nCONST. 1934. *Anais* (1)*; Boletim Min. Trab.* (5/36); CÂM. DEP.\n*Deputados;*CARNEIRO, G*. História;*CARONE, E. *República nova;*\nCARVALHO, E. *Petróleo;*CRUZ, E. *História* *do Pará; Diário do\nCongresso Nacional; Encic.* *Mirador;*FUND. GETULIO VARGAS. *Cronologia\nda Assembléia;*GODINHO, V. *Constituintes; Grande encic. Delta;*LEITE,\nA. *Páginas;*LEVINE, R. *Vargas;*MORAIS, A. *Minas;* PEIXOTO, A.\n*Getúlio;*POPPINO, R. *Federal;* PORTO, E. *Insurreição; Rev. Inst.\nHist. Geog.* *Bras.;*ROQUE, C. *Grande;*SILVA, H. *1935;* SILVA, H.\n*1937*; SILVA, H. *1945.*\n\n \n","dic":"DHBB"}
