{"title":"CHIARELLI, Carlos","cargoss":["Deputado federal","Senador","Constituinte","Ministro da Educação","min extraordinário Integr América Latina"],"cargos_esp":[0,0,0,0,0],"datas_ini":[1979,1983,1987,1990,1991],"datas_fim":[1983,1990,1988,1991,1992],"estados":["RS","RS",0,0,0],"autor":[0],"content":"**CHIARELLI, Carlos**\n\n\\*dep. fed. RS 1979-1983; sen. RS 1983-1990; const. 1987-1988; min.\nEduc. 1990-1991; min. extraordinário Integr. América Latina 1991-1992.\n\n* *\n\n*Carlos Alberto Gomes Chiarelli* nasceu em Pelotas (RS) no dia 3 de maio\nde 1940, filho de Matteo Salvador Chiarelli e de Maria Gomes Chiarelli.\n\nFormou-se em direito pela Universidade Federal do Rio Grande do Sul\n(UFRGS) em 1962 e posteriormente fez cursos de pós-graduação na\nUniversidade de Madri (1964), na Universidade de Roma (1965) e na\nUniversidade de Colônia (1969), na Alemanha Ocidental, onde também\ntrabalhou como professor do Instituto de Direito da Economia do\nTrabalho. De volta ao Brasil, ainda em 1969 concluiu doutorado em\ndireito do trabalho na UFRGS. No ano seguinte, passou a desempenharas\nfunções de conselheiro técnico nas conferências internacionais do\ntrabalho realizadas em Genebra, Suíça,****atividade que exerceria até\n1975.\n\nProfessor de direito social da Universidade Católica de Pelotas, em 1972\nassumiu o cargo de vice-reitor da instituição. No ano seguinte, esteve\nnovamente em Madri para lecionar no curso superior de formação\ninternacional de técnicos em previdência social. Em 1974, durante a\ngestão do ministro Arnaldo Prieto (1974-1979), ocupou a Secretaria das\nRelações do Trabalho do Ministério do Trabalho. Regressando ao Rio\nGrande do Sul em 1975, deixou a vice-reitoria da Universidade Católica\nde Pelotas e assumiu a Secretaria do Trabalho e Ação Social, no governo\nde Sinval Guazzelli (1975-1979). Também em 1975, integrou a Comissão de\nAtualização da Consolidação das Leis do Trabalho (CLT) e o Conselho de\nAdministração da Organização Internacional do Trabalho (OIT), no qual\npermaneceria até 1980. Em 1976, representou o Brasil na assinatura dos\nacordos bilaterais com o Paraguai sobre a usina hidrelétrica de Itaipu e\nfoi delegado à Conferência Continental de Emprego, realizada na\nColômbia, além de ter sido membro do conselho diretor do Fundo de\nAssistência ao Trabalhador Rural (Funrural).\n\nEm meados de****1978, desincompatibilizou-se do cargo de secretário para\ncandidatar-se, em novembro seguinte, a uma cadeira de deputado federal\npelo Rio Grande do Sul na legenda da Aliança Renovadora Nacional\n(Arena), partido de sustentação do regime militar instaurado no país em\nabril de 1964. Eleito, iniciou mandato em fevereiro de 1979, tornando-se\nmembro da Comissão de Trabalho e Legislação Social da Câmara dos\nDeputados. Após a extinção do bipartidarismo em novembro de 1979 e a\nconsequente reestruturação do quadro partidário, filiou-se ao Partido\nDemocrático Social (PDS), que sucedeu à Arena. Ainda nessa legislatura,\nintegrou a comissão parlamentar de inquérito (CPI) criada para\ninvestigar denúncias de irregularidades na Light e na Petrobras.\n\n \n\nNo Senado Federal\n\nEm novembro de 1982, concorreu ao Senado pelo Rio Grande do Sul, dessa\nvez na legenda do PDS. Eleito, iniciou mandato em fevereiro do ano\nseguinte, após ter concluído sua passagem pela Câmara. Tornando-se\nmembro das comissões de Assuntos Regionais, Legislação Social e de\nConstituição e Justiça, assumiu também uma das vagas de vice-líder do\nPDS no Senado.\n\nFoi um dos primeiros governistas a defender a abertura política do\nregime militar, numa época em que o restabelecimento das eleições\ndiretas para a presidência da República era a principal bandeira da\noposição. Representada na Câmara pela emenda Dante de Oliveira, que\nprevia a volta das diretas em novembro de 1984, a proposta não obteve,\ncontudo, a votação necessária para ser encaminhada à apreciação do\nSenado. A sucessão presidencial seria, portanto, mais uma vez decidida\npela via indireta, pela votação do Colégio Eleitoral a ser reunido em 15\nde janeiro de 1985.\n\nEm agosto de 1984, a convenção nacional do PDS aprovou a candidatura do\nex-governador de São Paulo e deputado federal Paulo Maluf, que derrotou\na pré-candidatura do ministro do Interior, coronel Mário Andreazza. Na\nmesma época, a oposição reunida na Aliança Democrática — coligação do\nPartido do Movimento Democrático Brasileiro (PMDB) com a dissidência do\nPDS batizada de Frente Liberal — lançou o nome do ex-governador de Minas\nGerais Tancredo Neves, tendo como vice o senador José Sarney.\n\nNo Colégio Eleitoral, Chiarelli declarou voto em Tancredo, que foi\neleito presidente da República com uma ampla vantagem sobre Maluf. O\npresidente eleito não chegou, contudo, a assumir a presidência.\nGravemente enfermo, foi substituído interinamente pelo vice José Sarney,\nvindo a falecer em 21 de abril seguinte. Sarney foi então efetivado no\ncargo.\n\nTambém em abril de 1985, Chiarelli transferiu-se para o Partido da\nFrente Liberal (PFL). Como senador, foi um dos líderes da campanha pela\nestatização dos bancos gaúchos Sul Brasileiro e Habitasul, proposta que\nseria concretizada com a incorporação das duas instituições ao Banco\nMeridional, criado ainda em 1985. Ainda nesse ano, integrou a comitiva\noficial do presidente José Sarney à sessão de abertura da XL Assembleia\nGeral das Nações Unidas, em Nova Iorque, e esteve em visita oficial à\nChina, além de ter sido indicado líder do PFL no Senado.\n\nEm novembro de 1986, disputou o governo do estado do Rio Grande do Sul\nna legenda do PFL. Não conseguiu, no entanto, se eleger. Obteve cerca de\n6% dos votos, ficando atrás do peemedebista Pedro Simon, candidato\neleito, e de Aldo Pinto, da coligação do Partido Democrático Trabalhista\n(PDT) com o PDS.\n\nCom a instalação da Assembleia Nacional Constituinte em fevereiro de\n1987, foi indicado suplente da Subcomissão do Sistema Eleitoral e\nPartidos Políticos, da Comissão da Organização Eleitoral, Partidária e\nGarantia das Instituições, e membro titular da Comissão de\nSistematização. Na Constituinte, votou a favor do rompimento de relações\ndiplomáticas com países de orientação racista, do mandado de segurança\ncoletivo, do aviso prévio proporcional, da pluralidade sindical, do voto\nfacultativo aos 16 anos, da nacionalização do subsolo, do limite de 12%\nao ano para os juros reais e da limitação dos encargos da dívida\nexterna. Manifestou-se contra a pena de morte, a limitação do direito de\npropriedade privada, a remuneração 50% superior para o trabalho extra, a\njornada semanal de 40 horas, o presidencialismo, a estatização do\nsistema financeiro, o mandato de cinco anos para o presidente José\nSarney, a legalização do jogo do bicho e a desapropriação da propriedade\nprodutiva.\n\nRelator da CPI que investigava denúncias de irregularidades contra o\ngoverno federal, perdeu o cargo de líder do PFL no Senado ainda em 1987,\npor pregar o rompimento do partido com o presidente José Sarney. Em\nmarço de 1988, destacou-se como um dos líderes da Frente Parlamentar de\nDefesa do Contribuinte, movimento formado como reação ao pacote fiscal\nlançado pelo governo em dezembro do ano anterior, que reuniu as\nassinaturas de 336 deputados e senadores e obteve do governo reduções no\nimposto de renda cobrado na fonte.\n\nCom a promulgação da nova Carta em outubro de 1988, voltou-se para os\ntrabalhos ordinários do Senado Federal. Ainda no mesmo ano, ocupou as\npáginas dos jornais por sua atuação na CPI da corrupção e chegou a\nlevantar a possibilidade do *impeachment* de Sarney. Após nove meses de\ntrabalho, o relatório final da comissão, concluído em novembro de 1988,\nincriminou prefeitos, ex-ministros e ministros, empreiteiros e o próprio\npresidente da República, mas não apresentou nenhuma prova concreta\ncontra os nomes citados, exceto quanto à intermediação de verbas da\nSecretaria de Planejamento (Seplan) para a prefeitura de Valença (RJ)\ndurante a gestão do ex-ministro Aníbal Teixeira.\n\nNa véspera da aprovação do relatório final da CPI, Chiarelli foi acusado\npelo ministro das Comunicações, Antônio Carlos Magalhães, de utilizar a\nmáquina pública na concessão de benefícios para “apadrinhados” do\ngoverno, de usar o dinheiro do contribuinte em projetos visando à\nobtenção de apoio político de prefeituras do interior gaúcho e de ter\nobtido financiamentos irregulares pelo Sistema Financeiro de Habitação\n(SFH). Segundo o ministro, Chiarelli não teria “autoridade moral” para\nfazer denúncias sobre intermediações de verbas. Em resposta às\nacusações, Chiarelli prometeu processar Antônio Carlos por injúria e\ndifamação.\n\n \n\nMinistro da Educação e da Integração da América latina\n\nRealizada em novembro/dezembro de 1989, a primeira eleição presidencial\ndireta após 29 anos teve como vitorioso o candidato Fernando Collor de\nMelo, do Partido da Reconstrução Nacional (PRN), que derrotou no segundo\nturno Luís Inácio Lula da Silva, do Partido dos Trabalhadores (PT).\nConvidado por Collor para ser líder do novo governo no Senado, Chiarelli\nacabou assumindo, em março de 1990, a pasta da Educação no lugar de\nCarlos Santana, último titular desse ministério no governo Sarney.\nLicenciando-se do Senado, foi substituído pelo suplente Alberto\nHoffmann. Ao assumir o cargo de ministro, prometeu que, até o fim do\ngoverno Collor, pelo menos 60% dos analfabetos do país estariam\nalfabetizados.\n\nEm julho de 1991, após quase dois meses de paralisação nas instituições\nfederais de ensino superior, mobilizadas, juntamente com outros setores\ndo funcionalismo público, para pressionar o Congresso Nacional na\nvotação do reajuste salarial previsto para início de agosto, o ministro\ndecidiu cancelar o pagamento dos professores grevistas. O Sindicato\nNacional dos Docentes protestou contra a medida, argumentando que ela\nferia a autonomia financeira das universidades, já que tal decisão cabia\nexclusivamente aos reitores. Chiarelli alegou que a Constituição\nestabelecia apenas a autonomia, e não a soberania das universidades, e\nsugeriu que muitos professores não mereciam o salário que recebiam.\n\nEntre as suas iniciativas à frente do ministério, recriou o Conselho de\nApoio à Pesquisa, propôs o corte de 30% da folha de pagamento das\ninstituições federais de ensino superior e editou medida provisória\nestabelecendo a livre negociação para o reajuste das mensalidades\nescolares. Um dos atos mais polêmicos de sua gestão foi a elaboração de\num anteprojeto de lei para regulamentar a autonomia universitária,\nestabelecendo formas de retribuição do aluno ao ensino oferecido pelo\nEstado por meio da prestação de serviços a comunidades carentes ou pelo\npagamento de indenizações. Ao justificar o projeto, Chiarelli argumentou\nque as modificações seriam necessárias para aumentar o número de\nestudantes no ensino superior e para melhorar o nível das instituições\nde ensino, uma vez que o dinheiro obtido com as indenizações seria\nrevertido para as universidades. O anteprojeto previa ainda a realização\nde provas de suficiência para validar o diploma dos alunos saídos das\nuniversidades.\n\nAfastado da pasta da Educação em agosto de 1991, foi substituído por\nJosé Goldemberg, secretário de Ciência e Tecnologia. Todavia, não se\ndistanciou do governo, sendo nomeado ministro extraordinário para\nAssuntos de Integração da América Latina. O principal objetivo do novo\nministério, com sede em Montevidéu, seria promover a integração dos\npaíses do Mercado Comum do Sul (Mercosul). Em entrevista ao jornal *O\nGlobo*, Chiarelli declarou que Collor estava prestes a concretizar o\nsonho de Simon Bolívar de integração da América Latina e esclareceu que\nsua saída do Ministério da Educação se devera ao fato de Collor\nconsiderá-lo o homem talhado para a nova missão. Uma semana após a\ncriação do ministério extraordinário, Collor, no entanto, definiu as\natribuições da nova pasta, restringindo-as aos assuntos internos ligados\nà integração do Mercosul. Tal medida frustrou os planos de Chiarelli,\nmantendo-o afastado de qualquer iniciativa ligada à área do ministro das\nRelações Exteriores, Francisco Rezek.\n\nEm setembro de 1991, Chiarelli foi convocado pela Comissão de Finanças e\nTributação da Câmara dos Deputados para explicar denúncias de\nsuperfaturamento em licitações efetuadas durante sua passagem pelo\nMinistério da Educação. As irregularidades teriam sido cometidas no\nâmbito de um programa para a aquisição de material escolar e na compra\nde alimentos pela Fundação de Assistência ao Estudante (FAE), esta\nrealizada no último dia de sua gestão. Em seu depoimento, Chiarelli\nnegou as acusações, afirmando que as compras haviam sido realizadas de\nacordo com um cronograma e mediante concorrência pública.\n\nEm janeiro de 1992 Collor fez nova reforma ministerial, e Chiarelli foi\nafastado do ministério extraordinário, extinto na mesma ocasião. Em 29\nde setembro seguinte, a Câmara aprovou a abertura do processo de\n*impeachment* de Collor, acusado de crime de responsabilidade por\nenvolvimento com um esquema de corrupção liderado por Paulo César\nFarias, ex-tesoureiro de sua campanha eleitoral. Afastado\ntemporariamente da presidência, Collor renunciou em dezembro, pouco\nantes de ter sua destituição aprovada pelo Senado. Foi substituído na\npresidência pelo vice Itamar Franco, que vinha ocupando o cargo\ninterinamente desde o dia 2 de outubro.\n\nEm 1993, denúncias do economista José Carlos Alves dos Santos levaram o\nCongresso Nacional a instalar uma CPI para investigar irregularidades na\ndestinação de verbas do Orçamento da União. Um dos primeiros nomes\ncitados por Santos, Chiarelli foi acusado pela CPI, em janeiro de 1994,\nde ter integrado um esquema de corrupção durante sua passagem pelo\ngoverno Collor para beneficiar a empresa Engeconsult Engenharia e\nPlanejamento, cujo proprietário era seu cunhado Mário Calheiros. De\nacordo com a investigação comandada pelo coordenador da Subcomissão de\nPatrimônio da CPI, o senador gaúcho José Paulo Bisol, do Partido\nSocialista Brasileiro (PSB), a fraude contra o orçamento fora efetuada\ncom a intermediação da superintendente da Legião Brasileira de\nAssistência (LBA) no Rio Grande do Sul entre 1990 e 1993, Heloísa\nCalheiros, esposa de Chiarelli. Em seu depoimento à CPI, o ex-ministro\nafirmou que recebia listas de entidades a serem beneficiadas com verbas\nassinadas pelo relator-geral do Orçamento, deputado João Alves, e que\nnão poderia ter desconfiado de nenhuma irregularidade nas operações,\nvisto que elas eram previamente aprovadas pelo Congresso.\n\nNovas denúncias surgiram contra Chiarelli em março de 1994, dessa vez\npor suposto envolvimento com uma ramificação do esquema de Paulo César\nFarias no Rio Grande do Sul. Segundo depoimento de Farias à Polícia\nFederal (PF), Chiarelli havia solicitado o repasse de cerca de 1,2\nmilhão de dólares ao empresário Luís Pedro Tólio, para custear a\ncampanha de Nélson Marchezan ao governo gaúcho em 1990. Essa versão, no\nentanto, foi desmentida pela PF, cujas investigações revelaram que a\nmaior parte do dinheiro havia sido movimentado após a eleição e que\nparte dos recursos fora depositado na conta de Heloísa Calheiros.\n\nEm outubro de 1996, Chiarelli disputou a vice-prefeitura de Pelotas, em\nchapa liderada por Michel Helal, do Partido da Social Democracia\nBrasileira (PSDB), mas foi derrotado já no primeiro turno. Realizado o\nsegundo turno em novembro seguinte, o vencedor foi o candidato do PDT,\nJosé Anselmo Rodrigues, que derrotou Fernando Marroni, candidato do PT.\nChiarelli afastou-se então da vida pública e ingressou na Universidade\nde Caxias (UCS) como professor titular, para ministrar aulas no curso de\ndireito.\n\nAo longo de sua vida profissional, Chiarelli foi ainda diretor do\nColégio Municipal de Pelotas, assessor da prefeitura da cidade e\nconsultor jurídico do Sindicato dos Trabalhadores Rurais e da Associação\nComercial do município. Atuou também como assessor jurídico da Federação\ndos Trabalhadores na Agricultura e foi oficial de gabinete da Secretaria\nde Justiça do estado do Rio Grande do Sul.\n\nFoi casado com Arabela Rota Chiarelli, com quem teve dois filhos. Um\ndeles, Matteo Rota Chiarelli, foi deputado federal pelo Rio Grande de\n2007 a 2008. Casou-se pela segunda vez com Heloísa Calheiros. \n\nPublicou *Manual prático do direito do trabalho* (1965), *Sindicato e\ncontrato coletivo de trabalho* (1966), *Teoria e prática da nova Lei de\nEstabilidade* (1968), *Teoria e prática da legislação rural* (1970),\n*Teoria e prática do Prorural* (1972),*Teoria e prática do sindicalismo\nbrasileiro* (1974), *Direito do trabalho rural consolidado* (1975) e*A\nousadia do equilíbrio* (1985).\n\n \n\nLuís Otávio de Sousa\n\n \n\nFONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988);**COELHO, J. &\nOLIVEIRA, A. *Nova*; *Correio Brasiliense* (19/1/87); *Correio do Povo*\n(1/2/87); Currículo do Sistema de Currículo Lattes – Carlos Alberto\nGomes Chiarelli. Disponível em: www.cnpq.br. Acesso em: 25/9/2009;\n*Estado de S. Paulo* (26/6 e 14/9/90, 8/3, 19 e 21/9/91); *Folha de S.\nPaulo* (19/1/87, 23/3, 12/6, 30/9, 1/10, 11 e 12/12/90, 29/7 e 29/8/91 e\n14/1/94); *Globo* (2/2, 25/4, 6/5, 21 e 27/7, 2, 22 e 28/8, 28/9, 9/11,\n6 e 10/12/90, 8/4, 22/8, 24, 25, 26 e 31/8/91); *Jornal do Brasil*\n(24/1, 6/6, 21/7, 26/8 e 16/11/91, 22/10/93, 13/1 e 15/3/94); *Veja*\n(3/4 e 17/7/85, 7/5, 8 e 22/10/86, 22/4, 30/9, 11/11 e 23/12/87, 2 e\n9/3, 20/4, 18/5, 22/6, 10/8, 9/11 e 7/12/88, 24/7, 14/8 e 11/9/91 e\n7/8/96).\n","ref":"FONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988);**COELHO, J. &\nOLIVEIRA, A. *Nova*; *Correio Brasiliense* (19/1/87); *Correio do Povo*\n(1/2/87); Currículo do Sistema de Currículo Lattes – Carlos Alberto\nGomes Chiarelli. Disponível em: www.cnpq.br. Acesso em: 25/9/2009;\n*Estado de S. Paulo* (26/6 e 14/9/90, 8/3, 19 e 21/9/91); *Folha de S.\nPaulo* (19/1/87, 23/3, 12/6, 30/9, 1/10, 11 e 12/12/90, 29/7 e 29/8/91 e\n14/1/94); *Globo* (2/2, 25/4, 6/5, 21 e 27/7, 2, 22 e 28/8, 28/9, 9/11,\n6 e 10/12/90, 8/4, 22/8, 24, 25, 26 e 31/8/91); *Jornal do Brasil*\n(24/1, 6/6, 21/7, 26/8 e 16/11/91, 22/10/93, 13/1 e 15/3/94); *Veja*\n(3/4 e 17/7/85, 7/5, 8 e 22/10/86, 22/4, 30/9, 11/11 e 23/12/87, 2 e\n9/3, 20/4, 18/5, 22/6, 10/8, 9/11 e 7/12/88, 24/7, 14/8 e 11/9/91 e\n7/8/96).\n","dic":"DHBB"}
