{"title":"CHIESSE, Moacir","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1971],"datas_fim":[1975],"estados":["RJ"],"autor":[0],"content":"**CHIESSE, Moacir**\n\n\\* dep. fed. RJ 1971-1975.\n\n* *\n\n*Moacir Artur Chiesse* nasceu em Barra Mansa (RJ) em 22 de maio de 1926,\nfilho de Artur Chiesse e de Iracema Pamplona Chiesse.\n\nLicenciou-se em química em 1951 pela Faculdade de Filosofia, Ciências e\nLetras do Instituto Lafayette, no Rio de Janeiro, então Distrito\nFederal, tornando-se professor dessa matéria.\n\nPrefeito de Barra Mansa de 1963 a 1967, em novembro de 1970 elegeu-se\ndeputado federal na legenda da Aliança Renovadora Nacional (Arena),\npartido de sustentação do regime militar instaurado no país em abril de\n1964. Durante essa legislatura, iniciada em fevereiro de 1971, foi\nmembro da Comissão de Educação e Cultura e suplente da Comissão de\nTransportes, Comunicações e Obras Públicas. Em novembro de 1974,\ncandidatou-se à reeleição, mas obteve apenas uma suplência. Deixou a\nCâmara em janeiro de 1975.\n\nSuplente nas eleições de novembro de 1978, foi secretário de Educação de\nBarra Mansa de 1981 a 1989. Em 1982, na legenda do Partido do Movimento\nDemocrático Brasileiro (PMDB), candidatou-se à Câmara dos Deputados,\nconseguindo novamente uma suplência. Em outubro de 1992, candidato à\nprefeitura, foi derrotado por Luís Carlos Amaral, do Partido da Social\nDemocracia Brasileira (PSDB). Em 3 de outubro de 1994, nova tentativa de\nse tornar deputado federal e outra suplência. Dezesseis dias depois, o\nTribunal Regional Eleitoral (TRE-RJ) decidiu anular o pleito por\nsuspeitas de fraude. Marcada nova eleição para novembro seguinte, não\nconseguiu se eleger.\n\nEm outubro de 1996, candidatou-se a vice-prefeito na chapa encabeçada\npor Ismael Alves de Sousa, do Partido Progressista Brasileiro (PPB), que\nperdeu para a candidata do Partido dos Trabalhadores (PT), Maria Inês\nPandeló.\n\nCasou-se com Alzira da Silva Chiesse, com quem teve quatro filhos.\n\nPublicou *Registro biográfico dos patronos das escolas municipais*\n(1988)\n\n \n\nFONTES: ATAIDE, J. *Barra*; CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados\nbrasileiros*. *Repertório* (1971-1975, 1979-1983 e 1995-1999); *Folha de\nSão Paulo*(7/10/96); *Globo*(20/3/96); INF. BIOG.; NÉRI, S. *16*; Perfil\n(1972); TRIB. SUP. ELEIT. *Dados* (9).\n","ref":"FONTES: ATAIDE, J. *Barra*; CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados\nbrasileiros*. *Repertório* (1971-1975, 1979-1983 e 1995-1999); *Folha de\nSão Paulo*(7/10/96); *Globo*(20/3/96); INF. BIOG.; NÉRI, S. *16*; Perfil\n(1972); TRIB. SUP. ELEIT. *Dados* (9).\n","dic":"DHBB"}
