{"title":"CHOINACKI, Luci","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1999,1991],"datas_fim":[2007,1995],"estados":["SC","SC"],"autor":[0],"content":"**CHOINACKI, Luci**\n\n\\*dep. fed. SC 1991-1995 e 1999-2007.\n\n \n\n*Luci Teresinha Choinacki* nasceu em Descanso (SC) no dia 17 de março de\n1954, filha de Tadeu Kosvoski e de Rosa Kovaleski.\n\nTrabalhadora rural e dona de casa, cursou três anos do ginasial na\nEscola Básica Everardo Backeuser, em sua cidade natal, entre 1965 e\n1967.\n\nIniciou a atividade política em 1978 atuando na Pastoral da Terra e,\nmais tarde, integrando-se ao movimento dos sem-terra no Sindicato dos\nTrabalhadores Rurais de Descanso. Em 1983 filiou-se ao Partido dos\nTrabalhadores (PT) e dois anos depois assumiu a coordenação do Movimento\ndos Trabalhadores Rurais Sem Terra (MST) em Santa Catarina, filiando-se\ntambém ao Movimento de Mulheres Agricultoras de Santa Catarina.\n\nVinculada à tendência Convergência Socialista, foi a única deputada\nestadual constituinte eleita pelo PT em Santa Catarina em novembro de\n1986. Empossada em fevereiro de 1987, presidiu a Comissão de Agricultura\nda Assembleia Legislativa até 1988. Em 1988 e 1989 presidiu a Comissão\nde Defesa do Consumidor, integrou a Comissão Parlamentar de Inquérito\n(CPI) sobre o Banco do Estado de Santa Catarina (Besc) e foi relatora da\nComissão da Ordem Econômica, Financeira e Social nos trabalhos\nconstituintes. Recebeu o diploma de melhor desempenho parlamentar em\n1987 e 1989, conferido pelo Sindicato dos Jornalistas de Santa Catarina,\npela Casa do Jornalista e pelo Sindicato dos Empregados em Empresas de\nRádio e Televisão.\n\nEm outubro de 1990 elegeu-se deputada federal por Santa Catarina,\niniciando o mandato na Câmara em fevereiro de 1991. No biênio 1991-1992,\nfoi membro titular da Comissão de Agricultura e Política Rural e\nsuplente da Comissão de Viação e Transportes, Desenvolvimento Urbano e\nInterior. Na sessão de 29 de setembro de 1992, votou pela abertura do\nprocesso de *impeachment*do presidente Fernando Collor de Melo, acusado\nde crime de responsabilidade por ligações com um esquema de corrupção\nliderado pelo ex-tesoureiro de sua campanha presidencial, Paulo César\nFarias. Afastado da presidência após a votação na Câmara, Collor\nrenunciou ao mandato em 29 de dezembro de 1992, pouco antes da conclusão\ndo processo no Senado. Foi então efetivado o vice-presidente Itamar\nFranco, que já vinha exercendo o cargo interinamente desde 2 de outubro.\n\n De 1992 a 1994, Luci Choinacki foi suplente da Comissão Permanente de\nSeguridade Social e Família. Nas principais matérias constitucionais\napresentadas na Câmara dos Deputados ao longo da legislatura,\nmanifestou-se contra a criação do Imposto Provisório sobre Movimentação\nFinanceira (IPMF) e esteve ausente das sessões em que foram votados a\ncriação do Fundo Social de Emergência (FSE) e o fim do voto obrigatório.\nEm 1993, participou de diversas comissões especiais, entre as quais a\nrelativa ao projeto de lei sobre propriedade industrial. Também nesse\nano, o****Congresso Nacional aprovou um projeto de sua autoria que\ngarantia salário-maternidade às mulheres agricultoras de todo o\nBrasil.****\n\nEm outubro de 1994, concorreu por Santa Catarina a uma das duas vagas em\ndisputa no Senado. Não foi eleita, mas votação que recebeu (22,7% dos\nvotos) ficou pouco abaixo da do segundo colocado, o ex-governador\nCasildo Maldaner, do Partido do Movimento Democrático Brasileiro (PMDB),\nenquanto o primeiro lugar coube ao ex-governador Vílson Kleinubing, do\nPartido da Frente Liberal (PFL). Em janeiro de 1995 encerrou o mandato\nna Câmara dos Deputados, e no ano seguinte assumiu a presidência do PT\nde Santa Catarina.\n\nNovamente eleita deputada federal no pleito realizado em outubro 1998,\ntomou posse em 1º de fevereiro seguinte e integrou a Comissão de\nDireitos Humanos e Minorias. Foi ainda relatora da Comissão Especial de\nTrabalho e Emprego Doméstico e da Subcomissão de Saúde, ligada à\nComissão Especial do Estatuto dos Portadores de Deficiência. Em\ncomissões externas, atuou como relatora nas discussões sobre a\nFeminilização da Pobreza no Brasil, e militou a favor da aposentadoria\ndos trabalhadores domésticos. Membro da bancada de oposição ao governo\nde Fernando Henrique Cardoso (1995-2003), em 2000 votou contra a\npromulgação da Lei de Responsabilidade Fiscal (LRF) e em 2002 a favor da\nprorrogação da Contribuição Provisória sobre Movimentação Financeira\n(CPMF).\n\nPresidente regional do PT entre 2000 e 2004, em outubro de 2002 foi\nreeleita deputada federal por Santa Catarina. Iniciando novo mandato em\nfevereiro de 2003, presidiu a Comissão de Agricultura e integrou a\nbancada de sustentação do governo de Luís Inácio Lula da Silva (2003-),\ntambém do PT, votando a favor da reforma da Previdência e da reforma\ntributária.\n\nEm 2005 participou do 10° Aniversário de Comemoração da Conferência\nMundial das Mulheres, em Pequim, e do Fórum Social Mundial em Caracas.\nNesse mesmo ano, foi indicada para o Prêmio Nobel da Paz.\n\n Sem disputar a reeleição, deixou a Câmara ao final da legislatura, em\njaneiro de 2007. Em janeiro de 2008, voltou à presidência do PT em Santa\nCatarina.\n\nCasou-se com José Gabriel Choinacki, com quem teve quatro filhos.\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1991-1995;\n1999-2003; 2003-2007); CARREIRÃO, Y. *Eleições*; *Diário Catarinense*\n(7/10/98); *Folha de S. Paulo*(18/10/94); *Globo* (10/10/98); *Perfil\nparlamentar/IstoÉ;*Portal Assembleia Legislativa de Santa Catarina\nacesso em 1/11/09.\n\n \n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1991-1995;\n1999-2003; 2003-2007); CARREIRÃO, Y. *Eleições*; *Diário Catarinense*\n(7/10/98); *Folha de S. Paulo*(18/10/94); *Globo* (10/10/98); *Perfil\nparlamentar/IstoÉ;*Portal Assembleia Legislativa de Santa Catarina\nacesso em 1/11/09.\n\n \n\n \n","dic":"DHBB"}
