{"title":"ALMEIDA, João","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1991],"datas_fim":[0],"estados":["BA"],"content":"**ALMEIDA, João**\n\n\\*dep. fed. BA 1991-\n\n*João Almeida dos Santos* nasceu em Brejões (BA) no dia 23 de maio de\n1946, filho de Antônio Pereira dos Santos e de Sizínia Arruda dos\nSantos.\n\nFormou-se em geologia pela Universidade Federal da Bahia (UFBA) em 1969.\nDurante o período de formação universitária foi secretário da Executiva\nNacional dos Estudantes de Geologia, presidente e secretário do\nDiretório Acadêmico da Escola de Geologia e presidente do Diretório\nCentral dos Estudantes da UFBA. Também integrou o Conselho Universitário\ne a Comissão de Reforma Administrativa da universidade.\n\nEm 1970, filiou-se ao Movimento Democrático Brasileiro (MDB), partido de\noposição ao regime militar instaurado no país em abril de 1964. Ao longo\nda década de 1970 foi técnico e dirigente de empresas privadas dos\nsetores de mineração, agricultura, construção civil e saneamento. Foi\ntambém diretor técnico da Companhia de Engenharia Rural da Bahia de 1975\na 1977. Com a extinção do bipartidarismo em 1979, filiou-se ao Partido\ndo Movimento Democrático Brasileiro (PMDB), agremiação que deu\ncontinuidade ao MDB. Vogal da executiva regional do PMDB de 1984 a 1986,\nfoi diretor da Fundação João Mangabeira, vinculada ao partido, de 1985 a\n1986, e assistente da prefeitura de Salvador em 1986 e 1987.\n\nEm novembro de 1986 elegeu-se deputado estadual constituinte. Assumindo\no mandato em fevereiro de 1987, presidiu as comissões de Reforma\nAdministrativa e de Educação, Esportes e Serviço Público e foi membro da\nComissão de Minas, Energia, Ciência e Tecnologia. Participou ainda da\nComissão Parlamentar de Inquérito (CPI) da Violência e da CPI de\nNavegação Baiana. Foi relator da Comissão para Elaboração do Regimento\nInterno da Assembleia Estadual Constituinte da Bahia e líder do PMDB e\ndo governo.\n\nEm outubro de 1990 elegeu-se deputado federal na legenda do PMDB.\nAssumiu o mandato na Câmara em fevereiro de 1991, e aí foi titular das\ncomissões de Defesa do Consumidor, Meio Ambiente e Minorias, de\nEconomia, Indústria e Comércio, de Ciência e Tecnologia, Comunicação e\nInformática e de Viação e Transportes. Também foi titular das comissões\nespeciais que tinham por objetivo alterar a legislação eleitoral, julgar\nos crimes de responsabilidade do presidente da República, decidir sobre\na eleição distrital mista e sobre os produtos que contivessem\nasbesto/amianto. Vice-líder do PMDB, foi relator da Comissão Especial de\nLegislação Eleitoral e Partidária. Nas votações mais importantes da\nlegislatura 1991-1995, votou pela criação do Imposto Provisório sobre\nMovimentações Financeiras (IPMF), do Fundo Social de Emergência (FSE),\npela modificação do conceito de empresa nacional e pelo fim do voto\nobrigatório.\n\nAcompanhando a maioria dos deputados, na sessão da Câmara dos Deputados\nde 29 de setembro de 1992, votou a favor da abertura do processo de\n*impeachment* do presidente Fernando Collor de Melo, citado no relatório\nfinal da CPI que investigou denúncias de corrupção contra o\nex-tesoureiro de sua campanha presidencial, Paulo César Farias. Afastado\nda presidência logo após a votação na Câmara, Collor renunciou ao\nmandato em 29 de dezembro seguinte, pouco antes da conclusão de seu\njulgamento pelo Senado Federal, no qual foi declarado culpado. Foi então\nefetivado na presidência o vice Itamar Franco, que vinha exercendo o\ncargo interinamente desde o dia 2 de outubro.\n\nEm 1993 participou como observador da Assembleia Geral das Nações\nUnidas, em Nova Iorque.\n\nEm outubro de 1994 reelegeu-se deputado federal com votos obtidos,\nsobretudo, no extremo-sul e no oeste da Bahia. Em 1995 passou a integrar\na Comissão de Ciência, Tecnologia, Comunicação e Informática da Câmara\ndos Deputados. Durante a análise das emendas constitucionais enviadas ao\nCongresso pelo Executivo em 1995, acompanhou a orientação da base\nparlamentar governista e votou a favor da abolição do monopólio estatal\nnas telecomunicações e na exploração do petróleo e da quebra do\nmonopólio dos governos estaduais na distribuição do gás canalizado.\nTambém foi favorável à abertura da navegação de cabotagem às embarcações\nestrangeiras e ao fim de todas as diferenças jurídicas entre as empresas\nde capital nacional e as estrangeiras. Relator da comissão especial da\nCâmara incumbida de estudar reformas política e eleitoral, de acordo com\na *Folha de S. Paulo*, redigiu uma proposta inicial para a reforma\npolítica prevendo a introdução do sistema distrital misto, da fidelidade\npartidária (quem trocasse de partido perderia o mandato), maior controle\nno financiamento de campanha e, também, o fim da figura de suplente de\nsenador.\n\nEm 1997 filiou-se ao Partido da Social Democracia Brasileira (PSDB). Em\njaneiro e fevereiro, votou a favor da emenda constitucional que previa a\nreeleição de presidente da República, governadores e prefeitos e, em\nnovembro, da quebra da estabilidade do servidor público, item da reforma\nadministrativa.\n\nNo pleito de outubro de 1998 reelegeu-se mais uma vez, agora na legenda\ndo PSDB, iniciando o novo mandato em fevereiro de 1999. Em 2001 assumiu\na relatoria da Comissão Especial da Reforma Partidária. Reeleito em\n2002, foi titular da Comissão de Constituição e Justiça e de Cidadania.\nObteve novo mandato em 2006 e votou contra a proposta do governo Luís\nInácio Lula da Silva (2003-2011), aprovada em dois turnos pela Câmara,\nmas não pelo Senado, que visava a prorrogar a cobrança da Contribuição\nProvisória sobre Movimentação Financeira (CPMF).\n\nFoi ainda membro do conselho diretor do Clube de Engenharia da Bahia e\npresidente da Associação Baiana de Geólogos.\n\nCasou-se com Marina de Sant’Ana Lopes, com quem teve quatro filhos.\n\n \n\n*Maria Beatriz**Guimarães/Márcia Cristina Sousa*\n\n \n\n**FONTES**: Bahia Notícias. Disponível em :\n\\<http://www.bahianoticias.com.br\\>. Acesso em : 17 set. 2009; CÂM. DEP.\n*Deputados brasileiros*. Repertório (1999-2003). *Folha de S.Paulo*(14/4\ne 9/6/96); *Jornal da Câmara*. Disponível em :\n\\<http://www.camara.gov.br/internet/jornal/jc20010718[.](http://www.camara.gov.br/internet/jornal/jc20010718.pdf)\n\npdf\\>. Acesso em : 17 set. 2009; Portal da Câmara dos Deputados.\nDisponível em : \\<www.camara.gov.br\\>. Acesso em : 17 set. 2009.\n","ref":"","dic":"DHBB"}
