{"title":"CIGNACHI, Wilson","cargoss":["Deputado federal","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[2005,2002,1995],"datas_fim":[2007,2003,1999],"estados":["RS","RS","RS"],"autor":[0],"content":"**CIGNACHI, Wilson**\n\n\\*dep. fed. RS 1995-1999, 2002-2003, 2005-2007.\n\n* *\n\n*Wilson João Cignachi* nasceu em Farroupilha (RS) no dia 29 de outubro\nde 1945, filho de Santo Agostinho Cignachi e de Ângela Fabris Cignachi.\n\nEstudou na Escola São Tiago, na cidade natal, formando-se técnico em\ncontabilidade em 1967. Em 1970, foi sócio-fundador da Companhia\nSiderúrgica Paulista S.A. (Cosipa) em Farroupilha, à qual estaria ligado\npor mais de 20 anos.   \n\nFiliado ao Movimento Democrático Brasileiro (MDB), partido de oposição\nao regime militar instaurado no país em abril de 1964, elegeu-se\nvereador em Farroupilha em novembro de 1968, tomando posse em fevereiro\nseguinte. Ainda no primeiro ano de mandato, tornou-se líder da bancada\ndo partido, do qual foi também secretário do diretório municipal entre\n1970 e 1972. Reeleito em novembro deste último ano, continuou na\nliderança da bancada emedebista até 1976, quando assumiu a presidência\ndo partido em Farroupilha.\n\nWilson Cignachi encerrou o mandato de vereador em janeiro de 1977,\ningressando em seguida no curso de direito da Universidade do Vale do\nRio dos Sinos (Unisinos) em São Leopoldo (RS), interrompendo-o no ano\nseguinte. Em 1979, reiniciou o mesmo curso na Universidade de Caxias do\nSul (RS), abandonando-o em 1980.\n\nCom a extinção do bipartidarismo e a conseqüente reformulação partidária\nem novembro de 1979, filiou-se ao Partido do Movimento Democrático\nBrasileiro (PMDB), agremiação que reuniu a maioria dos filiados do\nextinto MDB.\n\nDelegado e presidente do diretório municipal da nova legenda em\nFarroupilha entre 1981 e 1982, em novembro desse elegeu-se prefeito do\nmunicípio. Empossado em março, também atuou no diretório estadual do\nPMDB do Rio Grande do Sul, tendo sido o coordenador da campanha de Pedro\nSimon ao governo do estado nas eleições de novembro de 1986, ano em que\ntambém assumiu a presidência da Associação Gaúcha de Prefeitos.\n\nEm 1987, assumiu a presidência do Conselho de Administração da Companhia\nEstadual de Desenvolvimento da Indústria e Comércio (CEDIC) e, no ano\nseguinte, tornou-se membro do Conselho de Administração da Companhia\nIntermunicipal de Estradas Alimentadoras (Cintea), cargos que ocuparia\npor três anos. Deixando a prefeitura de Farroupilha em 31 de dezembro de\n1988,****ao fim de sua gestão, no ano seguinte integrou o Conselho de\nTráfego do Departamento Autônomo de Estradas de Rodagem (DAER).\n\nWilson Cignachi foi ainda presidente da Companhia de Habitação Popular\n(Cohab) entre 1989 e 1991; sócio-fundador e gerente da Cignachi Imóveis\nde 1990 a 1994; e sócio-diretor da Cigma Construções de 1991 a 1994.\n\nEm outubro deste último ano, foi eleito deputado federal pelo Rio Grande\ndo Sul, tendo como base eleitoral a cidade de Farroupilha. Assumiu o\nmandato em fevereiro de 1995, tornando-se titular da Comissão de\nDesenvolvimento Urbano e Interior e suplente da Comissão de Agricultura\ne Política Rural. Além disso, participou de várias comissões especiais e\nintegrou as frentes parlamentares do Couro e Calçado, da Agricultura\nFamiliar e da Micro, Pequena e Média Empresa.\n\nAinda em 1995, por ocasião da votação das emendas à Constituição\nenviadas pelo governo federal, posicionou-se de acordo com as\norientações da base parlamentar governista votando a favor da abertura\nda navegação de cabotagem à concorrência estrangeira, da revisão do\nconceito de empresa nacional, do fim do monopólio estatal nas\ntelecomunicações, na exploração do petróleo e na distribuição do gás\ncanalizado pelos governos estaduais e da prorrogação do Fundo Social de\nEmergência (FSE), rebatizado de Fundo de Estabilização Fiscal (FEF), que\npermitia ao governo desvincular 20% da arrecadação de impostos, sem que\nestas verbas ficassem obrigatoriamente ligadas aos setores de saúde e\neducação.\n\nEm 1996, esteve ausente da votação que aprovou a criação da Contribuição\nProvisória sobre Movimentação Financeira (CPMF), que substituiu o\nImposto Provisório sobre Movimentação Financeira (IPMF), imposto de\n0,25% sobre transações bancárias criado como fonte complementar de\nrecursos para a área da saúde.\n\nEm fevereiro e novembro do ano seguinte, sempre em apoio ao governo,\ndeclarou-se favorável à emenda que instituiu a possibilidade de\nreeleição para prefeitos, governadores e presidente da República e ao\nprojeto da reforma administrativa, que aprovou o fim da estabilidade no\nserviço público por desempenho insuficiente ou quando os gastos com\npessoal superassem a 60% da arrecadação do Estado.\n\nEm outubro de 1998 candidatou-se à reeleição na legenda da coligação\nformada pelo PMDB, pelo Partido da Social Democracia Brasileira (PSDB),\npelo Partido da Frente Liberal (PFL) e outras agremiações menores, mas\nobteve apenas uma suplência.\n\nEm novembro, votou a favor dos destaques da reforma da Previdência que\npropunham o estabelecimento de um teto para as aposentadorias dos\nfuncionários públicos e a adoção dos critérios de idade mínima e de\ntempo de contribuição para a concessão de aposentadorias no setor\nprivado. Deixou a Câmara em janeiro de 1999, ao final da legislatura.\n\nNas eleições municipais de 2000, foi eleito vice-prefeito de\nFarroupilha, na chapa do PMDB, liderada por Bolívar Antonio Pasqual.\n\nNo dia 26 de fevereiro de 2002, Cignachi tomou posse na Sessão Ordinária\nda Câmara, em substituição ao deputado Nelson Marchezan, do PSDB do Rio\nGrande do Sul, que falecera no dia 11 do mesmo mês. Nas eleições de\noutubro deste ano obteve nova suplência na legenda do PMDB.\n\nNo início de 2003, Cignachi deixou a Câmara para assumir como presidente\nda Companhia Estadual de Energia Elétrica (CEEE), exercendo o cargo até\njunho do mesmo ano, quando pediu demissão após sindicância interna\napontar irregularidades na contratação, sem licitação, de um escritório\nde advocacia para defender a empresa em ações trabalhistas.\n\nVoltou a exercer o mandato de deputado federal, como suplente,\nintegrando a bancada do PMDB de março de 2005 a março de 2006, e\nnovamente, ao final da legislatura, em janeiro de 2007. Nas eleições de\noutubro do ano anterior, obteve nova suplência de deputado federal.\n\nCasou-se com Estrelita Maris Tocchetti Cignachi, com quem teve três\nfilhos.\n\nVerônica Veloso\n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1995-1999);\n*Folha de S. Paulo*(31/1/95, 14/1/96, 30/1/97, 5/2, 29/9, 10/10 e\n11/11/98);**TRIB. REG. ELEIT. RS. *Candidatos* (1998); *Portal da Câmara\ndos Deputados* ([http://www2.camara.gov.br](http://www2.camara.gov.br/);\nacessado em 09/11/2009 e 10/11/2009); *Folha Online*\n([http://www.folha.com.br](http://www.folha.com.br/); acessado em\n09/11/2009 e 10/11/2009); *Portal O Globo*\n([http://www.oglobo.globo.com](http://www.oglobo.globo.com/); acessado\nem 10/11/2009); *Portal da CEEE*\n([http://www.ceee.com.br](http://www.ceee.com.br/); acessado em\n10/11/2009); *Portal do Provedor de Informações Econômico Financeiras do\nSetor de Energia Elétrica*\n([http://www.provedor.nuca.ie.ufrj.br/provedor](http://www.provedor.nuca.ie.ufrj.br/provedor);\nacessado em 10/11/2009).\n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1995-1999);\n*Folha de S. Paulo*(31/1/95, 14/1/96, 30/1/97, 5/2, 29/9, 10/10 e\n11/11/98);**TRIB. REG. ELEIT. RS. *Candidatos* (1998); *Portal da Câmara\ndos Deputados* ([http://www2.camara.gov.br](http://www2.camara.gov.br/);\nacessado em 09/11/2009 e 10/11/2009); *Folha Online*\n([http://www.folha.com.br](http://www.folha.com.br/); acessado em\n09/11/2009 e 10/11/2009); *Portal O Globo*\n([http://www.oglobo.globo.com](http://www.oglobo.globo.com/); acessado\nem 10/11/2009); *Portal da CEEE*\n([http://www.ceee.com.br](http://www.ceee.com.br/); acessado em\n10/11/2009); *Portal do Provedor de Informações Econômico Financeiras do\nSetor de Energia Elétrica*\n([http://www.provedor.nuca.ie.ufrj.br/provedor](http://www.provedor.nuca.ie.ufrj.br/provedor);\nacessado em 10/11/2009).\n","dic":"DHBB"}
