{"title":"CINCURÁ, Rafael","cargoss":["Deputado federal","Constituinte","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0,0],"datas_ini":[1935,1946,1961,1946],"datas_fim":[1937,1946,1961,1959],"estados":["BA",0,"BA","BA"],"autor":[0],"content":"**CINCURÁ, Rafael**\n\n\\*dep. fed. BA 1935-1937; const. 1946; dep. fed. BA 1946-1959 e 1961.\n\n \n\n*Rafael Cincurá de Andrade* nasceu em Itaberaba (BA) no dia 27 de\ndezembro de 1903, filho de Praxedes Dias de Andrade e de Carlota Cincurá\nde Andrade.\n\nEstudou em Salvador, no Colégio Oito de Dezembro e no Ginásio Ipiranga.\nBacharelou-se em ciências jurídicas e sociais pela Faculdade de Direito\nda Bahia, em 1924. A seguir tornou-se agricultor e pecuarista nos\nmunicípios de Itaberaba, Andaraí e Ipirá, no interior da Bahia.\n\nEm maio de 1933, candidato à Assembléia Nacional Constituinte, desistiu\nde concorrer, permanecendo contudo filiado ao Partido Social Democrático\n(PSD) da Bahia, que obedecia à orientação do interventor Juraci\nMagalhães. Eleito em outubro de 1934 deputado federal pela Bahia para a\nlegislatura ordinária, assumiu o mandato em maio do ano seguinte.\nIntegrou, na Câmara, as comissões de Finanças, Legislação Social, Tomada\nde Contas e Reforma do Código de Contabilidade. Teve o mandato\ninterrompido em 10 de novembro de 1937, quando, com o advento do Estado\nNovo, foram suprimidos todos os órgãos legislativos do país. A partir de\n1938 exerceu a advocacia no Rio de Janeiro.\n\nEm 1945, com a desagregação do Estado Novo e o início do processo de\nredemocratização do país, participou, em abril, da primeira reunião do\ndiretório nacional da União Democrática Nacional (UDN), partido em\nformação. Na ocasião, foi designado para integrar a Comissão de\nOrientação Política da agremiação. Nessa legenda elegeu-se, em dezembro\ndesse ano, deputado pela Bahia à Assembléia Nacional Constituinte.\nEmpossado em fevereiro de 1946, participou dos trabalhos constituintes\ne, com a promulgação da nova Carta (18/9/1946), passou a exercer o\nmandato ordinário. Nessa legislatura, integrou a Comissão Permanente de\nDiplomacia da Câmara e exerceu a vice-liderança de seu partido.\n\nEm outubro de 1950 reelegeu-se deputado federal pela Bahia na legenda da\nAliança Democrática Nacional — coligação da UDN com os partidos\nRepublicano (PR), Socialista Brasileiro (PSB), Social Progressista (PSP)\ne Democrata Cristão (PDC). Nessa legislatura, integrou a Comissão de\nFinanças da Câmara. Novamente candidato a deputado federal em outubro de\n1954, desta vez na legenda da UDN, voltou a ser reeleito. No pleito de\noutubro de 1958, porém, obteve apenas uma segunda suplência. Chegou a\nassumir em abril de 1959, mas afastou-se no mês seguinte por ter sido\nnomeado secretário de Segurança Pública da Bahia pelo governador Juraci\nMagalhães (1959-1963). Ocupou o cargo até 1960, quando foi substituído\npor Francisco Dias Trindade. Voltou a exercer o mandato em 1961.\n\nDurante a crise gerada pela renúncia do presidente Jânio Quadros\n(25/8/1961), apoiou a implantação do regime parlamentarista, embora não\ntenha chegado a votar na Emenda Constitucional nº 4 (2/9/1961), que\nconsumou a medida. Apoiou ainda, sem que também nela tenha votado, a\nEmenda Constitucional nº 5, de novembro do mesmo ano, que ampliou a\nparticipação dos municípios na renda tributária nacional. Foi favorável\nao princípio intervencionista, defendendo o monopólio estatal do\npetróleo, dos minérios, das telecomunicações e da eletricidade. Propunha\numa reforma agrária cooperativista, realizada através da desapropriação\ndos latifúndios e acompanhada de plena assistência técnica aos\nlavradores por parte do Estado. No plano político, manifestou-se a favor\nda adoção da cédula única em todos os pleitos, bem como das reformas\nadministrativa, tributária e bancária; apoiou o reatamento das relações\ndiplomáticas com a União Soviética, rompidas desde 1947 e normalizadas\npelo presidente João Goulart em novembro de 1961.\n\nNo pleito de outubro de 1962 foi mais uma vez candidato a deputado\nfederal pela Bahia na legenda da UDN, mas obteve apenas a quinta\nsuplência, com 9.296 votos. Não chegou a assumir o mandato na\nlegislatura seguinte, deixando definitivamente a Câmara dos Deputados ao\nfinal da legislatura em janeiro de 1963.\n\nAfastado da política, dedicou-se à pecuária e à advocacia.\n\nFaleceu em Salvador no dia 20 de julho de 1984.\n\nEra casado com Íris Cincurá de Andrade, com quem teve dois filhos, um\ndos quais, Fernando Cincurá de Andrade, foi secretário de Agricultura da\nBahia no governo João Durval (1983-1987).\n\nPublicou *Trabalhos forenses e parlamentares*e*Discursos e pareceres\njurídicos e parlamentares.*\n\n \n\nFONTES: *Boletim Min. Trab.*(5/36); CÂM. DEP.*Deputados*;**CÂM. DEP.\n*Relação dos* *dep.*;**CÂM. DEP. *Relação nominal*;**CAMPOS,\nQ.*Fichário*;**CISNEIROS, A. *Parlamentares*; COUTINHO, A.\n*Brasil*;*Diário do Congresso* *Nacional*;*Grande encic.\nDelta*;**HIRSCHOWICZ, E. *Contemporâneos*;*Jornal do Brasil*(21/7/84);\nMACEDO, N. *Aspectos*;**MELO, A. *Cartilha*;**NABUCO, C. *Vida*;**SILVA,\nG. *Constituinte*;**SOC. BRAS. EXPANSÃO COMERCIAL. *Quem*;**TRIB. SUP.\nELEIT.*Dados*(1,**2, 3, 4 e 6).\n\n \n\n \n","ref":"FONTES: *Boletim Min. Trab.*(5/36); CÂM. DEP.*Deputados*;**CÂM. DEP.\n*Relação dos* *dep.*;**CÂM. DEP. *Relação nominal*;**CAMPOS,\nQ.*Fichário*;**CISNEIROS, A. *Parlamentares*; COUTINHO, A.\n*Brasil*;*Diário do Congresso* *Nacional*;*Grande encic.\nDelta*;**HIRSCHOWICZ, E. *Contemporâneos*;*Jornal do Brasil*(21/7/84);\nMACEDO, N. *Aspectos*;**MELO, A. *Cartilha*;**NABUCO, C. *Vida*;**SILVA,\nG. *Constituinte*;**SOC. BRAS. EXPANSÃO COMERCIAL. *Quem*;**TRIB. SUP.\nELEIT.*Dados*(1,**2, 3, 4 e 6).\n\n \n\n \n","dic":"DHBB"}
