{"title":"CIRILO JÚNIOR, Carlos","cargoss":["Deputado federal","Constituinte","Deputado federal","Deputado federal","Deputado federal","Ministro da Justiça"],"cargos_esp":[0,0,0,0,0,0],"datas_ini":[1930,1946,1954,1952,1946,1958],"datas_fim":[1930,1946,1954,1953,1951,1959],"estados":["SP",0,"SP","SP","SP",0],"autor":[0],"content":"**CIRILO JÚNIOR, Carlos**\n\n\\*dep. fed. SP 1930; const. 1946; dep. fed. SP 1946-1951, 1952-1953 e\n1954; min. Just. 1958-1959.\n\n* *\n\n*Carlos Cirilo Júnior* nasceu em Curitiba no dia 25 de dezembro de 1886,\nfilho de Carlos Cirilo e de Maria da Graça Cirilo.\n\nEm 1887 mudou-se para Santos (SP), onde estudou nos colégios do Convento\ndo Carmo e Tarquínio de Sousa. No ano de 1904 ingressou na Faculdade de\nDireito de São Paulo, bacharelando-se em dezembro de 1908. Exerceu em\nseguida a advocacia, especializando-se em direito criminal, comercial e\ncivil.\n\nDe 1912 a 1929, ocupou várias vezes a cadeira de deputado na Assembléia\nLegislativa de São Paulo. Em 1930, elegeu-se deputado federal por São\nPaulo, exercendo mandato de maio a outubro, quando, com a vitória da\nRevolução de 1930, que levou Getúlio Vargas ao poder, os órgãos\nlegislativos do país foram suprimidos. Nessa ocasião, sua residência e\nseu local de trabalho foram depredados.\n\nA nomeação do tenente João Alberto Lins de Barros para interventor em\nSão Paulo, logo após a revolução, significou a marginalização do\nsegmento da oligarquia política local que havia participado do\nmovimento, em especial do Partido Democrático. Esse processo, acirrado\nprogressivamente ao longo de 1931 e 1932, foi marcado pela oposição\nentre as correntes políticas tradicionais no estado e as forças\ntenentistas, apoiadas pelo governo federal. Em janeiro de 1932, Cirilo\nJúnior foi um dos signatários do manifesto do Partido Republicano\nPaulista (PRP), no qual o governo era acusado de ditatorial e se exigia\numa constituição que garantisse “um governo republicano federativo com\namplas garantias individuais”. No mês de julho, os paulistas deflagraram\na Revolução Constitucionalista, que foi derrotada militarmente, em\noutubro, pelo governo federal. Cirilo Júnior, que havia colaborado com o\ncoronel Euclides Figueiredo na organização do levante armado, foi levado\npreso para o Rio de Janeiro e em seguida deportado para Lisboa. Sobre\neste movimento, escreveu *A campanha revolucionária de 1932,* publicado\nem 1934.\n\nDe volta ao Brasil, elegeu-se, em outubro de 1934, deputado à Assembléia\nConstituinte paulista na legenda do PRP, tomando posse em maio do ano\nseguinte. Participou dos trabalhos constituintes, e, com a promulgação\nda nova Carta estadual, passou a exercer mandato legislativo ordinário.\nFoi líder da oposição até 1937, quando mais uma vez os órgãos\nlegislativos foram fechados com a implantação do Estado Novo, em 10 de\nnovembro desse ano.\n\nVoltou então a exercer as atividades forenses e, em 1939, tornou-se\nmembro do Conselho Administrativo do Estado de São Paulo.\n\nNo ano de 1945, ainda no governo de Getúlio Vargas, surgiram os novos\npartidos políticos, e Cirilo Júnior filiou-se ao Partido Social\nDemocrático (PSD), em São Paulo. No dia 29 de outubro, Vargas foi\ndeposto pelos chefes militares e o poder passou ao presidente do Supremo\nTribunal Federal (STF), José Linhares, que manteve o calendário\neleitoral fixado em maio pelo presidente deposto. Em 2 de dezembro saiu\nvitorioso das urnas o candidato do PSD à presidência da República,\ngeneral Eurico Gaspar Dutra, e nesse mesmo dia Cirilo Júnior elegeu-se\ndeputado por São Paulo à Assembléia Nacional Constituinte (ANC).\nEmpossado em fevereiro de 1946, participou dos trabalhos como líder da\nbancada paulista do PSD e como relator-geral do projeto da Constituição.\nEm julho de 1946, integrou a delegação brasileira à Conferência de Paz\nreunida em Paris, sendo substituído na comissão da Constituição por\nHonório Monteiro. Com a promulgação da nova Carta (18/9/1946), passou a\nexercer mandato ordinário.\n\nAinda em 1946, disputou com Mário Tavares, Gabriel Monteiro da Silva e\nGastão Vidigal a indicação para candidatar-se ao governo de São Paulo\npelo PSD. A escolha recaiu sobre Mário Tavares e o pleito, ocorrido em\njaneiro de 1947, deu a vitória a Ademar de Barros, do Partido Social\nProgressista (PSP). No mês de novembro, realizaram-se eleições para o\nrecém-criado cargo de vice-governador. A candidatura Cirilo Júnior,\nlançada pelo PSD, contou com o apoio de Vargas e de Luís Carlos Prestes,\nlíder do proscrito Partido Comunista Brasileiro — então Partido\nComunista do Brasil (PCB) —, que tivera seu registro cassado em maio\npelo Tribunal Superior Eleitoral (TSE). No entanto, o vitorioso foi Luís\nNovelli Júnior, genro do presidente Dutra e também deputado federal\npessedista, apoiado pelo PSP de Ademar de Barros, pelo Partido Democrata\nCristão (PDC), pelo Partido Trabalhista Nacional (PTN) e pelo Partido\nRepublicano (PR).\n\nEm maio de 1948, Cirilo Júnior integrou a Comissão Mista de Leis\nComplementares. No início do ano seguinte, nas eleições para a mesa da\nCâmara, o PSD buscou um entendimento com a União Democrática Nacional\n(UDN) e apresentou seu nome como candidato à presidência daquela casa.\nCom o apoio de Rui Santos, José Augusto Bezerra de Medeiros e outros, a\nUDN concordou com a proposta pessedista e Cirilo Júnior foi eleito, em\nmarço, presidente da Câmara dos Deputados, cargo no qual permaneceria\naté o final da legislatura.\n\n \n\nA sucessão presidencial\n\nEm dezembro de 1949, Cirilo Júnior assumiu a presidência do PSD em\nsubstituição a Nereu Ramos, que renunciara ao cargo, num período em que\no partido atravessava uma grave crise interna decorrente da escolha de\num candidato à presidência da República nas eleições previstas para\noutubro do ano seguinte. O PSD tentou inicialmente um acordo com o PR e\na UDN para que aceitassem um candidato de suas fileiras. Em seguida\nmostrou-se favorável à fórmula proposta pelo governador do Rio Grande do\nSul, Válter Jobim, que consistia na escolha de um nome que resultasse de\nentendimentos entre todas as organizações partidárias, de modo a\nunificar o país. No entanto, o presidente Dutra opôs-se à possibilidade\nde o PSD apoiar um nome fora do partido, que em março de 1950 decidiu\nlançar a candidatura de Nereu Ramos, caso prevalecesse a opinião de\nDutra. No mês seguinte, o PSD reiniciou as conversações com o Partido\nTrabalhista Brasileiro (PTB), visando encontrar um candidato comum, e\napresentou uma lista na qual constavam os nomes de Cirilo Júnior, até\nentão apoiado por Dutra, de Nereu Ramos e de Israel Pinheiro. Vargas,\npresidente de honra do PTB, decidiu que a escolha deveria ser feita pelo\nPSD, cabendo ao PTB apenas julgá-la. Tal situação levou Dutra a criticar\no PSD e Cirilo Júnior, acusando-o de incapaz de tomar decisões. A ala\n“dutrista” tentou então articular um nome que fosse do agrado do\npresidente e de Vargas, excluindo, para tanto, os de Nereu Ramos e João\nNeves da Fontoura.\n\nNo início de maio, Cirilo Júnior e outros dirigentes pessedistas\npropuseram o nome do político mineiro Cristiano Machado, que foi lançado\noficialmente durante a convenção do partido. Essa candidatura, todavia,\nnão conseguiu dar coesão interna ao PSD. O setor gaúcho, representado\npor João Neves e Batista Luzardo, dispôs-se a apoiar Getúlio Vargas, que\naceitou a própria candidatura pelo PTB no mês de junho. No plano\nestadual, Cirilo Júnior liderou a ala do PSD que optou por uma aliança\ncom a UDN, apoiando o candidato que esse partido lançou ao governo\npaulista. Tal atitude agravou a crise do PSD paulista e a ala que\napoiava o governador Ademar de Barros desvinculou-se do partido e aderiu\nao PSP.\n\nEm julho, o conselho nacional do PSD decidiu apoiar a candidatura de\nAltino Arantes à vice-presidência. Nas eleições, realizadas em outubro\nde 1950, Cristiano Machado recebeu apenas 21,5% dos votos, sendo eleito\nGetúlio Vargas com 48,7%, e ficando em segundo lugar o candidato\nudenista, brigadeiro Eduardo Gomes. Na mesma data Cirilo Júnior\nconcorreu à reeleição para a Câmara Federal obtendo a primeira\nsuplência. No decorrer dessa legislatura (1951 a 1955) exerceu por duas\nvezes o mandato: de agosto de 1952 a dezembro de 1953, e de janeiro a\ndezembro de 1954.\n\nEm julho de 1958 substituindo Eurico Sales, foi nomeado ministro da\nJustiça e Negócios Interiores pelo presidente Juscelino Kubitschek, que\nhavia assumido a chefia da nação em janeiro de 1956. Permaneceu na pasta\naté julho de 1959, quando foi substituído por Armando Falcão.\n\nCirilo Júnior foi embaixador do Brasil na Bélgica de 1960 a 1963. Foi\nainda professor de direito civil, comercial e criminal na Faculdade de\nDireito de São Paulo e membro do Instituto da Ordem dos Advogados do\nBrasil.\n\nFaleceu em São Paulo no dia 31 de maio de 1965.\n\nAlém da obra citada, publicou *Títulos ao* *portador*(1908), *Terceiro\nprejudicado no processo civil* (1914),*A dor no romance e no teatro*\n(1916),*Reparação civil para ato ilícito*(1934) *e Política\nlatino-americana* (1948).\n\n \n\n \n\nFONTES: ARQ. NAC. *Relação; Boletim da* *Bib. Câm. Dep.;*CÂM. DEP.\n*Deputados;*CÂM. DEP. *Presidentes;*CÂM. DEP. *Relação dos*\n*dep.;*CISNEIROS, A. *Parlamentares;*CONSULT. MAGALHÃES, B.; *Diário do\nCongresso Nacional;*DULLES, J. *Getúlio; Encic. Mirador; Estado de S.\nPaulo*(19/9/76); FIGUEIREDO, E. *Contribuição; Grande encic.*\n*Delta;*HIPÓLITO, L. *Campanha;*JARDIM, R. *Aventura; Jornal\n(*2/10/46)*; Jornal do Comércio,*Rio (2/6/65); KUBITSCHEK, J. *Meu* (3);\nLEITE, A. *História;*MACEDO, N. *Aspectos;*MIN. GUERRA.\n*Almanaque*(1959); QUADROS, J. *História;*SILVA, G.\n*Constituinte;*SILVA, H. *1932.*\n\n \n","ref":"FONTES: ARQ. NAC. *Relação; Boletim da* *Bib. Câm. Dep.;*CÂM. DEP.\n*Deputados;*CÂM. DEP. *Presidentes;*CÂM. DEP. *Relação dos*\n*dep.;*CISNEIROS, A. *Parlamentares;*CONSULT. MAGALHÃES, B.; *Diário do\nCongresso Nacional;*DULLES, J. *Getúlio; Encic. Mirador; Estado de S.\nPaulo*(19/9/76); FIGUEIREDO, E. *Contribuição; Grande encic.*\n*Delta;*HIPÓLITO, L. *Campanha;*JARDIM, R. *Aventura; Jornal\n(*2/10/46)*; Jornal do Comércio,*Rio (2/6/65); KUBITSCHEK, J. *Meu* (3);\nLEITE, A. *História;*MACEDO, N. *Aspectos;*MIN. GUERRA.\n*Almanaque*(1959); QUADROS, J. *História;*SILVA, G.\n*Constituinte;*SILVA, H. *1932.*\n\n \n","dic":"DHBB"}
