{"title":"CLARK, Frederico de Castelo Branco","cargoss":["Embaixador do Brasil - França"],"cargos_esp":[0],"datas_ini":[1944],"datas_fim":[1948],"estados":[0],"autor":[0],"content":"**CLARK, Frederico de Castelo Branco**\n\n\\*diplomata; emb. Bras. França 1944-1948.\n\n \n\n*Frederico de Castelo Branco Clark* nasceu em Parnaíba (PI) no dia 25 de\noutubro de 1887, filho de James Frederick Clark, importante empresário\ninglês no Piauí, e de Ana Gonçalves de Castelo Branco. Entre seus\nparentes, destacou-se José de Mendonça Clark, que ocupou uma cadeira no\nSenado em várias ocasiões entre 1955 e 1962.\n\nFez os estudos secundários no Ginásio Maranhense, em São Luís,\ntransferindo-se em seguida para Pernambuco, onde se bacharelou pela\nFaculdade de Direito de Recife.\n\nIngressou na carreira diplomática como terceiro-secretário, sendo\ndesignado em julho de 1908 para a embaixada brasileira em Londres. Em\njunho de 1910 atuou como secretário da delegação do Brasil à IV\nConferência Internacional Americana, em Buenos Aires. Promovido a\nsegundo-secretário em maio de 1911, foi removido para Buenos Aires, onde\npermaneceu até 1913. Em março desse ano passou a desempenhar a função de\nencarregado de negócios em Santiago do Chile, lá permanecendo até\nnovembro, quando foi designado para o mesmo cargo em Lima, no Peru.\n\nTransferido para Paris em fevereiro de 1914, ainda como encarregado de\nnegócios, alcançou o posto de primeiro-secretário em julho de 1918. Com\no término da Primeira Guerra Mundial nesse ano, atuou como\ndelegado-assessor da Comissão de Reparações criada pelo Tratado de Paz\nde Versalhes. Permaneceu em Paris até agosto de 1922 — a partir de\noutubro de 1921 na qualidade de conselheiro da embaixada —, exercendo a\nfunção de encarregado de negócios por diversas ocasiões, em substituição\naos embaixadores Raul Régis de Oliveira e Gastão da Cunha.\n\nDe volta ao Brasil em 1922, foi nomeado chefe de gabinete de Félix\nPacheco, ministro das Relações Exteriores do governo Artur Bernardes\n(1922-1926). Em novembro desse mesmo ano foi promovido a ministro de\nsegunda classe e enviado a Caracas, na Venezuela, na condição de\nministro-residente. Em agosto de 1923, deixou a capital venezuelana,\nsendo então transferido para Genebra, na Suíça, onde serviu até 1925.\nDurante esse período, de outubro de 1923 a maio de 1924, representou o\nBrasil no comitê de juristas encarregado de interpretar o Pacto da\nSociedade das Nações, atuando em seguida como ministro adjunto a essa\norganização internacional.\n\nEm dezembro de 1925, foi promovido a ministro plenipotenciário de\nprimeira classe. Deixando a Liga das Nações em maio do ano seguinte, foi\ntransferido para La Paz, na Bolívia, como encarregado de negócios e lá\npermaneceu até abril de 1929. De junho seguinte a agosto de 1932, serviu\nem Havana, Cuba, e, em novembro desse ano, foi designado encarregado de\nnegócios cumulativamente em Estocolmo, na Suécia, e em Helsinque, na\nFinlândia, exercendo essa função até fevereiro de 1939. Assumiu em\nseguida a embaixada brasileira em Tóquio, à frente da qual permaneceu\naté janeiro de 1942, quando o Brasil rompeu relações com os países do\nEixo. Novamente no Brasil, presidiu o Conselho de Imigração e\nColonização de dezembro de 1942 a julho de 1944.\n\nDurante a Segunda Guerra Mundial foi indicado, em julho de 1944, para\nsubstituir o embaixador Vasco Leitão da Cunha à frente da delegação\nbrasileira junto ao Comitê Francês de Libertação Nacional em Argel, na\nArgélia, reconhecido pelo governo brasileiro uma vez que a França se\nencontrava sob ocupação alemã. Com a libertação, tornou-se embaixador do\nBrasil em Paris. Em julho de 1946 representou o governo brasileiro na\nConferência de Paz realizada nessa cidade, participando no ano seguinte\nda cerimônia de assinatura do tratado de paz com a Itália. Deixou a\nembaixada em Paris em março de 1948, sendo substituído no posto por\nMário da Costa Guimarães. Removido para o Vaticano, aí permaneceu até\n1952, quando se aposentou.\n\nFaleceu em sua cidade natal no dia 1º de outubro de 1971.\n\nAlém de diversos artigos sobre política e direito internacional\npublicados em jornais do Rio de Janeiro, escreveu *Sistema\npenitenciário* *argentino.*\n\n \n\n \n\nFONTES: COUTINHO, A. *Brasil;*GUIMARÃES, A. *Dic.;*MIN. REL. EXT.\n*Anuário* (1952); *Personalidades.*\n\n \n","ref":"FONTES: COUTINHO, A. *Brasil;*GUIMARÃES, A. *Dic.;*MIN. REL. EXT.\n*Anuário* (1952); *Personalidades.*\n\n \n","dic":"DHBB"}
