{"title":"ALMEIDA, José Américo de","cargoss":["Revolucionário ou revoltoso","Interventor","Ministro da Viação e Obras Públicas","Senador","Ministro do Tribunal de Contas","Candidato a presidência da República","Senador","Governador de estado ou do Distrito Federal","Ministro da Viação e Obras Públicas","Governador de estado ou do Distrito Federal"],"cargos_esp":[0,0,0,0,0,0,0,0,0,0],"datas_ini":[1930,1930,1930,1935,1935,1937,1947,1951,1953,1954],"datas_fim":[1930,1930,1934,1935,1947,1937,1951,1953,1954,1956],"estados":[0,"PB",0,"PB",0,0,"PB","PB",0,"PB"],"autor":[0],"content":"**ALMEIDA, José Américo de**\n\n\\*rev. 1930; interv. PB 1930; min. Viação 1930-1934; sen. PB 1935; min.\nTCU 1935-1947; cand. pres. Rep. 1937; sen. PB 1947-1951; gov. PB\n1951-1953; min. Viação 1953-1954; gov. PB 1954-1956.\n\n \n\n*José Américo de Almeida* nasceu no engenho Olho d’Água, em Areia (PB),\nno dia 10 de janeiro de 1887, filho de Inácio Augusto de Almeida, senhor\nde engenho e pecuarista, e de Josefa Leopoldina Leal. Descendia, por\nambos os lados, de famílias de recursos que exerciam influência política\nna região. Quinto filho de um total de 11, recebeu seu nome em homenagem\nao pintor Pedro Américo, também nascido em Areia.\n\nPassou a infância no engenho Olho d’Água, onde aprendeu as primeiras\nletras. Com cerca de oito anos de idade, passou a morar na sede do\nmunicípio com seu tio, o padre Odilon Benvindo de Almeida e Albuquerque,\na fim de prosseguir seus estudos. Dois anos depois voltou a residir com\na família, que se transferira para a cidade. Permaneceu, no entanto,\npouco tempo no convívio familiar, pois, órfão de pai aos 12 anos,\nretornou aos cuidados do tio. Durante o tempo em que residiu em Areia\npublicou um pequeno jornal escolar, enviando também sonetos que compunha\naos periódicos da cidade da Paraíba, atual João Pessoa.\n\nEm 1901 seu tio decidiu enviá-lo para o seminário da capital.\nImpossibilitado de seguir a carreira militar em virtude de sua acentuada\nmiopia, atendeu, contra a vontade, à decisão do tio. Entretanto, por não\nsentir vocação para o sacerdócio, abandonou o seminário em 1904 e nesse\nmesmo ano prestou exames preparatórios no Liceu Paraibano, ingressando\nem seguida na Faculdade de Direito de Recife. Ainda estudante, teve o\ninteresse despertado pela vida política, apoiando a posição de Antônio\nAlfredo da Gama e Melo, então adversário de seu tio, o padre Valfredo\nLeal, presidente da Paraíba de 1905 a 1908.\n\nBacharelando-se em fins de 1908, foi logo nomeado promotor de justiça em\nSousa (PB), onde permaneceu por um ano. De volta à capital, recebeu\nconvite para ser examinador no Liceu Paraibano, mas recusou-o, segundo\nseu depoimento, para não ocupar o cargo de seu amigo, o poeta Augusto\ndos Anjos, que o abandonara por ter rompido com o presidente estadual\nJoão Machado. Sem encontrar outra colocação na capital, decidiu advogar\nem Guarabira (PB), onde residia seu irmão mais velho. Encontrava-se ali\nquando foi nomeado, em 1911, procurador-geral do estado por influência\nde Valfredo Leal, de quem viria a se aproximar politicamente em 1915,\nquando este rompeu a aliança com Epitácio Pessoa, então senador pela\nParaíba. Nessa época José Américo publicou artigos de contestação ao\nepitacismo no *Diário do Estado*,**órgão ligado a seu tio.\n\nAo lado de suas funções como procurador-geral do estado, passou a\ndedicar-se aos estudos de economia, política, sociologia, geografia\nhumana e, sobretudo, à literatura. Atuando no meio intelectual\nparaibano, estabeleceu estreitos vínculos com os novelistas Carlos Dias\nFernandes, Ademar Vidal, Alcides Bezerra e João Lourenço. Publicou seu\nprimeiro livro, *Poetas da Abolição,*em 1921, e já no ano seguinte\nlançava *Reflexões de uma* *cabra,*obra que provocou a ironia de Gustavo\nBarroso, a quem retorquiu, tempos depois, com *Reflexões de um bode.*\n\nEm 1922 abandonou a Procuradoria Geral por ter sido nomeado consultor\njurídico do estado. Como o exercício do novo cargo não o impedia de\nadvogar, passou a atuar também nessa profissão. A pedido do presidente\nestadual Sólon Barbosa de Lucena (1920-1924), preparou um relatório\nsobre as dificuldades por que passava o estado em decorrência das secas.\nEste trabalho serviu de subsídio para a obra *A Paraíba e seus\nproblemas*,**que publicou em 1923.\n\nEm 1928 projetou-se na literatura com o lançamento de *A\nbagaceira*,**obra elogiada por Alceu Amoroso Lima, já então destacado\ncrítico literário. O livro foi considerado como ponto de partida do novo\nromance regional, e pouco depois de sua publicação Gilberto Freire, que\nexerceu grande influência entre os escritores nordestinos da época,\nlançou o *Manifesto regionalista.*\n\n \n\nEntre os revolucionários de 1930\n\nNas eleições estaduais de junho de 1928, foi eleito presidente da\nParaíba João Pessoa Cavalcanti de Albuquerque, sobrinho do ex-presidente\nda República Epitácio Pessoa (1919-1922), que dirigia a principal\nagremiação política do estado, o Partido Republicano da Paraíba (PRP).\nPouco antes de tomar posse no mês de outubro, João Pessoa convidou José\nAmérico para assumir a Secretaria Geral do estado. A proposta foi\naceita, pois, segundo suas declarações, José Américo concordava com as\nidéias modernizantes do novo presidente estadual. Além disso, seu tio\nValfredo Leal e Epitácio Pessoa haviam voltado a ser correligionários.\nPretendendo modificar a estrutura político-administrativa e reerguer as\nfinanças estaduais, João Pessoa procedeu a uma série de reformas com o\napoio de José Américo. Este, por sua vez, sugeriu ao presidente\ndesmembrar a Secretaria Geral do estado e criar, entre outras, a\nSecretaria do Interior, da qual foi o primeiro titular.\n\nCom o intuito de deslocar para o porto de Cabedelo a hegemonia do\ncomércio estadual, João Pessoa instituiu um rigoroso sistema de\narrecadação tributária que atingiu o comércio feito por via terrestre\nentre as cidades do interior e os estados vizinhos, até então livre de\nquaisquer impostos. Essas medidas, consubstanciadas em lei de novembro\nde 1928, desencadearam forte reação entre os “coronéis” — chefes\npolíticos do interior — e os comerciantes de Pernambuco, particularmente\natingidos.\n\nEntre os descontentes, destacava-se José Pereira Lima, considerado um\ndos maiores “coronéis” do Nordeste e o mais poderoso da Paraíba. Membro\nda comissão executiva do PRP, José Pereira possuía um prestígio que\ntranscendia os limites municipais, alcançando as esferas estadual e\nfederal. Seu reduto político era o município de Princesa, atual Princesa\nIsabel, localizado próximo à fronteira com Pernambuco e cuja economia\nera inteiramente voltada para esse estado.\n\nCom a aproximação das eleições presidenciais de 1930, Minas Gerais e Rio\nGrande do Sul formaram, em junho de 1929, a chamada Aliança Liberal para\nse opor à chapa Júlio Prestes-Vital Soares, apoiada pelo presidente da\nRepública Washington Luís. Os aliancistas lançaram a candidatura de\nGetúlio Vargas para a presidência e convidaram João Pessoa para a\nvice-presidência, o que resultou na Paraíba em uma série de medidas de\nrepresália do governo central. Essa hostilidade, entretanto, reforçou\ninternamente os ganhos políticos de João Pessoa, que passou a\nempreender, juntamente com José Américo, excursões por vários municípios\na fim de obter o apoio eleitoral dos “coronéis”. Em janeiro de 1930, ao\nser sondado sobre o desencadeamento de uma luta armada, caso a chapa\noficial se saísse vitoriosa no pleito, posição que José Américo apoiava,\nJoão Pessoa, refratário a essa idéia, chegou a afirmar: “Prefiro mil\nvezes Júlio Prestes a uma revolução.”\n\nParalelamente ao pleito presidencial, em 1º de março seriam realizadas\neleições para a Câmara Federal e para a renovação de 1/3 do Senado. Ao\npreparar-se a chapa situacionista da Paraíba, João Pessoa impôs a\nrenovação total da bancada, o que visava sobretudo a afastar João\nSuaçuna, ex-presidente do estado, deputado federal em duas legislaturas\ne aliado de famílias poderosas do interior, entre as quais a de José\nPereira. Este último terminou por romper com o governo estadual em\nfevereiro de 1930 e ingressou no Partido Republicano Conservador (PRC),\nque defendia a chapa Júlio Prestes-Vital Soares.\n\nCandidatando-se a deputado, José Américo desincompatibilizou-se do cargo\nde secretário do Interior. Em finais de fevereiro, todavia, foi chamado\npor João Pessoa para assumir a Secretaria de Segurança, sob a alegação\nde que José Pereira, após armar-se em Princesa, iniciara um movimento\nrebelde, enviando contingentes de jagunços a municípios vizinhos.\n\nJoão Pessoa ordenou de imediato duas medidas: o esvaziamento da máquina\nburocrático-administrativa do município de Princesa, deixando-o “fora da\nlei”, e o envio de tropas da polícia estadual comandadas pessoalmente\npor José Américo, que estabeleceu seu quartel-general em Piancó (PB).\nAlém das munições que a própria população oferecia ao governo, este\nrecebia material bélico de Minas Gerais e do Rio Grande do Sul,\ncamuflado em latas de manteiga. Mantendo a ofensiva, José Américo\nconseguiu recuperar algumas cidades tomadas pelos rebeldes, entre elas\nTavares e Alagoa Nova, consideradas pontos estratégicos no ataque a\nPrincesa. Logo após as eleições de 1º de março — que não se realizaram\nem Princesa —, a luta armada recrudesceu no sertão paraibano. Os\nrebeldes contavam com o auxílio em dinheiro e em munições dos Pessoa de\nQueirós, de Pernambuco, e ainda com o assentimento do governo federal,\nque, interessado na derrota política de João Pessoa, dificultava o envio\nde reforços às tropas de José Américo. O objetivo dos sublevados era,\naliás, forçar o governo central a intervir na Paraíba.\n\nEm****fins de abril proclamou-se o resultado das eleições, em que a\nchapa Júlio Prestes-Vital Soares obteve cerca de um milhão de votos\ncontra cerca de oitocentos mil dos candidatos aliancistas. Apesar de ter\nobtido 23 mil votos, José Américo não teve sua eleição a deputado\nfederal reconhecida pela Comissão de Reconhecimento de Poderes da\nCâmara, que no seu caso aplicou a chamada “degola”, mecanismo pelo qual\nse processavam as depurações de votos. Nessa ocasião pronunciou violento\ndiscurso de protesto, publicado no *Jornal do* *Comércio*do Rio de\nJaneiro, e resolveu manifestar pessoalmente seu repúdio perante aquela\ncomissão, seguindo para a capital federal. Como já então conspirava\nativamente com outros revolucionários, antes de viajar encontrou-se com\no tenente Juraci Magalhães, que lhe confiou notícias sobre o andamento\ndo levante no Nordeste, a serem passadas aos chefes do movimento no Rio\nde Janeiro.\n\nDe regresso ao seu estado, passou por Recife, onde foi procurado pelo\nlíder revolucionário Caio de Lima Cavalcanti, que, após comunicar-lhe\nque Juarez Távora, chefe militar do movimento no Nordeste, se encontrava\nescondido na usina de sua propriedade, lhe solicitou que o acompanhasse\naté a Paraíba, pois corria o risco de ser encontrado pela polícia\npernambucana. Receoso de assumir essa responsabilidade à revelia de João\nPessoa, José Américo delegou-a a Antenor Navarro, que homiziou Juarez\nTávora em casa de Juraci Magalhães, na capital paraibana.\n\nEm 26 de julho de 1930 ocorreu o fato culminante de todo esse processo\npolítico: João Pessoa foi assassinado em Recife por João Duarte Dantas,\nque era aliado de José Pereira e de João Suaçuna e durante muito tempo\nalimentara intenso rancor contra o presidente paraibano, acusando-o de\ncometer arbitrariedades contra sua família. O Executivo estadual foi\nassumido pelo vice-presidente Álvaro Carvalho, que pediu a permanência\nde José Américo na Secretaria de Segurança, a fim de manter a ordem na\ncapital, convulsionada ante o evento, com sua população saqueando e\nqueimando estabelecimentos comerciais e residências dos opositores do\nlíder assassinado. O governo federal, por sua vez, resolveu pôr fim\nà****rebelião de Princesa, e José Pereira terminou entregando os\narmamentos de sua gente ao general Alberto Lavenère Wanderley,\ncomandante da 7ª Região Militar. Pressionada pela multidão, a Assembléia\nLegislativa votou lei, sancionada por Álvaro de Carvalho em 4 de\nsetembro, estabelecendo a mudança de nome da capital do estado para João\nPessoa.\n\nO episódio da morte do presidente paraibano deu novo ânimo aos\naliancistas para deflagrarem a revolução. Devido às suas articulações\ncom os líderes revolucionários, em particular com Juarez Távora, Juraci\nMagalhães, Agildo Barata, Osvaldo Cordeiro de Farias e os irmãos Lima\nCavalcanti, José Américo tornou-se o chefe civil do movimento no Norte.\nFinalmente, na noite de 3 de outubro, após receberem a notícia da\neclosão da luta armada no Sul, os revoltosos tomaram o 22º Batalhão de\nCaçadores em João Pessoa, seguidos por outras unidades militares no\ninterior. José Américo, como secretário de Segurança, garantiu o\ncontrole da capital e a fidelidade da Polícia Militar ao movimento. Por\nsua ordem, o presidente estadual Álvaro de Carvalho não foi deposto\noficialmente, porém afastou-se do cargo no dia 4, logo substituído,\nsegundo determinação****dos líderes revolucionários, pelo próprio José\nAmérico.\n\nNa qualidade de chefe militar da revolução no Norte, Juarez Távora\natribuiu a José Américo o cargo de governador-geral do Norte, sem\nprejuízo de suas funções à frente do Executivo na Paraíba. Investido\nnesse cargo, José Américo viajou pelo Norte e Nordeste, em companhia de\nJuarez Távora, empossando os governos provisórios de Pernambuco,\nSergipe, Alagoas, Ceará, Rio Grande do Norte, Amazonas e Pará.\n\n \n\nMinistro da Viação\n\nDeposto Washington Luís em 24 de outubro, Getúlio Vargas assumiu o poder\nem 3 de novembro como chefe do Governo Provisório e já no dia 14\nseguinte os governadores empossados pela revolução foram designados\ninterventores federais. Ainda em novembro, com a recusa de Juarez Távora\nem assumir o Ministério da Viação e Obras Públicas, José Américo recebeu\nconvite de Vargas para o cargo. Transferindo a interventoria da Paraíba\na Antenor Navarro, seguiu para o Rio de Janeiro e no dia 24 assumiu a\npasta. Encontrou, porém, o ministério em situação financeira crítica, o\nque o levou a ordenar demissões em massa. A medida gerou conflitos,\nsobretudo entre os funcionários da Estrada de Ferro Central do Brasil, e\nteve de ser substituída pela “disponibilidade por tempo de serviço”.\n\nDiante da precariedade do programa da Aliança Liberal e da necessidade\nde definição dos rumos do Governo Provisório, um grupo de civis e\nmilitares identificados como “verdadeiros revolucionários” passou, a\npartir de novembro de 1930, a reunir-se às noites no palácio Guanabara\npara discutir aquelas questões. Os encontros desse grupo, denominado\npela imprensa Gabinete Negro, eram presididos por Vargas e deles\nparticipavam o ministro da Guerra, José Fernandes Leite de Castro, o\nministro da Justiça, Osvaldo Aranha, além de Ari Parreiras, José\nAmérico, Juarez Távora, Pedro Ernesto Batista e João Alberto Lins de\nBarros, que, embora interventor em São Paulo, se deslocava com\nfreqüência ao Rio de Janeiro.\n\nEm decorrência dessas reuniões e ante a dificuldade de encontrar-se um\ndenominador comum entre os distintos grupos de apoio à revolução,\norganizou-se a Legião de Outubro, órgão associativo de base destinado a\ncongregar, em cada município, todos os elementos atuantes ou\nsimpatizantes da revolução, sob a chefia dos interventores federais em\ncada estado. Embora pertencente a essa organização, José Américo\ndivergia em vários aspectos da política do governo, que considerava\nradical, provocando de João Neves da Fontoura o comentário de que “o\nministro da revolução é o seu censor”. Além disso, era bastante\ncriticado pelos “autênticos” por manter relações com Epitácio Pessoa e\noutros “carcomidos”, como eram designados os políticos da República\nVelha.\n\nQuando da ruptura do Partido Democrático (PD) de São Paulo com o\ninterventor João Alberto após o improfícuo congresso desse partido\nrealizado em janeiro de 1931, José Américo foi um dos procurados para\natuar como mediador do impasse. Mostrou-se entretanto simpático a esse\nrompimento dos democráticos por ter-se colocado, desde o início,\ncontrário à indicação de João Alberto para a interventoria de São Paulo,\ncargo que, a seu ver, deveria ser ocupado por um civil dos quadros do\nPD.\n\nÀ frente do Ministério da Viação, em fevereiro de 1931 José Américo\nprocedeu à reorganização da Inspetoria de Obras contra as Secas e criou,\na partir da fusão da Repartição Geral dos Correios com a Repartição\nGeral dos Telégrafos, o Departamento de Correios e Telégrafos.\nParalelamente às funções de ministro, em março desse ano foi nomeado\npara compor, com Osvaldo Aranha e Leite de Castro, a Junta de Sanções\nque substituiu o Tribunal Especial, criado em novembro de 1930 com a\nfunção de julgar os crimes políticos e administrativos do governo de\nWashington Luís. Após participar dos trabalhos iniciais, porém, José\nAmérico afastou-se dessa atividade. Como o tribunal que a precedeu, a\nJunta de Sanções não alcançaria seus objetivos e seria substituída em\nsetembro seguinte pela Comissão de Correção Administrativa. Convidado\npara integrar também esta última, José Américo iria recusar-se.\n\nAtravés de decreto de abril de 1931 José Américo instituiu uma comissão\npara elaborar um plano geral de viação. No mês seguinte participou\nativamente dos trabalhos de fundação do Clube 3 de Outubro, que teve\ncomo seu primeiro presidente Pedro Ernesto e como vice-presidentes o\ngeneral Pedro Aurélio de Góis Monteiro, o comandante Herculino Cascardo\ne Osvaldo Aranha. Essa entidade constituía, ao lado da Legião de\nOutubro, um núcleo de debates e defesa das idéias revolucionárias, à\nmargem dos partidos políticos. Defendendo a necessidade de consolidar a\nrevolução, seus integrantes lançaram um manifesto à nação, em dezembro\nde 1931, contrário à convocação urgente de uma assembléia nacional\nconstituinte, então defendida pelos gaúchos que formavam a Frente Única\nGaúcha (FUG) e pelos democráticos paulistas.\n\nEm janeiro de 1932 José Américo enviou telegrama a João Neves da\nFontoura, um dos líderes mais destacados do constitucionalismo,\nmanifestando sua solidariedade à homenagem que lhe prestavam\nrepresentantes da imprensa. Houve comentários no Clube 3 de Outubro,\nsobretudo de Pedro Ernesto, estranhando sua atitude. Diante disso, José\nAmérico apresentou um pedido de desligamento da organização, o que levou\no clube a convocar uma assembléia geral extraordinária para apreciar o\nfato. Após a reunião, a diretoria distribuiu nota à imprensa afirmando\nque tanto o telegrama de José Américo a Neves da Fontoura quanto a\ncensura de Pedro Ernesto, não envolviam qualquer responsabilidade da\nassociação, que se dispunha a manter nos seus quadros ambos os sócios.\nAnte essa declaração, José Américo reconsiderou sua atitude e voltou a\nintegrar-se no clube.\n\nAinda em janeiro de 1932, por sua iniciativa, procedeu-se à fusão das\ninspetorias de Portos, Rios e Canais de Navegação. Também nesse ano José\nAmérico obteve de Vargas um crédito de dez mil contos para combater uma\nseca de grandes proporções que se abatia sobre o Nordeste. Sua principal\nmeta era tentar reduzir a evasão demográfica, instituindo campos onde os\nflagelados seriam recolhidos enquanto aguardavam remoção para as frentes\nde trabalho. A fim de inspecionar essas atividades, seguiu para a região\nem abril. No dia 26 desse mês, quando regressava em companhia de Antenor\nNavarro e do engenheiro Lima Campos, diretor-geral do Departamento\nNacional de Obras contra as Secas (DNOCS), o hidravião que os\ntransportava precipitou-se em Salvador, ocasionando a morte dos dois\núltimos. Ferido, José Américo permaneceu por mais de dois meses\nhospitalizado na capital baiana.\n\nPor outro lado, pressionado pela oligarquia paulista, Getúlio Vargas, em\nmaio de 1932, decidiu que as eleições para a Constituinte se realizariam\nem maio do ano seguinte. Com a finalidade de elaborar o anteprojeto da\nnova Carta, criou também a Comissão Constitucional, da qual José Américo\npassou a fazer parte após seu restabelecimento. Essa iniciativa,\ncontudo, não impediu que em julho eclodisse a Revolução\nConstitucionalista em São Paulo, sufocada em outubro com a rendição dos\nrebeldes.\n\nEm dezembro de 1932 José Américo sugeriu a Vargas a nomeação de Juarez\nTávora para ocupar o Ministério da Agricultura, a fim de que este o\nauxiliasse nos trabalhos de combate à seca no Nordeste. Aceito o\nconvite, Juarez Távora assumiu o cargo em 22 daquele mês.\n\nTendo em vista as eleições para a Assembléia Nacional Constituinte, José\nAmérico foi um dos fundadores e o principal orientador do Partido\nProgressista (PP) da Paraíba que, instituído em inícios de 1933, teve\ncomo primeiro presidente José Marques da Silveira Mariz, conseguindo\neleger no pleito os cinco representantes da bancada paraibana. Ao lado\ndos ministros Osvaldo Aranha (agora na pasta da Fazenda), Antunes Maciel\n(Justiça), Afrânio de Melo Franco (Relações Exteriores) e Juarez Távora,\nJosé Américo participou também de entendimentos políticos visando a\narticular a atuação dos interventores federais na Constituinte.\n\nNa qualidade de ministro de Estado, José Américo participou como membro\nnato dos trabalhos da Assembléia Nacional Constituinte, aberta em\nnovembro de 1933. Colocando-se a favor da representação classista,\nacusou Agamenon Magalhães de falsear esse princípio ao impor nomes não\nrepresentativos do operariado para participar da Constituinte. A seu\nver, a permanência de Vargas no poder seria necessária para a\nconsolidação da obra revolucionária, e foi um dos que mais se empenharam\nna defesa dessa tese, conseguindo a aprovação unânime da bancada\nparaibana. Segundo seu depoimento ao Centro de Pesquisa e Documentação\nde História Contemporânea do Brasil (Cpdoc), temia a indicação de Góis\nMonteiro para a presidência da República, devido tanto à projeção que\neste alcançara nos meios políticos quanto à indecisão de Vargas em\nlançar sua candidatura. Ao ter seu próprio nome apontado pela imprensa —\nsobretudo o *Correio da Manhã —*como possível candidato à presidência da\nRepública, refutou com veemência tal perspectiva.\n\nEm fevereiro de 1934 participou de duas reuniões com chefes políticos,\nconsideradas cruciais para a escolha do presidente constitucional. À\nprimeira compareceram Filinto Müller, chefe de polícia do Distrito\nFederal, e os ministros Góis Monteiro (Guerra), Protógenes Guimarães\n(Marinha) e Juarez Távora (Agricultura); à segunda, Antônio de Medeiros\nNeto, líder do governo na Constituinte, e os interventores federais José\nAntônio Flores da Cunha (Rio Grande do Sul) e Juraci Magalhães (Bahia).\nAo final de ambas, tornou-se evidente que esses elementos eram\nfavoráveis à candidatura Vargas. O assunto continuou amplamente debatido\naté que, em abril, José Américo, Osvaldo Aranha, Juarez Távora,\nProtógenes Guimarães, Pedro Ernesto e Góis Monteiro se manifestaram\npublicamente a favor do nome do chefe da nação.\n\nDurante as sessões da Constituinte, José Américo combateu a idéia de\ntransformação desta em Congresso ordinário. Sua posição foi aprovada\npelo plenário, que decidiu se realizasse novo pleito para a escolha dos\nparlamentares que deveriam exercer o mandato após a promulgação da nova\nCarta.\n\nAinda à frente do Ministério da Viação, José Américo travou acirrada\ndisputa contra a Light and Power, cujas tarifas de fornecimento de\nenergia elétrica eram cobradas de acordo com o câmbio do dia, à taxa\nouro. O fim dessa taxa, defendido na imprensa pelos jornais de Assis\nChateaubriand, acabou sendo acatado por Vargas, que decretou sua\nextinção. Como medida de economia, José Américo instituiu o hoje chamado\n“horário de verão”, em que se adiantam os relógios uma hora nessa época\ndo ano. Em sua gestão construiu vários açudes no Nordeste, destacando-se\no de Boqueirão, que abastece Campina Grande (PB), abriu 1.810km de\nestradas-tronco e 652km de ramais, e submeteu à concorrência pública a\neletrificação do trecho Pedro II-Barra do Piraí, da Estrada de Ferro\nCentral do Brasil. Elaborou também o projeto de criação do Departamento\nde Estradas de Rodagem, que só em julho de 1937 seria convertido na\nchamada Lei José Américo. Em abril de 1934 criou ainda a Escola de\nAperfeiçoamento do Departamento de Correios e Telégrafos, e no mês\nseguinte colocou em vigor o novo Plano Geral de Viação, elaborado desde\n1931.\n\n \n\nCandidato a presidente da República\n\nEm junho de 1934 José Américo foi nomeado por Vargas embaixador do\nBrasil junto ao Vaticano, em substituição a Gregório da Fonseca, que\nfaleceu logo após ser indicado para o posto. Entretanto, declinou dessa\nnomeação, devido à insistência do PP da Paraíba, do qual era chefe, em\nlançá-lo como candidato ao Senado. Em 17 de julho, um dia após a\npromulgação da Constituição, Vargas foi eleito pela Assembléia Nacional\nConstituinte presidente da República por um período de quatro anos. No\ndia 25 seguinte, José Américo exonerou-se da pasta da Viação, sendo\nsubstituído por João Marques dos Reis. Em 24 de outubro, realizaram-se\neleições para a Câmara Federal e para as constituintes estaduais.\n\nEleito senador pela Constituinte paraibana em janeiro de 1935, ao\nassumir o mandato em maio seguinte José Américo recebeu o apoio de\nVargas para candidatar-se à presidência do Senado. Preferiu, no entanto,\ndisputar a primeira secretaria, para a qual seria afinal eleito,\nindicando o baiano Antônio Garcia de Medeiros Neto para a presidência.\nEm carta a Vargas datada de junho de 1935, solicitou sua indicação para\no Tribunal de Contas da União (TCU), com o objetivo de desvincular-se de\nqualquer atividade partidária. Pouco depois, em setembro, após\ndesentender-se com Argemiro de Figueiredo, governador da Paraíba eleito\npela Constituinte estadual, cuja hegemonia coubera ao PP, José Américo\nrenunciou à sua cadeira no Senado e à chefia daquele partido. Ainda\nnesse mês Vargas atendeu ao seu pedido, nomeando-o ministro do TCU.\n\nCom o estado de sítio implantado no país imediatamente após o levante\ncomunista de novembro de 1935, José Américo, embora mantendo apenas\ncontatos esporádicos com Vargas, já em fins daquele ano percebeu,\nsegundo seu depoimento, intenções de continuísmo no poder por parte do\npresidente. Em março de 1936 foi decretado o estado de guerra, e no\ndecorrer desse ano a hipótese do golpe transformou-se em tendência e\nesta em articulação consciente entre a alta hierarquia militar e o\nExecutivo federal.\n\nEm fevereiro de 1937, quando da campanha para a sucessão presidencial\nprevista para 1938, os líderes políticos do Nordeste, encabeçados pelo\ngovernador da Bahia, Juraci Magalhães, passaram a discutir a\npossibilidade de lançamento de um candidato do Norte em oposição ao\ngovernador de São Paulo, Armando de Sales Oliveira, cuja candidatura,\nindicada pelo Partido Constitucionalista, adquiria caráter de oposição\nao governo federal. Nessa ocasião José Américo foi procurado por Assis\nChateaubriand, que lhe propôs, em nome dos antigos “tenentes”, concorrer\nà presidência na tentativa de constituir-se em candidato único que\nreunisse simpatias do Norte e do Sul. Relutante a princípio, embora já\ncontasse com o apoio de Gustavo Capanema, Artur Bernardes, Pedro Aleixo,\nMaurício Cardoso, Nélson de Melo e Eduardo Gomes, José Américo terminou\npor aceitar sua indicação. Em seguida, o governador de Pernambuco,\nCarlos de Lima Cavalcanti, que se opusera de início a seu nome, foi\nconvencido a acatá-lo por Osvaldo Cordeiro de Farias, e Juraci\nMagalhães, que pretendia lançar o nome de Medeiros Neto, passou a apoiar\nsua candidatura.\n\nAnte a decisão de Armando Sales de manter seu nome, Juraci convenceu-o a\napresentarem a Vargas, para que este escolhesse seu candidato, uma lista\ntríplice composta, além do governador paulista, por Medeiros Neto e José\nAmérico. O nome de Armando Sales foi unanimemente vetado pelos\nrevolucionários de 1930 e por Vargas, que, em carta a Benedito\nValadares, governador de Minas Gerais e coordenador da candidatura de\nJosé Américo, afirmou ser simpático a esta. Ainda assim, Armando Sales\ncontinuou concorrendo.\n\nA candidatura de José Américo foi oficialmente lançada em 25 de maio, em\nconvenção realizada no Rio de Janeiro, presidida por Benedito Valadares,\nà qual também estiveram presentes os governadores de Pernambuco e da\nBahia. Quase todas as situações estaduais apoiavam seu nome, que recebeu\nainda a adesão de elementos do Rio Grande do Sul filiados à FUG e de 30\ndeputados da oposição. Dentre os jornais com ela identificados,\ndestacaram-se o *Correio da Manhã*e o *Diário Carioca*, ambos do\nDistrito Federal. Embora afirmasse ter sido indicado também pelo Partido\nSocialista Brasileiro, José Américo negou, em seus livros e\npronunciamentos, haver recebido o apoio de comunistas ligados à Aliança\nNacional Libertadora.\n\nPara concorrer com José Américo e Armando Sales, a Ação Integralista\nBrasileira lançou a candidatura de Plínio Salgado em junho de 1937. José\nAmérico imprimiu à sua campanha uma orientação populista, introduzindo o\nhábito de fazer comícios em favelas e locais populares. Advertia os\noperários contra a ameaça de retorno à situação anterior a 1930,\nrepresentada por Armando Sales, quando a condução econômica e política\ndo país cabia aos estados do Centro-Sul. Em conseqüência do tom\nesquerdizante de seus discursos, em julho de 1937 um certo número de\ncomitês de sua campanha, entre os quais a União de Estudantes\nDemocráticos, foi fechado pela polícia. Seu prestígio junto ao povo, no\nentanto, ganhava cada vez mais corpo. Discordando das idéias que José\nAmérico vinha pregando, Benedito Valadares retirou seu apoio, seguido\npelo deputado federal por Minas Gerais Francisco Negrão de Lima,\nsecretário-geral do comitê de propaganda do político paraibano.\n\nEm setembro de 1937, Benedito Valadares propôs ao ministro da Guerra,\nEurico Gaspar Dutra, ou uma reforma constitucional para que se\nprorrogassem os mandatos do presidente da República e dos parlamentares,\nou uma convocação de governadores para que apoiassem o afastamento dos\ncandidatos à sucessão presidencial. Vargas considerou inviáveis ambas as\npropostas de Valadares e intensificou as articulações para um golpe de\nEstado, primeiro acusando os comunistas de conspiração e obtendo do\nCongresso nova decretação do estado de guerra, em seguida buscando a\nadesão dos governadores.\n\nNa iminência do golpe, José Américo, acompanhado de Batista Luzardo,\nprocurou Dutra e afirmou ter ciência da trama, bem como da preparação de\numa Constituição fascista. Declarou ainda que estava disposto a retirar\nsua candidatura e a convencer Armando Sales a tomar idêntica atitude,\napós o que se escolheria um candidato único que, a seu ver, poderia ser\num general. Dutra admitiu a existência de uma nova Carta, mas refutou a\nidéia de um militar no Executivo nacional. Após essa entrevista, José\nAmérico redigiu uma nota para esclarecimento da opinião pública,\ndivulgada no *Correio da Manhã,*e seguiu para Salvador na tentativa\núltima de organizar uma resistência com Juraci Magalhães, opositor de\nVargas.\n\nApoiado pelas forças armadas e por seus ministros, à exceção de Odilon\nBraga, da Agricultura, Vargas desfechou o golpe em 10 de novembro,\ninstituindo o Estado Novo, que suprimiu os órgãos legislativos e\ngarantiu sua permanência no poder. Em repúdio a esse ato de força, José\nAmérico afastou-se de Vargas, que, no entanto, lhe enviava recados\nsolicitando sua compreensão. Embora pretendesse demitir-se do TCU, foi\ndissuadido por amigos e permaneceu nesse cargo durante todo o período do\nEstado Novo (1937-1945), afastando-se, porém, do cenário político.\n\n \n\nRetorno à política\n\nO governo federal, durante o Estado Novo, perseguiu seus opositores\nordenando seu encarceramento ou sua demissão de cargos públicos. Em 23\nde dezembro de 1944, a polícia carioca efetuou, sem conceder\nexplicações, a prisão preventiva de Virgílio de Melo Franco, Adauto\nLúcio Cardoso, Rafael Correia de Oliveira, Austregésilo de Ataíde e\nDario de Almeida Magalhães, que permaneceram detidos até o dia 3 de\njaneiro de 1945. José Américo, condenando esse tipo de procedimento,\nvisitou os presos e decidiu retornar à atividade política para\nparticipar efetivamente das articulações que visavam à queda do Estado\nNovo. Ainda em janeiro participou, como representante da Paraíba, do I\nCongresso Brasileiro de Escritores realizado em São Paulo, que se\nconstituiu em uma manifestação de intelectuais de amplo espectro\npolítico — desde liberais a comunistas — contra a ditadura.\n\nPor proposta de Virgílio de Melo Franco e de Luís Camilo de Oliveira\nNeto, José Américo concedeu entrevista ao jornalista Carlos Lacerda, em\n22 de fevereiro de 1945, criticando o regime ditatorial e apontando o\nfracasso da obra administrativa do governo. O texto foi entregue a\nvários jornais, mas coube ao *Correio da Manhã*romper pela primeira vez\na barreira da censura à imprensa, publicando-o no dia 24, com enorme\nrepercussão. Nesse mesmo dia José Américo concedeu uma segunda\nentrevista a Edgar da Mata Machado, publicada no dia seguinte em *O\nGlobo**,*em que revelava que as oposições indicariam o nome de Eduardo\nGomes para disputar a eleição presidencial prometida por Vargas. No dia\n28, com efeito, foi assinada a lei que previa eleições gerais para 2 de\ndezembro de 1945.\n\nEm oposição à candidatura de Eduardo Gomes, Vargas patrocinou o\nlançamento do nome de seu ministro da Guerra, Eurico Gaspar Dutra. Por\noutro lado, a aglutinação em torno de Eduardo Gomes suscitou a criação\nda União Democrática Nacional (UDN), da qual José Américo foi um dos\nfundadores. A primeira convenção do novo partido foi realizada em 7 de\nabril de 1945. No dia 21 seguinte, uma segunda reunião da UDN designou\nseu primeiro diretório nacional. José Américo fez parte da comissão\ndiretora, integrada também por Armando Sales, Júlio Prestes, Artur\nBernardes e José Eduardo do Prado Kelly. Nessa ocasião, lançou-se\noficialmente a candidatura de Eduardo Gomes.\n\nSegundo seu depoimento, em princípios de julho, com o crescente\nenfraquecimento do Estado Novo, José Américo foi incumbido por Eduardo\nGomes e Virgílio de Melo Franco de propor a Dutra a destituição de\nVargas e a constituição de uma junta militar. Dutra pediu um prazo para\ndecidir-se, mas no dia 17 daquele mês teve lançada sua candidatura na\nlegenda do Partido Social Democrático (PSD), o que o levou a\ndesincompatibilizar-se da pasta da Guerra, ocupada então pelo general\nPedro Aurélio de Góis Monteiro. Sob a liderança deste, Vargas foi\ndeposto por um golpe militar em 29 de outubro de 1945, assumindo o\nExecutivo o presidente do Supremo Tribunal Federal (STF), José Linhares.\n\nEm 2 de dezembro de 1945 realizaram-se as eleições para a presidência da\nRepública e para a Assembléia Nacional Constituinte. Dutra saiu\nvitorioso do pleito, derrotando por larga margem de votos o candidato\nudenista. Além de elaborar a nova Constituição, a Assembléia tinha por\nfinalidade eleger o vice-presidente da República. Concorrendo na legenda\nda UDN a esse cargo, na votação realizada em 19 de setembro de 1946 — um\ndia após a promulgação da Carta —, José Américo recebeu 139 votos dos\nconstituintes, sendo derrotado pelo candidato pessedista Nereu Ramos,\nque obteve 178 votos.\n\nNas eleições suplementares de 19 de janeiro de 1947 para o preenchimento\nda terceira cadeira de senador em cada estado, José Américo elegeu-se\npela Paraíba na legenda da UDN, deixando as funções de ministro do TCU.\nNesse mesmo mês foi eleito por seus correligionários presidente da UDN,\nem substituição a Otávio Mangabeira, que se elegera governador da Bahia.\nEm sessão de 29 de outubro de 1947, votou contra o projeto do senador\nIvo d’Aquino que determinava a cassação dos mandatos dos parlamentares\neleitos pelo Partido Comunista Brasileiro (PCB) — então Partido\nComunista do Brasil —, cujo registro fora cancelado em maio daquele ano.\nO projeto recebeu aprovação no Senado por 34 votos contra 18. No\nexercício de seu mandato, José Américo integrou ainda a Comissão de\nFinanças do Senado.\n\nNo intuito de promover uma política de “união nacional”, Dutra convidara\nos udenistas Raul Fernandes e Clemente Mariani para compor seu\nministério. A aceitação destes deu início a um processo que culminou no\nchamado Acordo Interpartidário, homologado em janeiro de 1948 no palácio\ndo Catete pelos presidentes das três agremiações que formavam a base de\napoio do governo no Congresso: Nereu Ramos pelo PSD, José Américo pela\nUDN e o ex-presidente da República, Artur Bernardes, pelo Partido\nRepublicano (PR).\n\nDivergindo do caráter que o acordo assumiu, de garantir a Dutra folgada\nmaioria para a aprovação das matérias de maior importância, José Américo\npassou a conceder o apoio da UDN somente à área administrativa, o que\nsuscitou pressões contrárias de líderes udenistas favoráveis ao pacto,\nem especial de Otávio Mangabeira e Odilon Braga. Segundo José Américo, a\nvigência desse acordo — que já encontrara acertado por parte de Otávio\nMangabeira — havia retirado do partido sua característica de oposição,\nameaçando-o em sua autonomia. Diante desse quadro, desvinculou-se da UDN\nem maio de 1948, antes de completar os dois anos de gestão em sua\npresidência, sendo substituído por José Eduardo do Prado Kelly.\nInteressado em concorrer ao governo de seu estado nas eleições de\noutubro de 1950, José Américo organizou nesse ano na Paraíba o Partido\nLibertador (PL). Essa agremiação e o PSD formaram a Coligação\nDemocrática Paraibana, que lançou sua candidatura, recebendo também\napoio de uma facção dissidente da UDN estadual. Em visita à Paraíba\nnessa ocasião, Getúlio Vargas, que disputava a sucessão presidencial,\npronunciou discurso em favor da candidatura José Américo. Este, porém,\nexplicou a Vargas que não poderia apoiá-lo em virtude de ter-se\ncomprometido — apesar de seu rompimento com a UDN — com Eduardo Gomes,\ncandidato à presidência por esse partido. Após acirrada campanha,\ndurante a qual sofreu forte oposição por parte do governador Osvaldo\nTrigueiro, José Américo derrotou o candidato udenista Argemiro de\nFigueiredo, que contava com o apoio dos governos federal e estadual.\nNesse pleito Vargas voltou a eleger-se presidente da República.\n\nAo assumir o governo em janeiro de 1951, José Américo teve como\nprincipal preocupação combater os efeitos acarretados pelas secas\nfreqüentes. Assim, incentivou o plantio de cereais e tentou desestimular\nas migrações. Além disso, executou medidas urgentes para normalizar e\nmoralizar o Tesouro e fazer funcionar com rendimento os órgãos da\nadministração. Em abril seguinte, a receita pública já se havia elevado,\napesar do crescente esgotamento da produção algodoeira, uma das\nprincipais fontes de renda do estado.\n\nEm 1952, José Américo mostrou-se desfavorável às propostas de extensão\ndas leis trabalhistas ao campo, então debatidas no Congresso.\nPosteriormente, porém, com a execução dessa medida, passou a\nconsiderá-la a melhor solução para o problema da mão-de-obra rural.\nDentre as iniciativas que tomou até meados de 1953, destacaram-se a\nreorganização dos serviços de assistência social para uma política de\nauxílio aos bairros pobres, visando à instalação de ambulatórios e de\nserviços de água, luz e transporte urbano; o combate à alta do custo de\nvida, com o tabelamento dos gêneros de primeira necessidade e a\nregularização da venda do pescado; o combate aos jogos de azar e à\ncriminalidade organizada, incluindo uma campanha de desarmamento geral;\no incentivo ao plantio do algodão e do agave através da adubação da\nterra, do financiamento e do crédito às cooperativas agrícolas, e a\nconstrução de escolas normais e grupos escolares no interior.\n\nEm junho de 1953, diante das fortes pressões contrárias a seu governo,\nGetúlio Vargas decidiu reformular seu ministério. Levando em conta a\nviolenta seca irrompida no Nordeste naquele ano, convidou José Américo —\nque na época era também coordenador do Programa de Combate à Seca do\nNordeste — para ocupar a pasta de Viação e Obras Públicas, em\nsubstituição a Álvaro de Sousa Lima. Após transferir a chefia do\nExecutivo estadual ao vice-governador João Fernandes de Lima, José\nAmérico seguiu para o Distrito Federal, assumindo o ministério no dia 19\ndaquele mês.\n\nDispondo de grandes recursos concedidos pelo governo federal, o novo\nministro utilizou-se da infra-estrutura da Igreja para distribuir\nauxílio aos flagelados. Além da elaboração de planos agrícolas de\nirrigação e açudagem, empenhou-se em projetos de abertura de estradas de\nrodagem, na remodelação da Estrada de Ferro Central do Brasil e no\nmelhoramento de alguns portos marítimos. Durante sua gestão concluiu-se\ntambém a construção da usina de Paulo Afonso, na Bahia, e\nreestruturou-se a atuação da Comissão do Vale do São Francisco.\nTomaram-se ainda as providências iniciais para a instituição de um órgão\nde coordenação e planejamento regional para o Nordeste, a ser integrado\npelos ministros da Viação, da Fazenda e o presidente do Banco do\nNordeste do Brasil (BNB), criado em 1952. O processo de implantação\ndesse órgão seria interrompido em agosto de 1954, embora o BNB já\nhouvesse instalado o Escritório Técnico de Estudos Econômicos do\nNordeste (Etene), mais tarde aproveitado pelo Grupo de Trabalho do\nNordeste (GTDN), instituído no governo de Juscelino Kubitschek.\n\nAinda durante sua permanência no Ministério da Viação, José Américo\nparticipou das discussões e dos trabalhos relativos à política do\npetróleo e à criação da Petrobras, figurando como um dos signatários da\nLei nº 2.004, sancionada por Vargas em outubro de 1953. Por essa lei, o\nmonopólio da pesquisa, lavra, refinação e transporte do petróleo passou\na ser exercido pelo Conselho Nacional do Petróleo, tendo como órgãos\nexecutores a Petrobras e suas subsidiárias.\n\nSegundo seu depoimento, José Américo por duas vezes esteve prestes a\nrenunciar à pasta da Viação em represália às interferências em assuntos\ndo ministério por parte de Rômulo de Almeida, que integrava a Assessoria\nEconômica de Vargas. Acusado ainda de malversação de verbas, foi chamado\npor João Agripino e Armando Falcão para comparecer à Câmara dos\nDeputados, onde prestou esclarecimentos sobre a aplicação de recursos do\nDNOCS. Defendeu-se também, na ocasião, da responsabilidade que lhe era\nimputada de ter promovido a especulação imobiliária no Nordeste com a\nimplantação de métodos modernos de irrigação.\n\nEm 5 de agosto de 1954 foi assassinado no Rio de Janeiro o major-aviador\nRubens Vaz, em atentado cujo alvo era o jornalista Carlos Lacerda, forte\nopositor de Vargas. O início do inquérito revelou o envolvimento de\nmembros da guarda pessoal do presidente, o que intensificou a crise\npolítica pela qual passava o governo. Ante esse quadro, na tarde do dia\n9, José Américo sugeriu a Vargas que solicitasse uma licença, mas este\nrejeitou tal proposta, embora aumentassem as pressões políticas e\nmilitares para levá-lo a abandonar o poder. Na madrugada do dia 24,\nVargas realizou sua última reunião ministerial, ocasião em que José\nAmérico se pronunciou favorável à renúncia do presidente. O encontro foi\nencerrado por Vargas, que anunciou sua intenção de pedir uma licença.\n\nAcatando a decisão de Vargas, após a reunião José Américo solicitou a\nOsvaldo Aranha que explicitasse ao brigadeiro Eduardo Gomes as vantagens\nda licença presidencial, posto que ela não provocaria reação popular e\npreservaria a Constituição. Por sua vez, comprometeu-se a procurar\nJuarez Távora com o mesmo objetivo. Por volta das cinco horas da manhã\ndivulgou-se a notícia da licença, mas pouco depois Vargas se suicidou.\n\nMesmo convidado por João Café Filho — que então assumiu a presidência —\npara permanecer no Ministério da Viação, José Américo demitiu-se da\npasta em 27 de agosto de 1954, sendo substituído por Lucas Lopes.\nReassumiu o governo da Paraíba no dia 26 de setembro, e dentre as\nmedidas efetivadas nessa fase de seu mandato destacaram-se a inauguração\ndas sedes das faculdades de Filosofia e de Farmácia, e do Banco do\nEstado da Paraíba, assim como a criação da Universidade da Paraíba, da\nqual foi o primeiro reitor.\n\nAo final de seu mandato, em janeiro de 1956, retirou-se da militância\npolítica, passando a dedicar-se à literatura. Entretanto, embora sem\nparticipação ativa, continuaria até o final da vida a influir nas\ndecisões da política de seu estado. Apoiou o movimento político-militar\nde março de 1964 que depôs o presidente João Goulart, por considerar que\na quebra da hierarquia militar então ameaçada provocaria a eclosão de\numa guerra civil.\n\nEleito por unanimidade de votos membro da Academia Brasileira de Letras,\ntomou posse da cadeira nº 38 em junho de 1967.\n\nEm 1974 apoiou a candidatura de Ivan Bichara Sobreira para o governo da\nParaíba, eleito pela Assembléia Legislativa. Escolhido como o\nIntelectual do Ano pela União Brasileira de Escritores, em 1977 recebeu\no troféu Juca Pato. Em 1978 voltou a influir na escolha do governador do\nestado, tendo indicado Tarcísio de Miranda Buriti, eleito por voto\nindireto.\n\nFaleceu em João Pessoa no dia 10 de março de 1980.\n\nFoi casado com Ana Alice de Azevedo Melo, com quem teve três filhos,\nentre eles Selda de Almeida Carneiro, casada com Alcides Carneiro,\ndeputado federal de 1951 a 1955 e ministro do Supremo Tribunal Federal\nde 1966 a 1976, e Reinaldo de Melo Almeida, general, comandante do I\nExército de 1974 a 1976, membro do Superior Tribunal Militar a partir de\n1976 e presidente desse órgão de 1979 a 1981.\n\nAlém das obras mencionadas antes, escreveu *O Ministério da Viação no\nGoverno Provisório*(1933), *O ciclo revolucionário do Ministério da\nViação (*1934)*, Coiteiros*(romance, 1935), *O boqueirão*(romance,\n1935), *Ocasos de sangue*(1954)*, Sem chorar e sem rir* (crônicas,\n1968), *O ano do Nego*(memórias, 1968), *Eu e eles*(1970) e *Antes que\nme esqueça* (memórias, 1976).\n\nSobre a vida de José Américo, o cineasta Vladimir de Carvalho realizou o\nfilme documentário *O homem de areia.*\n\n*Sílvia Pantoja*\n\n \n\n \n\nFONTES: ALMEIDA, J. *Ano;*ALMEIDA, J. *Antes;*ALMEIDA, J. *Eu;*ARAÚJO,\nM. *Cronologia 1943;*BEHAR, E. *Vultos;*BENEVIDES, M. *UDN;*BIB. NAC.;\nCAFÉ FILHO, J. *Sindicato;*CARNEIRO, G. *História;*CARONE, E. *República\nnova;*COELHO, J. *Dic.*; COHN, G. *Petróleo;*CONSULT. MAGALHÃES, B.;\nCOSTA, M. *Cronologia;*COUTINHO, A. *Brasil;*COUTINHO, L. *General;\nDiário de Notícias,*Rio (27/5/37); *Diário do Congresso\nNacional;*DULLES, J. *Getúlio; Encic.* *Barsa; Encic. Mirador;*ENTREV.\nBIOG.; *Folha de S. Paulo*(28/8/77 e 11/3/80); FONTOURA, J.\n*Memórias;*FUND.**GETULIO VARGAS. *Cronologia da Assembléia;*GALVÃO, F.\n*Fechamento; Grande* *encic. Delta; Grande encic. portuguesa;*HIPÓLITO,\nL. *Campanha;*HIRSCHOWICZ, E. *Contemporâneos;*INST. HIST. GEOG. BRAS.;\nJARDIM, R. *Aventura;*LEITE, A. *Páginas;*LEVINE, R. *Vargas;*MACHADO,\nF. *Últimos;*MAIA, B. *Governadores;*MIN. VIAÇÃO*. Dados;*MORAIS, A.\n*Minas;*NABUCO, *C. Vida;*NÉRI, S. *16;*NÓBREGA, A. *Chefes;* *Novo dic.\nde história;*PEIXOTO, A. *Getúlio;* PINTO, L. *Antologia;*PINTO, L.\n*Fundamentos;*REIS JÚNIOR, *P. Presidentes;*SENADO. *Anais;*SENADO.\n*Relação;* SILVA, H.*1932*; SILVA, H. *1933;*SILVA, H. *1934;*SILVA, H.\n*1935;*SILVA, H. *1937;*SILVA, H. *1945;*SILVA, R. *Bacharéis;*TÁVORA,\nJ. *Vida.*\n\n \n","ref":"FONTES: ALMEIDA, J. *Ano;*ALMEIDA, J. *Antes;*ALMEIDA, J. *Eu;*ARAÚJO,\nM. *Cronologia 1943;*BEHAR, E. *Vultos;*BENEVIDES, M. *UDN;*BIB. NAC.;\nCAFÉ FILHO, J. *Sindicato;*CARNEIRO, G. *História;*CARONE, E. *República\nnova;*COELHO, J. *Dic.*; COHN, G. *Petróleo;*CONSULT. MAGALHÃES, B.;\nCOSTA, M. *Cronologia;*COUTINHO, A. *Brasil;*COUTINHO, L. *General;\nDiário de Notícias,*Rio (27/5/37); *Diário do Congresso\nNacional;*DULLES, J. *Getúlio; Encic.* *Barsa; Encic. Mirador;*ENTREV.\nBIOG.; *Folha de S. Paulo*(28/8/77 e 11/3/80); FONTOURA, J.\n*Memórias;*FUND.**GETULIO VARGAS. *Cronologia da Assembléia;*GALVÃO, F.\n*Fechamento; Grande* *encic. Delta; Grande encic. portuguesa;*HIPÓLITO,\nL. *Campanha;*HIRSCHOWICZ, E. *Contemporâneos;*INST. HIST. GEOG. BRAS.;\nJARDIM, R. *Aventura;*LEITE, A. *Páginas;*LEVINE, R. *Vargas;*MACHADO,\nF. *Últimos;*MAIA, B. *Governadores;*MIN. VIAÇÃO*. Dados;*MORAIS, A.\n*Minas;*NABUCO, *C. Vida;*NÉRI, S. *16;*NÓBREGA, A. *Chefes;* *Novo dic.\nde história;*PEIXOTO, A. *Getúlio;* PINTO, L. *Antologia;*PINTO, L.\n*Fundamentos;*REIS JÚNIOR, *P. Presidentes;*SENADO. *Anais;*SENADO.\n*Relação;* SILVA, H.*1932*; SILVA, H. *1933;*SILVA, H. *1934;*SILVA, H.\n*1935;*SILVA, H. *1937;*SILVA, H. *1945;*SILVA, R. *Bacharéis;*TÁVORA,\nJ. *Vida.*\n\n \n","dic":"DHBB"}
