{"title":"CLEOFAS, João","cargoss":["Deputado federal","Constituinte","Deputado federal","Ministro da Agricultura","Deputado federal","Deputado federal","Deputado federal","Senador"],"cargos_esp":[0,0,0,0,0,0,0,0],"datas_ini":[1935,1946,1946,1951,1965,1959,1954,1967],"datas_fim":[1937,1946,1951,1954,1967,1963,1955,1975],"estados":["PE",0,"PE",0,"PE","PE","PE","PE"],"autor":[0],"content":"**CLEOFAS, João**\n\n\\*dep. fed. PE 1935-1937; const. 1946; dep. fed. PE 1946-1951; min.\nAgric. 1951-1954; dep. fed. PE 1954-1955, 1959-1963 e 1965-1967; sen. PE\n1967-1975.\n\n* *\n\n*João Cleofas de Oliveira* nasceu em Vitória de Santo Antão (PE) no dia\n10 de setembro de 1899 (embora em seu registro conste a data de 22 do\nmesmo mês), filho de Augusto Teixeira de Oliveira e de Maria Florentina\nde Lemos Oliveira. Seu pai, proprietário de uma pequena usina de açúcar,\ntinha pouca instrução, mas sua mãe, apesar de origem modesta, chegara a\ningressar na Faculdade de Direito de Recife, sem entretanto concluir o\ncurso.\n\nJoão Cleofas fez os primeiros estudos sob a orientação da mãe,\nconcluindo o secundário como aluno interno do Colégio Porto Carrero, em\nRecife. Ingressou em seguida na Escola Livre de Engenharia de\nPernambuco, única opção então existente no estado à Faculdade de\nDireito, transferindo-se depois para a Escola Politécnica do Rio de\nJaneiro (então Distrito Federal), pela qual se diplomou em 1920.\n\nRegressou então a sua cidade natal, onde seu pai morrera pouco antes de\nsua formatura. Ingressou na vida política e, graças ao apoio do\npresidente de Pernambuco, José Bezerra Cavalcanti, amigo de seu pai,\nelegeu-se prefeito de Vitória de Santo Antão, cargo que exerceu de maio\nde 1922 a novembro de 1925. Em sua gestão, implantou no município os\nserviços de abastecimento de água e de fornecimento de eletricidade.\n\nEleito deputado à Assembléia estadual para o período 1926-1928, elaborou\nnessa legislatura o projeto de regulamentação da profissão de engenheiro\nno estado que, aprovado, constituiu a primeira lei regulamentando essa\nprofissão no país. Ao fim do mandato, afastou-se da política por\ndivergir do novo presidente do estado, Estácio Coimbra, adversário dos\nlíderes aos quais Cleofas era ligado (José Bezerra e Manuel Antônio\nPereira Borba).\n\nEmbora sem participar diretamente dos acontecimentos, colaborou com a\nRevolução de 1930, arrecadando entre os simpatizantes da causa em\nPernambuco recursos depois enviados aos revolucionários do Sul. Após a\nvitória do movimento, Carlos Lima Cavalcanti foi nomeado interventor\nfederal em Pernambuco, e em janeiro de 1931, nomeou João Cleofas para a\nSecretaria de Agricultura, Indústria, Comércio, Viação e Obras Públicas\ndo estado.\n\nNo início de 1932, a grande seca ocorrida no Nordeste assolou boa parte\nde Pernambuco. Em visita à região atingida, José Américo de Almeida,\nministro da Viação e Obras Públicas, propôs a Cleofas o adiantamento de\nverbas federais para combater o flagelo, o que o secretário pernambucano\nrecusou, considerando a medida insuficiente e defendendo a inclusão de\nseu estado na região atendida pelo programa de assistência especial do\ngoverno. Nesse sentido, tomou a iniciativa de emitir, em nome do governo\nde Pernambuco, uma nota que comunicava a inclusão do estado no Polígono\ndas Secas. Embora não tivesse conhecimento prévio da nota, o interventor\nLima Cavalcanti responsabilizou-se por ela, enfrentando a áspera reação\ndo ministro José Américo, que julgou invadida a área de sua competência\ne se opôs à medida. Ainda assim, a decisão foi oficializada pouco\ndepois.\n\nEm sua gestão à frente da secretaria, Cleofas construiu, com recursos\nmilitares, o tronco rodoviário ligando Recife ao interior do estado\n(hoje a BR-316), e transferiu para o governo estadual a administração do\nporto de Recife. Criou a Comissão de Melhoramentos Municipais, com o fim\nde coordenar os investimentos nos municípios, e o serviço de perfuração\nde poços e açudes. Em apoio à atividade agrícola, fundou a Diretoria da\nAgricultura, o Serviço de Fruticultura e colaborou ativamente com os\nagricultores de cana-de-açúcar, algodão e mamona, instalando ainda as\ntrês primeiras estações experimentais para o cultivo do algodão de fibra\nlonga no estado.\n\nEm junho de 1934, um mês antes do fim dos trabalhos da Assembléia\nNacional Constituinte (ANC), deixou o cargo, por ter aderido à proposta\ndefendida na Assembléia pela bancada pernambucana, que pleiteava a\ninelegibilidade dos interventores para os governos estaduais. Desse\nmodo, embora a proposta pernambucana tenha sido derrotada, rompeu com\nLima Cavalcanti, que pretendia permanecer no poder.\n\nA partir de então, passou a articular-se com os dissidentes do Partido\nSocial Democrático (PSD) de Pernambuco, controlado pelo interventor. Em\noutubro de 1934, esse grupo formou a Dissidência Pernambucana, pela qual\nCleofas se elegeu deputado federal. Em seguida, a agremiação lançou a\ncandidatura de João Alberto Lins de Barros ao governo do estado.\nConcorrendo nas eleições disputadas na Assembléia Legislativa estadual\nem 1935, João Alberto foi derrotado por Lima Cavalcanti.\n\nNa Câmara Federal, João Cleofas participou da Comissão de Investigação\nEconômica e Social, e integrou a minoria parlamentar, liderada então por\nJoão Neves da Fontoura e Otávio Mangabeira. No início da campanha para a\nsucessão presidencial de 1937, contudo, apoiou a candidatura de José\nAmérico de Almeida, patrocinada pelo presidente Getúlio Vargas.\n\nFechado o Congresso e interrompido o processo sucessório com o golpe que\ninstituiu o Estado Novo (10/11/1937), Cleofas passou a dedicar-se à\nadministração de seu engenho em Vitória de Santo Antão. Entre novembro e\ndezembro de 1943, participou do I Congresso Brasileiro de Economia,\npromovido no Distrito Federal pela Associação Comercial do Rio de\nJaneiro. No conclave, apresentou a tese “Organização da agricultura no\nNordeste brasileiro”. Em 1944, ampliou seus negócios, adquirindo uma\nusina de açúcar.\n\nCom o início do processo de dissolução do Estado Novo e de\nredemocratização do país, participou da fundação da União Democrática\nNacional (UDN). Presente à primeira reunião do diretório nacional de\nagremiação, realizada em 21 de abril de 1945, foi nomeado membro da\ncomissão de orientação política que participou da elaboração dos\nestatutos do partido. Passou então a promover a candidatura do\nbrigadeiro Eduardo Gomes à presidência da República. Nas eleições\nrealizadas em dezembro de 1945, contudo, o brigadeiro foi derrotado pelo\ngeneral Eurico Gaspar Dutra, candidato apoiado por Getúlio Vargas.\n\nNo mesmo pleito, Cleofas elegeu-se deputado federal na legenda da UDN,\nrepresentando seu estado nos trabalhos da ANC, iniciados em 1946. Na\nAssembléia, foi um dos signatários dos dois documentos encaminhados à\nmesa por Otávio Mangabeira em junho, manifestando repúdio ao Estado Novo\ne exaltando as forças armadas pela deposição de Getúlio Vargas em 29 de\noutubro de 1945. Ambas as moções foram aprovadas pelo plenário.\n\nCom a transformação da Assembléia em Congresso ordinário depois de\npromulgada a Constituição, permaneceu na Câmara até o final de seu\nmandato (31/1/1951). Em janeiro de 1948, foi o relator do projeto sobre\na produção de açúcar e álcool no país, opinando por sua aprovação desde\nque fossem introduzidas modificações que estendessem o amparo oficial\naos açúcares destinados à transformação em álcool anidro nas destilarias\ndo Instituto do Açúcar e do Alcool, promovessem a exportação do açúcar\n“tipo usina” que excedesse o consumo nacional, e dessem maior amparo ao\nprodutor, adiantando-lhe parte da receita enquanto não ocorresse a\nexportação.\n\nDurante a legislatura, integrou ainda a Comissão Geral de Investigação\nEconômica e Financeira, tendo sido o relator da parte financeira,\napresentando relatório intitulado Desorganização financeira do país.\nParticipou também da Comissão de Finanças da Câmara, tendo sido o\nrelator dos orçamentos do Ministério das Relações Exteriores, do\nMinistério da Fazenda e do Ministério da Agricultura.\n\nPresidente da seção pernambucana da UDN, candidatou-se em 1950 ao\ngoverno do estado, concorrendo com Agamenon Magalhães, candidato\napresentado pelo Partido Social Democrático (PSD). No mesmo pleito,\nconcorriam à eleição presidencial Getúlio Vargas, pelo Partido\nTrabalhista Brasileiro (PTB), Cristiano Machado pelo PSD e Eduardo Gomes\npela UDN. Após conseguir o apoio do Partido Social Progressista (PSP),\nVargas passou a desenvolver negociações com as seções estaduais da UDN e\ndo PSD, prometendo colaborar com o candidato a governador do partido que\nlhe desse apoio. Embora preferisse compor com o PSD em Pernambuco,\nencontrou esse partido firmemente comprometido com Cristiano Machado, o\nque o levou a aliar-se à UDN. Apesar do apoio de Vargas, porém, Cleofas\nfoi derrotado por Agamenon Magalhães.\n\nEntretanto, havia se candidatado também à reeleição para a Câmara,\nobtendo novo mandato que não chegou a cumprir, já que Vargas, eleito\npresidente da República, nomeou-o ministro da Agricultura, retribuindo\ndessa forma o apoio que lhe dera a UDN pernambucana. Entretanto, o\npresidente nacional da UDN, Odilon Braga, afirmou que a nomeação de\nCleofas para o ministério não envolvia nenhum compromisso do partido em\ncolaborar com Vargas. No dia 31 de janeiro de 1951, o novo governo foi\nempossado, assumindo João Cleofas a pasta da Agricultura.\n\n \n\nNo ministério\n\nNo primeiro ano de sua gestão, Cleofas criou por decreto, em 25 de julho\nde 1951, a Comissão Nacional de Política Agrária (CNPA). João Gonçalves\nde Sousa, secretário-geral da comissão, traduzira um livro publicado\npela Organização dos Estados Americanos (OEA) sobre o problema da\nreforma agrária em várias partes do mundo, aqui intitulado A reforma\nagrária no Brasil e no mundo, com a finalidade de esboçar as diretrizes\nbásicas para uma reforma agrária no Brasil. A partir dessas diretrizes\ngerais, a CNPA passou a elaborar projetos específicos, como os da Lei de\nacesso à Terra Própria, da Lei Geral de Imigração e da Lei de\nParcelamento Rural. Entretanto, esses trabalhos foram interrompidos em\ndecorrência de denúncias feitas por Carlos Lacerda, que afirmava ser a\nreforma agrária mero pretexto para Vargas reivindicar poderes\nexcepcionais, movido por pretensões continuístas.\n\nEm relação à política creditícia, Cleofas tomou desde o início diversas\nmedidas relevantes: por decreto de 13 de agosto de 1951, transformou a\nCarteira de Crédito Cooperativo do Banco do Brasil em Banco Nacional de\nCrédito Cooperativo, aumentando assim o incentivo à cultura de\nsubsistência desenvolvida por pequenos e médios produtores. Interessado\nem promover a mecanização no campo, instituiu o Fundo de Mecanização da\nLavoura, sistema de créditos bancários rotativos implantado a partir de\nconvênio entre o Ministério da Agricultura e o Banco do Brasil.\n\nPor outro lado, foram ampliadas as operações da Carteira de Crédito\nAgrícola e Industrial do Banco do Brasil, sendo adotados novos títulos\nde crédito para facilitar o financiamento rural e implementado um\nsistema mais amplo de garantia de preços mínimos. Ainda no Banco do\nBrasil, foi criada a Carteira de Colonização, com o objetivo de apoiar a\ncolonização por iniciativa particular.\n\nEm 22 de novembro de 1951, o ministro tornou efetivo o decreto de 24 de\noutubro de 1945 que criava a Confederação Rural Brasileira, entidade de\nclasse formada pela reunião das federações de associações rurais de todo\no país (em janeiro de 1964, essa entidade deu lugar à Confederação\nNacional de Agricultura). No mesmo sentido, Cleofas encorajou a criação\nde federações estaduais de agricultura e de associações rurais\nmunicipais — ao assumir o ministério, havia 31 destas associações,\nnúmero que se elevava a 800 quando deixou o cargo.\n\nFoi ainda em sua gestão que, no dia 22 de dezembro de 1952, foi criado o\nInstituto Brasileiro do Café (IBC), que passou a desempenhar as funções\nexercidas inicialmente pelo Departamento Nacional do Café e, a partir de\n1946, pelo Departamento Econômico do Café. Em outubro de 1953 assinou,\njuntamente com todo o gabinete, a Lei nº 2.004, que instituiu o\nmonopólio estatal do petróleo e resultou na criação da Petrobras no ano\nseguinte.\n\nEm janeiro de 1954, a Lei nº 2.163 criou o Instituto Nacional de\nImigração e Colonização (INIC), órgão que revitalizou os núcleos de\ncolonização existentes no país e determinou a criação de 14 novos\nnúcleos. O INIC esteve, durante a maior parte de sua existência,\nentregue a políticos ligados ao Partido de Representação Popular (PRP),\nque congregava os remanescentes integralistas.\n\nCleofas procurou também implantar o Serviço Social Rural, iniciativa\nque, aprovada na Câmara, esbarrou no veto do Senado e só chegou a ser\nimplementada durante o governo de João Café Filho. Entretanto, o\nCongresso aprovou a criação da Companhia de Seguros Agrícolas, proposta\npela CNPA.\n\nPreocupado em elevar a produção de trigo no país, Cleofas promoveu uma\ncampanha de intensificação do cultivo desse cereal em cooperação com as\nsecretarias de Agricultura dos estados produtores. Em conseqüência, a\nprodução anual subiu de cem mil para um milhão de toneladas ao fim de\nsua gestão.\n\nNesse período, o ministério criou também estabelecimentos de ensino de\npráticas agrícolas em todo o país, e promoveu estudos para a instalação\nde uma rede nacional de silos e armazéns.\n\n \n\nSucessão estadual e sucessão federal (1954-1955)\n\nEm fevereiro de 1954, no início do debate sobre o problema sucessório,\nCleofas escreveu ao governador de Pernambuco, Etelvino Lins, afirmando\nque apoiaria o candidato do PSD ao governo do estado caso o partido\naceitasse a chapa Juarez Távora-Juscelino Kubitschek para as eleições\npresidenciais, promovendo a “união nacional” proposta pelo próprio\ngovernador pernambucano. Nesse caso, a candidatura presidencial deixaria\nde ser essencialmente partidária, o que facilitaria as composições ao\nnível dos estados.\n\nEm março, Cleofas tornou a discutir esse problema em almoço oferecido em\nPetrópolis pelo governador do estado do Rio de Janeiro, Ernâni do Amaral\nPeixoto, presidente nacional do PSD. Getúlio Vargas e Benedito\nValadares, também presentes, participaram das conversações. Entretanto,\na chapa Juarez-Juscelino não foi adiante.\n\nCleofas deixou o Ministério da Agricultura no dia 8 de junho de 1954,\ndesincompatibilizando-se para concorrer ao governo de Pernambuco nas\neleições de outubro daquele ano. Foi substituído interinamente por\nOsvaldo Aranha, e depois efetivamente por Apolônio Sales, que tomou\nposse no dia 28 de junho.\n\nReassumindo sua cadeira de deputado federal, iniciou a campanha como\ncandidato da UDN ao governo pernambucano, concorrendo com o general\nOsvaldo Cordeiro de Farias, indicado pelo PSD. O Partido Comunista\nBrasileiro (PCB), decidido a derrotar as forças pessedistas, formalizou\num acordo com a UDN e endossou a candidatura de Cleofas, que recebeu\nainda o apoio do deputado federal pernambucano Jarbas Maranhão, membro\ndo diretório regional do PSD, que foi expulso do diretório devido a essa\natitude.\n\nEmbora vitorioso em Recife, Cleofas foi derrotado no interior por\nCordeiro de Farias, que venceu as eleições e assumiu o governo do estado\nem janeiro de 1955.\n\nNo mês de abril de 1955, em plena campanha para as eleições\npresidenciais de outubro, reuniram-se representantes do Partido\nDemocrata Cristão (PDC), do Partido Libertador (PL), da UDN e da\ndissidência do PSD (os diretórios de Pernambuco, Santa Catarina e Rio\nGrande do Sul, que se opunham à candidatura de Kubitschek, apoiada\noficialmente pelo partido). No encontro, debateu-se o acordo entre Jânio\nQuadros, governador de São Paulo, e João Café Filho, no exercício da\npresidência da República, segundo o qual o governador paulista abriria\nmão de sua candidatura em prol de Juarez Távora caso pudesse indicar o\ncandidato à vice-presidência e fosse assegurada a São Paulo maior\nparticipação no governo federal.\n\nAo fim de algumas reuniões, udenistas e líderes da dissidência do PSD\ndecidiram recusar os termos dessa proposta e lançar a candidatura de\nEtelvino Lins, homologada na convenção nacional da UDN realizada em 28\nde abril de 1955. Cleofas protestou contra essa indicação e, logo que\nEtelvino iniciou sua campanha, o Correio da Manhã publicou editorial\n(4/5/1955) em que Cleofas o acusava de permitir diversas modalidades de\njogo no estado, explorando as taxas que dele advinham, excluídas do\norçamento oficial, para fins eleitorais.\n\nEm decorrência das objeções suscitadas por sua indicação, Etelvino\nacabou retirando sua candidatura no dia 22 de maio, e a UDN passou a\napoiar Juarez Távora, já candidato pelo PDC. Nas eleições de outubro,\nJuarez foi derrotado por Juscelino Kubitschek, que assumiu a presidência\nda República em 31 de janeiro de 1956.\n\n \n\nA união das oposições em Pernambuco (1957-1958)\n\nEm 13 de novembro de 1957, João Cleofas, presidente da seção\npernambucana da UDN, participou de um comício contrário às modificações\nintroduzidas na legislação fiscal do estado pelo governador Cordeiro de\nFarias. As classes empresariais, descontentes, haviam promovido a\nparalisação das atividades industriais nos dias 9 e 13, recebendo o\napoio dos sindicatos dos trabalhadores. Na manifestação do dia 13,\nparticiparam, além de Cleofas, o presidente do diretório estadual do\nPartido Trabalhista Brasileiro (PTB), Antônio de Barros Carvalho, e o\ndeputado federal pelo Partido Socialista Brasileiro (PSB), Alexandre\nBarbosa Lima Sobrinho.\n\nEssas lideranças estaduais, unidas em uma frente única de oposição,\npronunciaram-se não só contra a nova política fiscal como também contra\na violência policial registrada no final do governo de Cordeiro de\nFarias. A partir de então, articuram-se udenistas e a chamada Frente de\nRecife, composta por comunistas, socialistas e trabalhistas, em torno da\ncandidatura ao governo do estado do usineiro Cid Sampaio, presidente do\nCentro das Indústrias de Pernambuco, em oposição à de Jarbas Maranhão,\napoiado por Cordeiro e pelo PSD.\n\nCleofas trabalhou intensamente em favor de Cid Sampaio, promovendo\nreuniões com os representantes dos partidos oposicionistas para\ncoordenar a resistência ao governo e o apoio ao candidato das oposições.\nConstituíram-se as Oposições Unidas de Pernambuco, congregando UDN, PTB,\nPSB, o Partido Social Progressista (PSP) e o Partido Trabalhista\nNacional (PTN). Recebendo ainda o apoio do PCB, a candidatura de Cid\nSampaio foi formalizada em uma ampla reunião realizada na casa de João\nCleofas. Como resultado dessa campanha, Cid Sampaio conquistou\nexpressiva vitória nas urnas em outubro de 1958, assumindo o governo de\nPernambuco em janeiro do ano seguinte. Nas mesmas eleições, Cleofas\nelegeu-se deputado federal na legenda das Oposições Unidas.\n\nEm 1961, integrou a delegação brasileira à XV Assembléia Geral da\nOrganização das Nações Unidas (ONU). Na ocasião, declarou que, para o\nBrasil, a meta prioritária da década deveria ser o incremento da\natividade agrícola.\n\n \n\nOutra vez candidato a governador\n\nNovamente interessado em disputar o governo de Pernambuco, Cleofas\ncandidatou-se às eleições de outubro de 1962, na legenda do Partido\nRepublicano (PR), contando ainda com o apoio da UDN e de Cid Sampaio,\nque a essa altura haviam rompido com a Frente de Recife e com as\nOposições Unidas de Pernambuco. Seu principal oponente era o prefeito de\nRecife, Miguel Arrais de Alencar, indicado pelo Partido Social\nTrabalhista (PST) e apoiado pelo PTB e pela dissidência do PSD liderada\npelo deputado Paulo Guerra. O terceiro candidato era Armando Monteiro\nFilho, ministro da Agricultura no gabinete do primeiro-ministro Tancredo\nNeves, indicado pelo Partido Republicano Trabalhista (PRT).\n\nO pleito de outubro de 1962 em Pernambuco foi cercado de um clima de\nradicalização política provocando reflexos no panorama nacional, marcado\nna época pela polarização das forças político-sociais.\n\nConforme foi mais tarde amplamente divulgado pela imprensa, o Instituto\nBrasileiro de Ação Democrática (IBAD) teria canalizado dinheiro\nnorte-americano para a campanha de Cleofas, tentando impedir a vitória\nde Arrais, que tinha o patrocínio das forças nacionalistas e de\nesquerda, inclusive os comunistas. Programas de ajuda dos EUA, como a\nAliança para o Progresso e Alimentos para a Paz, também teriam\ncontribuído, bem como empresas norte-americanas sediadas no Nordeste.\n\nSegundo declarações posteriores de Lincoln Gordon, então embaixador dos\nEUA no Brasil, mais de cinco milhões de dólares foram destinados a\najudar os candidatos nas eleições de 1962, com a condição de que\ndefendessem a participação do capital estrangeiro na economia brasileira\ne combatessem a reforma agrária. Em 5 de novembro de 1977, o Jornal do\nBrasil publicou notícia afirmando que, além de auxílio financeiro,\nCleofas teria solicitado material de propaganda anticomunista ao governo\nnorte-americano. Entretanto, Cleofas refutou as informações do jornal,\nnegando ter pedido apoio financeiro aos EUA. Admitia contudo ter\nsolicitado o material anticomunista, o qual, segundo ele, não chegou a\ntempo de ser utilizado.\n\nEntretanto, a despeito da poderosa máquina eleitoral montada em favor de\nCleofas, este foi derrotado por Arrais, que reuniu 264.499 votos contra\n251.146. Enquanto Cleofas recebeu os votos do sertão pernambucano e das\ncamadas urbanas médias e altas, Arrais foi sufragado pela população mais\npobre da capital e por alguns núcleos interioranos de trabalhadores\nrurais.\n\nCleofas terminou seu mandato de deputado em janeiro de 1963. No mesmo\nano, instaurou-se na Câmara uma comissão parlamentar de inquérito (CPI)\npara apurar se o IBAD e o Instituto de Pesquisas e Estudos Sociais\n(IPÊS) haviam servido como agências de repasse das contribuições\nnorte-americanas para a campanha eleitoral do ano anterior. Entretanto,\na CPI não chegou a apresentar suas conclusões finais, pois foi\ndissolvida depois do movimento político-militar de 1964.\n\nEm junho de 1965, em pleito extraordinário realizado para preencher uma\nvaga na bancada pernambucana, elegeu-se deputado federal na legenda da\nUDN, com mandato até janeiro de 1967. Ao longo de toda a sua permanência\nna Câmara, integrou a Comissão de Finanças e Orçamento e a Comissão de\nAgricultura e Política Rural. Com a extinção dos partidos políticos pelo\nAto Institucional nº 2 (27/10/1965) e a posterior instauração do\nbipartidarismo, filiou-se à Aliança Renovadora Nacional (Arena), em cuja\nlegenda se elegeu senador por Pernambuco no pleito de novembro de 1966,\nderrotando o oposicionista Armando Monteiro Filho, candidato pelo\nMovimento Democrático Brasileiro (MDB).\n\nTomou posse no Senado em janeiro de 1967, integrando entre o início de\nseu mandato e 1969 as comissões de Finanças, de Indústria e Comércio, de\nAgricultura, de Economia, de Legislação sobre Energia Atômica, de\nComunicações, de Obras Públicas, de Projetos do Executivo, de Estudos\npara Alienação e Concessão de Terras Públicas e Povoamento, e de Ajustes\nInternacionais.\n\nAo longo de 1969, o Congresso Nacional esteve em recesso em decorrência\ndo Ato Institucional nº 5 (AI-5), promulgado pelo presidente Artur da\nCosta e Silva em 13 de dezembro de 1968. Nesse ano, Cleofas representou\no Brasil na Assembléia Geral da Food and Agriculture Organization (FAO).\n\nNo reinício dos trabalhos legislativos, em março de 1970, Cleofas foi\neleito presidente do Senado Federal, cargo que exerceu por um ano. Ainda\nem 1970, presidiu a comissão que, em julho, visitou o Nordeste a fim de\nexaminar as providências cabíveis para socorrer as zonas afetadas pela\nseca.\n\nPresidente do Senado num período em que a atividade parlamentar foi\nseveramente limitada pelo endurecimento do regime, admitia que a\nConstituição de 1967 e as emendas de 1969 tivessem eliminado\nprerrogativas do Legislativo em favor do Executivo, fato que atribuía a\numa tendência mundial e ao “processo revolucionário” em curso. Durante\nsua gestão, promoveu reformas nas instalações do Senado e proferiu\nquatro pronunciamentos reunidos na publicação Falando ao Senado e ao\nCongresso.\n\nAo deixar a presidência da Câmara Alta, em fevereiro de 1971, foi eleito\npresidente da Comissão de Finanças do Senado, cargo para o qual foi\nsucessivamente reconduzido até o final de seu mandato. Escolhido\npresidente da Comissão Mista de Orçamento Geral da União, exerceu essa\nfunção durante o período em que ela cabia a um membro do Senado. Foi\ntambém suplente da Comissão de Agricultura, em 1971 e no ano seguinte.\nAinda em 1971, integrou a delegação brasileira à ONU.\n\nEm junho de 1972, foi designado para integrar a delegação de\nparlamentares à primeira Conferência Continental da Reforma Agrária e\nColonização da América Latina, realizada em Bogotá, tendo sido o\nrelator-geral da posição brasileira.\n\nCandidatou-se à reeleição para o Senado pela Arena de Pernambuco no\npleito de novembro de 1974. Concorria com Marcos Freire, candidato do\nMDB, que em sua campanha manifestou forte oposição ao governo. Diante do\nsucesso crescente da pregação oposicionista, Cleofas procurou com ela\nidentificar-se, declarando-se favorável à normalização política e à\nabolição do AI-5 e denunciando o desvio de incentivos fiscais destinados\nao Nordeste em benefício de empresas multinacionais. Embora tenha\nafirmado que a candidatura de Marcos Freire era “revanchista e\ncontestadora”, chegou a dizer em relação a seu adversário que “o que ele\ndefende é o que eu defendo também”.\n\nAnte a perspectiva, confirmada em seguida, de uma oposição eleitoral\nmaciça ao regime, o que impossibilitava a vitória de Cleofas, os líderes\narenistas de Pernambuco chegaram a pedir publicamente a retirada de sua\ncandidatura à direção do partido. Os dirigentes do partido, porém, não\natenderam a esse pedido, e Marcos Freire conseguiu uma expressiva\nvitória nas urnas.\n\nPor ocasião das eleições indiretas ao governo de Pernambuco, para o\nperíodo 1975-1979, Cleofas foi um dos líderes arenistas que apoiaram a\ncandidatura de Marco Antônio Maciel. Embora estivessem certos de que\nessa indicação seria vitoriosa, o governo federal decidiu-se por José\nFrancisco de Moura Cavalcanti.\n\nAfastando-se da política, fixou residência no Rio de Janeiro,\ndedicando-se à atividade agrocanavieira no município fluminense de\nCampos, onde possuía uma fazenda.\n\nCleofas foi ainda diretor e vice-presidente da Confederação Rural\nBrasileira, além de presidente da Associação Auxiliadora da Agricultura\nde Pernambuco.\n\nFaleceu na cidade do Rio de Janeiro, no dia 17 de setembro de 1987.\n\nEra casado com Maria Olenka Carneiro da Cunha, filha de Francisco Solano\nCarneiro da Cunha, deputado por Pernambuco à Assembléia Constituinte de\n1934 e em seguida deputado federal até o golpe do Estado Novo.\n\nAlém de discursos, relatórios, pareceres e conferências, publicou\n*Estudos da economia* *pernambucana*(1933), *A* *mecanização agrícola no\nBrasil*(1954) e*Reforma agrária no Brasil*(1960).\n\nSílvia Pantoja\n\nFONTES: BELEZA, N.*****Evolução*;**BEZERRA, G.*Memórias*;*Boletim Min.\nTrab.*****(5/36); CAFÉ FILHO, J. *Sindicato*;**CÂM. DEP. *Deputados*;\nCÂM. DEP. *Relação dos dep.*;**CAVALCANTI, P.*Caso*; CISNEIROS, A.\n*Parlamentares*; COHN, G. *Petróleo*;*Congresso*;**COSTA, M.\n*Cronologia*;*Diário do Congresso Nacional*; CURRIC. BIOG.; *Estado de\nS. Paulo*(18/9/87); *Folha de S.*\n*Paulo*(28/8/77);*Globo*(18/9/87);*Grande encic. Delta*;**GUERRA FILHO,\nR. *Ministério*;**HIPÓLITO, L. *Campanha*;*Jornal do Brasil*(16/10/66,\n5, 9/11/77 e 18/9/87); LEITE, A. *História*;**LEITE, A. *Páginas*; MIN.\nGUERRA. *Almanaque*(1954); NABUCO, *C. Vida*;**NÉRI, S.*16*;\n*Perfil*(1972);*Rev.* *Militar Brasileira*;**SALES, D.\n*Razões*;**SENADO.*Dados*;**SENADO.*Dados\nbiográficos*;**SENADO.*Endereços*;**SENADO. *Relação*; SILVA, G.\n*Constituinte*;*Veja*(29/7/70, 4/9/74 e 23/9/87).\n\n \n\n \n","ref":"FONTES: BELEZA, N.*****Evolução*;**BEZERRA, G.*Memórias*;*Boletim Min.\nTrab.*****(5/36); CAFÉ FILHO, J. *Sindicato*;**CÂM. DEP. *Deputados*;\nCÂM. DEP. *Relação dos dep.*;**CAVALCANTI, P.*Caso*; CISNEIROS, A.\n*Parlamentares*; COHN, G. *Petróleo*;*Congresso*;**COSTA, M.\n*Cronologia*;*Diário do Congresso Nacional*; CURRIC. BIOG.; *Estado de\nS. Paulo*(18/9/87); *Folha de S.*\n*Paulo*(28/8/77);*Globo*(18/9/87);*Grande encic. Delta*;**GUERRA FILHO,\nR. *Ministério*;**HIPÓLITO, L. *Campanha*;*Jornal do Brasil*(16/10/66,\n5, 9/11/77 e 18/9/87); LEITE, A. *História*;**LEITE, A. *Páginas*; MIN.\nGUERRA. *Almanaque*(1954); NABUCO, *C. Vida*;**NÉRI, S.*16*;\n*Perfil*(1972);*Rev.* *Militar Brasileira*;**SALES, D.\n*Razões*;**SENADO.*Dados*;**SENADO.*Dados\nbiográficos*;**SENADO.*Endereços*;**SENADO. *Relação*; SILVA, G.\n*Constituinte*;*Veja*(29/7/70, 4/9/74 e 23/9/87).\n\n \n\n \n","dic":"DHBB"}
