{"title":"CLEROT, José Luís","cargoss":["Ministro do Supremo Tribunal Militar","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1986,2000,1991],"datas_fim":[1988,2000,1999],"estados":[0,"PB","PB"],"autor":[0],"content":"**CLEROT, José Luís**\n\n\\*min. STM 1986-1988; dep. fed. PB 1991-1999 e 2000.\n\n* *\n\n*José Luís Barbosa Ramalho Clerot* nasceu em Mamanguape (PB) no dia 9 de\nmarço de 1936, filho de Leon Francisco Clerot e de Luzia Barbosa Ramalho\nClerot.\n\nEm 1955 foi eleito presidente da União Brasileira de Estudantes\nSecundaristas (UBES), na qual permaneceu até 1957. A partir desse ano,\ntornou-se oficial de gabinete do ministro da Educação e Cultura, Clóvis\nSalgado, no Rio de Janeiro, então Distrito Federal, função que exerceria\naté 1960. Em 1958 ingressou no curso de direito da Universidade Católica\nde Petrópolis (RJ). Com a transferência da capital do Brasil para\nBrasília em 1960, dois anos depois se tornou assessor do prefeito do\nnovo Distrito Federal, Ivo de Magalhães. **No** ano seguinte foi nomeado\noficial e depois subchefe de gabinete do ministro do Trabalho e\nPrevidência Social, Almino Afonso. Ainda em 1963 foi servir como oficial\nde gabinete da Presidência da República, cujo titular, João Goulart\n(1961-1964), viria a ser deposto pelo movimento político-militar de 31\nde março de 1964, dando início a um ciclo de governos militares que\nduraria 21 anos.\n\nGraduado em direito em 1963 pela Pontifícia Universidade Católica do\nRio****de Janeiro**,**no ano seguinte Clerot fez licenciatura na\nUniversidade Federal de Goiás, em Goiânia. Em 1965 tornou-se assessor\npara assuntos legislativos do Instituto de Previdência e Assistência dos\nServidores do Estado (IPASE) e professor de organização social e\npolítica brasileira na Fundação Educacional do Distrito Federal. Em\n1966, fez um curso de extensão cultural em direito penal e penitenciário\nno Conselho Penitenciário do Distrito Federal e passou a lecionar curso\nsobre instituições de direito público, privado e penal na Associação de\nEnsino Unificado do Distrito Federal (AEUDF), permanecendo nesse cargo\naté 1967. Nesse ano, Clerot fez o curso de extensão cultural sobre\ntécnica e processo legislativo na Universidade de Brasília (UnB).\n\nEm 1969 foi eleito membro do conselho da Ordem dos Advogados do Brasil,\nsecção do Distrito Federal (OAB-DF). Em 1971, tornou-se diretor regional\ne membro do grupo brasileiro da Associação Internacional de Direito\nPenal. Deixando o conselho da OAB-DF em 1973, dois anos depois ingressou\nno conselho federal dessa instituição e, no ano seguinte, tornou-se\nmembro efetivo do I Fórum Nacional de Debates sobre Ciências Jurídicas e\nSociais, em Brasília. Em 1977, saiu do conselho federal e reingressou no\nconselho da OAB-DF, onde permaneceu até 1979. Em 1980, iniciou sua\ncarreira política filiando-se ao recém-criado Partido do Movimento\nDemocrático Brasileiro (PMDB).\n\nNas eleições de novembro de 1982, concorreu a uma cadeira de deputado\nfederal pelo Rio de Janeiro na legenda peemedebista, conseguindo uma\nsuplência. De volta ao conselho federal da OAB em 1985, tornou-se membro\ntitular da comissão de reforma administrativa. Em 1986 foi nomeado\nministro togado do Superior Tribunal Militar (STM), assumindo a função\nno dia 15 de dezembro.\n\nComo ministro do STM, Clerot fez parte das comissões de Reajustamento\nGeral das Remunerações dos Integrantes dos quadros de pessoal do STM e\nde Auditorias da Justiça Militar. Em 1987, passou a integrar a Comissão\nNacional Criança e Constituinte, do Ministério da Educação e Cultura\n(MEC), já no governo do presidente José Sarney (1985-1990), deixando\nainda naquele ano o conselho federal da OAB. Em outubro do ano seguinte\naposentou-se do STM e, em 1989, ingressou no Conselho Nacional do\nServiço Social do MEC.\n\nJá com seu domicílio eleitoral transferido para o seu estado natal, em\noutubro de 1990 elegeu-se deputado federal pela Paraíba na legenda do\nPMDB. Tomou posse em fevereiro de 1991 e tornou-se titular da Comissão\nde Constituição e Justiça e de Redação e suplente da Comissão de\nEducação, Cultura e Desporto. Integrou ainda, como titular, a Comissão\nEspecial do Projeto de Lei sobre Regulamentação do Sistema Financeiro\nNacional. No Congresso Nacional, foi titular de sua Comissão\nRepresentativa.\n\nEm 1992 assumiu a presidência da Comissão de Constituição e Justiça e de\nRedação da Câmara e passou a integrar, como titular, a Comissão Especial\ndo Projeto de Emenda Constitucional (PEC) sobre Remuneração de Deputados\nEstaduais e Vereadores e, como suplente, a Comissão Especial sobre\nPropriedade Industrial.\n\nEm maio desse ano, em meio a uma série de denúncias que já vinham\nocorrendo contra o governo do presidente Fernando Collor de Melo\n(1990-1992), a revista *Veja* publicou uma entrevista de Pedro Collor,\nirmão do presidente, na qual afirmava existir um esquema de corrupção no\ngoverno sob o comando de Paulo César Farias, o PC, ex-tesoureiro da\ncampanha presidencial. Essa denúncia levou o Congresso a instalar uma\ncomissão parlamentar de inquérito (CPI) no mês seguinte. As conclusões\ndessa comissão levaram ao envolvimento do presidente e foi pedido o seu\n*impeachment*. No dia 29 de setembro de 1992, com voto favorável do\ndeputado José Luís Clerot, a Câmara dos Deputados aprovou a\nadmissibilidade de afastamento do presidente e o processo foi\nencaminhado para julgamento no Senado.\n\nNo início do mês seguinte, Fernando Collor deixou o governo, sendo\nsubstituído, em caráter interino, pelo seu vice Itamar Franco. No dia 29\nde dezembro de 1992, pouco antes da votação no Senado, o presidente\nafastado apresentou sua renúncia, que não foi aceita pela mesa da casa.\nEm seguida, o plenário da Câmara Alta aprovou o *impeachment*e, em\nconsequência, Collor teve ainda os seus direitos políticos suspensos por\noito anos. Com esse resultado, Itamar foi efetivado na presidência da\nRepública.\n\nNo Congresso Nacional, Clerot participou de várias comissões mistas,\ndentre as quais a que tratava do veto ao projeto de lei do plebiscito e\nao que instituía o Programa Nacional de Cultura (Pronac), mecanismo de\nestímulo à produção cultural brasileira via mecenato, previsto na Lei\nFederal de Incentivo à Cultura (a chamada “Lei Rouanet”), por iniciativa\ndo Ministério da Cultura.\n\nEm 1993 tornou-se titular da Comissão de Estudos e Projetos sobre a\nReforma Eleitoral e Partidária do PMDB e assumiu a vice-liderança do\npartido na Câmara. Dentre as principais votações ocorridas ao longo\ndessa legislatura, Clerot manifestou-se a favor da criação do Imposto\nProvisório sobre Movimentação Financeira (IPMF), que ficou conhecido\ncomo imposto do cheque, e contra a criação do Fundo Social de Emergência\n(FSE) e o fim do voto obrigatório.\n\nEm outubro de 1994 elegeu-se para mais um mandato de deputado federal,\nna legenda do PMDB, que comandou uma coligação formada ainda pelo\nPartido Progressista Reformador (PPR), Partido Social Cristão (PSC),\nPartido Popular Socialista (PPS), Partido Progressista (PP), Partido\nSocial Democrático (PSD), Partido Republicano Progressista (PRP) e\nPartido da Social Democracia Brasileira (PSDB), tendo como base\neleitoral o sertão e o litoral paraibanos.\n\nIniciando novo período legislativo em fevereiro de 1995, voltou a\nintegrar, como titular, a Comissão de Constituição e Justiça e de\nRedação e manteve-se na vice-liderança do PMDB na casa. Nesse ano,\ntornou-se segundo-vice-presidente do Parlamento Latino-Americano\n(Parlatino) e passou a integrar, como titular, as comissões especiais\ndos PECs sobre o Fundo Social de Emergência (FSE); Imunidade\nParlamentar; Falência, Concordata Preventiva e Recuperação das Empresas\ncom Atividades Econômicas, da qual foi presidente; Modificações na\nEstrutura do Poder Judiciário, e sobre Emissão de Medida Provisória.\n\nNa votação das emendas constitucionais enviadas ao Congresso Nacional\npelo Executivo ao longo desse ano, foi contra a abolição do monopólio\nestatal nas telecomunicações e na exploração do petróleo pela Petrobras.\nSeguiu, porém, as demais propostas do Executivo Federal, votando a favor\ndo fim do monopólio dos governos estaduais na distribuição do gás\ncanalizado, da abertura da navegação de cabotagem às embarcações\nestrangeiras, do novo conceito de empresa nacional – pondo fim a todas\nas diferenças legais entre as empresas de capital nacional e aquelas de\noutros países – e da prorrogação por 18 meses do FSE, rebatizado de\nFundo de Estabilização Fiscal (FEF).\n\nEm 1996, tornou-se vice-líder do bloco partidário composto pelo PMDB, o\nPSD e o Partido Social Liberal (PSL) e titular da Comissão Especial do\nPEC sobre Remuneração de Vereadores e Prefeitos Municipais, da qual foi\nprimeiro-vice-presidente, e da Comissão Especial do PEC sobre Autonomia\ndas Universidades. Foi também suplente da Comissão Especial do Projeto\nde Lei do Senado Federal, Planos e Seguros de Saúde. A partir de março\ndesse ano, passou a integrar a chamada “bancada dos aposentados”,\nliderada por parlamentares como o deputado Inocêncio Oliveira, do\nPartido da Frente Liberal (PFL), e o senador José Sarney (PMDB), então\npresidente do Senado, entre outros. Tratava-se de um *lobby* que queria\nimpedir um dos principais pontos da reforma administrativa do governo\nFernando Henrique Cardoso: a criação de um teto salarial de 10.800\nreais, correspondente ao salário de ministro do Supremo Tribunal Federal\n(STF), para o valor do total das remunerações e aposentadorias recebidas\ndos cofres públicos.\n\nNa condição de ministro aposentado do STM, durante uma reunião de\nlíderes para a discussão da reforma administrativa, defendeu que esse\nteto salarial não poderia ser aplicado para quem fosse aposentado ou\nocupasse mandato. Com o acordo dos governistas, a emenda só seria\naprovada em abril de 1997, instituindo a não validade do teto salarial\npara parlamentares, governadores e prefeitos.\n\nEm abril de 1996, o assassinato de 19 integrantes do Movimento dos\nTrabalhadores Rurais Sem Terra (MST) em Eldorado do Carajás, no Pará,\napressou as decisões sobre a reforma agrária. Relator desse projeto,\nClerot redigiu um substitutivo que estabelecia um rito sumário de\ndesapropriação para efeito de reforma agrária, proibindo a devolução da\nterra ao dono original depois que a área fosse transferida para a União,\nconforme a lei que tratava da expropriação por interesse público.\n\nEm meio a contínuas ocupações de fazendas pelo MST, a entrega de seu\nparecer na Comissão de Constituição e Justiça (CCJ) da Câmara foi\nretardada, devido aos veementes protestos da bancada ruralista, que\nreunia 120 deputados do PFL, do Partido Trabalhista Brasileiro (PTB) e\ndo Partido Progressista Brasileiro (PPB). Os ruralistas não aceitavam\nque o Instituto Nacional de Colonização e Reforma Agrária (INCRA)\ndeclarasse improdutiva a terra desapropriada antes que o proprietário\npudesse recorrer à Justiça.\n\nEm fins de maio, Clerot acabou alterando o projeto do rito sumário,\naumentando de dois para 112 dias o prazo da transferência de posse, já\nque o projeto original do governo previa a desapropriação para, no\nmáximo, 48 horas. Mesmo criticado por deputados governistas e da\noposição, o substitutivo foi aprovado em junho pela CCJ. Segundo Clerot,\no projeto aprovado poderia reduzir de seis para três meses o tempo dos\nprocessos de desapropriação das terras. Mesmo assim, a bancada ruralista\nreagiu, ameaçando “partir para as armas”, invocando um artigo\nconstitucional que garantiria a defesa de suas propriedades à força. Por\nsua vez, o Partido dos Trabalhadores (PT), que votou a favor do projeto,\nera menos otimista que o relator quanto a seus efeitos. Para o deputado\nDomingos Dutra (PT-MA), com a aprovação do projeto, o processo de\ndesapropriação das terras, na prática, só seria reduzido em 11 dias do\nprocedimento vigente.\n\nDentre as principais matérias votadas na Câmara ao longo de 1996, José\nLuís Clerot pronunciou-se a favor da reforma da Previdência e da\nrecriação do “imposto do cheque”, com a nova denominação de Contribuição\nProvisória sobre Movimentação Financeira (CPMF).\n\nEm janeiro de 1997, votou em primeiro turno a favor do projeto de emenda\nconstitucional que permitia aos ocupantes do Poder Executivo concorrerem\na um novo mandato, ratificando sua posição no mês seguinte, quando a\nemenda foi aprovada no segundo turno de votação na Câmara dos Deputados.\nPorém, em novembro, votou contra o projeto de reforma administrativa do\ngoverno que, ao ser aprovado, quebrou a estabilidade do servidor\npúblico. Concorreu à nova reeleição no pleito de outubro de 1998 na\nlegenda do PMDB, coligado a outros partidos, mas só conseguiu uma\nsuplência. No mês seguinte, votou a favor do projeto do governo de\nreforma da Previdência que fixou um valor máximo para aposentadorias no\nsetor público, bem como a idade mínima e o tempo de contribuição no\nsetor privado. Permaneceu na Câmara dos Deputados até o fim de janeiro\nde 1999, quando se encerrou a legislatura.\n\n            Voltou a exercer o mandato de deputado federal, como\nsuplente, de maio a junho de 2000, ano em que também recebeu\ncondecoração concedida pelo partido peemedebista de *Honra ao Mérito*\npor sua participação nas decisões políticas de interesse do Brasil. Ao\nfinal desse mandato, Clerot distanciou-se do cenário político por nove\nanos.\n\n*               *Em 2007, seu nome foi cogitado para substituir Rogério\nManso no comando da diretoria comercial da Petrobras. Apesar de contar\ncom o apoio de José Sarney, Luís Carlos Moreira da Silva (da própria\nPetrobras) e Marco Vaz Capute (diretor da subsidiária BR Distribuidora),\nClerot não foi atendido em suas pretensões.\n\nEm agosto de 2009, assinou novamente a ficha de filiação ao PMDB na sede\ndo diretório estadual do partido em João Pessoa, não entrando em\ndetalhes sobre seu futuro político imediato nem tampouco sobre suas\npretensões de voltar a concorrer a algum mandato eletivo no pleito\nprogramado para outubro de 2010.\n\nAo longo de sua carreira profissional, foi também membro do grupo\nbrasileiro da Sociedade Internacional de Direito Penal Militar e Direito\nde Guerra e advogado de presos políticos durante o regime militar.\n\nCasou-se com Heloísa Maria Martins Clerot, com quem teve três filhos.\n\nGiana Araújo/Alan Carneiro\n\n*Arnaldo Marques* atualização\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros*. *Repertório*(1991-1995,\n1995-1999, 1999-2003); *Estado de S. Paulo* (8 e 23/5/96, e 28/11/97);\n*Folha de S. Paulo* (18/9/94; 31/1/95; 14/1, 18 e 29/3, 25 e\n26/4/96;**30/1/97, e 6/11/98); *Globo*(13/6/96 e 29/1/97); *Jornal do\nBrasil* (28/3, 30/5 e 2/6/96; 27/9/2003); *Perfil parlamentar/IstoÉ*;\nTRIB. REG. ELEIT. PB. *Relação*(1998); *Agência Câmara*(5/12/2005)*; PB\nAgora* (27/08/2009).\n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros*. *Repertório*(1991-1995,\n1995-1999, 1999-2003); *Estado de S. Paulo* (8 e 23/5/96, e 28/11/97);\n*Folha de S. Paulo* (18/9/94; 31/1/95; 14/1, 18 e 29/3, 25 e\n26/4/96;**30/1/97, e 6/11/98); *Globo*(13/6/96 e 29/1/97); *Jornal do\nBrasil* (28/3, 30/5 e 2/6/96; 27/9/2003); *Perfil parlamentar/IstoÉ*;\nTRIB. REG. ELEIT. PB. *Relação*(1998); *Agência Câmara*(5/12/2005)*; PB\nAgora* (27/08/2009).\n","dic":"DHBB"}
