{"title":"COBRA, Zulaiê","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1995],"datas_fim":[2007],"estados":["SP"],"content":"**COBRA, Zulaiê**\n\n\\*dep. fed. SP 1995-2007.\n\n \n\n*Zulaiê Cobra Ribeiro* nasceu em São José do Rio Pardo (SP) no dia 18 de\nnovembro de 1943, filha de Manuel Gonçalves Ribeiro e de Maria Amélia\nCobra Ribeiro.\n\nFormou-se pela Faculdade de Direito da Pontifícia Universidade Católica\n(PUC) de São Paulo em 1969. Nos anos 1980, foi assessora jurídica e\nsócia do SOS Mulher, Pronto Socorro da Mulher Paulista (1980-1983),\ncoordenadora do I Encontro de Advogados de São Paulo, promovido pela\nsecional da Ordem dos Advogados do Brasil (OAB) (1983), integrante do\nConselho Estadual da Condição Feminina do Estado de São Paulo\n(1983-1985) e vice-presidente da Associação dos Advogados Criminalistas\ndo Estado de São Paulo (1983-1986). No mesmo período tornou-se\napresentadora do programa *Direito da Mulher*, na TV Record de São\nPaulo, tendo proferido palestras em vários congressos e seminários,\nentre os quais o II Congresso de Advogados Pró-Constituinte, ao qual\ncompareceu representando o Conselho Federal da OAB (1985). Indicada pela\nOAB-SP e pelo Conselho Estadual da Condição Feminina, elaborou o texto\ndo decreto que criou a Delegacia de Polícia de Defesa da Mulher, a\npedido do então secretário de Segurança Pública de São Paulo, Michel\nTemer.\n\nFiliada ao Partido do Movimento Democrático Brasileiro (PMDB),\ncandidatou-se a deputada federal constituinte no pleito de novembro de\n1986 e obteve uma suplência. Membro do Conselho Nacional de Defesa do\nConsumidor do Ministério da Justiça (1987-1988) e da Comissão da OAB-DF\nencarregada do acompanhamento da Constituinte, foi escolhida como uma\ndas Mulheres do Ano, em 1987, pelo Conselho Nacional de Mulheres do\nBrasil. Em 1988, os criminalistas de São Paulo conferiram-lhe o diploma\nde Advogada Criminal do Ano.\n\nDepois de transferir-se para o Partido da Social Democracia Brasileira\n(PSDB), candidatou-se em outubro de 1990 a vice-governadora de São Paulo\nna chapa encabeçada por Mário Covas, que perdeu a eleição para Luís\nAntônio Fleury Filho, do PMDB. Membro do diretório nacional do PSDB de\n1990 a 1994, e do diretório regional de São Paulo em 1981, elegeu-se\nvereadora em novembro de 1992. Na Câmara Municipal de São Paulo foi\ntitular das comissões parlamentares de inquérito (CPIs) sobre a reforma\ndo prédio da Câmara e sobre irregularidades ocorridas na Secretaria\nMunicipal de Abastecimento. Presidente da bancada do PSDB, também fez\nparte da Comissão de Política Urbana, Metropolitana e do Meio Ambiente,\ne da CPI que avaliou o custo de produção da usina de asfalto, e foi\nrelatora de comissões especiais constituídas para apurar denúncias\ncontra o prefeito Paulo Maluf.\n\nEm 1994 elegeu-se deputada federal na legenda do PSDB. Renunciando ao\nmandato de vereadora, ocupou uma cadeira na Câmara dos Deputados em\nfevereiro de 1995. Presidente da CPI sobre os bingos existentes no país,\nconcluiu estarem todos irregulares e fora de suas finalidades.\nValendo-se da experiência adquirida nessa comissão, criticou a aprovação\ndo projeto que autorizava a exploração de cassinos e do jogo do bicho.\nNo tocante às emendas constitucionais propostas pelo governo Fernando\nHenrique Cardoso ao Legislativo em 1995, votou a favor da extinção do\nmonopólio estatal nos setores de telecomunicações, exploração de\npetróleo, distribuição de gás canalizado e navegação de cabotagem.\nApoiou ainda a mudança no conceito de empresa nacional e a prorrogação\ndo Fundo Social de Emergência (FSE), rebatizado como Fundo de\nEstabilização Fiscal (FEF), que permitia ao governo gastar até 20% da\narrecadação vinculada às áreas de saúde e de educação.\n\nEm maio de 1996 participou do seminário Liderança Feminina Emergente,\nrealizado em Brasília. Em dezembro foi relatora do projeto de lei dos\ndeputados petistas Eduardo Jorge (SP) e Sandra Starling (MG), que\npermitia abortos em hospitais da rede pública nos casos de gravidez\ncausada por estupro e de risco de vida para a gestante. O projeto\noriginal seria aprovado na Comissão de Constituição e Justiça em agosto\nde 1997, por 24 votos a 23 — o voto de desempate foi dado pela relatora\n—, depois de intensas discussões envolvendo grupos de ativistas\nreligiosos e feministas.\n\nEm janeiro/fevereiro de 1997 votou a favor da emenda que previa a\nreeleição do presidente da República, governadores e prefeitos. Em\nmarço, apoiou a candidatura do deputado Jaime Santana (MA) à liderança\ndo PSDB na Câmara, afinal conquistada pelo deputado Aécio Neves (MG). Na\nocasião, criticou duramente o que considerou uma interferência indevida\ndo palácio do Planalto — através do ministro das Comunicações, Sérgio\nMota, que apoiara o vitorioso — nas decisões da bancada, chegando a\ncogitar da possibilidade de abrir uma dissidência. Em agosto tornou-se\nrelatora da Comissão Especial de Segurança Pública responsável pela\nreforma das polícias militares. Em novembro votou a favor da quebra da\nestabilidade dos servidores públicos, item da reforma administrativa.\n\nNo pleito de outubro de 1998 candidatou-se à reeleição na legenda do\nPSDB e obteve uma suplência. Em novembro votou a favor do teto de 1.200\nreais para aposentadorias no setor público, e dos critérios de idade e\ntempo de contribuição mínimos para os trabalhadores do setor privado,\nitens que definiram a reforma da Previdência. Deixou a Câmara ao término\nda legislatura, em janeiro de 1999. Com o pedido de licença de José\nAníbal, em fevereiro seguinte, para assumir a Secretaria de Ciência,\nTecnologia e Desenvolvimento Econômico do estado de São Paulo no segundo\ngoverno de Mário Covas (1995-2001), assumiu o mandato de deputada\nfederal no dia 9 do mesmo mês e foi efetivada em 20 de julho. Na\nlegislatura 1999-2003 foi membro titular da Comissão de Constituição e\nJustiça e exerceu a vice-liderança do PSDB.\n\nNas eleições de outubro de 2002 concorreu à reeleição e obteve 134.751\nvotos. Eleita, iniciou novo mandato em fevereiro de 2003. Em agosto, deu\nvoto favorável à proposta de reforma da Previdência enviada ao Congresso\nNacional pelo governo de Luís Inácio Lula da Silva, do Partido dos\nTrabalhadores (PT). Na legislatura 2003-2007 permaneceu como membro\ntitular da Comissão de Constituição e Justiça e presidiu a Comissão de\nRelações Exteriores e Defesa Nacional. Em 2005 foi sub-relatora da CPI\nque investigou o “mensalão”, como ficou conhecido o esquema, denunciado\nem 7 de junho pelo deputado Roberto Jefferson, de compra de votos, pelo\nPT, de parlamentares da base aliada do governo, que seria capitaneado\npelo então ministro da Casa Civil, José Dirceu.\n\nNas eleições de outubro de 2006 não concorreu à reeleição para a Câmara\ndos Deputados, mas foi primeira suplente na chapa de Guilherme Afif\nDomingos, candidato ao Senado da coligação PSDB/ Partido da Frente\nLiberal (PFL). Apesar da votação expressiva, superior a 8.200 milhões de\nvotos, Afif Domingos foi derrotado pelo adversário petista, Eduardo\nSuplicy.  \n\nEm janeiro 2007 encerrou seu mandato na Câmara dos Deputados. Por\nentender que o PSDB “nem de longe cumpr[ia] seu papel de oposição”,\nadotando uma “postura leniente, em todos os sentidos, com o atual\ngoverno” e distanciando-se assim dos ideais de sua fundação em 1988,\ndecidiu desligar-se do partido e expôs suas motivações em missiva\nencaminhada ao presidente nacional da agremiação, senador Tasso\nJereissati. No mesmo ano ingressou no Partido Humanista da Solidariedade\n(PHS). Passou a presidir o diretório municipal de São Paulo e em 2008\nfoi pré-candidata à prefeitura de São Paulo, mas não chegou a disputar a\neleição.\n\nFoi casada com José Maria Arbex, já falecido, com quem teve três filhos.\n\n \n\nMônica Aquino/Marcelo Costa/Letícia Nunes de Moraes\n\n \n\n**FONTES**: ASSEMB. NAC. CONST.*Repertório*(1987);**CÂM. DEP. *Deputados\nbrasileiros.*Repertório (1995-1999; 2003-2007); *Estado de S. Paulo*\n(25/11/95; 17/5/96; 15 e 21/8, 28/11/97);*Folha de S. Paulo* (31/1,\n5/3/95; 14/1/96; 21/8/97; 8/5, 29/9, 6/11/98); *Globo* (29/1, 5 e 6/3,\n23/5/97; 10/10/98); *Jornal do Brasil* (29/9/95; 23/5 e 4/12/96).\n\n \n\n \n\n \n\n \n","ref":"","dic":"DHBB"}
