{"title":"CÔDO, Rui","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1975],"datas_fim":[1987],"estados":["SP"],"autor":[0],"content":"**CÔDO, Rui**\n\n\\* dep. fed. SP 1975-1987.\n\n \n\n*Rui Osvaldo Côdo* nasceu em Santa Gertrudes (SP), no dia 10 de setembro\nde 1929, filho de José Côdo e de Elvira Martins Côdo.\n\nFormou-se em ciências contábeis na Escola de Comércio Álvares Penteado,\nem 1949, e durante a década de 1950 trabalhou como contador em várias\nempresas. Industrial, proprietário de uma fábrica de lustres, ingressou\nna política candidatando-se a vereador de São Paulo no pleito de outubro\nde 1964, pela legenda do Movimento Trabalhista Renovador (MTR), obtendo\numa suplência. No ano seguinte, por alguns meses, chegou a ocupar uma\ncadeira Câmara Municipal.\n\nEm novembro de 1966 elegeu-se deputado estadual em São Paulo pela\nlegenda do Movimento Democrático Brasileiro (MDB), partido de oposição\nao regime militar instaurado no país em abril de 1964. Reeleito em\nnovembro de 1970, assumiu a vaga na Assembléia Legislativa paulista em\nfevereiro do ano seguinte. Presidiu as comissões de Transporte e\nComunicações e de Economia e Planejamento, bem como duas comissões\nparlamentares de inquérito.\n\nNo pleito de novembro de 1974 foi eleito deputado federal por São Paulo,\nsempre na legenda do MDB. Empossado em fevereiro de 1975, viajou ao\nJapão a convite da Universidade de Soka, proferindo conferências em\nTóquio e Osaka. Em 1976 visitou a Alemanha e integrou uma comitiva da\nCâmara Federal em missão oficial a Hong-Kong, a convite dos governos do\nJapão e do Paquistão.\n\nEm 1978, tornou-se Secretário da Associação Brasileira de Municípios\n(ABM), de 1978 a 1982, fez várias viagens ao exterior. Na legislatura de\n1975-1978 presidiu a Comissão de Finanças e ocupou a vice-presidência e\na presidência da CPI do Menor Abandonado. Reeleito pelo MDB em novembro\nde 1978 retornou à condição de titular na Comissão de Finanças da\nCâmara.\n\nCom o fim do bipartidarismo, em novembro de 1979, e a conseqüente\nreformulação partidária, foi um dos fundadores do Partido do Movimento\nDemocrático Brasileiro (PMDB), sucessor do MDB. Nessa época, em meio à\ncrise mundial decorrente do aumento do preço do petróleo do Oriente\nMédio, defendeu a utilização do metanol como fonte de energia\nalternativa. Novamente reeleito em novembro de 1982, iniciou o novo\nmandato em fevereiro do anos seguinte, participando da Comissão de\nTransportes e assumindo a tesouraria da ABM, função que exerceria até\n1985.\n\nEm 25 de abril de 1984, votou a favor da Emenda Dante de Oliveira, que\nprevia eleições diretas para presidente da República. Derrotada a\nproposição – faltaram 22 votos para que fosse elevada à apreciação do\nSenado – no Colégio Eleitoral, reunido em 15 de janeiro de 1985, Rui\nCôdo não compareceu ao Colégio Eleitoral que se reuniu em 15 de janeiro\nde 1895 para eleger o candidato oposicionista Tancredo Neves, da Aliança\nDemocrática, uma união do PMDB com a dissidência do Partido Democrático\nSocial (PDS) abrigada na Frente Liberal. Contudo, por motivo de doença,\nTancredo Neves não chegou a ser empossado na presidência, vindo a\nfalecer em 21 de abril de 1985. Seu substituto no cargo foi o vice José\nSarney, que já vinha exercendo interinamente o cargo, desde 15 de março\ndeste ano.\n\nNo pleito de novembro de 1985 Rui Côdo candidatou-se à prefeitura de São\nPaulo pela legenda do Partido Liberal (PL), não obtendo êxito. No pleito\nde novembro do ano seguinte tentou uma vaga de deputado federal\nconstituinte, pela legenda do Partido Trabalhista Brasileiro (PTB),\ntambém sem sucesso. Deixou a Câmara ao término da legislatura, em\njaneiro de 1987. Buscou o mandato federal numa terceira investida, no\npleito de outubro de 1990, e ainda pela legenda do PTB, e alcançou uma\nsuplência.\n\nEm setembro de 1991 Rui Côdo foi preso, acusado de estelionato,\napropriação indébita, formação de quadrilha e furto, crimes praticados\ndurante sua administração na Casa de Davi, instituição para deficientes\nmentais carentes. Uma comissão de interventores da Procuradoria Geral do\nEstado descobriu que ele nomeara a esposa e um filho, José Côdo Neto,\npara cargos de chefia, tendo desviado verbas destinadas à construção de\numa praça poliesportiva, além de dilapidar o dinheiro da entidade no\nconserto de um ônibus de empresa de sua propriedade, na compra de dez\nlinhas telefônicas que acabaram sendo instaladas em seu escritório\nparticular e no custeio de atividades políticas e empresariais. Os três\nforam indiciados.\n\nBacharel em ciências jurídicas pela Universidade de Brasília, Rui Côdo\npublicou*Monografias sobre Abastecimento Hortifrutigrangeiro na Grande\nSão Paulo*(1969); *Transporte Público Na Área Metropolitana de São\nPaulo* (1972); *Criação do Ministério do Abastecimento* (1975); *DIPOA\nFecha Matadouro de Pequeno Porte* (1976); *O Município: única fonte\ngeradora de riqueza nacional* (1981); *Criança, Redenção ou Miséria*;\n*“Trombadinha”, Responsabilidade de Toda a Nação*; *Pré-escola -\nPrioridade Fundamental* e *Estuário das Aspirações Nacionais*.\n\nCasado com Arlete Gonçalves Côdo, teve três filhos.\n\n \n\nFONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988); CÂM. DEP.\n*Deputados brasileiros. Repertório*(1979-1983, 1983-1987 e 1991-1995);\n*Estado de São Paulo* (4/3/79, 21/2/80, 8/9, 10 e 18/9/91);*Folha de São\nPaulo* (24/9/91);*Jornal do Brasil* (7/9/91); TRIB. SUP. ELEIT.\n*Dados*(8 e 9).\n","ref":"FONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988); CÂM. DEP.\n*Deputados brasileiros. Repertório*(1979-1983, 1983-1987 e 1991-1995);\n*Estado de São Paulo* (4/3/79, 21/2/80, 8/9, 10 e 18/9/91);*Folha de São\nPaulo* (24/9/91);*Jornal do Brasil* (7/9/91); TRIB. SUP. ELEIT.\n*Dados*(8 e 9).\n","dic":"DHBB"}
