{"title":"COELHO NETO, José Antônio","cargoss":["dir Av Mil"],"cargos_esp":[0],"datas_ini":[1935],"datas_fim":[1937],"estados":[0],"autor":[0],"content":"**COELHO NETO, José Antônio**\n\n\\*militar; dir. Av. Mil. 1935-1937.\n\n* *\n\n*José Antônio Coelho Neto* nasceu no Rio Grande do Sul no dia 19 de\nagosto de 1881, filho de Antônio José Coelho.\n\nSentou praça em maio de 1898, ingressando na Escola Tática e de Tiro de\nRio Pardo (RS). Dois anos depois transferiu-se para a Escola Militar da\nPraia Vermelha, no Rio de Janeiro, então Distrito Federal, e, em 1902,\nfoi declarado alferes-aluno.\n\nEm janeiro de 1905 seguiu para o 7º Batalhão de Infantaria, em\nFlorianópolis, onde permaneceu até agosto desse mesmo ano. Nomeado para\na Comissão da Carta Geral do Brasil, em Porto Alegre, ocupou\ninterinamente o cargo de chefe da mesma entre setembro e novembro\nseguintes, passando a exercer depois disso a função de auxiliar.\nPromovido a segundo-tenente em janeiro de 1907 e a primeiro-tenente em\nsetembro de 1909, em outubro de 1912 deixou a Comissão da Carta para\nintegrar no mês seguinte a Comissão de Limites entre o Brasil e o\nUruguai, sediada em Jaguarão (RS). Aí serviu até agosto de 1916, quando\nse reincorporou à Comissão da Carta Geral do Brasil, exercendo a função\nde ajudante até janeiro de 1919. Nesse ínterim, em fevereiro de 1918,\nfoi promovido a capitão.\n\nDesignado em seguida para o Serviço Geográfico Militar, no Rio de\nJaneiro, em outubro de 1919 passou a integrar a Comissão Mista de\nLimites e Caracterização da Fronteira. Em janeiro de 1923 foi promovido\na major e transferido para o Departamento de Pessoal do Exército, mas\ndois meses depois voltou a assumir interinamente a chefia da Comissão da\nCarta Geral do Brasil, cargo que ocuparia a seguir em caráter efetivo.\nPromovido a tenente-coronel em novembro de 1928, em abril de 1930 deixou\na Comissão da Carta Geral e ingressou na Escola de Aperfeiçoamento de\nOficiais (EsAO), no Rio de Janeiro, onde permaneceu até 10 de outubro\nseguinte. Nesse momento, estando já deflagrada desde o dia 3 a Revolução\nde 1930, foi transferido para o Estado-Maior do Exército (EME).\n\nCom a vitória da revolução e a deposição do presidente Washington Luís\nem 24 de outubro, foi enviado pela junta governativa provisória que\nassumiu — e pretendia manter — o poder para negociar com Getúlio Vargas,\nlíder nacional das forças revolucionárias, que avançava do Rio Grande do\nSul rumo à capital federal. Depois que o comando revolucionário ordenou\no prosseguimento do avanço das tropas rebeldes, foram acertados os\ntermos da transmissão do poder a Vargas, efetivada no dia 3 de novembro.\n\nAinda em novembro de 1930, Coelho Neto assumiu a chefia de gabinete do\nEME. Promovido a coronel em maio de 1931, entrou como aluno para a\nEscola de Estado-Maior do Exército, aí permanecendo até janeiro de 1932,\nquando foi designado para o Departamento de Pessoal de Guerra. Em julho\ndesse ano, quando irrompeu a Revolução Constitucionalista de São Paulo,\nvoltou ao EME e aí ocupou diferentes cargos de chefia até junho de 1933,\nquando assumiu o comando da Escola de Estado-Maior do Exército. Foi\npromovido a general-de-brigada em setembro de 1934, assumindo em\nnovembro seguinte o comando da 5ª Brigada de Infantaria, em Santa Maria\n(RS). Com a nomeação do general Eurico Dutra para o comando da Vila\nMilitar do Rio de Janeiro, em abril de 1935, foi designado para\nsubstituí-lo no comando da Aviação Militar do Exército, também no Rio de\nJaneiro.\n\nEm virtude do levante promovido pelo Partido Comunista Brasileiro, então\nPartido Comunista do Brasil (PCB), em nome da Aliança Nacional\nLibertadora (ANL), irrompido em Natal no dia 23 e em Recife no dia 24 de\nnovembro de 1935, Coelho Neto tomou uma série de medidas de segurança\ncontra possíveis agitações na tropa. No dia 27 de novembro o movimento\neclodiu também no Rio de Janeiro, no 3º Regimento de Infantaria e na\nEscola de Aviação Militar, sendo porém derrotado no mesmo dia pelas\ntropas legalistas, que estavam de alerta.\n\nEm dezembro de 1935, como conseqüência direta do levante, teve lugar uma\nreunião de generais à qual estiveram presentes o general Eurico Dutra,\ncomandante da 1ª Região Militar, o general Pedro Aurélio de Góis\nMonteiro e o general Coelho Neto, entre outros. No encontro foram\ndiscutidas as leis repressivas a serem aplicadas no país, tendo Coelho\nNeto sustentado o ponto de vista de que a Constituição poderia ser\nalterada sem comprometer a essência do regime, com a inclusão de\ndispositivos que permitissem medidas preventivas e punitivas à altura\ndos acontecimentos. Ficou decidido o total apoio ao ministro da Guerra,\ngeneral João Gomes, que, ao final do encontro, encaminhou à Presidência\nda República o esboço de um projeto de lei no qual se decretava a\nexpulsão do Exército dos oficiais envolvidos no levante.\n\nCoelho Neto integrou a Comissão Nacional de Repressão ao Comunismo,\ncriada em janeiro de 1936 e cujo presidente era o deputado Adalberto\nCorreia. A comissão tinha poderes para prender e afastar de seus cargos\ntodos os participantes, civis ou militares, da revolta de novembro de\n1935. Em maio de 1937 manifestou-se contrário à intervenção no Rio\nGrande do Sul, que vinha sendo articulada por Getúlio Vargas para\nafastar do governo do estado José Antônio Flores da Cunha, partidário da\ncandidatura oposicionista de Armando Sales à presidência da República\nnas eleições previstas para 1938. A intervenção acabaria por\nmaterializar-se em outubro seguinte, quando o governador gaúcho foi\nobrigado a renunciar, refugiando-se no Uruguai.\n\nAinda em setembro de 1937 Coelho Neto participou de uma reunião que\ncontou com a presença de diversos militares de alta patente e na qual se\npropôs a reinstauração do estado de guerra e a dissolução da Comissão\nNacional de Repressão ao Comunismo. Segundo Hélio Silva em *1937, todos\nos golpes se parecem,* Coelho Neto sugeriu o aniquilamento completo dos\ndeputados comunistas e a deflagração de um movimento militar que\nimplicaria um golpe, declarando-se entretanto contrário à implantação de\nqualquer ditadura militar.\n\nEm outubro, o Exército anunciou ter apreendido o Plano Cohen, pretenso\nesquema de ação comunista que forneceu o pretexto para a deflagração do\ngolpe do Estado Novo em novembro de 1937. Tratava-se na verdade de um\ndocumento forjado, utilizado pela alta cúpula militar e pelo próprio\ngoverno para favorecer seu projeto ditatorial. Em dezembro de 1937,\nCoelho Neto foi exonerado do comando da Aviação Militar, o mesmo\nocorrendo com outros oficiais até então ocupantes de altos cargos\nmilitares.\n\nEfetivado no comando da 8ª Brigada de Infantaria, com sede em Belo\nHorizonte, em abril de 1938, aí permaneceu até setembro, quando se\ntornou comandante da Infantaria Divisionária da 4ª Divisão de\nInfantaria, em Juiz de Fora (MG). A partir de maio do ano seguinte\nacumulou esse cargo com o comando da 4ª Região Militar, sediada também\nem Juiz de Fora, tendo exercido ambas as funções até março de 1940.\nDesignado diretor do Serviço Geográfico e Histórico do Exército em abril\ndesse ano, foi promovido a general-de-divisão em agosto de 1941 e, ainda\nnesse mês, integrou a delegação brasileira à II Reunião Pan-Americana de\nConsulta sobre Geografia e Cartografia, realizada no Rio de Janeiro. De\n1943 a 1945 atuou como membro da Comissão de Promoções do Exército,\nsendo transferido para a reserva em agosto desse último ano no posto de\ngeneral-de-exército.\n\nFaleceu no dia 11 de junho de 1963.\n\n \n\n \n\nFONTES: ARQ. MIN. EXÉRC.; CARONE, E. *República nova;*LAGO, L.\n*Relação;*SILVA, H*. 1935;*SILVA, H. *193*7; WANDERLEY, N. *História.*\n\n \n","ref":"FONTES: ARQ. MIN. EXÉRC.; CARONE, E. *República nova;*LAGO, L.\n*Relação;*SILVA, H*. 1935;*SILVA, H. *193*7; WANDERLEY, N. *História.*\n\n \n","dic":"DHBB"}
