{"title":"COELHO, Darci","cargoss":["Deputado federal","Deputado federal","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0,0],"datas_ini":[2006,2002,2001,1993],"datas_fim":[2007,2006,2002,2000],"estados":["TO","TO","TO","TO"],"autor":[0],"content":"**COELHO, Darci**\n\n\\*dep. fed. TO 1993-2000, 2001-2002, 2002-2006, 2006-2007.\n\n*Darci Martins Coelho* nasceu em Porto Franco (MA) no dia 17 de janeiro\nde 1940, filho de Benedito Coelho Sousa e de Olga Andrade Coelho.\n\nEstudou na Faculdade de Direito da Universidade Federal de Goiás, em\nGoiânia, pela qual se diplomou em 1965. Iniciou suas atividades\nprofissionais como promotor de justiça do Ministério Público de Goiás em\nGoianésia, entre 1966 e 1967. A partir de então exerceu os cargos de\njuiz substituto (1968) e juiz de direito em Carmo do Rio Verde, Iporá e\nInhumas. Foi, ainda, procurador da República do Ministério Público\nFederal em Goiânia (1973-1979), procurador regional eleitoral junto ao\nTribunal Regional Eleitoral (TRE) de Goiás (1973-1979), juiz do TRE de\nGoiás (1979-1987) e juiz federal em Goiânia (1979-1987).\n\nEm 1988, filiou-se ao Partido da Frente Liberal (PFL) e logo se tornou\npresidente da Comissão Regional Provisória desta agremiação do estado de\nTocantins, criado pela Constituição de 1988 através do desmembramento do\nestado de Goiás. Em outubro de 1988, o Tribunal Superior Eleitoral (TSE)\nconvocou eleições gerais para o estado de Tocantins para um\nmandato-tampão de dois anos. Concorreu então a vice-governador na\nlegenda do PFL, na Coligação do Tocantins, chapa encabeçada pelo\ndeputado federal José Wilson Siqueira Campos, do Partido Democrata\nCristão (PDC). Eleito, tomou posse em janeiro de 1989. Nesse mesmo ano,\ndeixou a presidência da Comissão Regional Provisória e foi eleito membro\ndo diretório nacional do PFL, cargo que ocupou até 1991.\n\nEm outubro de 1990, candidatou-se a deputado federal, obtendo apenas uma\nsuplência. Pouco tempos depois, em janeiro de 1993, acabou assumindo o\nmandato em substituição ao deputado Eduardo Siqueira Campos. Ainda neste\núltimo ano, Darci passou a exercer a presidência do diretório regional\ndo PFL de Tocantins. No pleito realizado em outubro de 1994, garantiu\nsua permanência na Câmara sendo eleito para a legislatura seguinte.\nRepresentando o PFL, foi vitorioso tendo por base eleitoral o município\nde Tocantinópolis, a região do Bico do Papagaio e a porção central do\nestado.\n\nEm janeiro de 1995, último mês da legislatura 1991-1995, licenciou-se do\nmandato para exercer o cargo de secretário de Segurança de Tocantins, no\ngoverno de José Wilson Siqueira Campos (1995-1999), assumindo sua vaga o\nsuplente Melquíades Neto.\n\nIniciou novo mandato em fevereiro de 1995, licenciando-se imediatamente\napós a posse, para retornar à Secretaria de Segurança de Tocantins. Foi\nsubstituído pelo suplente Odir Rocha. De volta à Câmara em agosto de\n1995, integrou como titular as comissões de Defesa do Consumidor e de\nMeio Ambiente e Minorias. Durante a reforma constitucional encaminhada\npelo governo de Fernando Henrique Cardoso, votou a favor da prorrogação\ndo Fundo Social de Emergência (FSE). Em novembro desse ano, ingressou no\nPartido Progressista Brasileiro (PPB).\n\nEm junho de 1996, licenciou-se para assumir a Secretaria da\nAdministração de Tocantins, ficando em sua vaga o suplente Ari Valadão.\nRetornando à Câmara em agosto, licenciou-se em setembro e outubro para\nreassumir a Secretaria de Administração, sendo substituído, na ocasião,\npor Melquíades Neto. Ainda em 1996, integrou a Comissão de Constituição\ne Justiça, sendo, também, vice-líder do bloco PPB-PL.\n\nNo início de 1997, ainda vice-líder do PPB, votou a favor da emenda da\nreeleição para presidente, governadores e prefeitos. Em novembro do\nmesmo ano, pronunciou-se favoravelmente à quebra da estabilidade do\nservidor público, item da reforma administrativa. De volta ao PFL em\nsetembro de 1997, foi vice-líder do partido na Câmara.\n\nAinda neste último ano, em função do escândalo de compra de votos do\ngoverno federal para aprovação da emenda da reeleição para presidente,\ngovernadores e prefeitos, foi indicado pelo então presidente da Comissão\nde Constituição e Justiça, Henrique Alves, relator do projeto de criação\nde uma comissão parlamentar de inquérito (CPI) que, contudo, não foi\nrealizada. O próprio relator manifestou-se contrário à instalação da\nCPI.\n\nNo pleito de outubro de 1998 candidatou-se a deputado federal no PFL,\nsendo reeleito. Em novembro seguinte, votou a favor do teto de 1.200\nreais para aposentadorias no setor público e do estabelecimento de idade\nmínima e tempo de contribuição para o setor privado, itens que definiram\na reforma da Previdência.\n\nIniciou novo mandato em fevereiro de 1999. Em 10 de novembro de 2000 a 3\nde janeiro de 2001, licenciou-se do mandato para exercer o cargo de\nsecretário de Esporte e Turismo no governo do Tocantins. Voltou a\nlicenciar-se entre 6 de novembro de 2001 e 5 de abril de 2002, para\nassumir outra secretaria estadual, desta feita a da Justiça. Novamente,\nem outubro de 2002, assumiu o posto de secretário extraordinário da\nRegião Metropolitana de Palmas.\n\nReelegeu-se deputado federal nas eleições de outubro de 2002, iniciando\nnovo mandato em fevereiro de 2003. Nessa legislatura, filiou-se ao\nPartido Progressista (PP), em fevereiro de 2004. No ano seguinte, foi o\nrelator na Comissão de Constituição de Justiça (CCJ) que analisou o\npedido de cassação do mandato do deputado José Dirceu, do Partido dos\nTrabalhadores (PT) de São Paulo, feito pelo Conselho de Ética e Decoro\nParlamentar da Câmara dos Deputados. O pedido de cassação de José Dirceu\nresultou da acusação de que, enquanto fora chefe da Casa Civil do\npresidente Luís Inácio Lula da Silva, esteve à frente de um esquema de\ncorrupção, de compra de voto dos parlamentares, que se popularizou com o\nnome de Mensalão. Em seu relatório, Darci Coelho deu parecer favorável\nao pedido de paralisação do processo contra José Dirceu. Conduto, o\nrelatório de Darci Coelho foi rejeitado na CCJ.\n\nParticipou, ainda, como titular, nesta legislatura, de outras comissões\npermanentes,  entre as quais as de Defesa do Consumidor, Meio Ambiente e\nMinorias, de Economia, Indústria e Comércio, e de Seguridade Social e\nFamília. Em março de 2006, tornou-se vice-líder do PP na Câmara dos\nDeputados. Licenciou-se, posteriormente, em abril do mesmo ano, para\ntratamento de saúde, por 121 dias.\n\nNo pleito que se realizou em 2006, Darci Coelho não se reelegeu. Em\n2008, participou da coordenação da campanha vitoriosa de Raul Filho, do\nPT, para o seu segundo mandato à frente da prefeitura de Palmas. Em\njaneiro de 2009, logo após à posse de Raul Filho, Darci Coelho assumiu a\nSecretaria de Governo da prefeitura  tocantinense.  Em agosto de 2009,\nfiliou-se ao PT.\n\nCasou-se com Maria Teresinha de Jesus Alves Coelho, com quem teve dois\nfilhos.\n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1991-1995,\nsuplemento e 1995-1999); CÂM. DEP. *Lista de suplentes* (1999); *Estado\nde S. Paulo* (28/11/97); *Folha de S. Paulo*(31/1/95, 13/6/97, 29/9 e\n6/11/98); *Globo*(29/1/97); INF. BIOG;Portal da Folha online disponível\nem www1.folha.uol.com (acesso em 09/11/09);Portal da Câmara dos\nDeputados disponível em  www2.camara.gov.br/deputados (acesso em\n09/11/09).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1991-1995,\nsuplemento e 1995-1999); CÂM. DEP. *Lista de suplentes* (1999); *Estado\nde S. Paulo* (28/11/97); *Folha de S. Paulo*(31/1/95, 13/6/97, 29/9 e\n6/11/98); *Globo*(29/1/97); INF. BIOG;Portal da Folha online disponível\nem www1.folha.uol.com (acesso em 09/11/09);Portal da Câmara dos\nDeputados disponível em  www2.camara.gov.br/deputados (acesso em\n09/11/09).\n\n \n","dic":"DHBB"}
