{"title":"COELHO, Fernando Bezerra","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1987,1987],"datas_fim":[1988,1992],"estados":[0,"PE"],"content":"**COELHO, Fernando Bezerra**\n\n\\* const. 1987-1988; dep. fed. PE 1987-1992.\n\n \n\n*Fernando Bezerra de Sousa Coelho* nasceu em Petrolina (PE) no dia 7 de\ndezembro de 1957, filho de Paulo de Sousa Coelho e de Lisete Muniz\nBezerra Coelho. De família tradicional na política do estado, é sobrinho\nde Nilo Coelho, deputado federal, governador e senador; e de Osvaldo\nCoelho, deputado federal.\n\nFormado em administração de empresa na Fundação Getulio Vargas (FGV) de\nSão Paulo, em 1979, estreou na vida pública no pleito de novembro de\n1982, elegendo-se deputado estadual na legenda do Partido Democrático\nSocial (PDS). Líder do governo em 1984, na gestão de Roberto Magalhães,\nlicenciou-se em 1985,  para exercer o cargo de chefe da Casa Civil. Em\n1986, ajudou o deputado federal Marcos Maciel a organizar o Partido da\nFrente Liberal (PFL) em Pernambuco.\n\nNas eleições de novembro de 1986, Fernando Coelho elegeu-se deputado\nfederal constituinte por Pernambuco. Participando da Comissão de\nSistematização, foi relator da subcomissão de Tributos, Participação e\nDistribuição das Receitas, da Comissão do Sistema Tributário, Orçamento\ne Finanças. Em maio de 1987 apresentou uma proposta de reforma\ntributária que proporcionava uma distribuição de rendas mais equânime\nentre as regiões, e que fortalecia estados e municípios, incluindo a\ncobrança de imposto de renda aos parlamentares, juízes e militares, e a\nlimitação dos empréstimos compulsórios a casos de calamidade.\n\nComo constituinte, votou a favor do mandato de segurança coletivo; da\nsoberania popular; do presidencialismo; do voto facultativo aos 16 anos;\nda nacionalização do subsolo; da limitação de 12% ao ano para os juros\nreais; a anistia aos micro e pequenos empresários; a desapropriação da\npropriedade produtiva; contra a demissão sem justa causa; pelo turno\nininterrupto de seis horas, o aviso prévio proporcional e a unicidade\nsindical;  pela legalização do aborto e a proibição do comércio de\nsangue; pelo mandato de cinco anos para o presidente da República José\nSarney.              Opôs-se à limitação do direito de propriedade; ao\nrompimento de relações diplomáticas com países que praticassem políticas\nde discriminação racial; à limitação dos encargos da dívida externa; à\npena de morte; à remuneração 50% superior para o trabalho extra; à\njornada semanal de 40 horas; à pluralidade sindical; à criação de um\nfundo de apoio à reforma agrária.\n\nCom a promulgação da nova carta constitucional em  5 de outubro de 1988,\nFernando Coelho passou a exercer apenas o mandato ordinários. Entre 1989\ne 1990 integrou-se à Comissão de Economia, Indústria e Comércio, ocupou\na vice-presidência da Comissão de Finanças e Tributação e foi o relator\nda comissão parlamentar de inquérito (CPI) que investigou a fuga de\ncapitais e a evasão de divisas.\n\nNo pleito de outubro de 1990 reelegeu-se deputado federal na legenda do\nPMDB. Vice-líder da bancada, fez parte da Comissão de Finanças e\nTributação.\n\nNa sessão da Câmara dos Deputados de 29 de setembro de 1992, votou a\nfavor da abertura do processo de *impeachment* do presidente Fernando\nCollor de Melo, acusado de crime de responsabilidade por ligações com um\nesquema de corrupção liderado pelo ex-tesoureiro de sua campanha\npresidencial Paulo César Farias. Afastado da presidência logo após a\nvotação na Câmara, Collor renunciou ao mandato em 29 de dezembro de\n1992, pouco antes da conclusão do processo pelo Senado Federal, sendo\nefetivado na presidência da República o vice Itamar Franco, que já vinha\nexercendo o cargo interinamente desde o dia 2 de outubro.\n\nEm 1º de dezembro de 1992 licenciou-se, sendo substituído por Fernando\nLira, e acabou renunciando ao mandato, no dia 31 daquele mês.\n\nCasado com Adriana de Sousa Leão Coelho, teve três filhos.\n\n \n\nFONTES**:**ASSEMB. NAC. CONST*. Repertório*(1987-1988); CÂM. DEP.\n*Deputados brasileiros. Repertório*(1991-1995);*Globo* (12, 23/5 e\n18/12/87); *Jornal do Brasil* (17/12/86 e 13/5/87).\n","ref":"","dic":"DHBB"}
