{"title":"COELHO, Italívio","cargoss":["Senador"],"cargos_esp":[0],"datas_ini":[1973],"datas_fim":[1979],"estados":["MT"],"autor":[0],"content":"COELHO, Italívio\n\n\\*sen. MT 1973-1979.\n\nItalívio Martins Coelho nasceu em Entre Rios (MT) no dia 1º de março de\n1918, filho de Laucídio Coelho e de Lúcia Martins Coelho. Seu pai era um\ndos maiores latifundiários do estado e seu irmão, Lúdio Coelho,\ntornou-se senador da República pelo Mato Grosso do Sul em 1995.\n\nFormou-se pela Faculdade de Direito do Rio de Janeiro.\n\nCom o fim do Estado Novo (1937-1945) e a conseqüente redemocratização do\npaís, filiou-se à União Democrática Nacional (UDN), em cuja legenda se\nelegeu em janeiro de 1947, apoiado também pelo Partido Republicano (PR),\ndeputado à Assembléia Constituinte de Mato Grosso. Assumindo o mandato\nem março do mesmo ano, participou dos trabalhos constituintes como\nmembro da Comissão de Constituição e, após a promulgação da nova Carta\nestadual, passou a exercer o mandato ordinário, atuando como membro da\nComissão de Orçamento e Finanças da Assembléia estadual. Deixou essa\ncasa ao final da legislatura, em janeiro de 1951.\n\nDepois de longo afastamento dos pleitos eleitorais, filiou-se, após a\ndissolução dos partidos políticos por força do Ato Institucional nº 2\n(27/10/1965) e a posterior implantação do bipartidarismo, à Aliança\nRenovadora Nacional (Arena), agremiação de apoio ao regime militar\ninstalado no país a partir de abril de 1964. Eleito nessa legenda\nsuplente de Filinto Müller, senador por Mato Grosso, em novembro de\n1970, com a morte do titular em julho de 1973 assumiu o mandato em\nagosto seguinte, integrando no Senado as comissões de Agricultura e de\nConstituição e Justiça.\n\nEm setembro de 1978 foi indicado para a vaga de senador indireto —\n“biônico”, segundo designação adotada pela imprensa —, por Mato Grosso.\nEntretanto, houve uma rebelião na Arena mato-grossense e o senador\neleito em novembro de 1978 foi Gastão Müller. Em fins do governo Ernesto\nGeisel (1974-1979) declarou ao *Jornal do Brasil,*em outubro de 1978, a\nrespeito das perspectivas de reformulação partidária, que um partido de\ntendências trabalhistas organizado pelo ministro-chefe do Gabinete Civil\nda Presidência da República, Golberi do Couto e Silva, constituiria um\nempreendimento de êxito seguro para os trabalhadores, “que contarão,\nassim, com o meio mais fácil de chegar ao poder”. Pessoalmente, porém,\nvia como alternativa a organização de um partido de tendência\nsocial-democrática, conservador, de centro, mas preocupado com a questão\nsocial. Deixou o Senado em fevereiro de 1979, quando concluiu o mandato.\n\nCom o fim do bipartidarismo em 29 de novembro desse ano e a conseqüente\nreformulação partidária, vinculou-se ao Partido Democrático Social\n(PDS), candidatando-se no pleito de novembro de 1982 a uma cadeira no\nSenado pelo estado de Mato Grosso do Sul, sendo, entretanto, derrotado\npelo candidato do Partido do Movimento Democrático Brasileiro (PMDB),\nMarcelo Miranda.\n\nA não aprovação pela Câmara dos Deputados, em 25 de abril de 1984, da\nemenda Dante de Oliveira, que propunha o restabelecimento de eleições\ndiretas para a presidência da República já nesse ano, definiu que a via\nindireta seria mesmo a forma pela qual seria eleito o substituto do\nentão presidente João Figueiredo (1979-1985). A falta de consenso quanto\nà forma de escolha do candidato oficial do partido governista provocou\numa cisão na agremiação e os dissidentes formaram a Frente Liberal. Na\nconvenção do PDS, o deputado paulista Paulo Maluf foi escolhido\ncandidato oficial do partido, derrotado no Colégio Eleitoral, reunido em\n15 de janeiro de 1985, pelo candidato oposicionista Tancredo Neves, da\nAliança Democrática — união do PMDB com a Frente Liberal. Todavia, por\nmotivo de doença, Tancredo não assumiria a presidência da República,\nvindo a falecer em 21 de abril, quando o vice José Sarney foi confirmado\nno cargo que já exercia interinamente desde 15 de março.\n\nLogo após a definição da vitória de Tancredo Neves, vários líderes da\nFrente Liberal formalizaram seu rompimento com o PDS, vindo a fundar o\nPartido da Frente Liberal (PFL) ainda em janeiro de 1985. Acompanhando o\ngrupo dissidente, Italívio Coelho deixou o PDS e tornou-se um dos\nfundadores do PFL no Mato Grosso do Sul. Contudo, deixou a carreira\npolítica, não vindo a disputar mais nenhum cargo eletivo.\n\nSem abandonar a vida partidária, voltou-se para a iniciativa privada,\ndedicando-se sobretudo às suas fazendas de gado.\n\nFaleceu  em Campo Grande no dia 21 de setembro de 2005.\n\nFoi também diretor-vice-presidente do Banco Financial de Mato Grosso, e\ndiretor-presidente da Financial Bragança — Crédito, Financiamento e\nInvestimento, da Cimobrás — Companhia Imobiliária do Oeste do Brasil, e\nda Frima — Frigorífico Mato-Grossense. Foi presidente da Associação dos\nCriadores do Sul, e vice-presidente da Associação das Indústrias de\nCampo Grande e da Associação de Criadores de Santa Gertrudes (SP).\n\nFoi casado com Maria da Glória Lessa Coelho, com quem teve três filhos.\nContraiu segundas núpcias com Marli Correia Coelho. Seu cunhado,\nSaldanha Derzi, foi deputado federal (1955-1971) e senador (1971-1979)\npelo estado do Mato Grosso, e senador pelo Mato Grosso do Sul entre 1979\ne 1995. Seu sobrinho, Flávio Derzi, foi deputado federal pelo Mato\nGrosso do Sul a partir de 1991.\n\nFONTES: INF. BIOG.; *Jornal do Brasil*(21/10 e 26/11/78); MENDONÇA, R.\n*Dic.*;**SENADO.*Dados*; SENADO. *Dados biográficos*;**SENADO.\n*Relação*;**SOC*.*BRAS. EXP. COM.*Quem*;**TRIB. SUP. ELEIT. *Dados*(1);\n*Veja*(31/5/78).\n\nDISCURSO DE Vander Loubet Câmara dos Deputados 22/09/05\n","ref":"FONTES: INF. BIOG.; *Jornal do Brasil*(21/10 e 26/11/78); MENDONÇA, R.\n*Dic.*;**SENADO.*Dados*; SENADO. *Dados biográficos*;**SENADO.\n*Relação*;**SOC*.*BRAS. EXP. COM.*Quem*;**TRIB. SUP. ELEIT. *Dados*(1);\n*Veja*(31/5/78).\n\nDISCURSO DE Vander Loubet Câmara dos Deputados 22/09/05\n","dic":"DHBB"}
