{"title":"COELHO, João Gilberto Lucas","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1975],"datas_fim":[1987],"estados":["RS"],"content":"**COELHO, João Gilberto Lucas**\n\n\\*dep. fed. RS 1975-1987.\n\n*João Gilberto Lucas Coelho* nasceu em Quaraí (RS) no dia 25 de abril de\n1945, filho de Vicente Coelho e de Celina Lucas Coelho.\n\nBacharelou-se em ciências jurídicas e sociais pela****Faculdade de\nDireito da Universidade de Santa Maria, em seu estado natal. Fez também\no curso de extensão em planejamento local integrado, promovido por\nconvênio entre a****universidade e a Superintendência do Desenvolvimento\nda Região Sul (Sudesul). Advogado, radialista e professor de história,\nfoi técnico contratado pela Prefeitura de Santa****Maria entre 1969 e\n1971.\n\nAinda em****Santa Maria iniciou sua carreira política, sendo eleito\nvereador em 1972 na legenda do Movimento Democrático Brasileiro (MDB),\npartido de oposição ao regime militar instalado no país em abril de\n1964. Assumiu o mandato em fevereiro do ano seguinte, mas em novembro de\n1974 elegeu-se deputado federal pelo Rio Grande do Sul, sempre na\nlegenda do MDB. Deixando sua cadeira na Câmara de Vereadores de Santa\nMaria, tomou posse na Câmara dos Deputados em fevereiro de 1975. Nessa\nlegislatura, foi membro efetivo das comissões de Educação e Cultura e de\nConstituição e Justiça e suplente da Comissão de Comunicação da Câmara,\nalém de ter participado da Comissão Parlamentar de Inquérito (CPI) do\nEnsino Superior e da CPI Mista do Congresso Nacional sobre a velhice.\n\nReeleito em novembro de 1978, mais uma vez na legenda do MDB, na nova\nlegislatura foi vice-líder do partido e integrou o grupo intrapartidário\nconsiderado radical. Em junho de 1979 participou da comissão mista\nencarregada de examinar o projeto de anistia encaminhado pelo governo ao\nCongresso. Com a extinção do bipartidarismo em 29 de novembro de 1979 e\na consequente reformulação partidária, filiou-se ao Partido do Movimento\nDemocrático Brasileiro (PMDB), que sucedeu ao MDB.\n\nEm maio de 1980 pronunciou longo discurso da tribuna da Câmara dos\nDeputados, chamando a atenção dos militares “para os excessos cobertos\npela impunidade de uma pseudo-segurança nacional e para a participação\nilimitada dos militares no poder, com uma força chamada por eles de\nrevolucionária e pairando acima do Legislativo e do Judiciário”. Em\nagosto do mesmo ano, apoiou a emenda constitucional que restabelecia as\neleições diretas para os governos estaduais, afirmando que ela\nrepresentava “um passo muito positivo que poderia levar à criação de\ncondições para que o diálogo político da nação brasileira se ampliasse”.\nNo biênio 1981-1982, tornou-se o primeiro presidente da Fundação Pedroso\nHorta, centro de estudos políticos do PMDB. Enquanto esteve nessa\ninstituição foi o responsável pela elaboração do programa “Esperança e\nMudança”, que contribuiu para a formulação do programa do partido. Em\nabril de 1981 recusou-se a participar da formação de uma comissão\nespecial do PMDB para elaborar uma proposta de emenda constitucional que\nrestaurasse as prerrogativas do Poder Legislativo. Na sua opinião, esse\nassunto deveria ser tratado acima dos partidos e somente depois que o\nCongresso se conscientizasse da “necessidade de restabelecer os poderes\nque lhe****foram subtraídos”. Nessa legislatura, foi ainda membro das\ncomissões de Comunicação e de Constituição e Justiça.\n\nNas eleições de novembro de 1982 foi reeleito para Câmara dos Deputados\nna legenda do PMDB. Em seu terceiro mandato consecutivo, foi novamente\nmembro da Comissão de Comunicação e da Comissão de Constituição e\nJustiça. Na sessão da Câmara de 25 de abril de 1984, votou a favor da\nemenda Dante de Oliveira, que propunha o restabelecimento das eleições\ndiretas para presidente da República em novembro daquele ano.****Como a\nemenda não obteve a votação necessária para ser encaminhada ao Senado\nFederal, o presidente da República seria mais uma vez escolhido por via\nindireta. No Colégio Eleitoral reunido a 15 de janeiro de 1985, apoiou a\nchapa vitoriosa formada por Tancredo Neves e José Sarney, lançada pela\nAliança Democrática, coligação do PMDB com a dissidência do Partido\nDemocrático Social (PDS) denominada Frente Liberal. Entretanto,\ngravemente enfermo, Tancredo não chegou a ser empossado, vindo a falecer\nem 21 de abril. Foi substituído na presidência por seu vice José Sarney,\nque vinha exercendo o cargo interinamente desde o dia 15 de março.\n\nIniciado o novo governo, tornou-se o responsável pela maior parte dos\nprojetos de reforma política, tendo sido relator do projeto de alteração\nda Lei Orgânica dos Partidos Políticos, que colocou em discussão\npropostas destinadas a facilitar o registro e o funcionamento dos\npartidos políticos. O projeto concedia às agremiações a possibilidade de\nregistro sem que fosse necessária a publicação de estatuto previamente\naprovado em convenção nacional, bastando apenas a organização e o\nfuncionamento de diretórios regionais, a realização de convenções e a\nexistência de uma executiva nacional.\n\nAinda em abril de 1985, tornou-se relator-geral da Comissão\nInterpartidária, constituída para promover reformas constitucionais\nvisando a alterar o funcionamento do Legislativo e da Lei de\nInelegibilidades. Durante o funcionamento da comissão, foram\napresentadas propostas de extinção da sublegenda e da Lei Falcão e de a\nextensão do voto aos analfabetos, soldados e cabos das forças armadas.\nNo mesmo período, relatou também o projeto que determinou o\nrestabelecimento, em novembro de 1985, das eleições para prefeito nas\ncapitais dos estados e nos municípios considerados área de segurança\nnacional, suspensas desde 1968. Em maio de 1985, ao comentar a demora na\naprovação da reforma política, referiu-se ao Congresso como um\n“paquiderme, lento e pesado”, frase que teve grande efeito na época.\n\nEm agosto seguinte, após ter criticado a proposta de adiamento das\nvotações da reforma feita pelo líder de seu partido na Câmara, Pimenta\nda Veiga, declarou-se decepcionado com o Congresso e anunciou que não se\ncandidataria à reeleição. Também na mesma época, viu fracassar outro\nprojeto de sua autoria, que autorizava candidatos sem partido a\nconcorrerem às eleições para a Assembleia Nacional Constituinte (ANC)\nmarcadas para novembro de 1986. Apesar disso, foi um dos responsáveis\npela redação e pela articulação política que redundaram na aprovação da\nemenda constitucional que restabeleceu a liberdade de organização\npartidária, permitindo a legalização dos partidos comunistas e do\nPartido da Frente Liberal (PFL), que na prática já funcionavam, muito\nembora sem o registro legal.\n\nDefensor da propaganda gratuita no rádio e na televisão, sustentava que\nsomente o acesso democrático aos meios de comunicação poderia coibir o\nabuso do poder econômico. Considerava, ainda, que era inconstitucional\nvincular a propaganda gratuita à representatividade dos partidos na\nCâmara, como propunha o PDS. Em outubro de 1985, depois de afirmar mais\numa vez que não era candidato à reeleição, criticou o modo como se dera\na convocação da Constituinte. Em janeiro do ano seguinte, advertiu para\no fato de que a realização conjunta de eleições para governadores e\ndeputados constituintes faria com que o eleitorado concentrasse a\ndiscussão em torno da eleição para o Executivo estadual, negligenciando\na escolha dos nomes para elaboração da nova Carta, de maior importância\npara o país, na sua opinião.\n\nEspecialista em direito constitucional, defendeu a nova Constituição\nmesmo antes de se iniciarem os trabalhos para sua elaboração,\nconclamando todos os setores da sociedade a um amplo debate. Sempre\ncrítico em relação ao Legislativo, voltou a atacar os procedimentos\npolíticos do Congresso Nacional e dos partidos, lamentando que estes não\ndessem a devida importância à Constituinte. Cada vez mais afastado do\nPMDB, acusou o partido de desviar-se de seu programa original e de sua\nherança oposicionista. Após as eleições de novembro de 1986 — em que não\ntomou parte, como prometera —, defendeu a participação das entidades da\nsociedade civil na elaboração da nova Carta.\n\nEncerrou o mandato em janeiro de 1987, mas não deixou de manifestar-se\nna imprensa sobre assuntos de natureza política e constitucional,\nafirmando que a Constituinte não cumpriria sua missão se um anteprojeto\nnão fosse elaborado antes de um ano de trabalho. Depois de deixar a\nCâmara, tornou-se diretor do Centro de Estudos de Acompanhamento da\nConstituinte (CEAC), entidade vinculada à Universidade de Brasília\n(UnB). Escreveu, entre 1987 e 1989, uma série de artigos em resposta a\nperguntas formuladas pela *Folha de S. Paulo*, pronunciando-se sobre\ndiversos temas políticos e sobre o andamento dos trabalhos da\nConstituinte.\n\nDepois de se filiar ao Partido da Social Democracia Brasileira (PSDB),\nnas eleições estaduais do Rio Grande do Sul em outubro de 1990\ncandidatou-se a vice-governador na chapa vitoriosa encabeçada por Alceu\nColares, do Partido Democrático Trabalhista (PDT). Empossado no cargo em\nmarço de 1991, nele permaneceu até o fim do mandato, em 1º de janeiro de\n1995.\n\nCasou-se com Albanise Pfeifer Coelho, com quem teve três filhos.\n\nPublicou *Problemas ferroviários* (1975),*O Brasil, a direita e o\nTerceiro Mundo*(1975), *Movimento estudantil*(1975),*Por um novo*\n*modelo político*(1975),*O papel dos partidos* *políticos*\n(1975),*Desnacionalização e contratos de risco*(1975),*Os direitos\nhumanos na* *guerra fria*(1975) e *A nova Constituição — avaliação do\ntexto e perfil dos constituintes* (em colaboração com Antônio Carlos\nNantes de Oliveira, 1989).\n\nLuís Otávio de Sousa\n\n** **\n\n**FONTES**: CÂM. DEP. *Deputados*; CÂM. DEP*. Deputados\nbrasileiros.*Repertório**(1975-1979, 1979-1983, 1983-1987); *Estado de\nS. Paulo* (29/4/81, 14/8/85 e 14/3/87);*Folha de S. Paulo*(26/4 e\n2/5/85);*Globo* (25/8/80, 26/4/84, 16/1, 29/4, 8, 10/6, 30/8, 10 e 12/9,\n19, 30 e 31/10/85, 5/1, 29/6 e 28/12/86 e 28/1/87);*Jornal do\nBrasil*(29/6/79 e 24/5/80); NÉRI, S. *16*;*Perfil (*1980); TRIB. SUP.\nELEIT. *Dados*(9).\n\n \n","ref":"","dic":"DHBB"}
