{"title":"COELHO, Lopo","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,"GB"],"datas_ini":[1951,1967],"datas_fim":[1959,1975],"estados":["DF",0],"autor":[0],"content":"**COELHO, Lopo**\n\n\\*dep. fed. DF 1951-1959; dep. fed. GB 1967-1975.\n\n \n\n*Lopo de Carvalho Coelho* nasceu em Uruguaiana (RS) no dia 18 de\nfevereiro de 1911, filho de Joaquim Marcelino Coelho e de Acilina\nPibernat de Carvalho Coelho.\n\nEm 1939 bacharelou-se em ciências jurídicas e sociais pela Faculdade de\nDireito de Niterói. Passou em seguida a residir no Rio de Janeiro, então\nDistrito Federal, onde, após um período de militância no Partido\nDemocrata Cristão (PDC), acabou por ligar-se ao Partido Social\nDemocrático (PSD). Em 1946 foi nomeado pelo presidente Eurico Dutra — a\nquem se ligaria por laços de amizade — diretor do Departamento\nAdministrativo do Serviço Público (DASP). Nomeado em 1948 subchefe do\nGabinete Civil da Presidência da República, ajudou nesse período na\nelaboração do Plano Salte.\n\nNo pleito de outubro de 1950 elegeu-se deputado pelo Distrito Federal na\nlegenda do PSD, assumindo o mandato em fevereiro de 1951. Reeleito em\noutubro de 1954 na mesma legenda, obteve apenas a segunda suplência no\npleito de outubro de 1958, dessa vez na legenda da Aliança Democrática\nNacionalista, coligação integrada pelo PSD, o Partido Socialista\nBrasileiro (PSB), o Partido Rural Trabalhista (PRT), o Partido\nRepublicano (PR), o Partido Trabalhista Nacional (PTN) e o Partido\nLibertador (PL). Deixando a Câmara em janeiro de 1959, desse ano ao\nseguinte foi secretário da Agricultura, Indústria e Comércio do Distrito\nFederal. Em outubro de 1960 elegeu-se deputado à Assembléia Constituinte\ndo novo estado da Guanabara, da qual foi presidente, tendo sido um dos\nsignatários da primeira Constituição do estado, promulgada em março de\n1961. Com a transformação da Assembléia Constituinte em Assembléia\nLegislativa, permaneceu na presidência da casa, exercendo o mandato até\njaneiro de 1963. Por duas vezes em que Carlos Lacerda, governador do\nnovo estado (1961-1965) ausentou-se do posto, assumiu interinamente suas\nfunções.\n\nEm 1963, tornou-se secretário sem pasta do estado da Guanabara. Em 1964\ncursou a Escola Superior de Guerra (ESG), no Rio de Janeiro. De 1964 a\n1966, foi ministro plenipotenciário e enviado extraordinário do Brasil à\nConferência da Organização Internacional do Trabalho (OIT), realizada em\nGenebra, na Suíça, tendo comparecido em 1965 à Conferência\nInteramericana, reunida em Buenos Aires.\n\nCom a extinção dos partidos políticos pelo Ato Institucional nº 2\n(27/10/1965) e a posterior instauração do bipartidarismo, filiou-se à\nAliança Renovadora Nacional (Arena), partido de apoio ao regime militar\ninstalado no país em abril de 1964. Em 1966 exerceu o cargo de promotor\ndo Ministério Público e, em novembro desse ano, elegeu-se novamente\ndeputado federal pela Guanabara na legenda da Arena. Assumiu o mandato\nem fevereiro de 1967 e, em agosto de 1969, na qualidade de presidente da\nArena do estado da Guanabara, esteve no bojo da crise desencadeada\nnaquela seção do partido devido às lutas que então se travavam por sua\nsucessão. O ministro da Justiça Luís Antônio da Gama e Silva, atendendo\na pedido do coronel Osnelli Martinelli, integrante da comissão executiva\nda Arena carioca, iniciou intervenção no partido para obter um acordo\ncapaz de conciliar as facções em luta, o que não conseguiu.\n\nLopo Coelho reelegeu-se deputado federal em novembro de 1970, sempre na\nlegenda da Arena, tornando-se vice-presidente da Comissão de Relações\nExteriores e membro da Comissão de Serviço Público da Câmara. Em\nnovembro de 1974 elegeu-se primeiro suplente de deputado federal na\nlegenda da Arena da Guanabara. Concluindo o mandato em janeiro do ano\nseguinte, não mais retornou à Câmara. Em junho de 1977 foi nomeado pelo\npresidente Ernesto Geisel ministro do Tribunal Superior do Trabalho\n(TST).\n\nFoi ainda jornalista e membro do conselho consultivo da Fábrica de\nCimento Vale do Paraíba.\n\nFaleceu na cidade do Rio de Janeiro no dia 18 de junho de 1984.\n\nEra casado com Maria Auxiliadora Costa de Carvalho Coelho, com quem teve\numa filha.\n\n \n\nFONTES: CÂM. DEP. *Deputados*; CÂM. DEP.*Deputados brasileiros.\nRepertório*(1967-1971 e 1971-1975); CÂM. DEP. *Relação dos\ndep.*;*Cidadão*; CISNEIROS, A. *Parlamentares*;*Grande encic.*\n*Delta*;*Jornal do Brasil*(7/10/66, 31/5, 10/6/77 e 19/6/84); MACEDO, N.\n*Aspectos*; MAGALHÃES, I.*Segundo*;**NÉRI, S. *16*; *Perfil* (1972);\n*Rev. Inst. Hist. Geog. Bras.*;**TRIB.**SUP. ELEIT. *Dados*(2, 3, 4 e\n8); *Veja*(27/6/84).\n\n \n\n \n","ref":"FONTES: CÂM. DEP. *Deputados*; CÂM. DEP.*Deputados brasileiros.\nRepertório*(1967-1971 e 1971-1975); CÂM. DEP. *Relação dos\ndep.*;*Cidadão*; CISNEIROS, A. *Parlamentares*;*Grande encic.*\n*Delta*;*Jornal do Brasil*(7/10/66, 31/5, 10/6/77 e 19/6/84); MACEDO, N.\n*Aspectos*; MAGALHÃES, I.*Segundo*;**NÉRI, S. *16*; *Perfil* (1972);\n*Rev. Inst. Hist. Geog. Bras.*;**TRIB.**SUP. ELEIT. *Dados*(2, 3, 4 e\n8); *Veja*(27/6/84).\n\n \n\n \n","dic":"DHBB"}
