{"title":"COELHO, Lúdio","cargoss":["Senador"],"cargos_esp":[0],"datas_ini":[1995],"datas_fim":[0],"estados":["MS"],"autor":[0],"content":"**COELHO, Lúdio**\n\n\\* sen. MS 1995-\n\n \n\n                *Lúdio Coelho* nasceu em Rio Brilhante (MS), então no\nestado do Mato Grosso, no dia 22 de setembro de 1922, filho de Laucídio\nCoelho e de Lúcia Martins Coelho. Seu pai era um dos maiores\nlatifundiários do estado e seu irmão, Italívio Coelho foi senador\nmatogrossense (1973-1979).\n\n                Agropecuarista com formação na Universidade Federal de\nViçosa (MG) e com curso de crédito na Universidade de Michigan, nos\nEstados Unidos, presidiu o Banco Agrícola de Dourados (MS) em 1959.\n\nIniciou sua vida política em 1983 ao ser nomeado prefeito de Campo\nGrande pelo governador Wilson Martins (1983-1986) na legenda do Partido\ndo Movimento Democrático Brasileiro (PMDB), exercendo o cargo até\njaneiro de 1985. Transferindo-se para o Partido Trabalhista Brasileiro\n(PTB), nas eleições realizadas em novembro de 1986, candidatou-se ao\ngoverno do estado por essa legenda, sendo, contudo, derrotado pelo\ncandidato do PMDB, Marcelo Miranda.\n\nNo pleito de outubro de 1988, Lúdio Coelho foi eleito prefeito de Campo\nGrande pelo PTB. Assumindo seu segundo mandato na prefeitura em janeiro\nde 1989,  concluiu-o em dezembro de 1992.\n\n                Desligando-se do PTB e filiando-se ao Partido da Social\nDemocracia Brasileira (PSDB), candidatou-se a senador pelo Mato Grosso\ndo Sul em outubro de 1994. Eleito com 383 mil votos e tendo como base\neleitoral a cidade de Campo Grande, assumiu o mandato em fevereiro de\n1995. Vice-líder da bancada do PSDB no Senado Federal, membro das\ncomissões de Relações Exteriores e Defesa Nacional e de Serviços de\nInfra-Estrutura, e suplente das comissões de Assuntos Econômicos e de\nAssuntos Sociais, durante a votação das emendas constitucionais enviadas\nao Congresso Nacional pelo Executivo federal, acompanhou a orientação da\nbase parlamentar governista, manifestando-se favoravelmente à abolição\ndo monopólio estatal nas telecomunicações e na exploração do petróleo.\nTambém foi favorável à abertura da navegação de cabotagem às embarcações\nestrangeiras e ao término de todas as diferenças jurídicas entre as\nempresas de capital nacional e as de outros países. Esteve ausente na\nvotação do fim do monopólio dos governos estaduais na distribuição de\ngás canalizado e mostrou-se contrário à criação do Fundo Social de\nEmergência (FSE).\n\nPor ocasião da eleição da mesa diretora do Senado em fevereiro de 1997,\nLúdio Coelho ocupou uma das  quatro suplências.\n\nEm maio de 1997 votou a favor da emenda da reeleição, que ao ser\naprovada permitiu aos mandatários de cargos executivos de disputarem a\nreeleição. No ano seguinte,  pronunciou-se a favor da quebra da\nestabilidade do servidor público, item da reforma administrativa que\npermite a demissão de servidores públicos por mal desempenho e/ou\nexcesso de gastos com a folha de pagamento.\n\nAinda nesta legislatura, integrou as comissões de Assuntos Econômicos,\nInfra-Estrutura e sobre o Mercado Comum do Sul (Mercosul), mercado de\nlivre circulação de mercadoria, serviços, capital e mão-de-obra entre os\npaíses membros – Brasil, Argentina, Paraguai e Uruguai.\n\nAo longo de sua vida profisssional foi diretor superintendente do Banco\nFinancial S/A, fundador e diretor da ERTA - Empresa de Reflorestamento e\nTécnica Agrária e da Reflorestadora do Centro Oeste Ltda., hoje\nFinancial Empreendimentos Florestais S/A,  membro dos conselhos de\nadministração das empresas Financial Bragança - Cia. de Crédito,\nFinanciamento e Investimento, Agripecuária LS Ltda., Frigorífico Itapevi\nS/A. Exerceu também o cargo de vice-presidente da Associação Brasileira\nde Criadores de Zebu, do Aero Clube de Campo Grande (MS) e do Esporte\nClube Comercial e de presidente da Associação Mato-Grossense de\nReflorestadores e do Rádio Clube. Participou de uma missão oficial à\nUnião Soviética, para observar as usinas de produção de álcool a partir\nda madeira.\n\n                Casou-se com Nilda Almeida Coelho. Seu cunhado Saldanha\nDerzi foi deputado federal pelo estado do Mato Grosso (1955-1971);\nsenador  matogrossense (1971-1979) e senador pelo  estado de Mato Grosso\ndo Sul entre 1979 e 1995. Seu sobrinho, Flávio Derzi, foi deputado\nfederal pelo Mato Grosso do Sul a partir de 1991.\n\n \n\nFONTES: *Folha de São Paulo* (29/9/98); *IstoÉ* (3/9/97); *Jornal do\nBrasil* (5/2/97); NICOLAU, J. *Dados*; SENADO. *Senadores*(1995).\n","ref":"FONTES: *Folha de São Paulo* (29/9/98); *IstoÉ* (3/9/97); *Jornal do\nBrasil* (5/2/97); NICOLAU, J. *Dados*; SENADO. *Senadores*(1995).\n","dic":"DHBB"}
