{"title":"COELHO, Marco Antônio","cargoss":["Deputado federal"],"cargos_esp":["GB"],"datas_ini":[1963],"datas_fim":[1964],"estados":[0],"autor":[0],"content":"**COELHO, Marco Antônio**\n\n\\*dep. fed. GB 1963-1964.\n\n \n\n*Marco Antônio Tavares Coelho* nasceu em Belo Horizonte, no dia 31 de\nmaio de 1926, filho de Adail de Sales Coelho e de Mucíola Tavares\nCoelho.\n\nNa década de 40, participou intensamente da política estudantil como\nsecundarista e, depois, na Faculdade de Direito de Minas Gerais. Foi\nsecretário da União Estadual dos Estudantes (UEE) e, em 1943, ingressou\nno Partido Comunista Brasileiro — então Partido Comunista do Brasil\n(PCB). No ano seguinte foi designado dirigente regional do partido, e\ndepois secretário estadual.\n\nFormou-se em 1948, e em 1953 saiu de Minas Gerais, passando a trabalhar\nclandestinamente pelo PCB. Membro da seção de educação do comitê central\ndo partido, militou como professor em escolas de formação de quadros\npara o PCB nos estados do Rio de Janeiro, São Paulo e Pernambuco, até\n1958.\n\nEm 1959 foi encarregado pelo PCB de organizar e dirigir um escritório de\nassessoria parlamentar, com o intuito de apoiar os parlamentares com\ntendências políticas nacionalistas eleitos no ano anterior. Sobre esse\nperíodo, Marco Antônio declarou ter mantido contatos mais freqüentes com\nBocaiúva Cunha, Renato Archer, Almino Afonso, Valdir Pires, Temperani\nPereira e San Tiago Dantas. Em janeiro de 1962, acompanhou San Tiago\nDantas, então ministro das Relações Exteriores do governo João Goulart,\na uma reunião da Organização dos Estados Americanos (OEA) em Punta del\nEste, no Uruguai.\n\nEm setembro de 1960 participou, no Rio de Janeiro, do V Congresso\nNacional do PCB, ocasião em que foi eleito membro efetivo do comitê\ncentral do partido. Nesse mesmo ano viajou a Cuba, para o Congresso da\nJuventude do Partido Socialista Popular.\n\nPor ocasião da renúncia do presidente da República Jânio Quadros\n(25/8/1961), apoiou a campanha pela posse de seu substituto legal, o\nvice-presidente João Goulart, cujo nome fora vetado pelos ministros\nmilitares. No pleito de outubro de 1962, elegeu-se deputado federal pelo\nestado da Guanabara na legenda da Frente Popular, constituída pelo\nPartido Social Trabalhista (PST) e o Partido Social Democrático (PSD).\nNa propaganda eleitoral, era apresentado como o nome indicado pelo\ndirigente comunista Luís Carlos Prestes, aparecendo claramente como\ncandidato do PCB na Guanabara. Empossado em fevereiro de 1963, foi\nvice-líder do PST durante a legislatura.\n\nCom a instauração do regime militar em março de 1964, que depôs o\npresidente João Goulart, passou à clandestinidade. Teve o mandato\ncassado e os direitos políticos suspensos no dia 10 de abril, com base\nno Ato Institucional nº 1, decretado na véspera pelo autodenominado\nComando Supremo da Revolução. Em 1965, durante a conferência estadual do\nPCB em São Paulo, foi eleito para a direção estadual do partido. No\nmesmo ano foi indiciado no processo das “cadernetas de Prestes”,\nresultado da apreensão, pela polícia, de documentos do secretário-geral\ndo PCB nos quais constavam nomes de políticos que teriam feito acordos\neleitorais com os comunistas visando ao pleito de 1965.\n\nEm julho de 1966, publicou na *Revista Civilização Brasileira*o artigo\n“Causas da derrocada de 1º de abril de 1964”, sob o pseudônimo Assis\nTavares. Em dezembro do ano seguinte, foi reeleito membro do comitê\ncentral do partido durante o VI Congresso Nacional do PCB, realizado\nclandestinamente em São Paulo. Ainda em 1967, compareceu à reunião do\ncomitê central que decidiu pela expulsão de Carlos Marighella, Joaquim\nCâmara Ferreira e Manuel Jover Teles do PCB. Também participou, como\ndelegado, da Conferência Mundial dos Partidos Comunistas, em 1968, e em\n1971 foi eleito, em reunião do comitê central no Rio de Janeiro, membro\nda comissão executiva, no cargo de secretário nacional de Finanças.\n\nDurante os 11 anos em que permaneceu na clandestinidade — de 1964 a 1975\n—, utilizou os codinomes “Jacques”, “Jacques Bandeira”, “Carlos\nBandeira”, “Alcides Violim” e “Oliveira”. Em 18 de janeiro de 1975 foi\npreso no Rio de Janeiro, em meio a operações policiais que desbarataram\ngráficas clandestinas do jornal *Voz Operária,*órgão oficial do PCB. Foi\nacusado de tentar reorganizar o partido e apontado como responsável\npelos setores de finanças e de agitação e propaganda. Sua prisão ocorreu\ndurante uma grande escalada repressiva desencadeada contra o PCB, que se\nestendeu até o início de 1976, atingindo centenas de militantes e vários\ndirigentes. Dez membros do comitê central do partido desapareceram entre\n1974 e 1975 e são considerados mortos pelos órgãos de repressão, embora\no governo nunca tenha admitido o fato.\n\nSua mulher, Teresa de Castro Tavares Coelho, denunciou, em carta ao\npresidente da República Ernesto Geisel (1974-1979), as torturas sofridas\npelo ex-deputado nas dependências do Departamento de Operações Internas\n(DOI) do II Exército, em São Paulo. No dia 27 de fevereiro de 1975 a\nRede Globo de Televisão exibiu um filme, tomado à distância, em que\nMarco Antônio aparecia caminhando no pátio da prisão, numa tentativa de\nnegar as torturas. Três dias depois o ministro da Justiça, Armando\nFalcão (1974-1979), divulgou nota oficial garantindo que o ex-deputado\nnada sofrera nas dependências do DOI. A nota tinha por base um laudo\npericial assinado pelos médicos legistas Harry Shibata e Paulo Augusto\nde Queirós Rocha, que “atestaram a plena integridade física do\nexaminando”. No dia 25 de abril a imprensa divulgou depoimento prestado\npor Marco Antônio ao Departamento de Ordem Política e Social (DOPS)\npaulista, em que revelava o apoio do PCB a 23 candidatos do Movimento\nDemocrático Brasileiro (MDB) na campanha eleitoral de 1974. Confessava\ntambém que o PCB recebia recursos do exterior e desenvolvia intensa\natividade partidária em empresas estatais como a Petrobras, a Estrada de\nFerro Central do Brasil e a Estrada de Ferro Leopoldina.\n\nEm maio do mesmo ano, ao ser apresentado à Justiça Militar, mostrou aos\njuízes as marcas e cicatrizes provocadas por torturas. A pedido do seu\nadvogado, Mário Simas, o juiz-auditor determinou a realização de novo\nexame de corpo de delito. Essa segunda perícia, assinada por dois\noficiais-médicos do Exército em 12 de junho de 1975, constatou os\ntraumatismos que o primeiro laudo não apontara: 20 sinais de lesão, que\nconfiguravam a prática de tortura. Em dezembro, foi condenado por um\ntribunal militar de São Paulo a cinco anos de reclusão e perda dos\ndireitos políticos por dez anos. A principal peça de acusação deste\nprocesso foi a apreensão de 60 mil dólares que teriam vindo do exterior,\natravés da Argentina, para custear as atividades do PCB.\n\nEm abril de 1976, encaminhou ao Conselho Regional de Medicina (CRM) de\nSão Paulo uma representação contra Harry Shibata, denunciando a\nfalsidade do laudo médico assinado pelo legista. O CRM-SP abriu\ninquérito sigiloso, que se prolongou por quatro anos. Em setembro de\n1978, o ex-deputado foi novamente julgado, desta vez por um tribunal\nmilitar do Rio de Janeiro, sob a acusação de ter participado do VI\nCongresso do PCB. O tribunal absolveu ou declarou prescritas as penas de\n66 acusados, entre os quais Luís Carlos Prestes e Marco Antônio, que\ncontinuou preso até 18 de dezembro de 1978, quando obteve liberdade\ncondicional. Em abril de 1980, por decisão do Supremo Tribunal Federal\n(STF), foi beneficiado pela Lei de Anistia decretada pelo presidente\nJoão Batista Figueiredo em 28 de agosto de 1979. Em outubro do mesmo\nano, com base em sua denúncia, o CRM-SP cassou o registro profissional\nde Harry Shibata, na época diretor do Instituto Médico Legal (IML) de S.\nPaulo. A punição não foi, contudo, referendada pelo Conselho Federal de\nMedicina.\n\nExpulso do PCB por decisão da direção do partido, que reprovou seu\ncomportamento na prisão, passou a dedicar-se ao jornalismo, como\ncolaborador dos jornais *Folha de S. Paulo* e *Gazeta Mercantil*, e de\npublicações da Editora Abril.\n\nEm 1981 mudou-se para Goiânia, onde trabalhou por dois anos no jornal\n*Diário da Manhã*. Participou ativamente da campanha eleitoral de Iris\nResende Machado ao governo do estado de Goiás, em 1982. De volta a São\nPaulo, em 1984, foi contratado como jornalista da Empresa Municipal de\nUrbanização, sendo demitido pelo prefeito Jânio Quadros, em janeiro de\n1986. No mesmo ano, foi coordenador de comunicação social do Ministério\nda Agricultura. Em 1988 passou a trabalhar no Conselho Nacional de\nDesenvolvimento Científico e Tecnológico (CNPq), como assessor do\npresidente da instituição, Crodovaldo Pavan.\n\nEm 1990 ingressou na Universidade do Estado de São Paulo (USP),\ntrabalhando no Instituto de Estudos Avançados e junto ao gabinete do\nreitor. Tornou-se editor executivo da revista *Estudos Avançados*.\n\nJá no governo Fernando Collor de Melo, em 1992, foi colocado em\ndisponibilidade no CNPq e, no ano seguinte, aposentado por limite de\nidade (65 anos). Permaneceu trabalhando na USP, desempenhando, de abril\nde 1994 a maio de 1996, a função de assistente acadêmico do Instituto de\nEstudos Avançados.\n\nEm 2002, recebeu do governo federal uma indenização em reparação aos\ndanos sofridos durante o regime militar.\n\nDe seu casamento com Teresa de Castro Tavares Coelho, teve dois filhos.\n\nPublicou em 2000 a autobiografia *Herança de um sonho — as memórias de\num comunista*. Publicou ainda *Rio das Velhas – memórias e desafios*\n(2002) e *Os descaminhos do São Francisco* (2005).\n\nFONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; CÂM. DEP. *Deputados*;**CÂM.\nDEP. *Relação nominal dos senhores*;**CARONE, E. *PCB*;* \nDia*(19/6/75)*;  Estado de S.  Paulo* (24/10/80); INF. BIOG.; *Jornal do\nBrasil*(7/4/74; 27/2, 25/4 e 18/12/75; 17/8/77;  19/12/78; 4/12/79; 1/4,\n23/10 e  9/11/80); NÉRI, S. *16; Veja* (27/9/78); VINHAS, M. *Partidão*.\n\n \n","ref":"FONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; CÂM. DEP. *Deputados*;**CÂM.\nDEP. *Relação nominal dos senhores*;**CARONE, E. *PCB*;* \nDia*(19/6/75)*;  Estado de S.  Paulo* (24/10/80); INF. BIOG.; *Jornal do\nBrasil*(7/4/74; 27/2, 25/4 e 18/12/75; 17/8/77;  19/12/78; 4/12/79; 1/4,\n23/10 e  9/11/80); NÉRI, S. *16; Veja* (27/9/78); VINHAS, M. *Partidão*.\n\n \n","dic":"DHBB"}
