{"title":"COELHO, Salalino","cargoss":["Chefe do Estado-Maior da Armada"],"cargos_esp":[0],"datas_ini":[1954],"datas_fim":[1955],"estados":[0],"autor":[0],"content":"**COELHO, Salalino**\n\n\\*militar; ch. EMA 1954-1955.\n\n \n\n*Salalino Coelho*nasceu em Mato Grosso no dia 29 de janeiro de 1890.\n\nIngressou na Escola Naval do Rio de Janeiro, então Distrito Federal,\ntornando-se guarda-marinha em abril de 1906, segundo-tenente em janeiro\nde 1910, primeiro-tenente em julho de 1914 e capitão-tenente em novembro\nde 1921.\n\nEntusiasta da Revolução de 1930, foi membro do Clube 3 de Outubro,\norganização criada em maio de 1931 congregando as correntes tenentistas\npartidárias da manutenção e do aprofundamento das reformas instituídas\npor aquela revolução. Promovido a capitão-de-corveta em julho de 1932, a\ncapitão-de-fragata em dezembro de 1937 e capitão-de-mar-e-guerra em maio\nde 1943, tornou-se nesse ano chefe da Divisão de Comunicações do\nEstado-Maior da Armada (EMA). Em abril de 1946 foi promovido a\ncontra-almirante, patente na qual atuou em 1947 como chefe do\nEstado-Maior Geral e em 1948 como membro do Conselho do Almirantado.\nPromovido a vice-almirante em março de 1950, em janeiro de 1954 chegou a\nalmirante-de-esquadra.\n\nEm julho seguinte foi designado para substituir o almirante Átila Aché\ncomo chefe do EMA, participando então dos acontecimentos que\nconfiguraram a crise política do final do último governo de Getúlio\nVargas (1951-1954). Assim, em 20 de agosto de 1954, esteve presente à\nreunião do Alto Comando das Forças Armadas, convocado para deliberar\nsobre a proposta apresentada pelo vice-presidente João Café Filho no\nsentido de que se pedisse a renúncia de Vargas. A reunião, no entanto,\ndecidiu pela manutenção de Vargas no poder e pelo respeito à\nConstituição. Em 22 de agosto participou de nova reunião, dessa vez em\ncasa do general João Batista Mascarenhas de Morais, ao lado dos generais\nÁlvaro Fiúza de Castro, Canrobert Pereira da Costa e Juarez Távora.\nDecidiu-se então pela renúncia de Vargas, que deveria ser exigida do\npresidente. No dia seguinte, Salalino Coelho participou da reunião dos\nchefes de estado-maior das três armas, presidida por Mascarenhas de\nMorais, que ratificou a decisão tomada anteriormente. Em 24 de agosto,\nno entanto, Vargas suicidou-se, sendo substituído pelo vice-presidente\nJoão Café Filho.\n\nEm setembro do mesmo ano, ainda durante o governo Café Filho, Salalino\nCoelho foi um dos signatários do *Manifesto das forças*\n*armadas,*documento que procurava recuperar historicamente os\nacontecimentos que culminaram com o suicídio de Vargas, afirmando ainda\nque as forças armadas haviam sempre objetivado a manutenção da ordem e\nda Constituição. Nesse sentido, o manifesto procurava justificar a\ntentativa de deposição de Vargas como a única forma viável encontrada\npara a coesão das forças armadas e evitar derramamento de sangue.\n\nEm novembro de 1954, Salalino Coelho, o brigadeiro Gervásio Duncan,\nchefe do Estado-Maior da Aeronáutica (Emaer), e o general Fiúza de\nCastro, chefe do Estado-Maior do Exército (EME), foram consultados pelo\nchefe do Estado-Maior das Forças Armadas (EMFA), general Canrobert\nPereira da Costa, a pedido de Café Filho, sobre a reformulação da\nlegislação petrolífera que, no tocante ao monopólio estatal, era alvo de\nacirrada campanha. Redigiram então um documento no qual anunciavam a\nposição oficial das forças armadas em relação à Petrobras e à\npossibilidade de alteração de lei que a criara. Para os militares,\nqualquer alteração na política do petróleo seria considerada prematura e\ninconveniente antes de um período mínimo de experiência objetiva da\ncompanhia. De acordo com o documento, no que se referia aos transportes\ne ao refino, a Petrobras poderia concorrer com as empresas estrangeiras,\nsobretudo na América do Sul, onde estavam sendo abertas fontes\nprodutoras de óleo bruto. No tocante à prospecção, a própria experiência\nditaria qual a necessidade de reformulação. A legislação não foi\nreformulada nessa ocasião.\n\nEm março de 1955 Salalino Coelho manifestou-se contra a proposta feita\npelo Conselho de Segurança Nacional de rever o tratado firmado entre o\nBrasil e a Bolívia em 1938, relativo à exploração do petróleo boliviano\npor****empresas de capital brasileiro e boliviano. Os defensores da\nrevisão argumentavam que o Brasil não dispunha naquele momento de\nrecursos para iniciar o empreendimento.\n\nDe abril a maio de 1955, Salalino Coelho ocupou interinamente o\nMinistério da Marinha no lugar do vice-almirante Edmundo Amorim do Vale.\nAlguns dias após a queda do governo Café Filho, provocada pelo Movimento\ndo 11 de Novembro de 1955, foi substituído na chefia do EMA pelo\nalmirante Renato Guillobel.\n\nFaleceu no Rio de Janeiro em 1963.\n\n \n\n \n\nFONTES: ARQ. CLUBE 3 DE OUTUBRO; CAFÉ FILHO,\nJ**.***Sindicato;*CORRESP*.*SERV. DOC. GER. MAR.; COSTA, M. *Cronologia;\nEncic. Mirador;*MACHADO, F. *Últimos;*MIN. GUERRA. *Subsídios;* MIN.\nMAR*. Almanaque*(1956).\n\n \n","ref":"FONTES: ARQ. CLUBE 3 DE OUTUBRO; CAFÉ FILHO,\nJ**.***Sindicato;*CORRESP*.*SERV. DOC. GER. MAR.; COSTA, M. *Cronologia;\nEncic. Mirador;*MACHADO, F. *Últimos;*MIN. GUERRA. *Subsídios;* MIN.\nMAR*. Almanaque*(1956).\n\n \n","dic":"DHBB"}
