{"title":"COELI, Nilo Medina","cargoss":["Presidente do Banco do Brasil"],"cargos_esp":[0],"datas_ini":[1963],"datas_fim":[1964],"estados":[0],"autor":[0],"content":"**COELI, Nilo Medina**\n\n\\*pres. Bco Bras. 1963-1964.\n\n* *\n\n*Nilo Medina Coeli* nasceu em Uberaba (MG) no dia 3 de junho de 1914,\nfilho de Luís Filipe de Medina Coeli e de Maria Andrade Medina Coeli.\n\nEstudou no Colégio Diocesano e fez o curso de contador na Escola de\nComércio José Bonifácio. Formou-se mais tarde pela Faculdade de Direito\nda Universidade do Rio de Janeiro, na capital da República, e\nespecializou-se em mercado de capitais na Fundação Getulio Vargas (FGV).\n\nIngressando no Banco do Brasil (BB) em 1934, ocupou os cargos de chefe\nde serviço, gerente de agências, gerente da Carteira de Crédito Geral e\nchefe de gabinete dos presidentes Maurício Chagas Bicalho (1959-1960) e\nCarlos Cardoso (1960-1961). Exercia a vice-presidência da\nSuperintendência da Moeda e do Crédito (Sumoc) quando, em julho de 1963,\nfoi nomeado presidente do Banco do Brasil, sucedendo a Nei Neves Galvão.\nDesempenhou a função até 27 de março de 1964, quando pediu demissão do\ncargo por não concordar com as medidas adotadas pelo governo no que se\nreferia à discriminação da Carteira de Redescontos com relação aos\nbancos de São Paulo, Rio Grande do Sul e Guanabara. O presidente João\nGoulart (1961-1964) decidiu aceitar a demissão, mas foi deposto dias\ndepois pelo movimento político-militar de 31 de março. O novo governo\ntratou de substituir Coeli no comando do BB, interinamente, por Hugo\nFaria e, em caráter efetivo, por Arnaldo Válter Blank.\n\nAposentou-se do BB em 14 de maio de 1964. Dois anos mais tarde integrou\na missão econômica brasileira enviada ao Oriente Médio e posteriormente\ncoordenou o Seminário de Mercado de Capitais, realizado na Faculdade de\nEconomia do Triângulo Mineiro. Foi diretor regional do Banco Irmãos\nGuimarães, em São Paulo, e vice-presidente do Banco Halles,\nestabelecimento que entrou em regime de insolvência e sofreu intervenção\ndo Banco Central (BC), sendo dissolvido em 1974. Exercia a função de\ndiretor-financeiro da Caixa Econômica do Estado de São Paulo, quando, em\nmarço de 1977, foi indicado pelo governador do estado, Paulo Egídio\nMartins, para substituir Afrânio de Oliveira na presidência da entidade.\n\nExerceu a presidência da Caixa até fevereiro de 1979 e, desse ano até\n1986, atuou como diretor do Banco Cidade de São Paulo. Após afastar-se\ndo cargo, iniciou uma curta trajetória — entre 1988 e 1990 — como\nempresário rural. Em 1990, passou a compor a mesa administrativa da\nSanta Casa de Misericórdia de São Paulo e a presidir a diretoria\nexecutiva da Fundação Arnaldo Vieira de Carvalho, entidade mantenedora\nda Faculdade de Ciências Médicas da Santa Casa de São Paulo.\n\nFiliado à Associação e ao Sindicato dos Bancos do Estado de São Paulo,\nfoi membro do conselho técnico da Confederação Nacional do Comércio.\n\nFaleceu em São Paulo no dia 10 de novembro de 2003.\n\nCasou-se com Maria Aparecida Escobar Medina Coeli, com quem teve quatro\nfilhos.\n\n \n\nFONTES: ARQ. MUSEU HIST. BANCO DO BRASIL; BUENO, R. *Escândalos*;\nCORRESP*.* CONF. NAC. COMÉRCIO; FONTENLA, V. *História*; *Globo*\n(11/11/03); INF. BIOG.; *Jornal do Brasil* (21/3/77); MONTEIRO, F.\n*Banco*; *Súmulas*.\n\n \n","ref":"FONTES: ARQ. MUSEU HIST. BANCO DO BRASIL; BUENO, R. *Escândalos*;\nCORRESP*.* CONF. NAC. COMÉRCIO; FONTENLA, V. *História*; *Globo*\n(11/11/03); INF. BIOG.; *Jornal do Brasil* (21/3/77); MONTEIRO, F.\n*Banco*; *Súmulas*.\n\n \n","dic":"DHBB"}
