{"title":"COIMBRA FILHO, Albino","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1983],"datas_fim":[1987],"estados":["MS"],"autor":[0],"content":"**COIMBRA FILHO, Albino**\n\n\\*dep. fed. MS 1983-1987.\n\n \n\n*Albino Coimbra Filho* nasceu em Corguinho (MS), então estado do Mato\nGrosso, no dia 23 de março de 1943, filho de Albino Coimbra e Luzia de\nCastro Coimbra.\n\nCirurgião dentista formado pela Faculdade de Farmácia e Odontologia de\nSão José dos Campos (SP), especializou-se em 1966 em radiologia\nodontológica. Posteriormente, faria o curso de direito.\n\nIniciou sua carreira política como vereador da Aliança Renovadora\nNacional (Arena), partido de sustentação do regime militar instalado no\npaís em abril de 1964, elegendo-se no pleito de novembro de 1974.\nAssumiu a cadeira na Câmara Municipal de Campo Grande no início do ano\nseguinte e, em 1976, tornou-se líder da bancada da Arena, com o apoio do\nentão prefeito de Campo Grande, Marcelo Miranda.\n\nEm outubro de 1977 foi sancionado o decreto que dividiu Mato Grosso. Em\njaneiro de 1979 foi criado o estado de Mato Grosso do Sul, tendo Campo\nGrande como capital e um governador nomeado. O prefeito Marcelo Miranda\nfoi então indicado para governar o estado recém-criado, com o apoio dos\nsenadores Pedro Pedrossian, Saldanha Derzi e Mendes Canale, adversários\nque se uniram para derrubar o governador Harry Amorim, acusado de\nirregularidades administrativas. Albino Coimbra, então presidente da\nCâmara Municipal e da União de Vereadores do Estado do Mato Grosso do\nSul, tornou-se prefeito de Campo Grande, assumindo o mandato em janeiro\nde 1979.\n\nCom a extinção do bipartidarismo em 29 de novembro de 1979 e a\nconseqüente reformulação partidária, Albino Coimbra filiou-se ao Partido\nDemocrático Social (PDS), agremiação sucessora da Arena. Deixou a\nprefeitura de Campo Grande em dezembro de 1980.\n\nNo pleito de novembro de 1982, foi eleito deputado federal, assumindo a\ncadeira na Câmara dos Deputados em março do ano seguinte. Ainda em 1983\nfoi membro da Comissão de Saúde e suplente da Comissão de Defesa do\nConsumidor.\n\nNo Congresso Nacional, em sessão realizada em 25 de abril de 1984,\npronunciou-se favoravelmente na votação da emenda Dante de Oliveira, que\npropunha o restabelecimento das eleições diretas para presidente da\nRepública em novembro daquele ano. Como a emenda não obteve o número de\nvotos indispensáveis à sua aprovação — faltaram 22 votos para que o\nprojeto pudesse ser encaminhado à apreciação pelo Senado — no Colégio\nEleitoral, reunido em 15 de janeiro de 1985, Albino Coimbra votou no\ncandidato do regime militar, Paulo Maluf, derrotado pelo oposicionista\nTancredo Neves, eleito presidente da República pela Aliança Democrática,\nformada pelo Partido do Movimento Democrático Brasileiro (PMDB) e pela\ndissidência do PDS abrigada na Frente Liberal. Contudo, por motivo de\ndoença, Tancredo Neves não chegou a ser empossado na presidência, vindo\na falecer em 21 de abril de 1985. Seu substituto no cargo foi o\nvice-presidente José Sarney, que já vinha exercendo interinamente o\ncargo desde 15 de março deste ano.\n\nNo pleito de novembro de 1986, Albino Coimbra Filho concorreu à\nreeleição pelo Partido Trabalhista Brasileiro (PTB), não conseguindo\neleger-se. Deixou a Câmara dos Deputados em janeiro de 1987. Na eleição\nde outubro de 1990, voltou a disputar uma vaga de deputado federal pelo\nPTB, novamente sem sucesso.\n\nAbandonando a carreira política, embora ainda filiado ao PTB, retornou\nàs atividades profissionais como advogado em Campo Grande.\n\nAo longo de sua vida profissional, foi dentista do Previsul e professor\nda cadeira de radiologia da Fundação da Universidade Federal de Mato\nGrosso do Sul.\n\nFaleceu em São Paulo no dia 5 de julho de 2004.\n\nEra casado com Marilene Morais Coimbra, com quem teve três filhos.\n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1983-1987 e\n1991-1995); *Estado de S. Paulo* (23/6/85); INF. BIOG.; *Veja*\n(13/6/79); Discurso do deputado Geraldo Resende no plenário da Câmara\ndos Deputados em 6 de julho de 2004.\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1983-1987 e\n1991-1995); *Estado de S. Paulo* (23/6/85); INF. BIOG.; *Veja*\n(13/6/79); Discurso do deputado Geraldo Resende no plenário da Câmara\ndos Deputados em 6 de julho de 2004.\n\n \n","dic":"DHBB"}
