{"title":"COIMBRA, Daso","cargoss":["Deputado federal","Constituinte"],"cargos_esp":[0,0],"datas_ini":[1963,1987],"datas_fim":[1991,1988],"estados":["RJ",0],"content":"**COIMBRA, Daso**\n\n\\*dep. fed. RJ 1963-1991; const. 1987-1988.\n\n \n\n*Daso de Oliveira Coimbra* nasceu no Rio de Janeiro, então Distrito\nFederal, em 16 de junho de 1926, filho de Filinto de Bastos Coimbra e de\nCristina de Oliveira Coimbra.\n\nEm 1945 concluiu o curso de geografia superior da América Latina no\nInstituto Rio Branco, do Ministério das Relações Exteriores, e em 1946\nlicenciou-se em geografia e história na Faculdade de Filosofia, Ciências\ne Letras da Universidade do Brasil. Pouco depois iniciou os estudos na\nFaculdade Fluminense de Medicina, formando-se em 1953. Jornalista e\nprofessor, foi diretor do Colégio Estadual de Niterói em 1954.\n\n Nas eleições de outubro desse ano, candidatou-se a deputado à\nAssembleia Legislativa fluminense na legenda do Partido Trabalhista\nBrasileiro (PTB), obtendo uma suplência. Convocado a assumir o mandato\nem 1955, na mesma época iniciou um programa na Rádio Copacabana, no qual\npassou a divulgar sua atuação parlamentar. Reeleito em outubro de 1958,\nexerceu em 1959 as funções de secretário da mesa da Assembleia.\n\nNo pleito de outubro de 1962 foi eleito deputado federal pelo estado do\nRio de Janeiro, dessa vez na legenda do Partido Social Democrático\n(PSD). Concluindo o mandato na Assembléia em janeiro de 1963, em\nfevereiro seguinte iniciou seu primeiro mandato na Câmara. Após o\nmovimento político-militar de março de 1964, com a extinção dos partidos\npolíticos pelo Ato Institucional nº 2 (27/10/1965) e a posterior\ninstauração do bipartidarismo, filiou-se à Aliança Renovadora Nacional\n(Arena). Ainda em 1965 foi o representante do Congresso na posse do\npresidente da Argentina, Arturo Frondizi. Durante a legislatura foi\nvice-presidente da Comissão de Educação e Cultura, tornando-se, em 1966,\nsuplente da mesa da Câmara. Reeleito em novembro desse ano na legenda da\nArena, entre 1968 e 1969 ocupou novamente a suplência da mesa e de 1969\na 1970 foi vice-presidente do diretório fluminense da Arena no estado do\nRio. Mais uma vez reeleito em novembro desse último ano, presidiu, entre\n1971 e 1972, o diretório fluminense de seu partido e voltou a integrar a\nComissão de Educação e Cultura. Participou também da Comissão Especial\npara a Integração dos Povos da Comunidade de Língua Portuguesa e foi\nsuplente das comissões de Saúde, de Legislação Social e de Serviço\nPúblico.\n\nEm novembro de 1974 obteve nova reeleição, sempre na legenda da Arena.\nDeclarando-se “um democrata de centro, contra os extremismos de direita\ne de esquerda”, foi um dos fundadores do Grupo Parlamentar Cristão, que\nchegou a presidir. Em outubro de 1977 aderiu às articulações em favor da\ncandidatura do então ministro do Exército, general Sílvio Frota, à\nsucessão de Ernesto Geisel na presidência da República. Durante a\nlegislatura voltou a participar da Comissão de Educação e Cultura, foi\npresidente da Comissão de Redação, relator da Comissão Especial da\nRedivisão Territorial e suplente das comissões de Saúde e de\nConstituição e Justiça.\n\nReeleito em novembro de 1978, ainda na legenda da Arena, iniciou seu\nquinto mandato em fevereiro de 1979 e, com a extinção do bipartidarismo\n(29/11/1979) e a consequente reformulação partidária, filiou-se ao\nPartido Popular (PP). Na ocasião, especulou-se que seu desligamento dos\nsetores governistas se devia ao fato de lhe ter sido negado um pedido de\nnomeação no serviço público. No entanto, justificando sua opção\npartidária, alegou divergências com a política econômico-financeira e\nsocial do governo, “que está provocando profunda insatisfação em todas\nas faixas da população”. Em janeiro de 1980, diante do atendimento de\nseu pedido de nomeação, afirmou que se vincularia ao partido do governo,\no Partido Democrático Social (PDS). Em maio de 1981, porém, retornou ao\nPP, e, com a incorporação desse partido ao Partido do Movimento\nDemocrático Brasileiro (PMDB) em fevereiro de 1982, tornou-se membro do\nPMDB. Durante a legislatura foi suplente da mesa da Câmara e da Comissão\nde Educação e Cultura, membro efetivo da Comissão de Defesa do\nConsumidor (1982) e vice-presidente das comissões de Redação e de\nFiscalização Financeira e Tomada de Contas.\n\nEm novembro de 1982 elegeu-se mais uma vez deputado federal, na legenda\ndo PMDB, iniciando o sexto mandato em fevereiro do ano seguinte. Membro\nda Comissão de Relações Exteriores, no dia 25 de abril de 1984 votou a\nfavor da emenda Dante de Oliveira, que propunha o restabelecimento das\neleições diretas para a presidência da República em novembro daquele\nmesmo ano. Com a derrota da emenda, em 15 de janeiro de 1985 votou no\nColégio Eleitoral no candidato oposicionista Tancredo Neves, lançado\npela Aliança Democrática. Tancredo foi eleito presidente da República,\nmas não chegou a ser empossado, vindo a falecer em 21 de abril de 1985.\nSeu substituto na presidência foi o vice José Sarney, que já vinha\nexercendo interinamente o cargo desde 15 de março.\n\nEm janeiro de 1986, durante viagem oficial ao Chile — juntamente com os\ndeputados Pedro Sampaio e Heráclito Fortes, também do PMDB, Antônio\nMazurek, do PDS, e Celso Amaral, do PTB —, foi recebido em audiência\nespecial pelo general Augusto Pinochet, alguns ministros e altos\nfuncionários do governo militar daquele país. Tal visita gerou uma\npolêmica com um dos líderes da oposição chilena, Gabriel Valdés, que na\nocasião declarou ser “impossível que esses parlamentares tenham vindo ao\nnosso país como convidados da ditadura de Pinochet, ignorando a\noposição, que representa 90% do país”.\n\nEm novembro de 1986, foi eleito deputado federal constituinte na legenda\npeemedebista. Iniciou novo mandato em fevereiro do ano seguinte,\nparticipando dos trabalhos da Assembleia Nacional Constituinte (ANC)\nsegundo-vice-presidente da Subcomissão de Defesa do Estado, da Sociedade\ne de sua Segurança, da Comissão da Organização Eleitoral, Partidária e\nGarantia das Instituições, e suplente da Comissão de Sistematização. No\ndia 10 de janeiro de 1988, o *Jornal do Brasil* e o *Correio\nBrasiliense* publicaram declaração sua de que os líderes do Centrão —\ngrupo suprapartidário de orientação conservadora — estariam\nreivindicando favores do governo e de empresários para votar a favor de\nemendas coletivas do bloco na Constituinte. Segundo a imprensa, o\ndeputado ainda não teria feito essas declarações oficialmente com medo\nde ser assassinado. No dia seguinte, em sessão matinal do Congresso, a\nnotícia foi desmentida pelo próprio Daso Coimbra. Diante do fato, o\ndeputado Hermes Zanetti (PMDB-RS) defendeu a proposta de formação de uma\ncomissão multipartidária para apurar o caso. No dia da votação, o\nCentrão retirou-se do plenário e não houve *quorum*, dando-se assim o\ncaso por encerrado.\n\nNas principais votações da ANC, manifestou-se a favor da pluralidade\nsindical, da manutenção do sistema presidencialista, do mandato de cinco\nanos para o presidente José Sarney e do limite de 12% ao ano para os\njuros reais. Votou contra a pena de morte, a limitação do direito de\npropriedade privada, o mandado de segurança coletivo, a legalização do\naborto, a remuneração 50% superior para o trabalho extra, a jornada\nsemanal de 40 horas, o turno ininterrupto de seis horas diárias, o aviso\nprévio proporcional, a proibição do comércio de sangue, a legalização do\njogo do bicho, a desapropriação da propriedade produtiva, a estabilidade\nde emprego, a adoção do voto facultativo aos 16 anos e a estatização do\nsistema financeiro. Ficou conhecido na Constituinte como um grande\narticulador político, tendo influído na estruturação do sistema da saúde\nem favor da iniciativa privada. Com a promulgação da nova Carta em 5 de\noutubro de 1988, continuou no exercício do mandato ordinário de deputado\nfederal.\n\nPartidário da candidatura vitoriosa de Fernando Collor de Melo à\npresidência da República em dezembro de 1989, filiou-se ao Partido da\nReconstrução Nacional (PRN), agremiação do presidente eleito. Na legenda\ndo PRN, candidatou-se à reeleição em outubro de 1990, mas não foi\nbem-sucedido. Deixou com isso a Câmara em janeiro de 1991, ao final de\nseu sétimo mandato.\n\nAfastado desde então do noticiário político, seu nome voltou às páginas\ndos jornais em janeiro de 1997, quando foi acusado de ter, durante sua\npassagem pela Câmara, liderado um esquema de falsificação de assinaturas\nde deputados e de requisições fraudulentas de discursos. Segundo\ninquérito da Coordenação de Segurança Legislativa da Câmara, as fraudes\nhaviam sido cometidas no âmbito do Instituto de Pesquisa, Estudos e\nAssessoria do Congresso (IPEAC), órgão contratado sem licitação, durante\na gestão do ex-presidente da Câmara Inocêncio Oliveira, para redigir\ndiscursos e projetos a pedido dos parlamentares em troca de pagamento.\nIndiciado por estelionato e formação de quadrilha, Daso Coimbra alegou\n“insanidade mental” para não prestar depoimento. O caso, que tivera\ninício a partir de uma denúncia do deputado Augusto de Carvalho, do\nPartido Popular Socialista (PPS), também teve entre os envolvidos a\nfilha de Coimbra, Maria Cristina Maranhão Coimbra Ribeiro. Com base no\nresultado do inquérito, em agosto de 1997 a Procuradoria Geral da\nRepública ofereceu denúncia criminal contra Coimbra.\n\nFoi ainda presidente da Mocidade Cristã Congregacional do Brasil e\napresentador de programas batistas em algumas rádios no Rio, ampliando\nassim sua base eleitoral entre os setores protestantes, o que lhe\ngarantiu em todos os pleitos uma expressiva votação na maioria dos\nmunicípios do interior do estado.\n\nFaleceu no Rio de Janeiro no dia 11 de dezembro de 2007.\n\nEra casado com Nina Rosa Maranhão Coimbra, com quem teve três filhos.\n\nPublicou *Geografia geral para o curso ginasial*(em colaboração, 1951).\n\n \n\n**FONTES**: CÂM. DEP. *Deputados*;**CÂM. DEP.*Deputados\nbrasileiros.*Repertório (1967-1971, 1971-1975, 1975-1979 e\n1979-1983);*Estado de S. Paulo*(11/2/88, 24 e 25/1/97);*Folha de S.\nPaulo*(12/2/88);*Globo*(21 e 28/12/87, 9 e 17/1 e 11/2/88); *Jornal do\nBrasil*(2/6, 12 e 14/10/ 77, 20/11/78, 15/12/79, 4/1/80, 16/6/83,\n17/1/86, 29/11/87, 12 e 18/2/88 e 1/8/97); MARIZ, L. Deputado diz que\ncorte de gás se deve a erros de gestão;  NÉRI, S*. 16*;*Perfil*(1972 e\n1980); TRIB. SUP. ELEIT. *Dados*(3, 4, 6,****8 e 9); *Veja*(19/10/77);\n\n \n","ref":"","dic":"DHBB"}
