{"title":"ALMEIDA, Magalhães de","cargoss":["Deputado federal","Senador","Presidente de associação ou confederação de empregados ou empregadores","Senador","Constituinte","Deputado federal"],"cargos_esp":[0,0,0,0,0,0],"datas_ini":[1921,1925,1926,1930,1934,1935],"datas_fim":[1926,1926,1930,1930,1934,1937],"estados":["MA","MA","MA","MA",0,"MA"],"autor":[0],"content":"**ALMEIDA, Magalhães de**\n\n\\*militar; dep. fed. MA 1921-1926; sen. MA 1925-1926; pres. MA\n1926-1930; sen. MA 1930; const. 1934; dep. fed. MA 1935-1937.\n\n \n\n*José Maria Magalhães de Almeida* nasceu em Codó (MA) no dia 28 de julho\nde 1883, filho de Henrique Guilhon de Almeida e de Zulina Magalhães de\nAlmeida.\n\nRealizou seus primeiros estudos nos colégios Coqueiro e Machado e,\ndepois, no Liceu Maranhense, de São Luís, ingressando na Escola Naval,\nno Rio de Janeiro, em 1899. Promovido a guarda-marinha ao concluir o\ncurso naquele estabelecimento em 1903, ascendeu no ano seguinte ao posto\nde segundo-tenente. Permaneceu a seguir por mais de cinco anos na Europa\nacompanhando a construção de navios para a Armada brasileira. Participou\ntambém de missões ao Chile, à Argentina e ao Uruguai. Em 1910 foi\npromovido a primeiro-tenente.\n\nDurante a Primeira Guerra Mundial, serviu como oficial sob as ordens do\ncomandante-em-chefe da Esquadra norte-americana. Em setembro de 1917,\nfoi promovido a capitão-tenente e, no ano seguinte, atuou como adido\nnaval junto à legação brasileira na Itália.\n\nEm 1921 elegeu-se deputado federal pelo Maranhão na legenda do Partido\nRepublicano de seu estado, tendo representado o governo maranhense no\nato de assinatura do contrato de operação de crédito efetuado nos\nEstados Unidos pelo presidente estadual Godofredo Viana, em 1923, com a\nUlen & Co. Reelegeu-se deputado federal em 1924 e, um ano depois, ocupou\numa cadeira no Senado.\n\nAcusado pelo deputado federal Marcelino Machado de envolvimento num\ncontrato considerado irregular, respondeu às acusações no Senado\nFederal, defendendo o citado contrato como importante instrumento\ndestinado a melhorar os serviços de São Luís. Ainda em 1925, elegeu-se\npresidente do Maranhão, licenciando-se no Senado, e assumindo o governo\na partir de 1926.\n\n \n\nNa presidência do Maranhão\n\nEm 1926, o governo do Maranhão contraiu novo empréstimo junto à Ulen &\nCo., visando ampliar os serviços de água, esgotos, luz e transportes da\ncapital. Ao mesmo tempo, encarregou essa companhia norte-americana da\nadministração dos serviços em nome do estado. Em 1928, um outro\nempréstimo foi contraído nos Estados Unidos, ainda uma vez junto à mesma\nempresa, a fim de saldar as dívidas da operação financeira realizada em\n1923.\n\nDurante o governo de Magalhães de Almeida, o sistema de ensino revelou\nconsiderável progresso em todo o estado, principalmente no setor\nprimário, que recebeu atenção prioritária por parte da administração\ngovernamental. Foram criadas 101 novas escolas e tomadas diversas\nmedidas visando facilitar a expansão da rede de ensino. A principal foi,\nsem dúvida, a reforma da instrução pública primária realizada em 1927.\n\nAinda nesse ano, publicou-se a Lei de Organização Judiciária, que\nconcedeu maior autonomia ao Poder Judiciário, além das garantias\noutorgadas aos magistrados. Também por essa lei, o Superior Tribunal de\nJustiça do estado passou a nomear seu secretário e conceder licença a\nseu presidente, o que antes era atribuição exclusiva do Poder Executivo.\n\nFinalmente, durante o governo Magalhães de Almeida foram abertas novas\nestradas, melhorando o serviço de saneamento rural, e restaurados\ndiversos prédios de importância histórica em São Luís.\n\nEm 1930, ao encerrar seu mandato, sendo substituído na presidência do\nMaranhão por José Pires Sexto, Magalhães de Almeida reassumiu seu cargo\nno Senado, já então promovido (novembro de 1928) a capitão-de-corveta.\n\n \n\nAtuação na República Nova\n\nQuando da eclosão da Revolução de 1930, Magalhães de Almeida\nencontrava-se no Rio de Janeiro, tendo proposto a Washington Luís\nretornar à capital maranhense, então em poder dos revoltosos. Embarcando\nna Bahia a bordo do vapor *Pará,* armado com canhões, dirigiu-se a São\nLuís com o propósito de bombardear a cidade, para, em seguida, tomá-la\nde assalto. Ao ser informada de seus planos, a junta governativa que\nassumira o governo do estado telegrafou ao *Pará*advertindo que vários\npolíticos amigos de Magalhães de Almeida, além de membros de sua\nfamília, se achavam na capital. Magalhães de Almeida desistiu então do\nataque e seguiu rumo a Belém, onde foi preso e, ainda nessa condição,\nremovido para o Maranhão no dia 2 de novembro.\n\nDe volta à ativa, Magalhães de Almeida tornou-se comandante do\ncontratorpedeiro *Paraná*em 1932, sendo promovido a capitão-de-fragata\nno ano seguinte. Ainda em 1933, elegeu-se deputado à Assembléia Nacional\nConstituinte na legenda da União Republicana Maranhense. Depois de\nparticipar dos trabalhos de elaboração da nova Constituição, foi eleito\ndeputado federal pelo Maranhão naquela mesma legenda partidária em\noutubro de 1934, iniciando seu mandato em maio de 1935.\n\nDois anos depois, já ligado ao Partido Social Democrático (PSD) do\nMaranhão, atuou como delegado do mesmo junto à convenção que lançou a\ncandidatura de José Américo de Almeida à presidência da República,\noficiosamente apoiada pelo governo. Em agosto do mesmo ano, passou à\nreserva, ainda no posto de capitão-de-fragata. Permaneceu na Câmara até\n10 de novembro de 1937, quando, com a implantação do Estado Novo, foram\nabolidos todos os órgãos legislativos do país.\n\nFaleceu no Rio de Janeiro no dia 4 de outubro de 1945.\n\nEra casado com Virgínia Araújo Magalhães de Almeida.\n\n \n\nFONTES: ARQ. GETÚLIO VARGAS; ASSEMB. NAC. CONST. *Anais*(1934); *Boletim\nMin. Trab.*(5/36); CÂM. DEP. *Deputados;*CÂM. DEP. *Relação dos\ndeputados*; *Câm. Dep. seus* *componentes; Diário de Notícias*(26/5/37);\nFERNANDES, H.*Administrações;* GODINHO, V. *Constituintes; Ilustração\nbrasileira* (11/22); *Jornal*(23/3/33, 5 e 6/10/45); *Jornal do\nBrasil*(5 e 6/10/45);*Jornal do Comércio*(5/10/45); SERV. DOC. GER.\nMARINHA; *Tarde* (25/2/23).\n\n \n","ref":"FONTES: ARQ. GETÚLIO VARGAS; ASSEMB. NAC. CONST. *Anais*(1934); *Boletim\nMin. Trab.*(5/36); CÂM. DEP. *Deputados;*CÂM. DEP. *Relação dos\ndeputados*; *Câm. Dep. seus* *componentes; Diário de Notícias*(26/5/37);\nFERNANDES, H.*Administrações;* GODINHO, V. *Constituintes; Ilustração\nbrasileira* (11/22); *Jornal*(23/3/33, 5 e 6/10/45); *Jornal do\nBrasil*(5 e 6/10/45);*Jornal do Comércio*(5/10/45); SERV. DOC. GER.\nMARINHA; *Tarde* (25/2/23).\n\n \n","dic":"DHBB"}
