{"title":"COIMBRA, Hilário","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1991],"datas_fim":[1999],"estados":["PA"],"content":"**COIMBRA, Hilário**\n\n\\*dep. fed. PA 1991-1999.\n\n*Hilário Miranda Coimbra* nasceu em Belém no dia 12 de maio de 1950,\nfilho de Hilário Mendes Coimbra e de Lucimar de Miranda Coimbra.\n\nIniciou curso de administração de empresas na Universidade Federal do\nPará (Ufpa) em 1969, diplomando-se em 1972. Em seguida, de 1975 a 1976,\nfoi diretor do Clube de Diretores Lojistas e da Associação Comercial de\nSantarém (PA). Mais tarde, em 1988, filiou-se ao Partido Trabalhista\nBrasileiro (PTB), tendo sido fundador do diretório de Santarém. Ainda em\n1988, assumiu a presidência do Sindicato Rural (patronal) de Santarém,\nnela permanecendo até 1991.\n\nEm outubro de 1990 candidatou-se a deputado federal. Eleito, foi\nempossado em fevereiro do ano seguinte, integrando as comissões de\nEconomia, Indústria e Comércio, de 1991 a 1992, e de Defesa do\nConsumidor, Meio Ambiente e Minorias, em 1992. Em 29 de setembro desse\nano, votou a favor da abertura do processo de *impeachment* do\npresidente Fernando Collor de Melo, acusado de crime de responsabilidade\npor ligações com um esquema de corrupção liderado pelo ex-tesoureiro de\nsua campanha presidencial, Paulo César Farias. Collor foi afastado da\npresidência logo após a votação na Câmara e renunciou ao mandato em 29\nde dezembro de 1992, pouco antes da conclusão do processo pelo Senado\nFederal. Com a renúncia, foi efetivado na presidência o vice Itamar\nFranco, que já vinha exercendo o cargo interinamente desde 2 de outubro.\n\nEm 1993, Hilário Coimbra participou da Comissão de Desenvolvimento\nUrbano e Interior e, no ano seguinte, da Comissão de Viação e\nTransportes. Foi ainda membro das comissões mistas sobre a realização do\nplebiscito para definir forma e sistema de governo, em 1992, e de\nplanos, orçamentos públicos e fiscalização, em 1994. Votou a favor da\nemenda que criava o Fundo Social de Emergência (FSE), que permitiria ao\ngoverno retirar recursos de áreas como saúde e educação para ter maior\nliberdade na administração das verbas, e em contrapartida votou contra o\nfim do voto obrigatório e contra a criação do Imposto Provisório sobre\nMovimentação Financeira (IPMF), de 0,25% sobre transações bancárias.\n\nNas eleições de outubro de 1994, foi reeleito na legenda do PTB.\nEmpossado em fevereiro do ano seguinte, integrou as comissões do\nOrçamento e de Viação e Transportes. Em 1995, por ocasião da votação das\nemendas à Constituição a serem regulamentadas por lei, votou a favor do\nfim do monopólio estatal das telecomunicações e da Petrobras na\nexploração do petróleo; da permissão a embarcações estrangeiras para\noperar no transporte de carga e passageiros entre os portos do país; e\ndo fim das diferenças legais entre empresas nacionais e estrangeiras. No\nmesmo ano, foi vice-líder do bloco Partido da Frente Liberal (PFL)-PTB.\n\nEm abril de 1996, criticou o fato de não ter havido uma resposta da\nProcuradoria Geral da República às denúncias feitas no ano anterior no\nSenado, de que o senador Jáder Barbalho, líder do PMDB-PA, teria\ncometido irregularidades nas duas vezes em que ocupou o governo do\nestado (1983-1987 e 1991-1994). Em junho seguinte, votou a favor da\ncriação da Contribuição Provisória sobre Movimentação Financeira (CPMF),\nque substituiu o IPMF, taxando as transações bancárias como forma de\narrecadar recursos para a área da saúde.\n\nNas eleições municipais de outubro de 1996, candidatou-se à prefeitura\nde Santarém pelo PTB, mas não teve êxito. Ainda nesse ano, integrou como\ntitular as comissões de Economia, de Fiscalização e de Relações\nExteriores. Em janeiro/fevereiro de 1997, foi favorável à emenda da\nreeleição para presidente, governadores e prefeitos. Em novembro\nseguinte, pronunciou-se favoravelmente à quebra da estabilidade do\nservidor público, item da reforma administrativa. Integrou, no mesmo\nano, a Comissão da Amazônia.\n\nEm outubro de 1998 tentou o terceiro mandato consecutivo de deputado\nfederal, dessa vez na legenda do Partido da Social Democracia Brasileira\n(PSDB), mas não foi bem-sucedido. Em novembro seguinte, votou a favor do\nteto de 1.200 reais para aposentadorias no setor público e do\nestabelecimento de idade mínima e tempo de contribuição para o setor\nprivado, itens que definiram a reforma da previdência. Em janeiro de\n1999, ao término da legislatura, deixou a Câmara dos Deputados.\n\nNas eleições de 2002, candidatou-se novamente a uma vaga na Câmara pelo\nPará na legenda do PTB e obteve uma suplência.\n\nCasou-se com Laís Lobato Prantera Coimbra, com quem teve três filhos.\n\n \n\n**FONTES**: *Boletim DIAP,*VIII (98); CÂM. DEP. *Deputados\nbrasileiros.*Repertório**(1995-1999); *Folha de S. Paulo*(18/9/94,\n14/1/96 e 29/9/98); *Perfil parlamentar/IstoÉ*.\n\n \n","ref":"","dic":"DHBB"}
