{"title":"COIMBRA, Horácio","cargoss":["Presidente do Instituto Brasileiro do Café"],"cargos_esp":[0],"datas_ini":[1967],"datas_fim":[1968],"estados":[0],"autor":[0],"content":"**COIMBRA, Horácio**\n\n\\*pres. IBC 1967-1968.\n\n \n\n*Horácio Sabino Coimbra* nasceu na cidade de São Paulo no dia 27 de\nabril de 1923, filho de Cesário Coimbra e de América Sabino Coimbra.\n\nEstudou no Colégio São Luís e no Colégio Rio Branco. Iniciou suas\natividades comerciais em 1941, negociando café e outros cereais em São\nPaulo e em Londrina (PR). Nessa cidade fundou a Companhia Cacique de\nCafé Solúvel, da qual foi presidente durante vários anos. Em 1952 fundou\no Banco Nacional do Paraná e de Santa Catarina, tornando-se mais tarde\nseu diretor-superintendente. Fundador da Associação Rural de Londrina e\ndiretor da Associação Comercial de São Paulo, em junho de 1967, no\ngoverno de Artur da Costa e Silva, foi nomeado presidente do Instituto\nBrasileiro do Café (IBC) em substituição a Leônidas Bório. Ocupou o\ncargo até fevereiro de 1968, quando cedeu o lugar a Caio de Alcântara\nMachado.\n\nRealizou diversas viagens à Europa, aos Estados Unidos e à Ásia em\nmissões econômicas****oficiais do governo brasileiro. Em novembro de\n1971 desenvolveu gestões em Pequim que resultaram em um acordo para a\nexportação de mercadorias brasileiras no valor de cinco milhões de\ndólares. Presidente do conselho da empresa Cacique de Alimentos, em\nsetembro de 1977 foi eleito, em pesquisa realizada pelo Balanço Anual —\npublicação da Editora Jornalística Gazeta Mercantil —, um dos cinco\nempresários nacionais mais representativos desse ramo da indústria.\n\nFoi ainda membro do conselho consultivo do Fundo Crescinco 157,\nadministrado pelo Unibanco, e membro do conselho fiscal da Brasilinvest,\nInvestimentos, Participações e Negócios.\n\nFaleceu em Paris em 19 de novembro de 1993.\n\nEra casado com Iolanda Cerqueira César Coimbra, com quem teve quatro\nfilhos.\n\n \n\nFONTES: CONSULT. MAGALHÃES, B.; *Gazeta Mercantil*(13/9/77);*Grande\nencic. Delta*; *Jornal do Brasil*(5 e 26/2, 27/7/76 e 9/2/77); *Rev.\nComércio do Café*(4/67); SOARES, E. *Instituições*; *Súmulas*;*Who’s who\nin Brazilian.*\n\n \n\n \n","ref":"FONTES: CONSULT. MAGALHÃES, B.; *Gazeta Mercantil*(13/9/77);*Grande\nencic. Delta*; *Jornal do Brasil*(5 e 26/2, 27/7/76 e 9/2/77); *Rev.\nComércio do Café*(4/67); SOARES, E. *Instituições*; *Súmulas*;*Who’s who\nin Brazilian.*\n\n \n\n \n","dic":"DHBB"}
