{"title":"COLAÇO, João","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1995,1991],"datas_fim":[0,1992],"estados":["PE","PE"],"autor":[0],"content":"**COLAÇO, João**\n\n\\*dep. fed. PE 1991-1992, 1995-.\n\n*João Bastos**Colaço Dias* nasceu em Recife no dia 15 de novembro de\n1951, filho do usineiro Gustavo Colaço Dias e de Sílvia Bastos Colaço\nDias.\n\nIniciou seus estudos superiores em 1970, ingressando no curso de\nadministração de empresas do Instituto de Administração Geral do\nNordeste. Concluiu este curso em 1973 e dois anos depois, cursou\nespecialização em administração de empresas na Fundação Getulio Vargas\n(FGV), no Rio de Janeiro.\n\nDiretor vice-presidente da Agroindustrial Vale do Brejo Ltda. de\nJuazeiro (BA), responsável pela execução de projetos de irrigação e\ndrenagem, desde 1975, assumiu a diretoria da Mecanização, Controle e\nAdministração Geral S.A., em 1980, enquanto estagiava no setor de canais\ne irrigação do departamento de Viação e Obras da Espanha. Em 1981 e 1982\nfez outros dois estágios, na administração de usinas açucareiras e no\nsetor agro industrial das empresas Hawaian Agronomy e C. Brewer, ambos\nno Havaí, Estados Unidos.\n\nEm outubro de 1990, filiado ao Partido Trabalhista Renovador (PTR),\nconcorreu a uma vaga na Câmara dos Deputados. Incluído no rol dos\nsuplentes, assumiu o mandato de dezembro de 1991 a setembro de 1992, e\nde outubro a dezembro de 1992, substituindo o deputado Gustavo Krause,\nque se afastara de suas funções legislativas para exercer os cargos de\nministro da Fazenda, no governo Itamar Franco, e de secretário da\nFazenda de Pernambuco, no governo Joaquim Francisco.****Na Câmara, João\nColaço foi titular da Comissão de Viação e Transportes, Desenvolvimento\nUrbano e Interior, e suplente da Comissão de Economia, Indústria e\nComércio, da Comissão Especial de Serviços, Tarifas, Construção e\nExploração dos Portos e da Comissão Mista de Planos, Orçamentos Públicos\ne Fiscalização.\n\nDeixou o PTR para filiar-se ao Partido Popular (PP), em 1993,\ntransferindo-se em 1994 para o Partido Socialista Brasileiro (PSB).\n\nNo pleito de outubro de 1994 concorreu novamente a uma vaga na Câmara\ndos Deputados. Eleito, integrou-se à Comissão de Finanças e Tributação,\nna qual permaneceria até 1998.\n\nNo primeiro ano desta legislatura, votou contra a emenda constitucional\nque extinguia o monopólio da Petrobras no setor de exploração do\npetróleo, mas a favor da alteração do conceito de empresa nacional e\npelo fim da intervenção estatal na área de telecomunicações.\n\nTitular da Comissão de Economia, Indústria e Comércio, em junho de 1996\nopôs-se à criação da Contribuição Provisória sobre Movimentação\nFinanceira (CPMF), que substituiu o Imposto Provisório sobre\nMovimentação Financeira (IPMF), fonte suplementar de recursos destinados\nà saúde.\n\nEm janeiro/fevereiro de 1997 votou a favor da emenda constitucional que\nprevia a reeleição de presidente da República, governadores e prefeitos.\n\nReeleito na legenda do PSB em outubro de 1998, iniciou o novo mandato em\nfevereiro do ano seguinte. Neste mesmo ano transferiu-se para o Partido\ndo Movimento Democrático Brasileiro (PMDB). Dois anos mais tarde, mudou\nnovamente de agremiação, filiando-se ao Partido da Social Democracia\nBrasileira (PSDB).\n\nCasado com Berta Rozemblit Colaço Dias, teve dois filhos.\n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1995-1999 e\n1999-2003); DIAP.*Quem foi quem nas ref. const.*; *Folha de S. Paulo*\n(29/9/98); TRIB. REG. ELEIT. PE. *Dados* (1998); *Portal do TSE*\n([http://www.tse.gov.br](http://www.tse.gov.br/); acessado em\n29/12/2009); *Portal da Câmara dos Deputados*\n([http://www.camara.gov.br](http://www.camara.gov.br/); acessado em\n29/12/2009).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1995-1999 e\n1999-2003); DIAP.*Quem foi quem nas ref. const.*; *Folha de S. Paulo*\n(29/9/98); TRIB. REG. ELEIT. PE. *Dados* (1998); *Portal do TSE*\n([http://www.tse.gov.br](http://www.tse.gov.br/); acessado em\n29/12/2009); *Portal da Câmara dos Deputados*\n([http://www.camara.gov.br](http://www.camara.gov.br/); acessado em\n29/12/2009).\n\n \n","dic":"DHBB"}
