{"title":"COLARES, Alceu","cargoss":["Deputado federal","Governador de estado ou do Distrito Federal","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1971,1991,1999],"datas_fim":[1983,1995,2007],"estados":["RS","RS","RS"],"autor":[0],"content":"**COLARES, Alceu**\n\n\\*dep. fed. RS 1971-1983; gov. RS 1991-1995; dep. fed. RS 1999-2007\n\n*Alceu de Deus Colares* nasceu em Bajé (RS) no dia 12 de setembro de\n1927, filho de João de Deus Colares e de Severina T. Colares.\n\nTrabalhou como quitandeiro, distribuidor de jornais, carregador e\nestafeta dos Correios e Telégrafos. Radicado em Porto Alegre,\nbacharelou-se em ciências jurídicas e sociais pela Faculdade de Direito\nda Universidade Federal do Rio Grande do Sul (UFRGS), em 1958. Durante\nsua graduação, ingressou no Partido Trabalhista Brasileiro (PTB), no\nqual se elegeu vereador na capital gaúcha em 1962.\n\nCom a extinção dos partidos políticos pelo Ato Institucional nº****2, de\n27 de outubro de 1965, e a conseqüente implantação do bipartidarismo,\nfiliou-se ao Movimento Democrático Brasileiro (MDB), partido de oposição\nao regime militar instaurado no país em abril do ano anterior. Nessa\nlegenda elegeu-se suplente de deputado federal no pleito de novembro de\n1966.\n\nDepois de reeleito vereador em Porto Alegre em novembro de 1968, recebeu\nnas eleições de novembro de 1970 a maior votação do MDB do Rio Grande do\nSul para a Câmara dos Deputados, com mais de 120 mil votos. Assumiu sua\ncadeira em fevereiro do ano seguinte, renunciando assim ao mandato\nmunicipal. Como deputado federal, foi vice-presidente da Comissão de\nConstituição e Justiça da Câmara, sendo considerado pelos jornalistas\ncredenciados na casa o melhor deputado de 1973. Indicado como um dos\nvice-líderes do MDB em maio deste último ano, no pleito de novembro de\n1974 foi reeleito deputado federal, sendo novamente o mais votado do MDB\ngaúcho. Durante a campanha, teve o apoio dos motoristas profissionais da\nGrande Porto Alegre, por causa de seu projeto de lei destinado a criar o\nsalário profissional da classe.\n\nFoi novamente membro da Comissão de Constituição e Justiça da Câmara e\nvice-líder do MDB a partir de maio de 1975. Defendeu, no ano seguinte, a\nconstituição de uma comissão parlamentar de inquérito (CPI) para\nexaminar a estrutura salarial do país. Numa declaração ao *Jorn**al do\nBrasil*em junho de 1977, definiu como concentrador de renda e elitista o\nmodelo econômico brasileiro, que, em sua opinião, buscava limitar a\nliberdade de expressão e de organização dos trabalhadores para efetivar\nessa exploração. Em outubro seguinte, defendeu na tribuna da Câmara os\ndez princípios básicos adotados pelo MDB, aos quais chamou de “decálogo\nda Constituinte”, e que justificavam a elaboração de uma nova Carta\nConstitucional a partir de uma assembléia especialmente convocada para\nesse fim. Ainda no mesmo ano, criticou a política salarial do governo do\ngeneral Ernesto Geisel (1974-1979) e defendeu a liberdade sindical, a\nreformulação do direito de greve, a instituição do seguro-desemprego, a\nparticipação do trabalhador nos lucros das empresas, o direito à\nestabilidade no emprego com a manutenção do Fundo de Garantia do Tempo\nde Serviço (FGTS) e a modificação dos critérios de fixação do salário\nmínimo, que, segundo Colares, não acompanhavam o custo de vida e não\npreviam os gastos com saúde, recreação e educação.\n\nReeleito mais uma vez em novembro de 1978, no início do ano seguinte\napresentou, sem êxito, uma emenda ao projeto de abertura do governo\nfederal na qual propunha o restabelecimento das eleições diretas para\npresidente da República. Em setembro de 1979, entregou dois documentos\nao presidente da República, general João Batista Figueiredo (1979-1985),\ncriticando a reforma salarial proposta pelo governo. Na ocasião, alertou\no presidente para o fato de que, se uma maior distribuição de renda não\nfosse realizada, isso poderia acarretar revoltas populares.\n\nAinda em 1979, manifestou-se contra a iniciativa do governo de\nrestabelecer o pluripartidarismo, afirmando que, se ele seria\nfundamental num regime democrático, tornava-se impraticável “num regime\nditatorial, onde as funções essenciais dos partidos estão proibidas”.\nSegundo Colares, o retorno ao pluripartidarismo e a extinção do MDB\neram, naquele momento, uma tentativa de dividir a oposição. Apesar\ndisso, em outubro daquele ano atacou o imobilismo da oposição e declarou\na  O *Globo*que nunca houvera unidade no MDB. Ao propor a formação de\numa frente de políticos que tivessem um mínimo de identidade ideológica\ne doutrinária, afirmou que, extinto o MDB, poderia ser criado o Partido\nDemocrático Brasileiro, “que aglutinaria os setores moderados do\npartido”. Durante sua passagem pelo MDB, Colares presidiu o Instituto\nPedroso Horta, órgão da agremiação voltado para os estudos políticos.\n\nCom a extinção do bipartidarismo em 29 de novembro de 1979 e a\nconseqüente reformulação partidária, ligou-se aos trabalhistas liderados\npelo ex-governador gaúcho Leonel Brizola (1959-1963), que pretendiam\nreorganizar o PTB.\n\nEm abril de 1980, como líder dos trabalhistas na Câmara, Colares sugeriu\num maior contato com os militares para a troca de idéias, declarando que\n“os militares no Brasil não constituíam uma casta, sua origem era o\npovo, mas lamentavelmente, por algum tempo, estavam dando sustentação a\num regime que era contra o povo”.\n\nEm maio seguinte, declarou que o trabalhismo seria a transição pacífica\ndo capitalismo ao socialismo e propôs a criação de um fundo para\natendimento das necessidades do povo, a ser obtido com a reserva do\nlucro das empresas estatais. Com a perda da sigla do PTB para o grupo\nliderado por Ivete Vargas, os brizolistas fundaram o Partido Democrático\nTrabalhista (PDT) ainda em maio de 1980, sendo Colares escolhido o líder\nda nova agremiação na Câmara.\n\nEm junho seguinte, declarou-se contrário à reunificação dos partidos\noposicionistas e defendeu a convocação de uma Assembléia Nacional\nConstituinte (ANC), criticando o voto vinculado e a sublegenda. Reeleito\nlíder da bancada pedetista no início de 1981, em outubro do ano seguinte\nColares foi lançado candidato ao governo do Rio Grande do Sul pelo PDT\ngaúcho. Sua indicação foi saudada por Brizola como uma expressão da\nvitória política das camadas periféricas da sociedade, numa alusão à\norigem humilde de Colares.\n\nEscolhido por aclamação numa pré-convenção com cerca de duas mil\npessoas, Colares prometeu que, chegando ao palácio Piratini (sede do\ngoverno estadual), abriria as portas de sua gestão aos trabalhadores,\nsugerindo a continuidade de seu eventual governo com a administração de\nBrizola (1959-1963), que, segundo ele, sempre revelara uma profunda\npreocupação social. Realizado em novembro de 1982, o pleito para o\ngoverno gaúcho teve como vencedor o candidato Jair Soares, do Partido\nDemocrático Social (PDS).\n\nCom a derrota na eleição estadual, Colares continuou o exercício de seu\nmandato na Câmara, concluindo-o em janeiro de 1983. Passou em seguida a\nassessorar o PDT na Assembléia Legislativa gaúcha, além de prestar\nserviços de advocacia ao Banco do Estado do Rio de Janeiro (Banerj).\nIndicado pelo PDT para disputar a prefeitura de Porto Alegre em novembro\nde 1985, teve como principal adversário o candidato Francisco Machado\nCarrion, da Aliança Democrática, coligação formada pelo Partido do\nMovimento Democrático Brasileiro (PMDB) — sucessor do MDB —, pelo\nPartido da Frente Liberal (PFL), pelo Partido Comunista Brasileiro (PCB)\ne pelo Partido Comunista do Brasil (PCdoB). Colares o venceu e, na\nposse, em janeiro do ano seguinte, Colares anunciou que a prioridade de\nseu governo seria a educação, prometendo que, já em março, não haveria\nnenhuma criança fora da escola na capital gaúcha. Destacou também seu\ncompromisso com uma administração democrática, prometendo criar\nconselhos municipais formados por representantes indicados pela\npopulação.\n\nAfirmou ainda que sua gestão seria “uma tribuna de denúncias da\nilegitimidade do mandato do presidente José Sarney”, já que este não\nhavia sido eleito para o cargo. Vice de Tancredo Neves — sucessor de\nFigueiredo eleito pelo Colégio Eleitoral de 15 de janeiro de 1985 —,\nSarney fora efetivado na presidência no dia 21 de abril daquele ano em\nvirtude do falecimento do candidato eleito. Segundo Colares, a\ncontinuidade do governo Sarney até 1987 ou 1988 constituía uma\nusurpação. Propôs-se, assim, a trabalhar na campanha pelas eleições\ndiretas em 1986 e pelo fortalecimento da candidatura presidencial de\nBrizola. Apesar de seu empenho, as diretas somente seriam realizadas em\n1989.\n\nEm agosto de 1987, com Sarney ainda no governo federal, Colares foi\nacusado de imobilismo e de não estar cumprindo promessas de campanha. Em\nresposta a seus adversários, alegou que seu desgaste era pequeno em\ncomparação com o do governador Pedro Simon (1987-1991) ou com o do\npróprio Sarney. No mês seguinte, acusou seu antecessor João Dib, do PDS,\nde ter nomeado sem concurso mais de duas mil pessoas num “apadrinhamento\npolítico vergonhoso”. Com a justificativa de que preferia a vida\nparlamentar, em dezembro garantiu que não cederia às pressões de seu\npartido para concorrer pela segunda vez ao governo do estado no pleito\nde outubro de 1990. Temendo ser mais uma vez derrotado, tal como\nocorrera na eleição de 1982, afirmou que, se isso acontecesse, poderia\nficar numa situação financeira difícil. Ainda na mesma ocasião,\nqueixou-se do valor de seu salário com o presidente da Câmara Municipal\nde Porto Alegre, Brochado Rocha. Com os vencimentos congelados desde\njulho de 1987, Colares disse ser o prefeito mais mal pago do país e que\nseus colegas do interior do estado estariam ganhando três vezes mais do\nque ele.\n\nEm abril de 1988 entrou com duas ações, uma criminal e outra civil,\ncontra o presidente Sarney, devido ao cancelamento de repasse de verbas\nfederais para Porto Alegre. Além de afirmar que a capital gaúcha fora a\núnica a não receber os recursos, Colares acusou Sarney de discriminação\npolítica e racial, já que era o único prefeito pedetista e negro do\npaís. Dizendo contar com a solidariedade da Associação dos Prefeitos de\nCapitais, sugeriu que a ação poderia resultar no *impeachment* do\npresidente da República.\n\nPróximo às eleições de novembro de 1988, Colares inaugurou uma série de\nobras em Porto Alegre, entre elas a primeira etapa do programa de\nurbanização da orla do rio Guaíba e a construção do Centro Integrado de\nEducação Municipal (CIEM), projeto concebido a partir do Centro\nIntegrado de Educação Pública (CIEP), criado no estado do Rio de Janeiro\ndurante o governo Brizola (1983-1987). Segundo a oposição, as obras\ninauguradas por Colares tinham o objetivo de reforçar a campanha de\nCarlos Araújo, candidato do PDT à prefeitura da capital gaúcha, que\nacabou na terceira colocação no pleito.\n\nColares deixou a prefeitura de Porto Alegre no dia 31 de dezembro de\n1988, sendo sucedido no cargo por Olívio Dutra, do Partido dos\nTrabalhadores (PT). Em novembro/dezembro do ano seguinte, após quase\ntrinta anos, as diretas para presidente foram finalmente realizadas,\ntendo como vencedor o candidato do Partido da Reconstrução Nacional\n(PRN), Fernando Collor de Melo, que derrotou no segundo turno o\ncandidato do PT, Luís Inácio Lula da Silva.\n\nNo governo do Rio Grande do Sul\n\nEm junho de 1990, tendo em vista a eleição de outubro seguinte, Colares\nfoi escolhido candidato ao governo do Rio Grande do Sul pela Frente\nProgressista Gaúcha, formada pelo PDT, pelo Partido da Social Democracia\nBrasileira (PSDB) e pelo PCdoB, contrariando, com isso, a promessa que\nfizera de não mais se candidatar ao cargo. Nesse mesmo mês, em debate\ncom os demais candidatos, confessou-se arrependido pela coligação\nPDT-PDS nas eleições de 1986, quando Aldo Pinto (PDT) foi o candidato a\ngovernador. Crítico do Plano Collor — programa de estabilização\neconômica anunciado logo após a posse do novo governo em março de 1990\n—, disse que, se eleito, daria prioridade à educação, à saúde e à\nsegurança pública.\n\nEm julho de 1990, Colares foi denunciado pelo candidato do PT Tarso\nGenro por ter vendido lotes públicos a preços subfaturados no período em\nque estivera na prefeitura de Porto Alegre. Ainda durante a campanha, a\nimprensa divulgou o casamento às escondidas do candidato pedetista com\nsua ex-secretária de Educação, Neusa Canabarro. Na mesma época, Colares\nfoi também acusado, por sua ex-mulher Antônia Medeiros Colares, de ter\nenriquecido após deixar o cargo de prefeito. Estas notícias foram\ninterpretadas na época como a causa de sua queda nas pesquisas de\nintenção de voto e do conseqüente crescimento da candidatura de Nélson\nMarchezan, da coligação União por um Novo Rio Grande, formada por PDS,\nPFL e PTB, o que acabou forçando a realização de um segundo turno entre\nos dois candidatos.\n\nAbsolvido da acusação de venda irregular de terreno público pelo\nTribunal de Contas de Porto Alegre, Colares acabou por derrotar\nMarchezan em novembro de 1990, tornando-se o novo governador gaúcho.\nApesar de atribuir sua vitória e a de outros governadores da oposição à\ninsatisfação com o governo Collor, propôs que os eleitos elaborassem em\nconjunto um projeto alternativo de desenvolvimento do país para ser\nentregue ao presidente da República.\n\nAinda antes de ser empossado, afirmou que “faria uma oposição leal ao\ngoverno”. Embora fizesse críticas à política econômica adotada por\nCollor, Colares defendeu o entendimento nacional e a formalização de um\npacto entre todos os setores da sociedade, sob a direção do próprio\npresidente da República. Ao assumir sua cadeira no palácio Piratini em\nmarço de 1991, seguiu o movimento de aproximação liderado por Brizola\n(1991-1995) no governo do Rio de Janeiro e afirmou que Collor era\n“herdeiro” dos ex-presidentes Getúlio Vargas (1937-1945) e João Goulart\n(1961-1964), principais líderes do movimento trabalhista brasileiro.\n\nEm agosto de 1991, juntamente com os governadores do Paraná, Roberto\nRequião (1987-1994), do PMDB, e de Santa Catarina, Vílson Kleinübing\n(1987-1994), do PFL, anunciou as bases para o entendimento nacional, que\ndeveriam incluir o aumento do salário mínimo, a renegociação das dívidas\ndos governos estaduais e a realização das reformas constitucional e\ntributária. Em encontro com Collor, Colares solicitou também a\nfederalização do Banco Regional de Desenvolvimento do Extremo Sul\n(BRDE).\n\nEssa aproximação do PDT com o Executivo Federal — Colares chegara até a\nadmitir a possibilidade de defender publicamente a aliança de Brizola\ncom Collor, caso ela fosse confirmada — seria mantida até que, em meados\nde 1992, o irmão do presidente, Pedro Collor de Melo, trouxesse a\npúblico a existência, no interior do governo, de um esquema de corrupção\ncomandado pelo ex-tesoureiro da campanha eleitoral de Collor, Paulo\nCésar Farias.\n\nMuito embora Brizola tenha inicialmente se recusado a apoiar a formação\nde uma CPI para investigar o caso, as denúncias tiveram forte impacto\nsobre os líderes pedetistas. Em agosto de 1992, Colares declarou apoio\nao processo de *impeachment* por crime de responsabilidade contra o\npresidente da República.****Afastado de suas funções pela Câmara, Collor\nacabou renunciando ao mandato em 29 de dezembro de 1992, horas antes de\nser cassado pelo Senado Federal e de se tornar inelegível por oito anos.\nFoi substituído na presidência por seu vice Itamar Franco, que vinha\nocupando o cargo interinamente desde o dia 2 de outubro.\n\nSegundo Colares, “a proximidade administrativa, e não política”, de\nBrizola com Collor teria resultado em nova derrota do PDT para a\nprefeitura de Porto Alegre, em outubro de 1992. De fato, os adversários\nde Carlos Araújo, novamente o candidato pedetista, souberam explorar\neleitoralmente a impopularidade da posição assumida pelo governador do\nRio durante o processo de *impeachment*. Sem que nenhum dos candidatos\ntivesse alcançado a maioria absoluta dos votos no primeiro turno, a\neleição acabou sendo decidida num segundo escrutínio, realizado em\nnovembro, entre César Schirmer, do PMDB, e Tarso Genro, do PT, cabendo a\nvitória ao candidato petista.\n\nDurante o governo Itamar (1992-1994), Colares declarou-se preocupado com\na falta de representatividade do presidente, o que, no seu entender,\npoderia levar o país a uma crise de governabilidade. Para evitar que\nisso ocorresse, sugeriu mais uma vez a realização de um pacto entre as\nforças políticas nacionais em torno de um programa mínimo de governo que\nlevasse em conta a reforma fiscal e a revisão da representação\nparlamentar da Câmara. Segundo Colares, a desproporção das bancadas no\nparlamento em relação ao número de habitantes de cada estado\nprivilegiava as regiões Norte, Nordeste e Centro-Oeste, reduzindo a\ndistribuição de recursos para o Sul e o Sudeste do país. Alertando que a\ndistorção preparava o terreno para “as sementes do separatismo”, entrou,\nem dezembro de 1992, com uma ação direta de inconstitucionalidade no\nSupremo Tribunal Federal (STF) contra o artigo da Constituição que\nlimitava a 70 o número máximo de deputados por estado.\n\nNa campanha para o plebiscito de abril de 1993, sobre forma e sistema de\ngoverno, Colares criticou a decisão do PDT de fechar questão em torno da\ndefesa do presidencialismo. Parlamentarista assumido, acabou, no\nentanto, recuando de sua posição, e posteriormente declarou apoio à\nmanutenção do sistema presidencialista, que acabou sendo aprovada. Ao\njustificar sua decisão, alegou que a campanha da Frente Parlamentarista\nhavia desrespeitado a população com seu “excesso de *marketing*”*.* Além\ndisso, Colares achava que o Brasil ainda não estava preparado para a\nadoção do parlamentarismo, que, na sua opinião, deveria vir acompanhado\npor uma reforma partidária, pela revisão da representação dos estados e\npela introdução do voto distrital misto.\n\nEm agosto de 1993, Colares anunciou a intenção de se candidatar ao\nSenado nas eleições de outubro do ano seguinte. Sua pretensão, no\nentanto, seria logo abortada em virtude de uma série de denúncias que se\nabateram sobre sua administração em setembro daquele ano. Trazidas a\npúblico pelo empresário Rosalino Zorgi, durante um reunião com deputados\nna Assembléia Legislativa gaúcha, as acusações davam conta da existência\nde uma rede de corrupção no governo estadual liderada por Tomás Édison\nAcosta e por seu sócio Celestino Inácio Eleizeire Júnior, cunhado de\nColares e irmão da primeira-dama e secretária de Educação, Neusa\nCanabarro. Presos ainda em setembro sob a acusação de tráfico de drogas,\nEleizeire Júnior e Acosta eram também suspeitos de comandar um esquema\nde tráfico de influência envolvendo altas figuras do primeiro escalão do\nExecutivo, entre elas o secretário de Planejamento Territorial e Obras,\nJorge Debiagi, e o ex-vice-presidente do Banco do Estado do Rio Grande\ndo Sul (Banrisul) Luís Abadri.\n\nEm outubro de 1993, o legislativo gaúcho decidiu criar uma CPI para\napurar as denúncias de Zorgi. Com a tomada de depoimentos, surgiu a\ninformação de que conselheiros do Departamento Autônomo de Estradas de\nRodagem (DAER) do estado cobravam propina em troca da concessão de novas\nlinhas de ônibus e da autorização de reajuste das tarifas. Juntamente\ncom o secretário de Transportes Mateus Schmidt, Colares foi acusado de\nsaber das irregularidades. Além de pôr em dúvida a “integridade” das\ntestemunhas, o governador afirmou que estava sendo vítima da “montagem\nde uma farsa” e anunciou sua desistência de concorrer ao Senado para\nprovar a idoneidade de sua gestão.\n\nEm novembro, o ex-prefeito de Cacequi (RS) Marcelo Carvalho, um dos\nfundadores do PDT e seu amigo havia mais de 40 anos, declarou em\ndepoimento à CPI que Colares não só tinha conhecimento, como estimulava\no recebimento de mercadorias de empresas em troca do perdão de dívidas\natrasadas com o Imposto sobre Circulação de Mercadorias e Serviços\n(ICMS), operação considerada ilegal pelo Ministério Público. Ao negar as\nacusações, Colares afirmou que a prática, conhecida como adjudicação,\nsempre lhe parecera ilegal e que mandara abrir um inquérito para\ninvestigar o caso.\n\nCom o agravamento da crise, Colares começou a perder apoio até mesmo na\nbancada do PDT. Ainda em novembro de 1993, cerca de metade dos deputados\nestaduais do partido negou-se a lhe prestar solidariedade. Na mesma\nocasião, o vereador pedetista Pedro Ruas pediu a demissão de Neusa\nCanabarro da Secretaria de Educação, acusando-a de ter montado “quase um\ngoverno paralelo” na administração estadual. Com a renúncia do\nvice-governador João Gilberto da Secretaria de Ciência e Tecnologia,\nColares decidiu anunciar seu rompimento com o PSDB e o PCdoB, que haviam\nprestado apoio à instalação da CPI. Sugerindo que Gilberto, que era\nfiliado ao PSDB, também deixasse o cargo de vice, anunciou a demissão de\ntodos os membros do PSDB ocupantes de cargos de confiança no governo.\nPor fim, exonerou os secretários pedetistas Carrion Júnior e Carlos\nCardinal para que pudessem reassumir seus mandatos na Câmara e, com\nisso, trazer de volta à suplência os deputados Jorge Uequed (PSDB) e\nEdson Silva (PCdoB).\n\nCom a popularidade em baixa, Colares não conseguiu fazer seu sucessor.\nNas eleições de outubro de 1994, o candidato do PDT Sereno Chaise teve\numa votação inexpressiva e foi derrotado já no primeiro turno do pleito.\nNo segundo turno, vencido pelo candidato Antônio Brito, do PMDB, em\ndisputa com Olívio Dutra, do PT, Colares foi contrário ao apoio aos\npetistas, defendido por alguns setores do PDT, e defendeu a liberação do\nvoto dos filiados. Embora admitisse a necessidade de “revisão do projeto\ndo trabalhismo brasileiro” e da dependência excessiva de seu partido à\nliderança de Brizola, rejeitou qualquer possibilidade de união entre o\nPT e o PDT, afirmando que, se isso acontecesse, os pedetistas iriam se\n“transformar numa sublegenda”.\n\nAlceu Colares deixou o governo do Rio Grande do Sul no dia 31 de\ndezembro de 1994. Voltou a disputar um novo mandato eletivo em outubro\nde 1998, quando elegeu-se deputado federal na coligação Frente\nTrabalhista Riograndense, composta pelo PDT, pelo Partido Social\nTrabalhista (PST) e pelo Partido da Mobilização Nacional (PMN), sendo\nempossado na Câmara em fevereiro seguinte.\n\nEm 2000, candidatou-se a prefeito de Porto Alegre pelo PDT, mas foi\nderrotado no segundo turno por Tarso Genro, do PT.\n\nEm 2002, Colares reelegeu-se deputado federal. Ao longo dos dois\nmandatos na Câmara dos Deputados, foi vice-líder do PDT, vice-líder do\nbloco que reuniu o PDT ao Partido Popular Socialista (PPS), presidente\nda Comissão de Seguridade Social e Família e presidente da Comissão de\nRelações Exteriores e Defesa Nacional da Câmara dos Deputados.\n\nNas eleições de 2006, foi candidato ao governo do Rio Grande do Sul na\nlegenda do PDT, mas não obteve êxito, ficando em quinto lugar com apenas\n3,7% dos votos válidos. A disputa foi vencida por Ieda Crusius, do PSDB,\nque derrotou Olívio Dutra, do PT, no 2º turno. Colares deixou a Câmara\nao final de seu mandato, em janeiro de 2007.\n\nEm abril de 2008, foi nomeado para o Conselho de Administração da\nhidrelétrica Itaipu Binacional.\n\nTeve dois filhos com sua primeira esposa, Antônia Medeiros Colares.\n\nVerônica Veloso/Luís Otávio de Sousaatualização\n\nFONTES: ASSEMB. LEGISL. RS. *Parlamentares gaúchos*; CÂM. DEP.\n*Deputados*;**CÂM. DEP.*Deputados brasileiros. Repertório*(1971-1975**e\n1975-1983); CÂM. DEP. *Relação nominal dos senhores*;*Estado de S.\nPaulo*(15/6, 30/9 e 5/10/80, 20 e 21/3/81, 10/8/82, 17/11/85, 20/5,\n11/10 e 12/10/88, 3/6/90, 10/12/92 e 17/10/93); *Folha de S.\nPaulo*(18/11/85, 2/1/86, 2/2, 20/4, 9, 12 e 15/10/88, 17/7 e 14/8/91,\n27/8/92 e 23/11/93); *Globo* (14/10/79, 15/6/80, 26/2 e 26/4/81, 29/7,\n10/11 e 17/11/85, 2/1/86, 15/9/87, 21/4, 26/5, 13/7, 18/8, 10 e\n11/10/88, 24/7/90, 16/3/91, 28/8/92 e 10/2/93); *Jornal* *do\nBrasil*(1/12/73, 25/11/74, 19 e 28/6 e 20/10/77, 21/7 e 25/11/78, 10/4,\n14 e 15/9/79, 3/4, 20/5, 31/7 e 26/10/80, 18 e 27/3, 1/4, 20/7 e\n19/10/81, 16/4, 15/7, 30/10 e 17/11/85, 2/1 e 31/12/86, 18/8, 24/9 e\n17/12/87, 29/1, 1/2, 23/5 e 22/12/88, 26/6/90, 29/1/91, 6 e 19/10/92,\n11/3, 23/10, 5, 6, 9 e 12/11/93, 27/10 e 18/11/94); NÉRI, S. *16*;\n*Perfil*(1972 e 1980); *Perfil parlamentar/IstoÉ*;*Relações\ninternacionais*;*Veja*(22/11/78).\n\n \n","ref":"FONTES: ASSEMB. LEGISL. RS. *Parlamentares gaúchos*; CÂM. DEP.\n*Deputados*;**CÂM. DEP.*Deputados brasileiros. Repertório*(1971-1975**e\n1975-1983); CÂM. DEP. *Relação nominal dos senhores*;*Estado de S.\nPaulo*(15/6, 30/9 e 5/10/80, 20 e 21/3/81, 10/8/82, 17/11/85, 20/5,\n11/10 e 12/10/88, 3/6/90, 10/12/92 e 17/10/93); *Folha de S.\nPaulo*(18/11/85, 2/1/86, 2/2, 20/4, 9, 12 e 15/10/88, 17/7 e 14/8/91,\n27/8/92 e 23/11/93); *Globo* (14/10/79, 15/6/80, 26/2 e 26/4/81, 29/7,\n10/11 e 17/11/85, 2/1/86, 15/9/87, 21/4, 26/5, 13/7, 18/8, 10 e\n11/10/88, 24/7/90, 16/3/91, 28/8/92 e 10/2/93); *Jornal* *do\nBrasil*(1/12/73, 25/11/74, 19 e 28/6 e 20/10/77, 21/7 e 25/11/78, 10/4,\n14 e 15/9/79, 3/4, 20/5, 31/7 e 26/10/80, 18 e 27/3, 1/4, 20/7 e\n19/10/81, 16/4, 15/7, 30/10 e 17/11/85, 2/1 e 31/12/86, 18/8, 24/9 e\n17/12/87, 29/1, 1/2, 23/5 e 22/12/88, 26/6/90, 29/1/91, 6 e 19/10/92,\n11/3, 23/10, 5, 6, 9 e 12/11/93, 27/10 e 18/11/94); NÉRI, S. *16*;\n*Perfil*(1972 e 1980); *Perfil parlamentar/IstoÉ*;*Relações\ninternacionais*;*Veja*(22/11/78).\n\n \n","dic":"DHBB"}
