{"title":"ALMEIDA, Manuel de","cargoss":["Revolucionário ou revoltoso","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1930,1959],"datas_fim":[1930,1979],"estados":[0,"MG"],"autor":[0],"content":"**ALMEIDA, Manuel de**\n\n\\*militar; rev. 1930; dep. fed. MG 1959-1979.\n\n* *\n\n*Manuel José de Almeida* nasceu em Januária (MG) no dia 23 de outubro de\n1912, filho do militar José Antônio de Almeida e de Rita Dias de\nAlmeida.\n\nCursou o secundário no Colégio Estadual, em Oliveira (MG). Ingressou na\nForça Pública Mineira em Diamantina (MG) no ano de 1929. Por ocasião da\nRevolução de 1930, ainda recruta, participou de combates ao lado dos\nrevoltosos na tomada de Carinhanha (BA), seguindo com sua tropa pelo\nvale do São Francisco até Juazeiro (BA). Nesta cidade, suas forças\nuniram-se às de Juarez Távora, que descia do Nordeste, e tiveram notícia\nda queda de Washington Luís. Regressou dessa campanha aos 18 anos de\nidade e com o posto de segundo-sargento.\n\nEm 1932, participou da repressão à Revolução Constitucionalista de São\nPaulo e penetrou naquele estado até Ribeirão Preto. Nos anos seguintes,\nconcluiu, em 1934, o curso da Escola de Sargentos de Infantaria do\nExército, localizada no Rio de Janeiro, e, dois anos mais tarde, o de\nformação de oficiais da Força Pública, em Minas Gerais, tornando-se\ninstrutor da Força Pública em Belo Horizonte.\n\nNo ano de 1939, foi nomeado delegado especial no sul de Minas Gerais,\ncom jurisdição sobre as cidades de Alfenas, Machado e Boa Esperança,\nentre outras. Em 1941, deu prosseguimento à sua formação, fazendo o\ncurso de educação física na fortaleza de São João, no Rio, e\nespecializando-se em psicologia educacional e pedagogia.\n\nDe volta a Minas, foi convocado para servir no gabinete do chefe de\npolícia, o major Ernesto Dorneles, e publicou uma série de trabalhos\nsobre psicologia e pedagogia aplicadas à formação de policiais. Ainda\ncom a mesma preocupação, lançou, em 1946, as bases de uma reforma da\npreparação dos membros da Força Pública, introduzindo o ensino de\ndireito penal e de diversas técnicas modernas de investigação, numa\ntentativa de ampliar os conhecimentos dos policiais. No espírito dessa\nreforma, criou-se também em Belo Horizonte o Ginásio Tiradentes,\ndestinado a abrigar filhos de militares.\n\nEm seguida, Manuel de Almeida, no comando da Polícia Militar de Minas\nGerais (1949-1951), interessou-se pela fundação de uma rede de escolas\npara assistência ao menor abandonado, especialmente no campo. De seu\nesforço, resultou a criação das escolas Caio Martins, num total de sete\nestabelecimentos, iniciativa que mereceria atenção dos governos\nestaduais de Juscelino Kubitschek (1951-1955), Clóvis Salgado\n(1955-1956) e José Francisco Bias Fortes (1956-1961). O plano de criação\ndas escolas foi publicado em 1951.\n\nEssa atividade pública acabou atraindo Manuel de Almeida à vida\npolítica. Elegeu-se deputado estadual pela legenda do Partido Social\nDemocrático (PSD) em outubro de 1954, cumprindo o mandato de fevereiro\nde 1955 a janeiro de 1959. Neste período, preocupou-se principalmente\ncom o desenvolvimento das escolas Caio Martins e com a construção da\nbarragem de Três Marias. Foi presidente e membro das comissões de\nEducação e Cultura e de Ordem Social da Assembléia Legislativa mineira.\n\nEm outubro de 1958, elegeu-se deputado federal pela legenda do PSD,\nsendo empossado no cargo em fevereiro seguinte. Durante a legislatura,\nparticipou do chamado Bloco Mudancista, formado pelos partidários da\nmudança da Capital Federal do Rio de Janeiro para Brasília.\n\nReelegeu-se em outubro de 1962 pelo mesmo partido e em 1966, 1970 e 1974\npela legenda da Aliança Renovadora Nacional (Arena), partido de apoio ao\nregime militar instaurado no país em abril de 1964. Na Câmara dos\nDeputados, presidiu uma comissão parlamentar de inquérito (CPI) sobre\nFurnas e foi membro das comissões de Obras (1971), do Polígono das Secas\n(1974), de Educação e Cultura (1974-1975) e de Fiscalização Financeira e\nTomada de Contas (1975). Participou ainda das comissões de Orçamento e\nde Serviço Público e realizou uma viagem oficial à Índia para conhecer\nas atividades de pecuária desenvolvidas naquele país.\n\nCandidato à reeleição pela Arena em novembro de 1978, Manuel de Almeida\nconseguiu apenas uma suplência. Com isso, deixou a Câmara em janeiro do\nano seguinte, ao final de seu quinto mandato federal. Proprietário\nrural, sua carreira parlamentar esteve voltada para a situação do campo,\nprincipalmente para as questões ligadas à pecuária e à eletrificação e\neducação rural.\n\nAfastado das atividades legislativas, em maio de 1979 tornou-se diretor\nadministrativo da Comissão de Construção, Ampliação e Reforma de Prédios\nEscolares (Carpe), vinculada ao governo mineiro. Desempenharia essas\nfunções até o seu falecimento.\n\nCoronel aposentado da Polícia Militar de Minas Gerais, desde então\npassou a dedicar-se exclusivamente às escolas Caio Martins.\n\nFaleceu em Belo Horizonte no dia 9 de maio de 1988.\n\nEra casado com Márcia Sousa de Almeida, com quem teve seis filhos.\n\nPublicou Escolas Caio Martins — desenvolvimento do seu programa de ação\n(1951), Reforma agrária (1951), O problema de Furnas e o condomínio\nrural, Pecuária nacional em crise; carne de boi é moeda forte, Os\nalicerces da obra de São Francisco, Fundação Nacional de Educação de\nBase, Brasília e sua missão histórica, Município: célula base do\ndesenvolvimento nacional, Política de incentivo ao produtor rural —\npotencial da bacia do São Francisco e O drama do São Francisco.\n\n \n\nFONTES: ASSEMB. LEGISL. MG. *Dicionário biográfico*; CÂM. DEP.\n*Deputados*; CÂM. DEP. *Deputados brasileiros. Repertório* (1967-1971,\n1971-1975, 1975-1979); *Grande encic. Delta*; INF. FAM.; NÉRI, S. *16*;\n*Perfil* (1972); *Rev. Arq. Públ. Mineiro* (12/76); VAITSMAN, M.\n*Sangue*.\n\n \n","ref":"FONTES: ASSEMB. LEGISL. MG. *Dicionário biográfico*; CÂM. DEP.\n*Deputados*; CÂM. DEP. *Deputados brasileiros. Repertório* (1967-1971,\n1971-1975, 1975-1979); *Grande encic. Delta*; INF. FAM.; NÉRI, S. *16*;\n*Perfil* (1972); *Rev. Arq. Públ. Mineiro* (12/76); VAITSMAN, M.\n*Sangue*.\n\n \n","dic":"DHBB"}
