{"title":"COLATTO, Valdir","cargoss":["Deputado federal","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[2005,1993,1989],"datas_fim":[0,1999,1991],"estados":["SC","SC","SC"],"autor":[0],"content":"**COLATTO, Valdir**\n\n\\*dep. fed. SC 1989-1991, 1993-1999 e 2005-\n\n \n\n*Valdir Colatto* nasceu em Lagoa Vermelha (RS) no dia 15 de outubro de\n1949, filho de Ângelo Colatto e de Ocila Terra Colatto.\n\nEngenheiro agrônomo formado pela Universidade Federal de Pelotas (RS) em\n1972, transferiu-se para Santa Catarina e aí deu início às atividades\npolítico-partidárias em 1980, filiando-se ao Partido do Movimento\nDemocrático Brasileiro (PMDB). Nesse mesmo ano, tornou-se presidente do\ndiretório municipal da agremiação em Xanxerê (SC), permanecendo no cargo\naté 1983. No ano seguinte, foi escolhido delegado à convenção estadual\ndo PMDB, o que se repetiria até 1995. Em 1985, assumiu a\nsuperintendência do Instituto Nacional de Colonização e Reforma Agrária\n(Incra) em Santa Catarina, cargo que ocuparia até 1986.\n\nEm novembro de 1986, disputou uma vaga de deputado federal constituinte\nna legenda do PMDB, obtendo uma suplência. Em 1987, durante o governo de\nPedro Ivo Campos (1987-1990), foi designado coordenador de fiscalização\nda pesca da Superintendência de Desenvolvimento da Pesca (Sudepe) e,\ndepois, nomeado diretor-geral da Secretaria de Agricultura do Estado de\nSanta Catarina, cargo que ocuparia até 1988. Nesse período, chegou a\nassumir a pasta interinamente, em 1987, e foi também diretor da Empresa\nde Assistência Técnica e Extensão Rural (Emater) de Santa Catarina,\nmembro do conselho de administração da Companhia de Desenvolvimento\nAgropecuário de Santa Catarina, secretário-executivo da Associação\nCatarinense de Pesquisa para o Desenvolvimento da Pesca (Acadesc),\nmembro do conselho administrativo da Companhia Catarinense de\nArmazenagem (Cocar) e presidente do conselho fiscal da Empresa de\nPesquisas Agropecuárias de Santa Catarina (Empasc). Em 1988, assumiu o\ncargo de coordenador de projetos especiais do governo catarinense.\n\nEm março de 1989, deixou a administração estadual para assumir como\nsuplente o mandato de deputado federal, na vaga aberta pela saída de\nPaulo Macarini, nomeado secretário de Planejamento pelo governador Pedro\nIvo Campos. Nesse mesmo ano, integrou como membro titular as comissões\nde Agricultura e Política Rural e do Meio Ambiente e Defesa do\nConsumidor e, como suplente, a Comissão de Comunicações. Foi também\nmembro do Conselho de Ética Nacional do PMDB. Ainda em 1989, integrou\numa delegação de parlamentares brasileiros que participou do Congresso\nda Nova Mentalidade Política na URSS e América Latina, realizado em\nMoscou. Permaneceu na Câmara até o final da legislatura, em 31 de\njaneiro de 1991.\n\nTendo obtido novamente uma suplência no pleito de outubro de 1990,\nsempre na legenda do PMDB, tomou posse e foi efetivado na Câmara dos\nDeputados em 4 de janeiro de 1993, na vaga aberta pela renúncia de\nEduardo Moreira, eleito prefeito de Criciúma em outubro do ano anterior.\nNo exercício do mandato, integrou como titular a Comissão de Agricultura\ne Política Rural da Câmara e foi relator da Comissão Parlamentar de\nInquérito sobre o Endividamento do Setor Agrícola, no Congresso\nNacional. Ainda em 1993, participou, como representante do Congresso\nNacional, da reunião do Mercado Comum do Sul (Mercosul), realizada em\nMontevidéu, e, como representante da Câmara dos Deputados, do encontro\nParlamentarians for Global Action, em Caracas. Nas votações dos\nprincipais projetos enviados ao Congresso Nacional durante a\nlegislatura, manifestou-se a favor da criação do Imposto Provisório\nsobre Movimentação Financeira (IPMF) e do Fundo Social de Emergência\n(FSE) e foi contrário ao fim do voto obrigatório.\n\nEm outubro de 1994, contando com votos oriundos, sobretudo, da região\noeste do estado, disputou pela terceira vez uma cadeira na Câmara dos\nDeputados e mais uma vez conseguiu uma suplência. Assumiu o mandato logo\nno início da legislatura, em 7 de fevereiro de 1995, em virtude da saída\ndo deputado Neuto de Conto, nomeado secretário de Fazenda pelo\ngovernador Paulo Afonso Vieira (1995-1999). Nessa legislatura, integrou\ncomo titular a Comissão de Agricultura e Política Rural e participou\nativamente dos trabalhos da comissão externa que tratou da destinação de\nimóveis rurais da administração pública federal para o programa de\nreforma agrária. Irmão de dois grandes plantadores de soja no Paraná e\nligado a cooperativas de produtores rurais do estado, destacou-se como\nmembro da bancada ruralista do Congresso. Integrou também as comissões\nespeciais de Autogestão do Fundo de Defesa da Economia Cafeeira, de\nAtualização da Legislação Eleitoral e Partidária e do Código Aduaneiro\ndo Mercosul. Ainda em 1995 foi um dos representantes do Congresso\nNacional na Reunião Plenária da Comissão Parlamentar Conjunta do\nMercosul, no Paraguai, e da Câmara dos Deputados na Reunião de Ação\nGlobal Parlamentar, em Washington, nos Estados Unidos.\n\nDurante o processo de votação das emendas constitucionais enviadas ao\nCongresso Nacional pelo governo federal ao longo de todo o ano de 1995,\nposicionou-se a favor de algumas das principais propostas de interesse\ndo governo do presidente Fernando Henrique Cardoso, como o fim do\nmonopólio dos governos estaduais na distribuição do gás canalizado, a\nabertura da navegação de cabotagem às embarcações estrangeiras e a\nextinção do conceito de empresa nacional. Porém foi contrário à abolição\ndo monopólio estatal na exploração do petróleo e nas telecomunicações.\n\nEm 1996 tornou-se vice-líder do PMDB na Câmara. Foi membro titular da\nComissão Especial do Fundo de Defesa da Economia Cafeeira e presidente\nda Comissão Especial de Cultivares. No mesmo ano integrou a comitiva da\nCâmara dos Deputados às VI e VII reuniões plenárias da Comissão\nParlamentar Conjunta do Mercosul realizadas, respectivamente, em\nPiriápolis, no Uruguai, e em São Luís, na Argentina.\n\nEm fevereiro de 1997 — ano em que integrou como titular a Comissão de\nTrabalho da Câmara e a Comissão Especial de Segurança Pública do\nCongresso Nacional —, declarou-se favorável à emenda que instituiu a\npossibilidade de reeleição para prefeitos, governadores de estado e\npresidente da República. Em novembro seguinte, votou também a favor do\ndestaque do projeto de reforma administrativa do Executivo que instituiu\na possibilidade de demissão no serviço público por insuficiência de\ndesempenho ou por excesso de gastos com pessoal.\n\nNas eleições de outubro de 1998, candidatou-se ao Senado na legenda do\nPMDB, mas foi derrotado por Jorge Bornhausen, do Partido da Frente\nLiberal (PFL). Em novembro seguinte, posicionou-se favoravelmente à\nadoção de um limite máximo para as aposentadorias do setor público e à\ninstituição da idade mínima e do tempo de contribuição como critérios de\nconcessão dos benefícios para os trabalhadores da iniciativa privada.\nDeixou a Câmara dos Deputados em janeiro de 1999, ao final da\nlegislatura.\n\nAgropecuarista, tornou-se membro da Associação dos Engenheiros Agrônomos\nda Associação dos Municípios do Alto Irani (Amai) e do Sindicato Rural\nde Xanxerê. Foi superintendente da Organização das Cooperativas do\nBrasil (OCB), de 2001 a 2002.\n\nEm outubro desse último ano, disputou novamente uma cadeira na Câmara\ndos Deputados por Santa Catarina na legenda do PMDB, obtendo uma\nsuplência. Entre 2003 e 2005, foi secretário de Articulação Nacional de\nSanta Catarina, no governo de Luís Henrique da Silveira, também do PMDB.\nNesse último ano, assumiu o mandato de deputado federal. Em 2006,\nelegeu-se presidente do diretório municipal do PMDB em Chapecó e em\noutubro candidatou-se com êxito a deputado federal por Santa Catarina.\nIniciou novo mandato em fevereiro de 2007 e participou das comissões de\nMinas e Energia e de Meio Ambiente e Desenvolvimento Sustentável. Em\n2008 foi delegado à convenção estadual do PMDB e no ano seguinte foi\neleito vice-líder do bloco formado pelo PMDB, o Partido Trabalhista\nBrasileiro (PTB), o Partido Social Cristão (PSC) e o Partido Trabalhista\nCristão (PTC) na Câmara dos Deputados.\n\nPublicou o estudo *Endividamento agrícola* (2008).\n\nCasou-se com Eloá Winckler Colatto, com quem teve dois filhos.\n\nRejane Araújo\n\n \n\nFONTES:**CÂM. DEP. *Deputados brasileiros. Repertório*(1995-1999;\n1999-2003; 2003-2007; 2007-2011); *Folha de S. Paulo*(11/11/1998);*Olho\nno Congresso/Folha de S. Paulo*(31/1/1995, 14/1/1996 e 5/2/1998).\n\n \n","ref":"FONTES:**CÂM. DEP. *Deputados brasileiros. Repertório*(1995-1999;\n1999-2003; 2003-2007; 2007-2011); *Folha de S. Paulo*(11/11/1998);*Olho\nno Congresso/Folha de S. Paulo*(31/1/1995, 14/1/1996 e 5/2/1998).\n\n \n","dic":"DHBB"}
