{"title":"COLIN, Osvaldo","cargoss":["Presidente do Banco do Brasil"],"cargos_esp":[0],"datas_ini":[1979],"datas_fim":[1985],"estados":[0],"autor":[0],"content":"**COLIN, Osvaldo**\n\n\\*pres. Bco. Bras. 1979-1985.\n\n \n\n*Osvaldo Roberto Colin* nasceu em Joinville (SC) no dia 24 de março de\n1924, filho de Rodolfo Colin e de Maria Sofia Colin.\n\nEntre 1941 e 1942, desempenhou funções de auxiliar de escritório na\nfirma Arp & Cia. (filial de Joinville). Em 1942 ingressou no Banco do\nBrasil (BB); no Rio de Janeiro, como escriturário, tendo desempenhado\nfunções em diversos setores do banco. Formou-se contador no Rio de\nJaneiro, em 1944, e bacharelou-se em direito pela Faculdade de Direito\ndo Rio de Janeiro, em 1955. No  BB percorreu todos os cargos de carreira\ne diversos cargos em comissão. Em 1961, o presidente Jânio Quadros\nordenou sua demissão do cargo de chefe da contabilidade do banco por\nconsiderá-lo muito jovem (37 anos) para a função, sendo dissuadido pelo\nentão presidente do BB, João Batista Leopoldo de Figueiredo. Colin\nchegou a chefe de seção, cargo máximo como funcionário de carreira, em\njaneiro de 1964. Em 1967 foi designado para substituir o\ndiretor-superintendente, tendo sido, no mesmo ano, eleito para o cargo\nde diretor administrativo, para o qual foi reeleito por duas vezes, e\nque desempenhou por 12 anos ininterruptamente. Como funcionário de\ncarreira, já se aposentara em 1972. Ao longo destes 12 anos desempenhou\nde fato funções de vice-presidente, tendo também substituído em diversas\noportunidades presidentes do BB como substituto estatutário.\n\nEm 1979 foi nomeado pelo presidente da República, general Ernesto\nGeisel, para exercer a presidência do BB, substituindo no cargo a Karlos\nRischbieter, que assumiu, naquele ocasião, o Ministério da Fazenda.\nSimultaneamente, foi eleito pela Assembléia Geral de Acionistas\npresidente do Conselho de Administração.\n\nMantido na presidência do banco pelo general João Batista Figueiredo,\nque assumiu a presidência da República em março de 1979, Colin\nrepresentou um sólido ponto de apoio para o governo no front\ninternacional em setembro de 1982 quando, na esteira da moratória do\nMéxico, a agência do BB de Nova Iorque transformou-se no principal\nguichê de pagamentos do país no exterior. Colin manobrava discretamente\njunto ao Banco Central até a chegada da ajuda do Fundo Monetário\nInternacional (FMI). Sua posição era a de que o Brasil discutisse no\nmercado a reciclagem de seus débitos, cujas amortizações, segundo alguns\nanalistas, poderiam exigir pagamentos de até quatro bilhões de dólares\npor mês em 1983. Afirmando que “quem deve, paga” e que “compromisso é\ncompromisso”, contestava os pedidos de moratória da dívida na parcela\ndos juros, defendida pelo general Antônio Carlos de Andrade Serpa, que\nentendia estar o país sendo vítima de extorsão internacional.\n\nApós a ocorrência de problema semelhante com o México e a Argentina, os\nbanqueiros norte-americanos haviam retirado o BB, em dezembro do ano\nanterior, do sistema CHIPS (Clearing House Interbank Payments System)\npara controlar diretamente a liquidação das operações. A situação se\nagravou com a recusa do FMI de liberar, em maio de 1983, parte de\nempréstimo negociado com o Brasil. Para conseguir a suspensão deste\nembargo, o governo foi obrigado a adotar uma série de medidas, entre as\nquais uma maior restrição ao crédito.\n\nAinda em 1983, Colin apoiou os protestos dos funcionários do banco\ncontra o decreto-lei que ameaçava extinguir vantagens por eles obtidas —\nentre as quais a gratificação de 25%, instituída em 1920 e incorporada\naos vencimentos dos funcionários —, defendendo esse ponto de vista\ndiante do chefe do Serviço Nacional de Informação (SNI), general Otávio\nMedeiros, e do ministro da Fazenda, Antônio Delfim Neto. Apesar de\nbem-sucedido em sua argumentação, Colin teve de promover um corte nos\ngastos administrativos do BB de 90 bilhões de cruzeiros até o final\ndaquele ano. Considerava o programa de assistência do banco bastante\ndesenvolvido por proporcionar complementação de aposentadoria e\nassistência médica através da Caixa de Assistência. Apesar da manutenção\nda gratificação de 25%, foram cortadas outras vantagens, como a\nparticipação nos lucros, o auxílio-casamento, o adicional de\ninsalubridade. Com tal medida, o governo tentava reduzir o déficit\npúblico num momento em que negociava o pagamento, que se encontrava\natrasado, da dívida externa do país com o FMI e com banqueiros\ninternacionais.\n\nDefendeu em 1984 a posição de que o governo brasileiro não deveria\ncomprometer suas reservas internacionais e manter independência em\nrelação ao FMI diante das negociações para obtenção do empréstimo\nchamado Jumbo, junto ao Eximbank e outros agentes financeiros\namericanos.\n\nOsvaldo Colin deixou a presidência   BB em março de 1985, ao término do\ngoverno Figueiredo, sendo sucedido por Camilo Calasans de Magalhães. Em\nabril de 1986 foi eleito, em Assembléia Geral Ordinária, membro efetivo\ndo Conselho Fiscal do BB.\n\nA partir de 1985 passou a dedicar-se à consultoria e assistência\nempresarial, vindo a integrar os conselhos de administração das\nseguintes empresas: Fundição Tupy S.A. e Metalúrgica Schulz S.A., ambas\nsediadas em Joinville; Eletromotores Weg S.A., sediada em Jaraguá do Sul\n(SC); Mecano Têxtil Buddemeyer Ltda., com sede em São Bento do Sul (SC);\nBerneck & Cia., sediada em Curitiba; Casas Sendas S.A. e Dinaco-Comércio\ne Participações Ltda., ambas sediadas na cidade do Rio de Janeiro.\n\nAo longo de sua vida profissional, Colin foi também membro do Conselho\nMonetário Nacional, do Conselho Nacional do Comércio Exterior, tendo\nexercido, cumulativamente, as funções de chairman do Brazilian American\nMerchant Bank, com sede em Grand Cayman (Caribe), do European Brazilian\nMerchant Bank, com sede em Londres, e do European Latin American\nMerchant Bank, sediado igualmente em Londres.\n\nFaleceu na cidade do Rio de Janeiro no dia 1º de maio de 1996.\n\nOsvaldo Roberto Colin foi casado com Roselys Carmem de Carvalho Colin,\nfalecida em 1978, com quem teve quatro filhos. Casou-se, em segundas\nnúpcias, com Maria Teresinha Andrade Colin.\n\nSônia Zylberberg/Ana Cristina Sá\n\n \n\nFONTES: ARQUIVO HIST. BANCO DO BRASIL; CURRIC.  BIOG.; *Veja* (14/12/82\ne 6/7/83).\n\n \n","ref":"FONTES: ARQUIVO HIST. BANCO DO BRASIL; CURRIC.  BIOG.; *Veja* (14/12/82\ne 6/7/83).\n\n \n","dic":"DHBB"}
