{"title":"COLLET, Heitor","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1946,1946],"datas_fim":[1946,1951],"estados":[0,"RJ"],"autor":[0],"content":"**COLLET, Heitor**\n\n\\*const. 1946; dep. fed. RJ 1946-1951.\n\n* *\n\n*Heitor Barcelos Collet* nasceu em São Fidélis (RJ) no dia 27 de março\nde 1898, filho de Agnelo Géraque Collet e de Emília Barcelos Collet. Seu\npai foi presidente do estado do Rio de Janeiro de 1917 a 1918.\n\nFez os estudos primários em sua cidade natal e os secundários no Liceu\nde Humanidades de Campos (RJ) e no Colégio Diocesano São José, no Rio de\nJaneiro, então Distrito Federal, prestando exame de madureza no Colégio\nPedro II na mesma cidade. Ainda estudante, foi oficial-de-gabinete do\ngoverno de seu pai. Em 1922 bacharelou-se em ciências jurídicas e\nsociais pela Faculdade de Direito do Rio de Janeiro.\n\nApós a Revolução de 1930 elegeu-se, em outubro de 1934, deputado à\nAssembléia Constituinte do estado do Rio de Janeiro na legenda do\nPartido Popular Radical. Participou dos trabalhos constituintes e, após\na promulgação da nova Carta estadual, passou a exercer o mandato\nordinário. Presidiu a Assembléia Legislativa de 1936 a 1937, assumindo\nem março desse ano o governo interino do estado do Rio de Janeiro em\nsubstituição a Protógenes Guimarães, então em tratamento de saúde na\nEuropa. No mês seguinte tornou-se delegado das forças políticas que\napoiavam o governo do Rio de Janeiro na convenção para o lançamento da\ncandidatura de José Américo de Almeida, candidato apoiado oficiosamente\npelo presidente Getúlio Vargas às eleições presidenciais previstas para\n1938. Eram então intensos os conflitos entre os políticos fluminenses\nante a campanha pela sucessão de Vargas, sendo que os constantes pedidos\nde licença de Protógenes Guimarães ainda mais os intensificaram.\nRetornando em julho da Europa, Protógenes preferiu, embora\nhospitalizado, permanecer formalmente à frente do governo, pois não\nqueria confiá-lo a Collet, que pertencia à corrente de José Eduardo de\nMacedo Soares, com quem Vargas não simpatizava por discordar de sua\npretensão ao poder no estado. Na véspera do golpe do Estado Novo,\ndesfechado em 10 de novembro de 1937, o governo do Rio de Janeiro foi\nentregue ao interventor Ernâni do Amaral Peixoto e, com a subseqüente\nsupressão dos órgãos legislativos do país, Heitor Collet teve\ninterrompido seu mandato. Durante a interventoria de Amaral Peixoto\n(1937-1945) foi nomeado secretário do Interior e Justiça do estado do\nRio em substituição a Rui Buarque Nazaré.\n\nCom a desagregação do Estado Novo em 1945 e a reorganização partidária,\nfoi um dos fundadores do Partido Social Democrático (PSD) do Rio de\nJaneiro, em cuja legenda se elegeu em dezembro desse ano deputado à\nAssembléia Nacional Constituinte (ANC). Empossado em fevereiro do ano\nseguinte, participou dos trabalhos constituintes e, após a promulgação\nda nova Carta (18/9/1946), permaneceu no exercício do mandato até\njaneiro de 1951. Nessa legislatura foi membro da Comissão Permanente de\nDiplomacia da Câmara dos Deputados e da Comissão Parlamentar de\nInquérito sobre os atos delituosos da ditadura.\n\nTambém jornalista, integrou ainda os quadros do Ministério das Relações\nExteriores e do Ministério da Justiça, tendo sido presidente do Conselho\nEstadual de Serviço Social e catedrático de ciências econômicas na\nAcademia de Comércio do Rio de Janeiro, além de professor da Faculdade\nde Ciências Econômicas do Rio de Janeiro e membro do Conselho\nAdministrativo do Rio de Janeiro.\n\nFaleceu no Rio de Janeiro no dia 30 de janeiro de 1974.\n\n \n\n \n\nFONTES: CÂM. DEP. *Deputados*;**CÂM. DEP. *Relação dos dep.*;**CONSULT.\nMAGALHÃES, B.; CORRESP. GOV. EST. RJ; *Diário de Notícias,*Rio\n(26/5/37*)*;*Diário do Congresso Nacional*;*Encic. Mirador*;*Grande\nencic. Delta*; GURGEL, H. *Governo*;*Jornal do Brasil* (30/1/74);\nLACOMBE, L. *Chefes*;**LEVINE, R.*Vargas*;**PEIXOTO, A.\n*Getúlio*;**SILVA, G. *Constituinte.*\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados*;**CÂM. DEP. *Relação dos dep.*;**CONSULT.\nMAGALHÃES, B.; CORRESP. GOV. EST. RJ; *Diário de Notícias,*Rio\n(26/5/37*)*;*Diário do Congresso Nacional*;*Encic. Mirador*;*Grande\nencic. Delta*; GURGEL, H. *Governo*;*Jornal do Brasil* (30/1/74);\nLACOMBE, L. *Chefes*;**LEVINE, R.*Vargas*;**PEIXOTO, A.\n*Getúlio*;**SILVA, G. *Constituinte.*\n\n \n","dic":"DHBB"}
