{"title":"ALMEIDA, Miguel Álvaro Osório de","cargoss":["encar neg Bras EUA"],"cargos_esp":[0],"datas_ini":[1962],"datas_fim":[1962],"estados":[0],"autor":[0],"content":"**ALMEIDA, Miguel Álvaro Osório de**\n\n\\* diplomata; encar. neg. Bras. EUA 1962.\n\n \n\n*Miguel Álvaro Osório de****Almeida* nasceu no Rio de Janeiro, então\nDistrito Federal, em 9 de outubro de 1916, filho****de Álvaro Osório de\nAlmeida e de Julieta Botelho Osório de Almeida.\n\nBacharelou-se em 1936 pela Faculdade Nacional de Direito, atual\nFaculdade de Direi­to da Universidade Federal do Rio de Janeiro, e em\n1942 ingressou por concurso na carreira diplomática como cônsul de\nterceira classe. Durante 1942 permaneceu no Rio à disposição da Missão\nCooke e, até o ano se­guinte, à disposição da Coordenação da\nMobi­lização Econômica. De 1944 a 1945 serviu na embaixada brasileira em\nBuenos Aires, sendo nesse último ano promovido a cônsul de se­gunda\nclasse e designado vice-cônsul em Mia­mi. Em 1946 tornou-se encarregado\ndesse consulado, sendo transferido no ano seguinte para a missão\nbrasileira junto à Organização das Nações Unidas (ONU), em Nova Iorque.\nEm 1948 ocupou o cargo de encarregado de negócios nessa missão e, além\ndas sessões da Assembléia Geral das Nações Unidas, participou nos anos\nseguintes das reuniões do Conselho Econômico e Social das Nações Unidas\ne da Comissão Econômica para a América Latina (Cepal).\n\nObtendo em 1951 o grau de mestre em economia pela Universidade de\nColumbia, nos Estados Unidos, voltou ao Brasil, permane­cendo à\ndisposição do gabinete do ministro das Relações Exteriores, embaixador\nJoão Neves da Fontoura. Ainda nesse ano par­ticipou da IV Reunião da\nCepal, no Méxi­co, e no ano seguinte foi delegado do Brasil à VII\nConferência Geral da Organização das Na­ções Unidas para a Educação, a\nCiência e a Cultura (Unesco), em Paris. Em 1953, foi designado chefe do\nSetor de Política Monetá­ria e Fiscal do Departamento Econômico do\nItamarati e participou da VIII Reunião das Partes Contratantes do Acordo\nGeral sobre Tarifas Aduaneiras e Comércio (GATT), em Genebra.  Tornou-se\ntambém membro da Co­missão Assessora da Seção Técnico-Pedagógi­ca do\nInstituto Rio Branco e foi promovido a primeiro-secretário.\n\nEm 1954, além de participar da Reunião dos Chefes de Missão dos\nPaíses-Membros da Organização dos Estados Americanos (OEA) e da X\nConferência Interamericana, em Cara­cas, foi transferido para a\nembaixada brasileira em Londres. Deixando esse posto em 1956, voltou à\nmissão brasileira junto à ONU e aí permaneceu até 1957, participando das\nses­sões da Assembléia Geral e da conferência para a criação da Agência\nInternacional de Energia Atômica (Aiea). Em 1957 tornou-se\ncônsul-adjunto em Nova Iorque e logo depois passou a servir na embaixada\nem Washington, até 1958. Nesse ano e no seguinte participou das reuniões\ndo Comitê dos 21 da OEA, em Washington, e foi coordenador técnico do\nPrograma de Metas no Conselho de Desenvol­vimento da Presidência da\nRepública, no governo de Juscelino Kubitschek. Ainda em 1959 esteve à\ndisposição do Banco Nacional de Desenvolvimento Econômico (BNDE) e\ntornou-se pesquisador em desenvolvimento econômico da Universidade de\nHarvard, em colaboração com Lincoln Gordon. Em 1960, foi secretário da\nComissão de Coordenação da Política Econômica Exterior e foi promovido a\nministro de segunda classe, tendo represen­tado o Itamarati na comissão\norganizadora do Banco de Exportação.\n\nCoordenador da Assessoria Técnica da Presidência da República em 1961,\nparticipou nesse ano de reuniões do Ecosoc em Nova Iorque e de reuniões\nda Cepal em Santiago e foi nomeado ministro-conselheiro da embaixa­da\nbrasileira em Washington. No ano seguinte participou da sessão da\nAssembléia Geral da ONU, de reuniões do Ecosoc, também em Nova Iorque, e\nocupou o cargo de encarregado de negó­cios em Washington. Em 1963,\nesteve presen­te à reunião do comitê preparatório da Confe­rência das\nNações Unidas para o Comércio e Desenvolvimento (Unctad), em Genebra, e\nfoi transferido para a embaixada brasileira em Moscou, ainda como\nministro-conselheiro. Foi encarregado de negócios nesse posto entre 1963\ne 1964 e em 1965 deixou-o para se tornar cônsul-geral em Montreal.\nExerceu as mesmas funções em Hong-Kong entre 1967 e 1969, voltando então\nao Brasil como asses­sor especial do ministro das Relações Exterio­res,\nMário Gibson Barbosa e sendo promovido a ministro de primeira classe. \nEm 1970 participou da Conferência Diplomática Nego­ciadora do Tratado de\nCooperação e Patentes, em Washington, e em 1972 foi subchefe da\ndelegação brasileira à Conferência das Na­ções Unidas sobre o\nMeio-Ambiente, além de participar da sessão da Assembléia Geral da ONU.\n\nDeixando a assessoria do ministro em 1973, chefiou nesse ano as\ndelegações do Brasil à reunião da Cepal em Quito e à Conferência\nDiplomática sobre Propriedade Industrial, em Viena. No ano seguinte,\nche­fiou a delegação brasileira à Conferência Mundial de População, em\nBucareste.\n\nFoi embaixador do Brasil em Camberra, na Austrália, de 1975 a 1977. De\nvolta ao Brasil em 1978, tornou-se assessor para ciência e tecnologia do\nministro das Rela­ções Exteriores, embaixador Ramiro Saraiva Guerreiro,\nfunção que exerceria até 1981. Ainda em 1978 chefiou a reunião regional\nda América Latina para a Conferência das Nações Unidas sobre Ciência e\nTecnologia para o Desenvolvimento, no Panamá, e em 1980 participou  da\nconferência diplomática sobre a revisão da Convenção de Paris para a\nProteção da Propriedade Industrial, realizada em Genebra. Chefe do\nDepartamento de Cooperação Cultural, Científica e Tecnológica do\nMinistério das Relações Exteriores entre 1982 e 1983,  representou o\nBrasil como delegado à XI Reunião da Comissão Mista Teuto-Brasileira de\nCooperação Científica e Tecnológica em Munique (Alemanha).  No mesmo\nano, foi chefe do grupo Brasil-EUA de cooperação científica e\ntecnológica em Washington (EUA).\n\nFoi transferido de Brasília para o Rio de Janeiro em 1983, quando\ningressou no quadro especial. Aposentou-se em 1986, aos 70 anos.\n\nCasou-se duas vezes, tendo dois filhos do primeiro casamento com Zélia\nSeabra e três do segundo, com Margaret Osório de Almeida.\n\nPublicou diversos artigos sobre desenvolvi­mento econômico e meio\nambiente.\n\n \n\nFONTES: CONG. BRAS. ESCRITORES I; ENTREV. BIOG.; MIN. REL. EXT.\n*Anuário*****(1973, 1975, 1983); *Perfil parlamentar/Isto É*(1972).  \n\n \n","ref":"FONTES: CONG. BRAS. ESCRITORES I; ENTREV. BIOG.; MIN. REL. EXT.\n*Anuário*****(1973, 1975, 1983); *Perfil parlamentar/Isto É*(1972).  \n\n \n","dic":"DHBB"}
