{"title":"COLOMBO, Raimundo","cargoss":["Deputado federal","Deputado federal","Senador"],"cargos_esp":[0,0,0],"datas_ini":[1999,1997,2007],"datas_fim":[2001,1997,0],"estados":["SC","SC","SC"],"autor":[0],"content":"**COLOMBO, Raimundo**\n\n\\*dep. fed. SC 1997 e 1999-2001; sen. SC 2007-\n\n \n\n*João Raimundo Colombo* nasceu em Lages (SC) no dia 28 de fevereiro de\n1955, filho de Casemiro Vitório Colombo e de Teresa Fontana Colombo.\n\nEm 1977 iniciou o curso de pedagogia na Universidade do Planalto\nCatarinense (Uniplac), em Lages, mas abandonou-o nesse mesmo ano.\n\nEm 1982 filiou-se ao Partido Democrático Social (PDS) e de 1983 a 1985\npresidiu a União Democrática Catarinense, órgão do PDS. No mesmo período\nfoi secretário de Desenvolvimento Social do Estado de Santa Catarina\nnomeado pelo governador Esperidião Amin (1983-1987). Em 1985 deixou a\nsecretaria e o PDS, e ingressou no Partido da Frente Liberal (PFL),\nliderado no estado pelo ex-governador Jorge Bornhausen. Ainda em 1985,\nfoi nomeado diretor-administrativo da Telecomunicações de Santa Catarina\n(Telesc), empresa pública federal, na qual permaneceria até o ano\nseguinte.\n\nEm novembro de 1986, elegeu-se deputado estadual por Santa Catarina,\nsendo empossado em fevereiro do ano seguinte. Eleito prefeito de Lages\nno pleito de novembro de 1988, assumiu o cargo em 1º de janeiro,\ndeixando, por conseguinte, a Assembleia Legislativa. Paralelamente à sua\ngestão na prefeitura, ocupou o cargo de tesoureiro do PFL catarinense\nentre 1988 e 1990. Concluído o mandato de prefeito em janeiro de 1993,\nno ano seguinte assumiu a presidência das Centrais Elétricas de Santa\nCatarina (Celesc), empresa federal de energia elétrica, na qual\npermaneceu até 1994. Também em 1993 tornou-se presidente do PFL\ncatarinense, com mandato até 1995.\n\nEm outubro de 1994, disputou uma cadeira na Câmara dos Deputados,\nobtendo uma suplência. Presidente da Companhia de Água e Saneamento de\nSanta Catarina de 1995 a 1996, no governo de Paulo Afonso Vieira\n(1995-1999), licenciou-se do cargo para concorrer pela segunda vez à\nprefeitura de Lages, porém foi derrotado pelo candidato do Partido\nDemocrático Trabalhista (PDT), Décio Ribeiro.\n\nExerceu o mandato de deputado federal de fevereiro a junho de 1997, em\nfunção do afastamento do deputado Paulo Bauer, que se licenciou para\npercorrer o estado de Santa Catarina com vistas à campanha eleitoral de\n1998. Nas eleições de outubro desse ano candidatou-se mais uma vez a\ndeputado federal e novamente obteve uma suplência. Em fevereiro de 1999,\nassumiu o mandato com o afastamento do titular Paulo Gouveia. Participou\ncomo titular da comissão de Economia, Indústria e Comércio e da comissão\nespecial de Regime de Previdência Complementar. Em 2000 votou a favor da\npromulgação da Lei de Responsabilidade Fiscal (LRF) e em outubro\nelegeu-se prefeito de Lages. Deixou a Câmara dos Deputados em janeiro de\n2001.\n\nEm 2003, foi eleito presidente do PFL catarinense, função que exerceu\naté 2007. Foi reeleito prefeito de Lages em 2004, tendo sido empossado\nem janeiro seguinte. Em 2006 renunciou à prefeitura de Lages e\ncandidatou-se ao Senado por Santa Catarina na legenda do PFL. Eleito com\n58,58% dos votos válidos, tomou posse em fevereiro de 2007. Em 2009,\nassumiu a liderança da oposição no Senado e conduziu discussões contra a\ncriação da Contribuição Social para a Saúde (CCS).\n\nCasou-se com Maria Angélica Ribeiro Colombo, com quem teve dois filhos.\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1995-1999);*Diário\nCatarinense*(7/10/1998);**INF. BIOG. Portal G1 Noticias www.globo.com\nacesso em 26/10/2009; Senado Federal. *Repertório* (2007-2011).\n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1995-1999);*Diário\nCatarinense*(7/10/1998);**INF. BIOG. Portal G1 Noticias www.globo.com\nacesso em 26/10/2009; Senado Federal. *Repertório* (2007-2011).\n","dic":"DHBB"}
