{"title":"CONDÉ, Berto","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1946,1946],"datas_fim":[1946,1951],"estados":[0,"SP"],"autor":[0],"content":"**CONDÉ, Berto**\n\n\\*jornalista; const. 1946; dep. fed. SP 1946-1951.\n\n \n\n*Berto Antonino Condé* nasceu em Petrópolis (RJ) no dia 7 de fevereiro\nde 1895, filho de Antônio Antonino Condé e de Filomena Condé.\n\nFez o curso primário no Colégio das Irmãs Coelho e o secundário no\nColégio São Vicente de Paulo, ambos em sua cidade natal, cursando depois\na Faculdade de Ciências Jurídicas e Sociais do Rio de Janeiro, então\nDistrito Federal, pela qual se diplomou em 1916. Transferindo-se depois\npara São Paulo, tornou-se aí promotor público e professor de política\ncomercial e aduaneira comparada na Faculdade de Ciências Econômicas do\nestado.\n\nCom a desagregação do Estado Novo em 1945 e o início da redemocratização\ndo país, filiou-se ao Partido Trabalhista Brasileiro (PTB), na legenda\ndo qual se elegeu em dezembro do mesmo ano deputado por São Paulo à\nAssembléia Nacional Constituinte. Ainda em 1945 integrou o Conselho\nNacional de Política Industrial e Comercial, no qual permaneceu até\nfevereiro do ano seguinte, quando assumiu sua cadeira de deputado.\nParticipou dos trabalhos constituintes como segundo-vice-presidente da\nComissão de Constituição e Justiça. Eleito vice-presidente da Assembléia\nNacional Constituinte, teve seu mandato prorrogado até janeiro de 1951,\napós a promulgação da nova Carta (18/9/1946) e a transformação da\nAssembléia em Congresso ordinário. Durante essa legislatura integrou as\ncomissões Permanente de Serviço Público Civil e Especial de Leis\nComplementares da Constituição da Câmara dos Deputados. Em janeiro de\n1948, opôs-se à cassação dos mandatos dos parlamentares comunistas e em\n1949 tornou-se primeiro-vice-presidente da Câmara, tendo ainda durante\nesse período apoiado o governador paulista Ademar de Barros (1947-1951).\nNo pleito de outubro de 1950 disputou a reeleição, pela legenda do\nPartido Social Progressista (PSP), mas não obteve sucesso, deixando a\nCâmara em janeiro do ano seguinte, ao final da legislatura. Retomou suas\natividades como advogado e passou a lecionar a disciplina direito\ninternacional privado na Faculdade de Ciências Econômicas Álvares\nPenteado.\n\nJornalista, colaborou na Folha de S. Paulo, no Jornal do Comércio e no\nJornal do Brasil, estes dois últimos do Rio de Janeiro, tendo atuado\nainda em várias revistas brasileiras, entre as quais a Revista de\nDireito e a Revista de Direito Penal, da qual foi o fundador e primeiro\ndiretor.\n\nFoi membro do Instituto de Advogados de São Paulo, da Sociedade\nBrasileira de Criminologia — da qual foi secretário —, da Sociedade de\nCriminologia e Medicina Legal de São Paulo e do Instituto Brasileiro de\nDireito Internacional.\n\nFaleceu na cidade de São Paulo no dia 6 de março de 1966.\n\nEra casado com Genoveva Xavier Condé, de quem teve três filhos.\n\nPublicou *Ensaios de política espiritualista* (1927),*Propugnando um\ngoverno isento de* *personalismo* (1928), *Política brasileira: novos*\n*rumos*(1936),*Estudos de política comercial* e*Princípios de direito\ncomercial e internacional.*\n\n \n\nFONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório*(1946-1967);**CÂM.**DEP. *Relação dos dep.*;*Diário do\nCongresso* *Nacional*;**GALVÃO, F. *Fechamento*;*Grande* *encic.\nDelta*;**HIRSCHOWICZ, E. *Contemporâneos*;**INF. FAM.; LEITE, A.\n*História*;**LEITE, A. *Páginas*; SILVA, G. *Constituinte*; VELHO\nSOBRINHO, J. *Dic*.\n\n \n\n \n","ref":"FONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório*(1946-1967);**CÂM.**DEP. *Relação dos dep.*;*Diário do\nCongresso* *Nacional*;**GALVÃO, F. *Fechamento*;*Grande* *encic.\nDelta*;**HIRSCHOWICZ, E. *Contemporâneos*;**INF. FAM.; LEITE, A.\n*História*;**LEITE, A. *Páginas*; SILVA, G. *Constituinte*; VELHO\nSOBRINHO, J. *Dic*.\n\n \n\n \n","dic":"DHBB"}
