{"title":"CONTO, Neuto de","cargoss":["Deputado federal","Deputado federal","Deputado federal","Deputado federal","Senador"],"cargos_esp":[0,0,0,0,0],"datas_ini":[1996,1991,1989,1987,2006],"datas_fim":[1999,1995,1990,0,0],"estados":["SC","SC","SC","SC","SC"],"autor":[0],"content":"**CONTO, Neuto de**\n\n\\*dep. fed. SC 1987, 1989-1990, 1991-1995 e 1996-1999; sen. SC 2006-\n\n \n\n*Neuto Fausto de Conto* nasceu em Encantado (RS) no dia 8 de setembro de\n1938, filho de Pio Luís Conto e de Rosina Francisca Pretto de Conto.\n\nEm 1961, formou-se em contabilidade pela Escola Técnica de Comércio em\nCaxias do Sul (RS) e estabeleceu-se na cidade catarinense de São Miguel\ndo Oeste. Aí fundou a Distribuidora de Veículos Granzotto e, no ano\nseguinte, o Escritório Contábil São Miguel, à frente dos quais\npermaneceu, respectivamente, até 1994 e 1968.\n\nTambém em 1962, iniciou suas atividades político-partidárias ingressando\nno Partido Trabalhista Brasileiro (PTB), agremiação da qual foi fundador\nem São Miguel do Oeste. Com a extinção dos partidos políticos pelo Ato\nInstitucional nº 2 (AI-2), de 27 de outubro de 1965, e a posterior\ninstauração do bipartidarismo, filiou-se em 1966 ao Movimento\nDemocrático Brasileiro (MDB), partido de oposição ao regime militar\ninstaurado no país em abril de 1964. Membro fundador do MDB em São\nMiguel do Oeste, assumiu no mesmo ano a presidência do diretório\nmunicipal do partido, que exerceu até 1978. Empresário bem-sucedido,\ntambém em 1966 criou mais duas empresas: a Transportadora Oeste e a\nDistribuidora de Veículos Santa Fé, esta última sediada em Capanema\n(PR), à frente das quais permaneceu até 1987.\n\nIniciou sua carreira parlamentar em novembro de 1972, elegendo-se\nvereador em São Miguel do Oeste na legenda do MDB. Empossado em\nfevereiro de 1973, nesse ano e no ano seguinte foi vice-presidente da\nCâmara Municipal e presidente das comissões de Justiça e de Finanças.\nReelegeu-se em novembro de 1976, iniciando o mandato em fevereiro de\n1977. Com a extinção do bipartidarismo em 29 de novembro de 1979 e a\nconsequente reformulação partidária, filiou-se em 1980 ao Partido do\nMovimento Democrático Brasileiro (PMDB), que sucedeu ao MDB.\n\nElegeu-se deputado estadual em novembro de 1982 e tomou posse em\nfevereiro do ano seguinte. Nessa legislatura foi membro da Comissão de\nFinanças, Agricultura e Defesa do Consumidor (1983-1984), presidente da\nComissão de Ciência, Tecnologia, Agricultura e Desenvolvimento\n(1983-1985) e membro titular da comissão que, em 1985, avaliou a\nsituação dos trabalhadores rurais sem-terra em Santa Catarina. Em 1986\ntornou-se membro do diretório nacional do PMDB e, a seguir, presidente\ndo diretório regional do partido em Santa Catarina.\n\nEm novembro de 1986, candidatou-se a deputado federal constituinte na\nlegenda do PMDB e obteve uma suplência. Ocupou uma cadeira na Câmara dos\nDeputados em 23 de outubro de 1987, na vaga aberta pela saída de Luís\nHenrique Lima, nomeado ministro da Ciência e Tecnologia no governo José\nSarney (1985-1990). Exerceu o mandato até 25 de novembro, quando\nassumiu, a convite do governador Pedro Ivo Campos (1987-1992), a\nSecretaria de Agricultura, Abastecimento e Irrigação de Santa Catarina.\nEm março de 1989 deixou a Secretaria de Agricultura, na qual foi\nsubstituído pelo deputado Ivo Vanderlinde, e retornou à Câmara dos\nDeputados, onde permaneceu até janeiro de 1990. Nesse período, foi\nmembro titular da Comissão de Agricultura e Política Rural (1989-1990) e\nsuplente das comissões de Minas e Energia (1989-1990) e de Orçamento\n(1990).\n\nEleito deputado federal em outubro de 1990, assumiu o mandato em\nfevereiro seguinte. De 1991 a 1992 voltou a integrar a Comissão de\nAgricultura e Política Rural e em 1992 participou da comissão\nparlamentar de inquérito (CPI) que apurou denúncias contra o presidente\nFernando Collor de Melo. Na sessão de 29 de setembro de 1992, votou a\nfavor da abertura do processo de *impeachment* contra Collor, acusado de\nmanter ligações com um esquema de corrupção liderado pelo ex-tesoureiro\nde sua campanha, Paulo César Farias. Afastado da presidência após a\nvotação na Câmara, Collor renunciou ao mandato em 29 de dezembro de\n1992, pouco antes da conclusão do processo pelo Senado Federal. O\nvice-presidente Itamar Franco, que já vinha exercendo o cargo\ninterinamente desde 2 de outubro, foi então efetivado na presidência.\n\nAinda em 1992, Neuto Conto participou da comissão mista do Congresso\nNacional que estudou os planos, orçamentos públicos e fiscalização. Em\n1993 foi empossado na presidência da seção catarinense da Fundação\nPedroso Horta, entidade de estudos do PMDB, e assumiu a liderança do\ngoverno na Câmara. Em 1994 foi membro e depois vice-presidente da\nComissão de Defesa do Consumidor, Meio Ambiente e Minorias, e relator da\ncomissão mista do Congresso que analisou a Medida Provisória nº 457, que\ncriou a Unidade Real de Valor (URV), base para a implementação do Plano\nReal. Entre as principais matérias em pauta na Câmara durante o governo\nde Itamar Franco (1992-1994), manifestou-se a favor da criação do\nImposto Provisório sobre Movimentação Financeira (IPMF) e do Fundo\nSocial de Emergência (FSE), e contra o fim do voto obrigatório.\n\nEm outubro de 1994, reelegeu-se deputado federal, tomando posse em\nfevereiro de 1995. Em seguida, porém, licenciou-se da Câmara dos\nDeputados para assumir a Secretaria de Estado de Fazenda no governo de\nPaulo Afonso Vieira (1995-1999), sendo substituído por Valdir Colatto.\nPermaneceu na pasta da Fazenda de fevereiro de 1995 a fevereiro de 1996,\nquando foi nomeado chefe da Casa Civil do Estado de Santa Catarina.\nDeixou a Casa Civil no final do ano, reassumindo seu mandato de deputado\nfederal em 14 de dezembro de 1996. Em janeiro e fevereiro de 1997, votou\na favor da emenda da reeleição para presidente da República,\ngovernadores e prefeitos. Em novembro, pronunciou-se a favor da quebra\nda estabilidade do servidor público e contra o estabelecimento do limite\nmínimo de idade para aposentadoria. Durante esse ano foi membro titular\nda Comissão de Economia, Indústria e Comércio e suplente da Comissão de\nRelações Exteriores. Ainda em 1997, integrou a Comissão Mista de Planos\ne Orçamentos Públicos e Fiscalização.\n\nNas eleições de outubro de 1998, mais uma vez lançou-se candidato à\nCâmara dos Deputados na legenda do PMDB catarinense, mas não foi\neleito.****Em novembro, votou a favor do teto de 1.200 reais para\naposentadorias no setor público e do estabelecimento de idade mínima e\ntempo de contribuição para o setor privado, itens da reforma da\nPrevidência. Ainda em 1998, participou como membro titular da Comissão\nde Relações Exteriores e como suplente da Comissão de Ciência e\nTecnologia, Comunicação e Informática, além de permanecer na Comissão de\nOrçamento do Congresso. Encerrou seu mandato em janeiro de 1999.\n\nNo pleito de outubro de 2002, participou como primeiro suplente da\ncampanha de Leonel Pavan para senador por Santa Catarina na legenda do\nPMDB, afinal vitoriosa. De 2003 a 2004 foi consultor do Banco Mundial\npara o projeto Microbacias. Em dezembro de 2006 assumiu o mandato de\nsenador após a renúncia do titular, sendo efetivado no dia 3 de janeiro\nde 2007. Presidente da Comissão de Agricultura e Reforma Agrária, foi\nainda titular da Comissão de Assuntos Econômicos e da Comissão de\nConstituição, Justiça e Cidadania. Em 2008, participou das discussões\nsobre as mudanças na lei do petróleo e defendeu o direito do estado de\nSanta Catarina na divisão dos *royalties* da Petrobras. No ano seguinte,\nfoi eleito líder da maioria e presidente da Comissão de Desenvolvimento\nRegional e Turismo.\n\nCasou-se com Neide Lucca de Conto, com quem teve três filhas.\n\nRejane Araújo\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertórios*(1987-1991,\n1991-1995, 1995-1999); *Estado de S. Paulo* (3/5/94); *Globo*(15/4/94);\n*Perfil parlamentar/IstoÉ*(1991); *Portal G1* www.globo.com acesso em\n26/10/09; SEN. FED. *Biog. Senadores* (2007-2011).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertórios*(1987-1991,\n1991-1995, 1995-1999); *Estado de S. Paulo* (3/5/94); *Globo*(15/4/94);\n*Perfil parlamentar/IstoÉ*(1991); *Portal G1* www.globo.com acesso em\n26/10/09; SEN. FED. *Biog. Senadores* (2007-2011).\n\n \n","dic":"DHBB"}
