{"title":"CORAUCI SOBRINHO, Valdemar","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1995],"datas_fim":[0],"estados":["SP"],"autor":[0],"content":"**CORAUCI SOBRINHO, Valdemar**\n\n\\* dep. fed. SP 1995-\n\n \n\n*Valdemar Corauci Sobrinho* nasceu em Ribeirão Preto (SP) no dia 24 de\nagosto de 1945, filho de Ettore Coraucci e de Aurora Giachetto Coraucci.\n\nComeçou a trabalhar em 1964, quando ingressou como *office-boy* na DABI\nIndústria de Aparelhos Dentários S.A., firma na qual permaneceria até\n1974, chegando a gerente industrial. Ao longo desse período, cursou\ndireito na Faculdade de Direito Lauro de Camargo, diplomando-se em 1969,\ne administração de empresas na Universidade de Ribeirão Preto,\nconcluindo o curso em 1973.\n\nDiretor-superintendente na Drogacenter S. A. Distribuidora de\nMedicamentos em 1975, ingressou nesse ano no magistério, tornando-se\nprofessor da Faculdade de Administração de Empresas da Universidade de\nRibeirão Preto. No ano seguinte, além de diretor-superintendente da\nCompanhia Industrial de Produtos Alimentares (CIPA) assumiu seu primeiro\ncargo público como técnico em administração no Serviço Regional de\nRelações do Trabalho do Estado de São Paulo, órgão onde também ocuparia\nas funções de chefe do posto de atendimento, entre 1977 e 1979, e de\ndiretor-técnico entre 1980 e 1982.\n\nAinda em 1976, filiou-se à Aliança Renovadora Nacional (Arena), partido\nde apoio ao regime militar instaurado no país em abril de 1964,\nelegendo-se vereador em Ribeirão Preto no pleito realizado em novembro\ndaquele ano. Tomou posse em março de 1977 e durante o primeiro mandato\nfoi membro titular das comissões de Redação, Economia e Finanças, e de\nEducação e Cultura, além de ter liderado a bancada do partido entre 1978\ne 1979. Chefiou o Departamento de Administração e Finanças da Faculdade\nde Administração de Empresas da Universidade de Ribeirão Preto -\ninstituição que também o habilitaria no exercício do magistério\nuniversitário em 1980.\n\nCom a aprovação da reforma partidária pelo Congresso Nacional em\nnovembro de 1979 e a subseqüente extinção do bipartidarismo, ingressou\nno ano seguinte no recém-criado Partido Democrático Social (PDS),\nagremiação política que abrigou membros da antiga Arena. Em setembro de\n1980, em função da aprovação da emenda do deputado Anísio de Souza pelo\nCongresso, teve, assim como todos os outros ocupantes de cargos\nmunicipais, o mandato de vereador prorrogado até 1982.\n\nEm 1981, paralelamente ao trabalho legislativo, participou de diversos\nencontros e conferências, dentre os quais se destacaram o XXV Congresso\nEstadual de Municípios, promovido pela Associação Paulista de Municípios\ne o 1^o^ Seminário sobre Desemprego, patrocinado pelo Ministério do\nTrabalho e pela Secretaria de Relações de Trabalho, ambos realizados em\nSão Paulo. Por fim, em viagem à Espanha concluiu outro curso em\nadministração de empresas, desta vez no Estúdio General Luliano de\nMallor, em Palma de Mallorca.\n\nEm novembro de 1982, reelegeu-se vereador  pela legenda do PDS. Assumiu\no mandato em fevereiro,  atuando como primeiro-secretário da mesa entre\n1983 e 1984, titular do Centro de Defesa Ecológica, das comissões de\nJustiça e de Educação e Cultura, presidente da Comissão de Economia e\nFinanças de 1985 a 1987 e, finalmente,  segundo secretário da mesa.\n\nEm 1985, tornou-se vice-reitor da Universidade de Ribeirão Preto, cargo\nque ocupou até 1994. Um ano depois, desligou-se do PDS e ingressou no\nPartido da Frente Liberal (PFL), sendo logo indicado para presidir a\nExecutiva municipal do partido em Ribeirão Preto, função que exerceria\naté 1991.\n\nEm novembro de 1986, elegeu-se deputado estadual por São Paulo. \nRenunciou ao mandato de vereador em Ribeirão Preto no início de 1987,\nassumindo, em março desse mesmo ano, uma cadeira na Assembléia\nLegislativa paulista. Entre 1987 e 1988, integrou como titular a\nComissão Permanente de Educação e presidiu a Comissão Permanente de\nAdministração Pública. De 1989 a 1990, liderou a bancada do partido.\nReeleito em outubro de 1990, iniciou o novo mandato em fevereiro. Em\nabril de 1993, licenciou-se para ocupar o posto de secretário de Esporte\ne Turismo do estado de São Paulo no governo de Luís Antônio Fleury Filho\n(1991-1995). Retornando à Assembléia Legislativa, comandou novamente a\nbancada do PFL até 1994, quando se transferiu para o Partido Liberal\n(PL), do qual também se tornou líder. Ainda nesse ano, exerceu\natividades docentes na Universidade de Ribeirão Preto.\n\nEleito deputado federal por São Paulo no pleito de outubro de 1994 -\nobteve a maioria dos votos provenientes de sua base eleitoral no\nmunicípio de Ribeirão Preto -, com a abertura dos trabalhos legislativos\nem janeiro seguinte, Corauci Sobrinho foi membro titular da Comissão de\nCiência, Tecnologia, Comunicação e Informática, vice-líder do PL e 1º\nvice-líder do bloco formado pelo PL, Partido Social Democrático (PSD) e\nPartido Social Cristão (PSC).\n\nEm 1955, durante o processo de reforma constitucional proposto pelo\ngoverno federal, manifestou-se a favor da abolição do monopólio estatal\nnas telecomunicações, distribuição do gás canalizado e exploração do\npetróleo, na abertura da navegação de cabotagem à concorrência\nestrangeira, na revisão do conceito de empresa nacional e na prorrogação\ndo Fundo Social de Emergência (FSE), rebatizado de Fundo de\nEstabilização Fiscal (FEF), que permitia que o governo gastasse 20% da\narrecadação de impostos sem que estas verbas ficassem obrigatoriamente\nvinculadas aos setores de saúde e educação. Ainda em 1995, foi autor de\num projeto de lei dispondo sobre a criação de incentivos fiscais em todo\no país a empresas que contratassem pessoas com idade superior a 40\nanos. \n\nDe volta ao PFL, em função de um possível voto contrário à emenda da\nreforma da previdência, sofreu, em março de 1996, uma ameaça de punição\npela direção da seção paulista do partido. Terceiro-vice-presidente da\nComissão de Educação, Cultura e Desporto, votou em junho contra a\ncriação da Contribuição Provisória sobre Movimentação Financeira (CPMF)\n- que substituiu o Imposto Provisório sobre Movimentação Financeira\n(IPMF) - imposto de 0,2% sobre transações bancárias criado como fonte\ncomplementar de recursos para a saúde. Foi também um dos deputados mais\nassíduos, estando presente a todas as sessões deliberativas realizadas\nna Câmara até o primeiro semestre de 1996. Ainda nesse ano foi\nsecretário-geral do PFL de São Paulo.\n\nEm 1º de agosto de 1996 licenciou-se do mandato para dedicar-se\nintegralmente à candidatura para a prefeitura de Ribeirão Preto nas\neleições de outubro seguinte, quando obteve apenas a terceira colocação.\n\nRetornando à Câmara ainda em outubro desse ano, votou, em janeiro e\nfevereiro de 1997, a favor da emenda da reeleição para presidente da\nRepública, governadores e prefeitos e em novembro  pronunciou-se\nfavoravelmente à quebra da estabilidade do servidor público, item da\nreforma administrativa. Ainda nesse ano foi vice-líder do PFL na Câmara.\n\nEm outubro de 1998, reelegeu-se deputado federal. Em novembro seguinte\nvotou a favor do teto de 1200 reais para aposentadorias no setor público\ne do estabelecimento de idade mínima e tempo de contribuição no setor\nprivado, itens da reforma da previdência. Assumiu novo mandato em\nfevereiro de 1999.\n\nCasou-se Elmara Lúcia de Oliveira Bonini Corauci, com quem teve uma\nfilha.\n\n* *\n\n###### Luís Otávio de Sousa/Marcelo Costa\n\n* *\n\nFONTES: CÂM.DEP. *Deputados brasileiros. Repertório* (1995-1999); *Folha\nde São Paulo* (31/1/95, 14/1, 16, 29/7 e 4/10/96, 29/9 e 6/11/98);\n*Globo* (10/10/98); *Jornal do Brasil* (9/3/96).\n\n \n\n \n","ref":"FONTES: CÂM.DEP. *Deputados brasileiros. Repertório* (1995-1999); *Folha\nde São Paulo* (31/1/95, 14/1, 16, 29/7 e 4/10/96, 29/9 e 6/11/98);\n*Globo* (10/10/98); *Jornal do Brasil* (9/3/96).\n\n \n\n \n","dic":"DHBB"}
