{"title":"CORBISIER, Roland","cargoss":["Deputado federal"],"cargos_esp":["GB"],"datas_ini":[1963],"datas_fim":[1964],"estados":[0],"autor":[0],"content":"**CORBISIER, Roland**\n\n\\*  jornalista; dep. fed. GB 1963-1964.\n\n \n\n*            Roland Cavalcanti de Albuquerque Corbisier*nasceu na cidade\nde São Paulo no dia 9 de outubro de 1914, filho de Gabriel Corbisier e\nde Dulce Cavalcanti de Albuquerque Corbisier.\n\n            Fez o curso secundário nos colégios São Luís e São Bento,\ningressando em 1932 na Fa­culdade de Direito da Universidade de São\nPaulo e na Faculdade de Filosofia de São Ben­to. Ainda acadêmico,\nintegrou o círculo de in­telectuais que se agrupavam em torno de Plínio\nSalgado, participando do movimento inte­gralista desde a sua etapa\ninicial.\n\n            Em fevereiro e maio de 1934 compareceu ao I Congresso\nIntegralista, realizado em Vitó­ria com a finalidade de reunir os vários\nnúcleos estaduais e estruturar a Ação Integralista Bra­sileira (AIB) a\nnível nacional.  O conclave aprovou a tese de Plínio Salgado, chefe\nnacional do movimento, da direção única da AIB, bem como seus estatutos\ne sua estruturação inter­na. Corbisier colaborou a seguir com o\nsema­nário integralista *A* *Ofensiva*,**que circulou a partir de maio\nde 1934.\n\n            Diplomado em 1936 pela Faculdade de Di­reito de São Paulo,\ncomeçou no ano seguinte a trabalhar no departamento jurídico da\nCompanhia Ítalo-Brasileira de Seguros Gerais e, ainda em 1937, foi\nconvidado a lecionar fi­losofia na Faculdade de Filosofia de São Bento.\n\n            Em 1939, em pleno Estado Novo (1937-­1945), participou da\nreunião realizada em Vi­la Mariana, na cidade de São Paulo, na qual\nRaimundo Padilha expôs a orientação do che­fe Plínio Salgado, exilado em\nPortugal desde a fracassada tentativa de levante contra Getúlio Vargas\nem maio de 1938. Segundo Plínio Sal­gado, os antigos integralistas\ndeveriam procu­rar um contato mais estreito com Vargas.  Al­guns\npresentes manifestaram-se contrários a essa orientação, o que, todavia,\nnão foi consi­derado por Padilha.\n\n            Em 1940, Corbisier foi contratado para le­cionar filosofia\nno Colégio do Estado, em São Paulo. Por essa época, participou também da\nfundação do Centro de Estudos Jackson de Figueiredo. Com a volta de\nPlínio Salgado em 1945, após consultá-lo e constatar as divergên­cias de\nopinião que se haviam criado entre am­bos, rompeu com o integralismo. \nEm 1946, fundou a Livraria Planalto e no ano seguinte fundou e assumiu a\ndireção da revista *Colégio. *Entre 1949 e 1950, fez estudos e\nconferências sobre temas filosóficos, sociológicos e literá­rios, depois\nparcialmente reunidos em livro, e participou da fundação do Instituto\nBrasileiro de Filosofia, onde se tornou diretor de cursos e realizou\nconferências.\n\n            Em fins****de 1949 atuou como redator e co­laborador no\njornal *O Estado de São Paulo*. * *Nessa época foi nomeado diretor da\nDivisão de Ação Social da Reitoria da Universidade de São Paulo,\nintegrando ainda como conselheiro o Instituto de Economia Gastão\nVidigal, da Associação Comercial de São Paulo. Realizou também, no\nauditório da Biblioteca Municipal e no Museu de Arte Moderna de São\nPaulo, vários cursos de introdução à filosofia e de história da\nfilosofia, colaborando ainda na im­prensa carioca, particularmente em\n*Letras e* *Artes*,**suplemento literário do jornal *A Manhã*.**Em 1952\nfundou o Instituto de Economia e Polí­tica da Federação do Comércio do\nEstado de São Paulo, representando-o, assim como a O *Estado de São\nPaulo*,**na IV Reunião do Con­selho Interamericano de Comércio e\nProdução, realizada em Lima, no Peru.\n\n            Ainda em 1952, com a ampliação dos de­bates sobre a questão\ndo petróleo, sobre os ru­mos do desenvolvimento nacional, e, de modo\ngeral, sobre os problemas da sociedade brasi­leira, Corbisier participou\nde um grupo de es­tudos que no último fim de semana de cada mês se\nreunia no Parque Nacional de Itatiaia, no estado do Rio.  Do “grupo\nItatiaia”, como ficou conhecido, faziam parte também, entre outros,\nHélio Jaguaribe, Rômulo de Almeida, Cândido Mendes de Almeida, Inácio\nRangel e Evaldo Correia Lima.  Em 1953, o grupo Ita­tiaia decidiu\norganizar-se formalmente, crian­do o Instituto Brasileiro de Economia,\nSocio­logia e Política (IBESP), que passou a editar a revista*Cadernos\ndo Nosso Tempo*e a promo­ver cursos e conferências de extensão\nuniversi­tária.\n\n \n\nDo ISEB à cassação\n\n \n\n            Em março de 1954, Corbisier transferiu-se para o Rio de\nJaneiro, então Distrito Federal, passando a trabalhar no Ministério da\nEduca­ção e Cultura (MEC).  De abril a maio desse ano colaborou no\njornal carioca *Tribuna da Im*­*prensa*e, no governo de João Café Filho\n(1954-­1955), foi nomeado pelo então ministro da Educação, Cândido Mota\nFilho, secretário da Assistência Técnica de Educação e Cultura do MEC.\n\n                Em 1955, os integrantes do IBESP decidi­ram ampliar sua\nação e criar um órgão através do qual pudessem influir nas decisões\noficiais relativas à orientação da política de desenvolvimento. Através\ndo Decreto n°. 37.608, de 14 de julho desse ano (ainda no governo Café\nFilho), foi criado o Instituto Superior de Estudos Brasileiros (ISEB),\nórgão do MEC do­tado de autonomia administrativa e de liber­dade de\npesquisa, de opinião e de cátedra, des­tinado ao estudo, ao ensino e à\ndivulgação das ciências sociais, visando a compreensão críti­ca da\nrealidade brasileira. O instituto deveria ser dirigido por um conselho\ncurador presidi­do pelo ministro da Educação e composto de oito membros\ndesignados pelo presidente da República. Foram nomeados para integrar o\nconselho Roland Corbisier, Adroaldo Junquei­ra Aires, Anísio Teixeira,\nErnesto Luís de Oli­veira Júnior, Hélio Cabal, Hélio Jaguaribe, Ro­berto\nCampos e Temístocles Cavalcanti. Cor­bisier foi escolhido por seus\ncompanheiros para assumir o cargo de di­retor-executivo do ISEB.\n\n            Iniciando suas atividades no momento em que Juscelino\nKubitschek assumia a presidên­cia da República (1956-1961), o ISEB\nelaborou através de seus cursos e publicações, (análises e estudos sobre\na sociedade brasileira que deveriam se transformar em um projeto de\ndesenvolvimento para o país.  A produção teórica do ISEB mais tarde\nficou conhecida como a ideologia do nacional–desenvolvimentismo) uma\nideologia \"nacional-desenvolvimentista\" em cuja divulgação Corbisier\nteve papel destacado. Em 1958, entretanto, uma crise interna dividiu a\ndireção do instituto, opondo ao grupo lidera­do por Hélio Jaguaribe a\ncorrente da qual fa­ziam parte entre outros Corbisier e Alberto\nGuerreiro Ramos, partidários de uma atuação menos acadêmica e mais\nengajada.\n\n            Ainda em julho de 1958, Corbisier atuou como delegado do\nBrasil junto à VI Reunião do Conselho Econômico e Social da Organiza­ção\ndas Nações Unidas (ONU), em Genebra, na Suíça.\n\n            Em 1960, Corbisier ingressou no Partido Trabalhista\nBrasileiro (PTB) e, nas eleições de outubro, elegeu-se deputado à\nAssembléia Constituinte do estado da Guanabara. Deixou então a direção\ndo ISEB, sendo substituído por Álvaro Vieira Pinto. Assumindo o manda­to\nem fevereiro de 1961, participou da grande comissão encarregada de\nelaborar o anteproje­to constitucional e foi líder da oposição. Na\nlegislatura ordinária que se seguiu à promulga­ção da nova Carta\nestadual (27/3/61), foi presidente da Comissão de Constituição e\nJus­tiça da Assembléia.\n\n            Eleito em outubro de 1962 primeiro su­plente de deputado\nfederal pela Guanabara, sempre na legenda do PTB, deixou a Assem­bléia\ncarioca em janeiro de 1963, ao final do mandato. Em março seguinte foi\nnomeado procurador-adjunto-substituto da Justiça do Trabalho e exerceu\nessas funções até agosto, quando assumiu uma cadeira na Câmara Fede­ral.\nNessa legislatura integrou a Comissão de Constituição e Justiça e\napresentou projetos de lei relativos à legislação trabalhista,\npartici­pando do grupo que apoiava com mais vigor a política\nnacionalista e as reformas de base propostas pelo presidente João\nGoulart (1961-1964).\n\n            Com o movimento político-militar de 31 de março de 1964, que\ndepôs Goulart, teve início uma série de medidas destinadas a punir os\nelementos e instituições ligados ao antigo governo.  No dia 9 de abril\nfoi editado o Ato Institucional nº. 1 (AI-1), que transferiu para o\nExecutivo importantes prerrogativas do Legis­lativo e, entre outras\natribuições, permitiu a cassação de mandatos parlamentares. Corbi­sier\nfoi incluído na primeira lista de cassados, publicada no dia seguinte.\nTrês dias depois foi decretada a extinção do ISEB e, em seguida,\ninstaurado um inquérito policial-militar (IPM) para apurar suas\natividades. Assim como todos os diretores e professores do ISEB,\nCorbisier foi arrolado no IPM. Em setembro, foi demiti­do do cargo de\nprocurador da Justiça do Tra­balho.\n\n            Em 3 de outubro de 1965, realizaram-se eleições para o\ngoverno da Guanabara. Fran­cisco Negrão de Lima, candidato da coligação\nentre o PTB e o Partido Social Democrático (PSD), derrotou por ampla\nmargem de votos seu principal adversário, Carlos Flexa Ribeiro, da União\nDemocrática Nacional (UDN). Esse resultado desagradou aos militares mais\nradi­cais, da chamada \"linha dura\", e também à UDN, que acusou Negrão de\nter solicitado e obtido o apoio dos comunistas para se eleger. Enquanto\no governo federal editava o AI-2 (27/10/65) para satisfazer à \"linha\ndura\", garantindo em contrapartida a posse de Ne­grão, este era indicado\nno IPM instaurado desde setembro de 1964, sob a direção do co­ronel\nFerdinando de Carvalho, para apurar as atividades do Partido Comunista\nBrasileiro (PCB).\n\n            Acusado de, juntamente com Valério Kon­der, ter negociado o\napoio dos comunistas a Negrão de Lima, Corbisier esteve preso nos meses\nde novembro e dezembro de 1965 no Departamento de Ordem Política e\nSocial (DOPS), no Batalhão de Guardas e na Polícia do Exército. A\ndespeito de todas as tentati­vas de impedir sua posse, Negrão assumiu o\ngoverno da Guanabara em 5 de dezembro de 1965. O relatório do IPM do PCB\nfoi final­mente encaminhado à Procuradoria Geral da Justiça Militar em\nagosto de 1966, resultando no arrolamento de 74 militantes comunistas e\nna cassação dos direitos políticos de 59 pes­soas com base no AI-2.\n\n            Entre 1971 e 1974 Corbisier foi assessor editorial da\nEnciclopédia Mirador Internacio­nal, onde colaborou particularmente na\nárea de filosofia.  A partir de então voltou a minis­trar cursos e\nproferiu conferências sobre filo­sofia, política e estética.\n\n            Fundador da revista *Clima,*filiou-se à So­ciedade Paulista\nde Escritores, à Associação Brasileira de Escritores e à Associação\nPaulista de Imprensa. Foi eleito e reeleito, a partir do final dos anos\n80, como membro do Conselho Administrativo da Associação Brasileira de\nImprensa (ABI).\n\n            Casou-se com Camila Cerqueira César Cor­bisier, de quem teve\ndois filhos.\n\n            Além de artigos em jornais e revistas, tra­duções e\nprefácios para vários livros, publicou *Poemas, Consciência e\nmação*(ensaios, 1950), *Situação e problemas da pedagogia*(1952),\n*Responsabilidade das elites*(ensaios e confe­rências, 1952), *Imagens\nda Suíça*(impressões de viagens, 1953), *Perspectivas da democracia no\nBrasil*(1953), *Formação e problema da* *cultura\nbrasileira*(1958),*Brasília e o desen*­*volvimento\nnacional*(1960),*Enciclopédia filosófica* (1964),*Reforma ou\nrevolução*(1968), *Da política e do poder político*(1975),*Filo*­*sofia\npolítica e liberdade* (1975),*Filosofia e* *crítica radical* (1976),*JK\ne a luta pela presi*­*dência, uma campanha civilista*(1976),\n*Auto*­*biografia filosófica*(1978), *Filosofia no Brasil*(1978),*****Os\nintelectuais e a* *revolução*(1980),*Engels, textos escolhidos* (1981),\n* Introdução à  filosofia*(1981), *Raízes da violência* (1991),\n*Introdução à filosofia,*tomo I (1983), *Introdução à filosofia,*tomo\nII, parte 1**(1984),*Introdução à filosofia,*tomo II, parte\n2**(1988),*Introdução à  filosofia,*tomo II, parte 3**(1994) *e\nIntrodução à  filosofia,*tomo II, parte 4**(1996).  Possui cerca de 200\nartigos publicados no jornal *Tribuna da Imprensa*, e 40 no *Jornal do\nBrasil*.\n\n \n\nBeatriz Kushnir\n===============\n\n \n\nFONTES: Arq. Dep. Pesq. Jornal do Brasil; CÂM DEP.  *Anais;*CÂM. DEP.\n*De*­*putados;*CÂM. DEP. *De*­*putados brasileiros.\nRepertório*(1963-1967); CURRIC. BIOG.; Entrev. TRINDADE, H.; *Grande\nEncic. Portu*­*guesa; Jornal do Brasil*(16/10/60, 14/10/66, 7/4/74,\n30/6/76); MACEDO, R. *Efemérides;*MELO, L. *Dic;*MELO, O*.\nMarcha;*MENESES, *R. Dic.;*NÉRI, S. *16; Ofensiva;*SILVA, H.\n*1938;*SOC.  BRAS.  EXPANSÃO COMERCIAL. *Quem;*TAVARES, J.\n*Radicalização.*\n","ref":"FONTES: Arq. Dep. Pesq. Jornal do Brasil; CÂM DEP.  *Anais;*CÂM. DEP.\n*De*­*putados;*CÂM. DEP. *De*­*putados brasileiros.\nRepertório*(1963-1967); CURRIC. BIOG.; Entrev. TRINDADE, H.; *Grande\nEncic. Portu*­*guesa; Jornal do Brasil*(16/10/60, 14/10/66, 7/4/74,\n30/6/76); MACEDO, R. *Efemérides;*MELO, L. *Dic;*MELO, O*.\nMarcha;*MENESES, *R. Dic.;*NÉRI, S. *16; Ofensiva;*SILVA, H.\n*1938;*SOC.  BRAS.  EXPANSÃO COMERCIAL. *Quem;*TAVARES, J.\n*Radicalização.*\n","dic":"DHBB"}
