{"title":"CORDEIRO, Marcelo","cargoss":["Deputado federal","Constituinte","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1979,1987,1987],"datas_fim":[1987,1988,1991],"estados":["BA",0,"BA"],"content":"**CORDEIRO, Marcelo**\n\n\\*dep. fed. BA 1979-1987; const. 1987-1988; dep. fed. BA 1987-1991.\n\n \n\n*Marcelo Ribeiro Cordeiro* nasceu em Salvador no dia 17 de abril de\n1946, filho de José Raimundo Cordeiro e de Maria de Lourdes Ribeiro\nCordeiro.\n\nComeçou sua militância política quando era estudante secundarista e,\ndepois, universitário. Filiado ao proscrito Partido Comunista Brasileiro\n(PCB), teve seu bacharelado em direito interrompido em 1969, quando\ncursava o quarto ano, com base no Decreto-Lei nº 477/69. Além de ter\nsido desligado do curso, foi proibido de se matricular em qualquer outro\nestabelecimento de ensino durante os três anos seguintes. Passado o\nperíodo de punição, graduou-se em história pela Universidade Católica de\nSalvador e****foi chefe do Departamento de Ciências Humanas dos colégios\nDois de Julho e Nossa Senhora da Vitória, em Salvador, entre 1972 e\n1976.\n\nEm 1974, filiou-se ao Movimento Democrático Brasileiro (MDB), partido de\noposição ao regime militar. Nesse mesmo ano, participou da fundação da\nala jovem do partido, que se opunha à ala “adesista”, que ocupava a\ncúpula do diretório regional. No ano seguinte foi preso, mas não chegou\na ser processado pela Justiça Militar. Em novembro de 1976 elegeu-se\nvereador em Salvador na legenda do MDB, apoiado pelo PCB. Apesar de ter\nrecebido a maior votação até então registrada para a Câmara Municipal da\ncapital baiana, foi impedido de tomar posse juntamente com os demais\neleitos, porque a Justiça Eleitoral alegou que não prestara contas dos\ngastos feitos na campanha. Empossado graças a um mandado de segurança,\nfoi líder do MDB na Câmara de Vereadores entre 1977 e 1978.\n\nEm novembro de 1978 candidatou-se a deputado federal pela Bahia na\nlegenda do MDB. Eleito, já em dezembro manifestou-se contra a extinção\ndo bipartidarismo vigente desde 1965 e a criação de novos partidos.\nAfirmava que mais importante seria primeiro “desmascarar a nova ditadura\nque se instalava”, referindo-se ao início do mandato do presidente João\nFigueiredo. Achava que a criação de novos partidos fracionaria o MDB —\noficialmente reduto único e heterogêneo das oposições — e só deveria\nocorrer após a derrota definitiva do regime militar. Já então, pleiteava\na concessão de anistia, a convocação de uma assembleia nacional\nconstituinte e a extinção dos governadores e senadores biônicos.\n\nDeixando a Câmara de Vereadores de Salvador, tomou posse na Câmara dos\nDeputados em fevereiro de 1979. No mesmo ano, tornou-se membro titular\nda Comissão de Minas e Energia e suplente da Comissão de Economia,\nIndústria e Comércio da Câmara. Com a extinção do bipartidarismo em\nnovembro de 1979 e a consequente reformulação partidária, filiou-se ao\nPartido do Movimento Democrático Brasileiro (PMDB), que sucedeu ao MDB.\nEm 1981, integrou a comitiva oficial da Câmara dos Deputados à União\nSoviética e à Tchecoslováquia e chefiou a delegação parlamentar à\nHungria. No ano seguinte, foi observador parlamentar na XXXVII\nAssembleia Geral da Organização das Nações Unidas (ONU), em Nova Iorque.\nFoi também vice-presidente da Comissão de Minas e Energia e coordenador\ndo PMDB para a política mineral e energética.****\n\nCom base eleitoral em Salvador, em novembro de 1982 reelegeu-se deputado\nfederal e em fevereiro de 1983 iniciou novo mandato. Foi vice-líder do\nPMDB na Câmara, fez visita oficial à Nicarágua, e em novembro foi eleito\npresidente do PMDB na Bahia. O então ministro da Previdência Social,\nValdir Pires, era candidato de consenso do partido para o cargo, mas\ndesistiu, indicando um candidato de pouca expressão — Virgildásio Sena,\nque tinha sido prefeito de Salvador em 1964 —, o que facilitou a eleição\nde Marcelo Cordeiro. Ainda em julho do mesmo ano disputou a convenção do\nPMDB que definiu o candidato à prefeitura de Salvador. Concorreu com\nMário Kertesz, ex-integrante do Partido Democrático Social (PDS), mas\nque passara para o PMDB após ter rompido com o então governador da\nBahia, Antônio Carlos Magalhães (1979-1983), que o demitira da\nprefeitura de Salvador. Kertesz fez muitas alianças para se eleger,\ninclusive com o proscrito Partido Comunista do Brasil (PCdoB), isolando\nMarcelo Cordeiro e vencendo a convenção. Derrotado, Cordeiro fez\nviolentos ataques a Kertesz, a ponto de diversas correntes do partido\npedirem que renunciasse à presidência do PMDB. Cordeiro, entretanto, não\nsaiu e prometeu não colocar mais entraves à candidatura de Kertesz,\nreconhecendo que, sendo presidente do partido, teria que acatar as\ndecisões da convenção.\n\nEm 25 de abril de 1984 votou a favor da emenda Dante de Oliveira, que\npropunha o restabelecimento das eleições diretas para presidente da\nRepública em novembro daquele ano. Como a emenda não obteve o número de\nvotos indispensáveis à sua aprovação — faltaram 22 para que pudesse ser\nencaminhada à apreciação pelo Senado Federal —, no Colégio Eleitoral,\nreunido em 15 de janeiro de 1985, votou em Tancredo Neves, candidato\noposicionista lançado pela Aliança Democrática, união do PMDB com a\ndissidência do PDS abrigada na Frente Liberal. Tancredo foi eleito\npresidente da República, mas, doente, não chegou a ser empossado e\nmorreu em 21 de abril. Seu substituto na presidência foi o vice José\nSarney, que já vinha exercendo interinamente o cargo desde 15 de março.\n\nEm novembro de 1986, Marcelo Cordeiro foi eleito deputado federal\nconstituinte. Iniciou o novo o mandato em fevereiro de 1987, quando\ntiveram início os trabalhos da Assembleia Nacional Constituinte (ANC).\nEleito primeiro-secretário da ANC, ausentou-se de várias votações,\ndevido às obrigações administrativas que o cargo impunha. Da ala\nprogressista do PMDB, com atuação de esquerda moderada, nacionalista, e\ncomprometido com teses e propostas de reformas sociais e fortalecimento\ndo papel do Estado na economia, defendeu a participação dos\ntrabalhadores nos lucros das empresas e o controle do capital\nestrangeiro, além de apoiar projetos na área do direito da mulher, dos\ndireitos humanos e da liberdade política.\n\nParticipou da formulação do texto do capítulo da Ciência e Tecnologia,\nque definiu as diretrizes para uma política de desenvolvimento no setor,\ndefendendo a reserva de mercado, a concessão de incentivos fiscais às\nempresas que desenvolvessem ciência e tecnologia, o estabelecimento pelo\npoder público dos objetivos do setor, e a destinação de recursos\noficiais a instituições públicas de ensino e pesquisa, especialmente as\nuniversidades. Nas principais votações, votou favoravelmente ao\nrompimento de relações diplomáticas com países que praticassem política\nde discriminação racial, à limitação do direito de propriedade privada,\nà criminalização do aborto, à proteção ao emprego contra demissão sem\njusta causa, ao turno ininterrupto de seis horas, ao aviso prévio\nproporcional, à unicidade sindical, à soberania popular, ao voto\nfacultativo aos 16 anos, à nacionalização do subsolo, ao limite de 12%\nao ano para os juros reais e à desapropriação da terra produtiva. Votou\ncontra a pena de morte, a jornada semanal de 40 horas, o\npresidencialismo, a estatização do sistema financeiro e o mandato de\ncinco anos para o presidente José Sarney. Após a promulgação da nova\nCarta em 5 de outubro de 1988, passou a exercer o mandato ordinário.\nDisputou a reeleição em outubro de 1990, sempre na legenda PMDB, e\nobteve uma suplência. Deixou a Câmara em janeiro de 1991, ao final da\nlegislatura.\n\nFiliando-se ao Partido da Social Democracia Brasileira (PSDB), em março\nde 1998 teve seu nome cogitado pela direção nacional do partido como\npossível candidato ao governo da Bahia no pleito de outubro seguinte.\nContudo, acabou não se candidatando a nenhum cargo eletivo. Mesmo\nfiliado ao PSDB, chegou também a ser cotado como possível candidato à\nprefeitura de Salvador no pleito de 2008 pelo Partido Popular Socialista\n(PPS), mas novamente não se candidatou.\n\nSócio colaborador da Sociedade Brasileira de Geologia, publicou artigos\nna sua revista *Ciência da Terra*, além de assinar a coluna “Minério,\numa questão de ordem” na revista *Minérios,*de São Paulo.\n\nCasou-se com Alba Marise Ferreira Meneses, com quem teve dois filhos.\n\nPublicou *Anistia* (1977), *Os recursos minerais e a questão da\ndemocracia* (1982) e *Carajás*(1982).\n\nJuliana Beatriz de Sousa/Mirian de Aragão\n\n \n\n** **\n\n**FONTES**: ASSEMB. NAC. CONST. *Repertório* (1987); CÂM. DEP.\n*Deputados brasileiros.*Repertório**(1991-1995); COELHO, J.; OLIVEIRA,\nA. *Nova*; *Folha de S. Paulo* (19/1 e 26/3/87, 31/5/88, 2/3/98);\n*Globo* (26/4/84, 16/1/85, 26/8 e 4/9/87); *Jornal do Brasil*\n(19/11/78); Portal da Assembleia Legislativa da Bahia. Disponível em:\n\\<http://\nwww.lideranca.ba.gov.br/index.asp?site=jornais/ver.asp&codigo=2778\\>.\nAcesso em: 17 set. 2009.\n\n \n","ref":"","dic":"DHBB"}
