{"title":"CORDEIRO, Renato","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1984,1983],"datas_fim":[1987,0],"estados":["SP","SP"],"autor":[0],"content":"**CORDEIRO, Renato**\n\n\\* dep. fed. SP 1983, 1984-1987.\n\n \n\n*Renato Cordeiro*nasceu em Birigüi (SP) no dia 26 de julho de 1928,\nfilho de Artur Cordeiro e de Inês Braga Cordeiro.\n\nEm 1947 ingressou na Escola Paulista de Medicina, formando-se em 1952.\n\nNas eleições de outubro de 1958 candidatou-se à prefeitura da cidade\nnatal na legenda do Partido Republicano (PR). Eleito, assumiu o cargo em\nmarço do ano seguinte. Deixou a prefeitura em 1962, candidatando-se em\noutubro a deputado estadual na legenda do PR. Eleito, assumiu uma\ncadeira na Assembléia Legislativa paulista em fevereiro do ano seguinte.\nAinda em 1963 iniciou o curso de ciências jurídicas e sociais na\nFaculdade de Direito do Vale do Paraíba, graduando-se em 1968.\n\nApós o movimento político-militar de 31 de março de 1964, que depôs o\npresidente João Goulart (1961-1964), tornou-se líder do PR até 27 de\noutubro de 1965, quando o Ato Institucional n° 2 extinguiu os partidos\npolíticos, filiando-se, com a posterior instauração do bipartidarismo, à\nAliança Renovadora Nacional (Arena), partido de apoio ao regime militar\ninstaurado no país a partir de abril de 1964.\n\nNesta legislatura foi vice-presidente das comissões de Saúde e Higiene e\nde Finanças e Orçamento, além de membro das comissões de Assistência\nSocial e Administrativa e Judiciária.\n\nNas eleições de novembro de 1966 foi reeleito deputado estadual à\nAssembléia Legislativa paulista na legenda da Arena. Nesta legislatura\nfoi presidente da Comissão de Finanças e Orçamento, membro da Comissão\nde Saúde e Higiene e suplente da Comissão de Assistência Social.\nReeleito pela segunda vez na mesma legenda em novembro de 1970, foi\nnesta legislatura quarto-secretário da mesa diretora da Assembléia, além\nde presidente da Comissão de Finanças e Orçamento, membro da Comissão de\nSaúde e Higiene e suplente da Comissão de Obras Públicas. Em novembro de\n1974 foi reeleito pela terceira vez, novamente na legenda da Arena,\ntendo sido nesta legislatura membro das comissões de Saúde e Higiene, de\nFinanças e Orçamento e de Promoção Social.\n\nFoi reeleito pela quarta vez na legenda da Arena em novembro de 1978. Em\nabril de 1980, após a extinção do bipartidarismo e a conseqüente\nreformulação partidária em novembro de 1979, vinculou-se ao bloco\nparlamentar do Partido Democrático Social (PDS), agremiação que sucedeu\na Arena. A subscrição, assinada pelos deputados que desejaram filiar-se\nao bloco do partido, foi acolhida com dificuldade pela mesa diretora da\nAssembléia. Na ocasião, o então recém-eleito governador de São Paulo\npela Assembléia Legislativa, Paulo Maluf, do PDS, conquistou com a\nformação do bloco do partido a maioria absoluta na Assembléia.\n\nEm maio de 1980, quando faleceu o secretário do Interior do estado\nValdemar Lopes Ferreira, Renato Cordeiro pretendeu ser indicado para a\nvaga por Maluf, o que não ocorreu. Cordeiro, que no início do mês se\nnegara a assinar novo documento de filiação ao bloco pedessista caso a\nmesa diretora insistisse em não aceitar a primeira subscrição, como\nocorrido anteriormente, rejeitando a liminar obtida em favor do\nreconhecimento do bloco, desligou-se finalmente deste último em meados\nde junho, passando a atuar de forma independente. Em artigo publicado na\nrevista *Veja*,**em 1980, consta que Renato Cordeiro atribuiu sua\npretensão ao cargo de secretário do Interior à sua amizade com o então\npresidente da República João Batista Figueiredo (1979-1985). Afirmou\nainda existirem muitas \"arestas\" entre Maluf e o presidente. Maluf, que\nem função de outros desligamentos do bloco pedessista perdeu a maioria\nna Assembléia, alegou por sua vez não ser tão sólida a amizade entre\nambos.\n\nEm 1982 Cordeiro foi nomeado para a secretaria estadual dos Negócios da\nAgricultura e Abastecimento do governo Maluf (1979-1982), licenciando-se\ndo mandato de deputado estadual. Nesta legislatura foi membro da\nComissão de Justiça, além de suplente das comissões de Finanças e\nOrçamento e de Constituição e Justiça. Participou de várias comissões\nparlamentares de inquérito (CPIs) da Assembléia.\n\nNo pleito de novembro de 1982, elegeu-se deputado federal por São Paulo\nna legenda do PDS. Neste mesmo mês assumiu a secretaria de Agricultura\ndo governo de José Maria Marín (1982-1983), eleito pela Assembléia\nLegislativa. Em fevereiro de 1983, Renato Cordeiro deslocou-se até\nBrasília para assumir seu mandato na Câmara, licenciando-se, no mesmo\ndia, para retornar às suas funções como secretário estadual. Seu lugar\nfoi ocupado temporariamente pelo primeiro suplente da bancada do PDS\npaulista, Vicente de Paula Penido, ex-prefeito de Aparecida do Norte.\n\n                Com o fim do mandato de José Maria Marín em março deste\núltimo ano, Renato Cordeiro reassumiu sua vaga na Câmara dos Deputados.\nNo dia 25 de abril de 1984, votou contra a emenda Dante de Oliveira que\npropunha o restabelecimento das eleições diretas para presidente da\nRepública em novembro seguinte. Como a emenda não obteve o número de\nvotos necessários à sua aprovação - faltaram 22 para que o projeto\npudesse ser encaminhado à apreciação pelo Senado -, no Colégio\nEleitoral, reunido em 15 de janeiro de 1985, Renato Cordeiro votou no\ncandidato do regime militar, Paulo Maluf, do PDS, que acabou sendo\nderrotado pelo candidato oposicionista Tancredo Neves. Eleito novo\npresidente da República pela Aliança Democrática, uma união do Partido\ndo Movimento Democrático Brasileiro (PMDB) com a dissidência do PDS\nabrigada na Frente Liberal, Tancredo não chegou a ser empossado na\npresidência, por motivo de doença, vindo a falecer em 21 de abril de\n1985. Seu substituto no cargo foi o vice José Sarney, que já vinha\nexercendo interinamente o cargo desde 15 de março deste ano.\n\nNas eleições de novembro de 1986, Renato Cordeiro candidatou-se a uma\nvaga de deputado federal constituinte, na legenda do PDS, mas não foi\nbem-sucedido. Deixou a Câmara em janeiro do ano seguinte, ao final da\nlegislatura.\n\nDesligado do cenário político, retornou às suas funções de\nmédico-cirurgião do Hospital São Camilo e diretor da Intermédica São\nCamilo, cargo que exerceu até 1990. Em 1999, depois de afastar-se\ngradualmente do exercício da medicina, passou a dedicar-se a atividades\nno mercado financeiro e no mercado imobiliário.\n\nCasou-se com Cristina Cordeiro, com quem teve cinco filhos.\n\nPublicou *Do velho ao novo parlamento* (1978), *Memorator* (1981),\n*Birigüi: compromisso com o futuro*(1984), G*ênesis do\nassistencialismo*(1986), *Duas décadas na Assembléia paulista* (1990) e\n*Elegia* (1994).\n\n \n\nMarcelo Costa\n=============\n\n \n\nFONTES: CÂM.DEP. *Deputados brasileiros*. *Repertório* (1983-1987);\n*Estado de São Paulo* (1e 7/6/83); *Globo* (26/4/84, 16/1/85); INF.\nBIOG.; *Jornal do Brasil* (4/2/83); TRIB. REG. ELEIT. *Dados*; *Veja*\n(11/6/80).\n","ref":"FONTES: CÂM.DEP. *Deputados brasileiros*. *Repertório* (1983-1987);\n*Estado de São Paulo* (1e 7/6/83); *Globo* (26/4/84, 16/1/85); INF.\nBIOG.; *Jornal do Brasil* (4/2/83); TRIB. REG. ELEIT. *Dados*; *Veja*\n(11/6/80).\n","dic":"DHBB"}
