{"title":"CÓRDOVA, Henrique","cargoss":["Deputado federal","Governador de estado ou do Distrito Federal","Constituinte","Deputado federal"],"cargos_esp":[0,0,0,0],"datas_ini":[1975,1982,1987,1987],"datas_fim":[1979,1983,1988,1991],"estados":["SC","SC",0,"SC"],"autor":[0],"content":"**CÓRDOVA, Henrique**\n\n\\*dep. fed. SC 1975-1979; gov. SC 1982-1983; const. 1987-1988; dep. fed.\nSC 1987-1991.\n\n* *\n\n*Henrique Helion Velho de Córdova* nasceu em São Joaquim (SC) no dia 18\nde fevereiro de 1938, filho de José Henrique Córdova e de Itamira\nBatista Velho de Córdova.\n\nFez o curso primário na Escola Professor Manuel Cruz, em sua cidade\nnatal, e o ginásio no Colégio Diocesano, em Lajes (SC). Após concluir o\ncurso científico no Colégio Catarinense, em Florianópolis, transferiu-se\npara Porto Alegre e aí ingressou, em 1957, na Faculdade de Direito da\nUniversidade do Rio Grande do Sul. Em 1960, ainda acadêmico, fez um\ncurso de extensão na Universidade de Santiago do Chile. De volta ao\nBrasil, concluiu seus estudos e bacharelou-se em 1963, passando a\nadvogar na região serrana e no sul do estado de Santa Catarina.\n\nIniciou sua vida pública em 1966, como secretário de Planejamento da\nPrefeitura de São Joaquim. Em novembro de 1967, elegeu-se quinto\nsuplente à Assembleia Legislativa de Santa Catarina, na legenda da\nAliança Renovadora Nacional (Arena), partido de sustentação ao regime\nmilitar instalado no país em abril de 1964. Assumiu o mandato em 1969,\nno lugar do deputado Nilton Kukker. Em novembro de 1970 elegeu-se\ndeputado estadual, iniciando seu segundo mandato em fevereiro de 1971.\nNesse mesmo ano ocupou a primeira vice-presidência do diretório regional\nda Arena no estado e de 1972 a 1974 exerceu a liderança de seu partido\nna Assembleia. Durante sua permanência no Legislativo catarinense,\nintegrou a Comissão de Justiça e a Comissão de Ciência e Tecnologia.\n\nEm novembro de 1974 foi eleito deputado federal por Santa Catarina, na\nlegenda da Arena. Deixou a Assembléia estadual em janeiro de 1975 e\nassumiu no mês seguinte sua cadeira na Câmara dos Deputados, onde\nparticipou dos trabalhos da Comissão de Economia, Indústria e Comércio,\ne foi suplente da Comissão de Constituição e Justiça. Exerceu ainda as\nfunções de terceiro-secretário da Fundação Mílton Campos, criada pela\nArena em setembro de 1975 com o objetivo de promover pesquisas e estudos\nno campo da política.\n\nEm 1977, pouco antes das reformas políticas que ficaram conhecidas como\no “pacote de abril”, preparou um estudo a pedido do deputado Teódulo de\nAlbuquerque, um dos líderes do grupo renovador da Arena, ao qual também\npertencia. As conclusões desse trabalho — encaminhado na ocasião ao\nchefe do Gabinete Civil da Presidência da República, general Golberi do\nCouto e Silva — só seriam publicadas em julho seguinte na *Folha de S.\nPaulo*. Nelas, além de afirmar que “é um absurdo, na atualidade, não\nadmitir-se a reeleição para o Executivo”, declarava que “o regime\ndemocrático brasileiro se inviabiliza pelas contradições entre o sistema\npolítico presidencial, bipartidarismo, fidelidade partidária e voto\nproporcional”. O estudo apontava alternativas para superar essas\ncontradições e sugeria também, sob a influência da Constituição\nfrancesa, a institucionalização de um poder moderador, que seria\nexercido pelo presidente da República, após a audiência de um conselho\nde Estado. Finalmente, o documento admitia a eleição indireta para o\nSenado.\n\nEm abril de 1978, quando já se debatia a sucessão presidencial, foi o\norador oficial da Arena, encarregado de saudar em Brasília o então chefe\ndo Serviço Nacional de Informações (SNI), general João Batista\nFigueiredo, e o governador de Minas, Aureliano Chaves, apontados para a\npresidência e a vice-presidência da República, respectivamente.\n\nNo mês seguinte, teve seu nome indicado por Jorge Konder Bornhausen,\ncandidato da Arena ao governo de Santa Catarina, para o cargo de\nvice-governador. Ambos foram eleitos indiretamente em setembro de 1978.\nCórdova encerrou seu mandato na Câmara em janeiro de 1979 e em março\nassumiu suas novas funções no estado. Com a extinção do bipartidarismo\nem novembro de 1979 e a conseqüente reformulação partidária, filiou-se\nao Partido Democrático Social (PDS), legenda de apoio ao governo\nfederal.\n\nEm maio de 1982 assumiu o governo de Santa Catarina no lugar de Jorge\nBornhausen, que se desincompatibilizara do cargo para disputar uma\ncadeira no Senado nas eleições de novembro. Em março de 1983 foi\nsubstituído por Esperidião Amin, também do PDS.\n\nEntre 1983 e 1985 foi diretor de operações diversas da Caixa Econômica\nFederal (CEF) em Brasília, só retornando à vida política em novembro de\n1986, quando foi eleito deputado federal constituinte por Santa Catarina\nna legenda do PDS. Iniciou o mandato em fevereiro de 1987, ao serem\ninaugurados os trabalhos da Assembléia Nacional Constituinte (ANC),\npassando a integrar, ainda naquele ano, a Subcomissão do Poder\nLegislativo, da Comissão da Organização dos Poderes e Sistema de\nGoverno, e, como suplente, a Subcomissão do Sistema Eleitoral e Partidos\nPolíticos, da Comissão da Organização Eleitoral, Partidária e Garantia\nda Constituição. Defendeu, junto a essa comissão, a institucionalização\ndo papel político dos militares, no intuito de que “os demais poderes\npossam funcionar sem prejuízo”.\n\nNas principais votações da Constituinte, manifestou-se a favor do\nrompimento de relações diplomáticas com países que adotavam uma política\nde discriminação racial, da remuneração 50% superior para o trabalho\nextra, do turno ininterrupto de seis horas, do aviso prévio\nproporcional, da soberania popular, do voto aos 16 anos, da\nnacionalização do subsolo, do limite de 12% ao ano para os juros reais,\nda legalização do jogo do bicho, da unicidade sindical, da criação de um\nfundo de apoio à reforma agrária e da desapropriação da propriedade\nprodutiva. Votou contra a pena de morte, a limitação do direito de\npropriedade privada, a estabilidade no emprego, a estatização do sistema\nfinanceiro, a jornada semanal de 40 horas, o presidencialismo, o mandato\nde cinco anos para o presidente José Sarney e a anistia aos micro e\npequenos empresários.\n\nEm abril de 1988 deixou o PDS, permanecendo sem partido até o final do\nmandato. Retirou-se da Câmara dos Deputados em janeiro de 1991, ao final\nda legislatura, sem ter concorrido à reeleição em outubro do ano\nanterior. Embora sem mandato eletivo ou cargo público, manteve-se sempre\nenvolvido com a política catarinense. Em 1996 filiou-se ao Partido da\nFrente Liberal (PFL), tornando-se membro do diretório regional e do\nconselho político da agremiação em Santa Catarina.\n\nNo pleito de outubro de 2000 disputou sem sucesso o cargo de prefeito de\nSão Joaquim na legenda pefelista. Em 2007, com a refundação do PFL com o\nnome de Democratas, ingressou nessa agremiação.\n\nCasou-se com Marita Stadler Córdova, com quem teve três filhos.\n\nAlan Carneiro/Rejane Araújo\n\n \n\nFONTES: ASSEMB. LEGISL. SC. *Dicionário político*;**CABRAL,\nO.*Breve*;**CÂM. DEP. *Deputados brasileiros*.*Repertórios*(1975-1979,\n1987-1991);**COELHO, J. & OLIVEIRA, A.*Nova; Estado de S. Paulo*\n(3/6/87);*Folha* *de S. Paulo*(24/7/77); *Globo* (26/4/88); INF. BIOG.;\n*Jornal do Brasil*(2/9, 10/4 e 11/5/78, 22/9/90); NÉRI, S. *16;\nPolítica*;**TRIB. SUP. ELEIT. *Dados*(9).\n\n \n","ref":"FONTES: ASSEMB. LEGISL. SC. *Dicionário político*;**CABRAL,\nO.*Breve*;**CÂM. DEP. *Deputados brasileiros*.*Repertórios*(1975-1979,\n1987-1991);**COELHO, J. & OLIVEIRA, A.*Nova; Estado de S. Paulo*\n(3/6/87);*Folha* *de S. Paulo*(24/7/77); *Globo* (26/4/88); INF. BIOG.;\n*Jornal do Brasil*(2/9, 10/4 e 11/5/78, 22/9/90); NÉRI, S. *16;\nPolítica*;**TRIB. SUP. ELEIT. *Dados*(9).\n\n \n","dic":"DHBB"}
