{"title":"CORREIA, Adalberto","cargoss":["Revolucionário ou revoltoso","Revolucionário ou revoltoso","Revolucionário ou revoltoso","Revolucionário ou revoltoso","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0,0,0,0],"datas_ini":[1923,1924,1926,1930,1935,1930],"datas_fim":[1923,1924,1926,1930,1937,1930],"estados":[0,0,0,0,"RS","RS"],"autor":[0],"content":"**CORREIA, Adalberto**\n\n\\*rev. 1923; rev. 1924; rev. 1926; rev. 1930; dep. fed. RS 1930 e\n1935-1937.\n\n \n\n*Adalberto Correia* nasceu em Quaraí (RS) no dia 3 de junho de 1888,\nfilho de Carlos Alberto Correia e de Leopoldina da Cunha Correia. Seu\nirmão, Otávio Correia, foi o único civil que participou do levante do\nforte de Copacabana, no Rio de Janeiro, então Distrito Federal, durante\na Revolta de 5 de julho de 1922.\n\nFez seus estudos na Escola Brasileira Inácio Montagna, em Porto Alegre,\ne iniciou o curso superior na Escola de Direito da mesma cidade. Em\nseguida transferiu-se para a Faculdade de Direito de São Paulo e depois\npara a Faculdade de Ciências Jurídicas e Sociais do Rio de Janeiro, pela\nqual se bacharelou em 1911.\n\nApós exercer a advocacia na capital federal, retornou ao seu estado e aí\nparticipou da Revolução Gaúcha de 1923, ao lado das forças federalistas\n— lideradas por Joaquim Francisco de Assis Brasil —, que, denunciando\nfraude, rebelaram-se em janeiro contra a quinta reeleição do líder\nrepublicano, Antônio Augusto Borges de Medeiros, para a presidência do\nestado. Chefiado por Honório Lemes, Zeca Neto, Leonel Rocha e Artur\nCaetano, tomou parte na luta que se estendeu até novembro e foi\nencerrada pelo Pacto de Pedras Altas, que vedou nova reeleição de Borges\nde Medeiros mas garantiu o mandato que exercia como chefe do Executivo\nestadual.\n\nExilando-se em seguida no Uruguai, lá juntou-se, em novembro de 1924,\naos revoltosos do encouraçado *São Paulo,*os quais, após o fracasso da\nrebelião deflagrada por oficiais da Marinha sob a liderança do tenente\nHerculino Cascardo em apoio aos revolucionários de 1922 e 1924, haviam\nse deslocado com o navio para aquele país, obtendo asilo político. Atuou\ntambém na revolta militar que se tornou conhecida como Coluna Relâmpago,\ndeflagrada em novembro de 1926 numa unidade do Exército em Santa Maria\n(RS) sob a liderança dos irmãos Nélson e Alcides Etchegoyen, com o\nobjetivo de impedir a posse do presidente da República eleito,\nWashington Luís. Segundo Hélio Silva, o ataque ao território gaúcho se\ndaria ainda a partir de três outros pontos: Santa Rosa (RS), Quaraí e a\ncidade uruguaia de Rivera, onde Adalberto Correia se encontrava\nintegrando o contingente melhor equipado dos sublevados. Antes de\nconseguir atravessar a fronteira brasileira, no entanto, foi ferido e\nteve que abandonar a luta.\n\nApós seu retorno ao Brasil, elegeu-se em 1929 deputado federal pelo Rio\nGrande do Sul na legenda do Partido Libertador (PL). Permaneceu na\nCâmara de maio a outubro do ano seguinte, quando aderiu à Revolução de\n1930, e, juntamente com Carlos Eiras, Eugênio La Maison e Elisário Paim,\ncomandou o ataque ao Arsenal de Guerra de Porto Alegre. Com a vitória do\nmovimento, os órgãos legislativos do país foram suprimidos. Iniciado o\nprocesso de reconstitucionalização, em maio de 1933 Adalberto Correia\nfoi eleito suplente de deputado pelo Rio Grande do Sul à Assembléia\nNacional Constituinte na legenda do Partido Republicano Liberal (PRL).\nEm agosto de 1934, logo após a promulgação da nova Carta (16/7/1934) e a\neleição no dia seguinte do presidente da República, foi convocado para\nassumir o mandato em substituição a Carlos Maximiniano Pereira dos\nSantos, que fora nomeado procurador-geral da República.\n\nEm outubro de 1934 conseguiu eleger-se deputado federal por seu estado\nna legenda do PRL, permanecendo na Câmara durante a nova legislatura,\niniciada em maio de 1935. Em janeiro de 1936, pouco depois de derrotada\na Revolta Comunista de novembro do ano anterior em Natal, Recife e Rio,\ntornou-se presidente da recém-criada Comissão Nacional de Repressão ao\nComunismo, instalada no Ministério da Marinha. No exercício de suas\nfunções, propôs e fez aprovar uma requisição afirmando que as medidas de\nrepressão ao comunismo não podiam ficar sujeitas à morosidade dos\nprocessos judiciários. Pediu também a imediata prisão de Pedro Ernesto\nBatista, prefeito do Distrito Federal, do coronel Filipe Moreira Lima,\nde Maurício de Lacerda, de Anísio Teixeira, ex-secretário de Educação do\nDistrito Federal, de Elieser Magalhães, de Luís de Barros e de Odilon\nBatista.\n\nEm maio de 1936, juntamente com Pedro Aleixo, liderou no Congresso o\nataque à minoria parlamentar que se colocara contra a proposta\ngovernamental de suspensão das imunidades parlamentares para legalizar a\nprisão já efetuada de quatro deputados e um senador. Endossando o\nparecer do relator Alberto Álvares, o Congresso apoiou por maioria\nesmagadora a posição do governo. Em junho de 1937 Adalberto Correia\nfiliou-se à União Democrática Brasileira (UDB), recém-criada em apoio à\ncandidatura oposicionista de Armando de Sales Oliveira à presidência da\nRepública nas eleições previstas para janeiro de 1938. Permaneceu na\nCâmara até novembro de 1937, quando, com o advento do Estado Novo, os\nórgãos legislativos do país foram suprimidos.\n\nFoi também diretor do jornal *O Ruralista,* no Rio de Janeiro.\n\nFaleceu na capital da República em 13 de maio de 1954.\n\nEra casado com Teresa Rodrigues Larreta de Correia.\n\n \n\n \n\nFONTES: ALBUQUERQUE, M. *Pequena;* ARQ. GETÚLIO VARGAS; ASSEMB. NAC.\nCONST. 1934. *Anais*(1);*Boletim Min. Trab.* (5/36); CÂM.\nDEP.*Deputados;*Câm. dep.*seus* *componentes;*CARONE, E. *República\nnova;* CONSULT. MAGALHÃES, B.; *Diário do* *Congresso Nacional;*LEVINE,\nR. *Vargas;* *Noite*(14/5/54); PESQ. F. BARBOSA; SILVA, H. *1922;*SILVA,\nH. *1926;*SILVA, H. *1930;* SILVA, H. *1935;*SILVA, H. *1937;*SOC. BRAS.\nEXPANSÃO COMERCIAL. *Quem*(1955-4).\n\n \n","ref":"FONTES: ALBUQUERQUE, M. *Pequena;* ARQ. GETÚLIO VARGAS; ASSEMB. NAC.\nCONST. 1934. *Anais*(1);*Boletim Min. Trab.* (5/36); CÂM.\nDEP.*Deputados;*Câm. dep.*seus* *componentes;*CARONE, E. *República\nnova;* CONSULT. MAGALHÃES, B.; *Diário do* *Congresso Nacional;*LEVINE,\nR. *Vargas;* *Noite*(14/5/54); PESQ. F. BARBOSA; SILVA, H. *1922;*SILVA,\nH. *1926;*SILVA, H. *1930;* SILVA, H. *1935;*SILVA, H. *1937;*SOC. BRAS.\nEXPANSÃO COMERCIAL. *Quem*(1955-4).\n\n \n","dic":"DHBB"}
