{"title":"CORREIA, Genebaldo","cargoss":["Deputado federal","Constituinte","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1983,1987,1987],"datas_fim":[1987,1988,1994],"estados":["BA",0,"BA"],"content":"**CORREIA, Genebaldo**\n\n\\*dep. fed. BA 1983-1987; const. 1987-1988; dep. fed. BA 1987-1994.\n\n*Genebaldo de Sousa Correia* nasceu em Picado, distrito de Santo Amaro\n(BA), no dia 27 de março de 1941, filho de João Araújo Correia e de\nZulmira de Sousa Correia.\n\nFez o curso primário em Picado e em 1953 foi para Santo Amaro, onde\ncursou o secundário no Centro Educacional Teodoro Sampaio.\nPosteriormente transferiu-se para Salvador e em 1960 passou a trabalhar\ncomo jornalista no *Jornal da Bahia*, onde permaneceu até 1965.\nBacharelou-se pela Faculdade Católica de Ciências Econômicas da Bahia.\n\nEm 1970 iniciou a carreira política através do convite do prefeito de\nSanto Amaro, Ricardo Leoni, para assumir a Secretaria Municipal de\nEducação, onde permaneceu até 1974. Desincompatibilizando-se do cargo,\ncandidatou-se com êxito à prefeitura em novembro de 1974 na legenda da\nAliança Renovadora Nacional (Arena), partido de apoio ao regime militar\ninstaurado no país em abril de 1964. Tomou posse em 1975 e ainda nesse\nano fez um curso de administração municipal na Fundação Alemã para o\nDesenvolvimento Internacional, na Alemanha Ocidental. Deixou a\nprefeitura de Santo Amaro em maio de 1978 para candidatar-se a deputado\nestadual em novembro. Eleito, assumiu o mandato na Assembleia\nLegislativa baiana em janeiro de 1979. Com a extinção do bipartidarismo\nem novembro e a consequente reformulação partidária, filiou-se ao\nPartido Popular (PP), liderado nacionalmente por Tancredo Neves e\ntornou-se líder do partido na Assembléia. Com a incorporação do PP ao\nPartido do Movimento Democrático Brasileiro (PMDB) em fevereiro de 1982,\nmudou-se para esse partido.\n\nNas eleições de novembro de 1982, elegeu-se deputado federal pela Bahia\nna legenda do PMDB. Assumiu o mandato na Câmara dos Deputados em\nfevereiro de 1983 e participou dos trabalhos legislativos como\nvice-presidente e presidente da Comissão de Economia, Indústria e\nComércio, e suplente da Comissão de Educação e Cultura. Em 25 de abril\nde 1984 votou a favor da emenda Dante de Oliveira, que propunha o\nrestabelecimento das eleições diretas para presidente da República em\nnovembro daquele ano. Como a emenda não obteve o número de votos\nindispensáveis à sua aprovação — faltaram 22 para que pudesse ser\nencaminhada à apreciação pelo Senado Federal —, no Colégio Eleitoral\nreunido em 15 de janeiro de 1985 votou em Tancredo Neves, candidato da\nAliança Democrática, união do PMDB com a dissidência do Partido\nDemocrático Social (PDS) abrigada na Frente Liberal. Tancredo Neves foi\neleito, mas, por motivo de doença, não chegou a ser empossado na\npresidência, vindo a falecer em 21 de abril. Seu substituto foi o vice\nJosé Sarney, que exercia interinamente o cargo desde 15 de março.\n\nNo início de 1986 foram realizadas as convenções regionais do PMDB em\ntodo o país a fim de eleger os diretórios, tendo também em vista as\npróximas sucessões estaduais. Na convenção do PMDB baiano, Genebaldo\nCorreia foi eleito para a nova executiva regional. Em de novembro foi\nreeleito deputado federal. Assumindo o novo mandato em fevereiro do ano\nseguinte, quando tiveram início os trabalhos da Assembleia Nacional\nConstituinte, foi titular da Subcomissão do Poder Executivo, da Comissão\nda Organização dos Poderes e Sistema de Governo, e suplente da\nSubcomissão de Garantia da Constituição, Reformas e Emendas, da Comissão\nda Organização Eleitoral, Partidária e Garantia das Instituições. Nas\nquestões mais importantes, votou a favor do rompimento de relações\ndiplomáticas com países com política de discriminação racial, do mandado\nde segurança coletivo, da proteção ao emprego contra a despedida sem\njusta causa, do turno ininterrupto de seis horas, do aviso prévio\nproporcional, da unicidade sindical, do voto aos 16 anos, da\nnacionalização do subsolo, do limite de 12% ao ano para os juros reais,\nda proibição do comércio de sangue, da limitação dos encargos da dívida\nexterna, da anistia aos micro e pequenos empresários, da criação de um\nfundo de apoio à reforma agrária e da desapropriação da propriedade\nprodutiva. Votou contra a pena de morte, a jornada semanal de 40 horas,\no presidencialismo, a estatização do sistema financeiro e o mandato de\ncinco anos para o presidente José Sarney.****Após a promulgação da nova\nCarta Constitucional (5/10/1988), voltou a participar dos trabalhos\nlegislativos ordinários na Câmara dos Deputados,****como vice-líder do\nPMDB e membro titular da Comissão Mista (Câmara e Senado) do Orçamento.\n\nNo pleito de outubro de 1990 foi mais uma vez reeleito deputado federal.\nIniciando novo mandato em fevereiro do ano seguinte, participou dos\ntrabalhos legislativos como membro titular da Comissão de Relações\nExteriores e líder do PMDB. Ainda em 1991, tornou-se adjunto do\nrelator-geral da proposta orçamentária, deputado João Alves, do Partido\nProgressista Reformador (PPR) da Bahia. Em 1992 foi reeleito líder do\nPMDB na Câmara. Na sessão de 29 de setembro votou a favor da abertura do\nprocesso de *impeachment* do presidente Fernando Collor de Melo, acusado\nde crime de responsabilidade por ligações com um esquema de corrupção\nliderado pelo ex-tesoureiro de sua campanha presidencial, Paulo César\nFarias. Afastado da presidência logo após a votação na Câmara, Collor\nrenunciou em 29 de dezembro de 1992, pouco antes da conclusão do\nprocesso pelo Senado Federal, sendo efetivado na presidência da\nRepública o vice Itamar Franco, que já vinha exercendo o cargo\ninterinamente desde o dia 2 de outubro.\n\nNo início de 1993, Genebaldo Correia tentou disputar a presidência da\nCâmara dos Deputados, mas seu nome foi preterido no PMDB pelo do\ndeputado Odacir Klein, do Rio Grande do Sul, que acabou derrotado por\nInocêncio de Oliveira, do Partido da Frente Liberal (PFL) de Pernambuco.\nEm fevereiro, representando o grupo ligado ao presidente do PMDB e\nex-governador do estado de São Paulo, Orestes Quércia (1987-1991),\nCorreia foi reeleito pela terceira vez consecutiva líder do partido na\nCâmara, com 70% dos votos da bancada, derrotando Felipe Néri, de Minas\nGerais. Pertencente ao grupo de deputados mais influentes da Câmara,\nenquanto exerceu a liderança do PMDB defendeu o apoio do partido ao\ngoverno do presidente Itamar Franco (1992-1995), tornando-se um\nintegrante da chamada “tropa de choque” do governo. Em agosto, passou a\ndefender a aliança com o Partido da Social Democracia Brasileira (PSDB)\npara o pleito presidencial de outubro do ano seguinte.\n\nEm outubro, foi acusado na Comissão Parlamentar de Inquérito (CPI) do\nOrçamento, pelo funcionário do Senado e ex-diretor do Departamento de\nOrçamento da União José Carlos Alves dos Santos, de pertencer ao “núcleo\nde poder” do esquema de corrupção existente na Comissão Mista do\nOrçamento para a liberação de verbas. Foram também acusados os deputados\nJoão Alves (PPR-BA) e Cid Carvalho (PMDB-MA), entre outros, de um grupo\nque ficou conhecido como “anões do orçamento”. Genebaldo também foi\nacusado pelo deputado estadual amazonense Eron Bezerra e pela vereadora\nde Manaus Vanessa Grotin, ambos do Partido Comunista do Brasil (PCdoB),\nde ter intermediado verbas junto ao Ministério da Ação Social para obras\nem Manaus e em municípios do interior do Amazonas, que beneficiaram a\nconstrutora baiana Clio Ltda. Segundo investigações da CPI, Genebaldo\nconseguira aprovar emendas ao orçamento de 1991 e 1992 que somavam 51\nmilhões de dólares e 40 milhões de dólares, respectivamente.\nDescobriu-se também que reunira apenas em três anos (1990 a 1993) um\npatrimônio de cerca de um milhão de dólares em imóveis.\n\nEm virtude das numerosas e comprometedoras denúncias, em novembro\nGenebaldo renunciou à liderança do PMDB na Câmara. Consciente de que\nseria condenado na Comissão de Constituição e Justiça (CCJ) da Câmara em\n22 de março de 1994, renunciou ao mandato de deputado federal. Garantiu\nassim a interrupção do processo de cassação na CCJ e a manutenção de\nseus direitos políticos. Dessa maneira, deixou a Câmara dos Deputados\nainda em março, passando a trabalhar na iniciativa privada. Sua vaga foi\nocupada por Carlos Santana, ministro da Saúde e da Educação no governo\nJosé Sarney e líder do governo na Constituinte.\n\nEm setembro de 1994, o Ministério Público Federal pediu abertura de\nprocesso contra Genebaldo por improbidade administrativa, e a Justiça\nFederal decretou o sequestro dos seus bens móveis e imóveis, impedindo-o\nde efetuar transações comerciais com eles até o fim do processo. Em\ndezembro passou a receber, juntamente com os outros deputados indiciados\npela CPI do Orçamento que renunciaram, aposentadoria paga pelo Instituto\nde Previdência dos Congressistas (IPC), benefício que acabou suspenso\npela Justiça em março de 1995. Recebeu também aposentadoria paga pela\nCaixa de Previdência Parlamentar (CPP) da Assembleia Legislativa da\nBahia, apesar de ter exercido apenas um mandato como deputado estadual.\nConseguiu o benefício em virtude da complementação em dinheiro de mais\nquatro anos de mandato parlamentar.\n\nEm julho de 1996 a Câmara aprovou, por 287 votos contra 106, projeto de\nsua autoria que transferia para a Justiça comum o julgamento de crimes\ndolosos praticados por militares contra a vida de civis. Segundo o\ntexto, o inquérito seria mantido sob o comando da autoridade militar,\nque decidiria se o crime fora ou não intencional e enviaria o processo à\nJustiça comum. Contudo, o texto aprovado foi criticado pelo governo, que\npretendia enviar novo projeto para o Congresso transferindo para a\nJustiça comum apenas os crimes praticados por policiais militares.\n\nAinda com seus bens sequestrados e dirigindo uma malharia em Salvador,\nvoltou a militar em 1996, apoiando o candidato do PMDB à prefeitura de\nSanto Amaro. Passando a atuar no diretório regional do PMDB da Bahia,\nparticipou da convenção nacional de março de 1998 que decidiu apoiar a\ntentativa de reeleição do presidente Fernando Henrique Cardoso em\noutubro, derrotando a proposta da candidatura própria. Na ocasião,\npronunciou-se favoravelmente ao apoio do PMDB à reeleição. Em outubro de\n1998 não conseguiu se eleger deputado estadual na Bahia. Candidatou-se\nem 2000 à prefeitura de Santo Amaro, na legenda do PMDB, e foi\nvitorioso. Ao final da década de 2000, passou a exercer a função de\nsecretário-geral do PMDB na Bahia.\n\nFoi ainda professor de português e vice-diretor do Centro Educacional\nTeodoro Sampaio, diretor do Colégio Comercial de Santo Amaro, assessor\nda Associação dos Fornecedores de Cana da Bahia, presidente da União dos\nPrefeitos da Bahia, presidente regional do PMDB, fundador da Fundação\nBahia 2000 e proprietário da confecção Aviva Têxtil, ambas em Salvador.\n\nCasou-se em primeiras núpcias com Evangelina de Araújo e em segundas\nnúpcias com Marta Sena Castro. Teve cinco filhos. Um de seus filhos do\nprimeiro casamento, Adriano Araújo Correia, foi vereador de Santo Amaro\nna legenda do PMDB e tornou-se proprietário da Rádio AM Independência.\n\nMarcelo Costa\n\n \n\n** **\n\n**FONTES**: CÂM. DEP. *Deputados brasileiros.*Repertório**(1991-1995);\nCOELHO, J.; OLIVEIRA, A. *Nova; Estado de S. Paulo* (23, 29/10, 13 e\n19/11/93, 29/1/94, 16/3/95, 31/7/96, 5/8/97); *Folha de S.\nPaulo*(19/1/87, 12 e 13/12/92, 11/2, 9, 26/6, 11/8, 13/9, 22/10, 1, 11,\n12 e 19/11/93, 22/3/94, 14/10/96, 8/3/98); *Globo* (26/4/84, 16/1/85,\n11/2, 10, 13/4, 31/7, 23/9, 21, 31/10, 5, 10, 13 e 19/11/93, 7, 14/1,\n28/2, 22, 23/3, 23/6, 22 e 27/9/94, 17/7/96); *Jornal do Brasil*\n(16/10/92, 11/2, 30/3, 4/8, 5/9, 19/9, 20, 29/10 e 19/11/93, 22, 23/3 e\n27/9/94, 23/1, 16/3 e 22/10/95); Portal do PMDB-BA. Disponível em:\n\\<http://www.pmdbbahia.com.br/site/\\>. Acesso em: 17 set. 2009; Portal\ndo TSE. *Eleição* *2006 – divulgação de dados de candidatos*. Disponível\nem: \\<http://www.tse.gov. br/sadEleicao2006DivCand\\>. Acesso em: 17 set.\n2009; TRIB. SUP. ELEIT. *Dados*(1998).\n","ref":"","dic":"DHBB"}
