{"title":"CORREIA, Hércules","cargoss":["dir CGT"],"cargos_esp":[0],"datas_ini":[1962],"datas_fim":[1964],"estados":[0],"content":"**CORREIA, Hércules**\n\n\\*mov. comunista; dir. CGT 1962-1964.\n\n \n\n*Hércules Correia dos Reis* nasceu em Cachoeiro de Itapemirim (ES) no\ndia 16 de dezembro de 1929, filho de Jorge Correia dos Reis e de Maria\nRosa dos Reis. Seu pai era operário da indústria de construção civil e\nsua mãe, tecelã. Filiada à Aliança Nacional Libertadora (ANL) em 1935,\nela participou da revolta comunista deflagrada em novembro daquele ano\ncontra o governo de Getúlio Vargas e, acusada do homicídio de dois\nfazendeiros, permaneceu foragida durante dois anos, sendo posteriormente\nabsolvida. Seu tio, Pedro Correia dos Reis, foi presidente do Sindicato\ndos Trabalhadores na Construção Civil e dirigente do Partido Comunista\nBrasileiro ― então Partido Comunista do Brasil (PCB) ― em Cachoeiro de\nItapemirim.\n\nConcluiu o curso primário em 1940 no Grupo-Escola Graça Guardia, em sua\ncidade natal. Premido pela pobreza de sua numerosa família, composta de\nmais de dez irmãos, viajou, em fins de 1942, para o Rio de Janeiro,\nentão Distrito Federal, onde trabalhou inicialmente como engraxate.\nDepois, empregou-se numa pensão e num restaurante popular situado no\nMangue, zona de prostituição da cidade.\n\nEm outubro de 1943 tornou-se varredor da fábrica de tecidos Vitória\nRégia, no bairro de São Cristóvão, onde teve seu primeiro contato na\ncapital federal com o movimento operário e o PCB, que, apesar de\nduramente perseguido pela polícia política do Estado Novo, havia\nrealizado dois meses antes sua II Conferência Nacional (conhecida como\nConferência da Mantiqueira). Depois de ajudar uma greve dos\ntrabalhadores da Vitória Régia deflagrada no mês seguinte à sua\nadmissão, assumiu informalmente as funções de cobrador do Sindicato dos\nTrabalhadores na Indústria de Fiação e Tecelagem do então Distrito\nFederal e, convidado por operários comunistas, ingressou no PCB em\njaneiro de 1944. No final desse ano passou a trabalhar como tecelão,\ncontinuando como cobrador do sindicato. Em fins de 1945 ― com o PCB na\nlegalidade e o processo de democratização assegurado com a derrubada do\nEstado Novo (29/10/1945) ― foi eleito para a comissão de salários do\nsindicato e tornou-se secretário político da célula comunista\n(organização de base do PCB) de sua fábrica. Em meados de 1946, assumiu\nas funções de secretário sindical do comitê distrital comunista do\nbairro de São Cristóvão. A existência legal do PCB só durou até maio de\n1947, quando o Tribunal Superior Eleitoral (TSE) cancelou o registro do\npartido.\n\nPermaneceu trabalhando na Vitória Régia até 1951, ano em que integrou o\ncomando de uma greve que paralisou a fábrica durante 52 dias. Demitido\npor causa do movimento e impossibilitado de continuar sua atividade\npartidária clandestina em São Cristóvão, foi deslocado para atuar entre\nos rodoviários, trabalhando, até meados de 1953, como cobrador da linha\nEstrada de Ferro-Leblon. Nesse período frequentou os Cursos Stálin,\npromovidos pelo PCB visando à formação de seus militantes, e em seguida\nviajou para Moscou a fim de cursar a escola de quadros do Partido\nComunista da União Soviética (PCUS).\n\n \n\nAtuação parlamentar e sindical\n\nDe volta ao Brasil em 1955, assumiu as funções de secretário sindical do\ncomitê metropolitano (comitê municipal do Distrito Federal) do PCB,\nsendo designado em seguida para representar o partido na comissão\ncoordenadora da campanha de Juscelino Kubitschek para as eleições\npresidenciais de 3 de outubro daquele ano. Continuou como funcionário do\npartido até o início de 1957, quando voltou a trabalhar como tecelão,\ndessa vez na fábrica São Luís Durão, também situada em São Cristóvão,\nonde permaneceu até ser eleito secretário do Sindicato dos Têxteis e seu\nrepresentante na federação nacional da categoria, em 1959. Pouco depois,\nfoi lançado candidato à Assembleia Constituinte do estado da Guanabara,\ncuja criação estava prevista para 21 de abril de 1960, quando a capital\nfederal seria transferida para Brasília.\n\nAinda em 1959 foi preso, o que provocou uma greve de protesto na fábrica\nem que trabalhara. Libertado, participou do V Congresso do PCB,\nrealizado na clandestinidade em fins de agosto de 1960, sendo eleito\nnessa ocasião suplente do comitê central. Concorrendo na legenda do\nPartido Trabalhista Brasileiro (PTB), obteve, em 3 de outubro seguinte,\nquase dez mil votos, garantindo uma cadeira na Constituinte do estado da\nGuanabara, onde integrou a Comissão Constitucional e foi relator do\ncapítulo sobre economia da Constituição promulgada em 27 de março de\n1961.\n\nEleito, em 1962, delegado da Federação Nacional dos Têxteis no conselho\nde representantes da Confederação Nacional dos Trabalhadores na\nIndústria (CNTI) e integrante do Conselho Permanente das Organizações\nSindicais (CPOS) do estado da Guanabara, tornou-se um dos 11 membros da\ndireção executiva do Comando Geral dos Trabalhadores (CGT), organização\nintersindical de âmbito nacional, não reconhecida pelo Ministério do\nTrabalho, criada em agosto de 1962 no Rio de Janeiro.\n\nEm 7 de outubro, obteve a terceira maior votação entre os candidatos\nlançados pelo PTB para a Assembleia Legislativa do estado da Guanabara,\nda qual se tornou primeiro-secretário. Em virtude de suas atividades\nligadas no CGT, seu nome alcançou projeção nacional, sendo eleito, em\n1963, presidente da CPOS e do Sindicato dos Têxteis da Guanabara. Nessa\népoca, o movimento sindical era um dos principais pontos de apoio da\ncrescente mobilização pelas chamadas reformas de base e através dele o\nCGT acumulou forte poder de pressão sobre as decisões políticas do\ngoverno, fato duramente criticado pelos setores conservadores, civis e\nmilitares. As tensões oriundas desse conflito agravaram-se nos primeiros\nmeses de 1964, sendo decisivas para que as pressões das forças armadas\nsobre Goulart evoluíssem no sentido de uma conspiração que resultou na\nsua derrubada em 31 de março.\n\nPassagem para a clandestinidade\n\nMuito procurado pela polícia política, Hércules Correia chegou a ser\ndado como morto, mas escapou à onda de prisões que se seguiu ao\nmovimento político-militar. No dia 10 de abril teve seu mandato\nparlamentar cassado e seus direitos políticos suspensos por dez anos com\nbase no Ato Institucional nº 1, editado na véspera pela junta militar\nque assumira o poder.\n\nDepois de permanecer escondido durante três meses, deslocou-se para\nPorto Alegre, integrando-se à comissão de reorganização do comitê\nmunicipal do PCB. No início de 1965, eleito secretário político desse\norganismo, incorporou-se ao comitê estadual gaúcho, onde atuou até\njaneiro do ano seguinte. Localizado pelo Exército, fugiu para São Paulo,\npassando outro período de três meses inativo, até se tornar membro de\numa comissão de reorganização do comitê distrital do bairro de Ipiranga,\nna capital. Eleito secretário de organização desse organismo, ainda em\n1966 ingressou no comitê municipal de São Paulo, onde permaneceu até a\nconferência estadual do partido, realizada em maio de 1967 como parte do\nprocesso de preparação do VI Congresso do PCB.\n\nNessa conferência, foram vitoriosas, por ampla maioria, as propostas\ndefendidas por Carlos Marighella, membro da comissão executiva do PCB,\nque já havia tornado públicas suas divergências com a linha política e a\ndireção do partido. Eleito secretário político do comitê estadual\npaulista, Marighella levou adiante o processo de luta interna que\nculminou com sua expulsão do PCB e a formação, pelo comitê central, de\numa comissão interventora no comitê estadual de São Paulo, integrada,\nentre outros, por Hércules Correia. No VI Congresso, realizado em 1967,\nHércules foi eleito membro efetivo do comitê central e primeiro suplente\nda comissão executiva, cargos que acumulou com sua participação na seção\nsindical nacional do partido e no secretariado do comitê estadual\npaulista. Em 1971, em razão do acirramento das medidas de repressão por\nparte do governo, o comitê central decidiu que parte dos seus\nintegrantes, inclusive o secretário-geral Luís Carlos Prestes, deveria\nsair do país, estabelecendo um sistema de rodízio que visava a manter\nmembros da direção do partido fora do alcance da polícia. Com a viagem\nde Prestes, Hércules Correia deixou as funções que exercia para integrar\na comissão executiva, órgão máximo do partido, sendo deslocado para\ndirigir o trabalho estudantil do PCB em todo o país.\n\nNo dia 22 de março de 1974, junto com mais quatro membros do comitê\ncentral, quase foi capturado pela polícia na capital paulista. Por\nmedida de segurança, foi então decidido que deveria sair do país. Depois\nde permanecer escondido até o final de junho, viajou para Moscou, onde\nfrequentou um curso sobre *O Capital,*de Karl Marx, na escola de\nformação de quadros do PCUS. Dessa forma, escapou à grande onda de\nrepressão que, em 1974 e 1975, levou à prisão cerca de mil militantes do\nPCB, entre os quais quatro membros da comissão executiva, e desarticulou\na maioria dos comitês estaduais. Impossibilitado de continuar atuando no\nBrasil, o comitê central se reinstalou no exterior sob a direção de\nPrestes, contando com seus integrantes que lá se encontravam desde o\ninício da década e os que conseguiram escapar para o exílio.\n\nNa primeira reunião do organismo realizada no exterior, em janeiro de\n1976, Hércules Correia defendeu, sem êxito, o envio de alguns dirigentes\npara o Brasil com o objetivo de retirar do país comunistas perseguidos e\ndefinir uma direção central para o partido. Nessa ocasião, não foi\nreeleito para a comissão executiva, permanecendo inativo em Moscou até\ndezembro de 1978, quando se mudou para Lisboa. Em janeiro do ano\nseguinte, voltou à condição de primeiro suplente da comissão executiva,\ndesempenhando funções de coordenação do trabalho sindical. Em maio,\nreintegrou-se ao organismo máximo do partido no lugar de Prestes,\nsistematicamente ausente de todas as reuniões desde que entrara em\nconflito com a maioria do comitê central.\n\nBeneficiado pela anistia decretada em 28 de agosto de 1979 pelo\npresidente João Batista Figueiredo, Hércules Correia retornou ao Brasil\ncerca de um mês depois, junto com os dirigentes comunistas Gregório\nBezerra, Luís Tenório de Lima e Lindolfo Silva. Em fevereiro de 1980,\nconcedeu entrevista ― da qual participaram também Giocondo Dias e\nSalomão Malina, membros da comissão executiva ― em que combatia as\nposições de Prestes, consideradas “esquerdistas”. A polêmica se agravou\ne ganhou ampla repercussão a partir da divulgação, em março, da *Carta\naos comunistas*escrita pelo secretário-geral, contendo duras críticas à\ndireção do partido e conclamando as bases a derrubá-la. A comissão\nexecutiva respondeu a esse documento no dia 9 de abril.\n\nEm 17 e 18 de maio, o comitê central, reunido pela primeira vez no\nBrasil desde 1973, aprovou nova resposta a Prestes, elaborada\nprincipalmente por Hércules Correia, e deliberou importantes\nremanejamentos na direção do partido. Giocondo Dias foi eleito para a\nsecretaria geral ocupada por Prestes desde 1943, enquanto Luís Tenório\nde Lima e Givaldo Pereira de Siqueira substituíram Armênio Guedes e\nHércules Correia na comissão executiva. Pouco depois, Hércules afirmou\nque essa solução expressava “uma tentativa de conciliação da maioria do\ncomitê central com os prestistas e o próprio Prestes”, e exigiu que a\ncomissão executiva respondesse às acusações de antissovietismo e\noportunismo dirigidas pelo antigo secretário-geral contra ele e Armênio,\no que não foi feito.\n\nNo final de julho de 1980, declarou à imprensa que a abertura política\npatrocinada pelo governo era uma realidade, combatendo a idéia ―\n“crescente no meio das esquerdas, inclusive do PCB” ― de que o projeto\noficial não passava de uma farsa. Pouco depois, a comissão executiva do\nPCB lançou nota afirmando admitir a hipótese de convocação de uma\nAssembleia Nacional Constituinte com o general João Batista Figueiredo\nno poder.\n\nNas eleições de novembro de 1982, candidatou-se sem sucesso à Câmara dos\nDeputados, na legenda do Partido do Movimento Democrático Brasileiro\n(PMDB), agremiação que abrigava a maioria dos militantes do PCB, ainda\nilegal. Com o fim do regime militar em março de 1985 e o retorno do país\nà normalidade democrática, os comunistas iniciaram uma campanha pela\nlegalização do partido, concretizada ainda naquele ano. Hércules Correia\nexerceu a presidência do diretório regional do PCB no Rio de Janeiro até\njaneiro de 1986, quando se transferiu para o PMDB. Em novembro seguinte,\ncandidatou-se a uma vaga no Senado pelo Rio de Janeiro, na legenda\npeemedebista, mas não conseguiu se eleger.\n\nEm 1987, no início do governo de Wellington Moreira Franco, também do\nPMDB, assumiu a vice-presidência da Companhia de Transportes Coletivos\ndo Estado do Rio de Janeiro (CTC-RJ), cargo que exerceu até meados de\n1989. Nessa ocasião, passou a ocupar a presidência da empresa, aí\npermanecendo até o término do governo Moreira, em março de 1991. Nesse\nano foi eleito presidente do diretório regional do PMDB no Rio de\nJaneiro e ingressou na Datamec Sistemas e Processamento de Dados S.A.,\nempresa controlada pela Caixa Econômica Federal (CEF). Em março de 1997,\ndeixou o PMDB para se filiar ao Partido Popular Socialista (PPS),\nagremiação oriunda do PCB.\n\nFaleceu no Rio de Janeiro no dia 16 de outubro de 2008.\n\nFoi casado com Nisidéia Jorge dos Reis, com quem teve dois filhos.\nCasou-se em segundas núpcias com Flora Strozenberg Correia dos Reis.\n\nEscreveu *A classe operária e seu partido*, *O ABC de 1980* (ambos\npublicados em 1980), *Crise do socialismo* (1981) e *Memórias de um\nstalinista* (1995).\n\nMarcelo Costa\n\n \n\n**FONTES**: ARQ. DEP. PESQ. JORNAL DO BRASIL; CORREIA, H. *Classe;*INF.\nBIOG.; *Jornal do Brasil*(29/7, 30/9 e 24/10/79; 3/2, 1, 9, 22/4, 21/5 e\n22/7/80; 3/4/97); MACEDO, R. *Efemérides;*MORRE;**NÉRI, S. *16;*\n\n \n\n \n\n \n\n \n\n \n\n \n","ref":"","dic":"DHBB"}
