{"title":"CORREIA, Onofre","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1987,1987],"datas_fim":[1988,1991],"estados":[0,"MA"],"autor":[0],"content":"**CORREIA, Onofre**\n\n\\*const. 1987-1988; dep. fed. MA 1987-1991.\n\n* *\n\n*Onofre Rodrigues Correia* nasceu em Raul Soares (MG) no dia 28 de\nsetembro de 1949, filho de Álvaro Correia Parente e de Eurides Rodrigues\nCorreia.\n\nIndustrial do setor de óleos vegetais e fazendeiro, em 1969 ingressou na\nFaculdade de Economia da Universidade Federal de Juiz de Fora (UFJF),\nbacharelando-se em 1973. No ano seguinte fez especialização em economia\nagrícola na Purdue University, em Indiana (EUA).\n\nTransferindo-se para o Maranhão, ingressou na política em 1982\nfiliando-se ao Partido do Movimento Democrático Brasileiro (PMDB). Por\nessa legenda, e contando com o apoio do deputado Cid Carvalho, disputou\no cargo de vice-prefeito de Imperatriz (MA), onde era fazendeiro e\npecuarista, mas foi derrotado. No pleito de novembro de 1986 elegeu-se\ndeputado federal pelo Maranhão, na legenda do PMDB. Assumiu sua cadeira\nna Câmara dos Deputados em 1º de fevereiro de 1987, quando foi instalada\na Assembléia Nacional Constituinte (ANC). Tornou-se membro titular da\nSubcomissão de Ciência e Tecnologia e da Comunicação, da Comissão da\nFamília, da Educação, Cultura e Esportes, da Ciência e Tecnologia e da\nComunicação, da qual foi primeiro-vice-presidente; e suplente da\nSubcomissão dos Estados, da Comissão da Organização do Estado.\n\nDurante o período de elaboração da Constituição, votou a favor do\nmandato de cinco anos para o então presidente José Sarney, do rompimento\nde relações diplomáticas com países com política de discriminação\nracial, do mandado de segurança coletivo, da proteção ao emprego contra\na demissão sem justa causa, da estatização do sistema financeiro, do\nlimite de 12% ao ano para os juros reais e da limitação dos encargos da\ndívida externa. Votou contra o presidencialismo. Nessa fase, ganhou fama\nde “gazeteiro”, principalmente por ter sido alvo de grande mobilização\npor parte do então ministro das Comunicações, Antônio Carlos Magalhães,\ndo Partido da Frente Liberal (PFL), para localizá-lo e conduzi-lo ao\nplenário a tempo de votar contra a criação do Conselho de Comunicação\nSocial.\n\nApós a promulgação da nova Carta, em 5 de outubro de 1988, passou a\nexercer somente o seu mandato ordinário. Deixando de concorrer à\nreeleição no pleito de outubro de 1990, permaneceu na Câmara dos\nDeputados até o fim de janeiro do ano seguinte, quando se encerraram o\nseu mandato e a legislatura, retomando, em seguida, suas atividades de\nindustrial e fazendeiro.\n\nEm 1º de dezembro de 2004, foi alvo de denúncias feitas pelo Grupo Móvel\nde Fiscalização do Ministério do Trabalho, devido às condições\ndegradantes a que estavam submetidos 18 trabalhadores rurais encontrados\nem sua fazenda – alguns há mais de dez meses -, localizada no município\nde São Francisco Beltrão, no sul do Maranhão. O ex-deputado se\npronunciou, declarando não possuir dinheiro para as rescisões\ntrabalhistas e se recusou a registrar os trabalhadores.\n\nEm 27 de fevereiro de 2006, defendeu em um blog na internet o debate\nsobre a criação do Maranhão do Sul, enviando também uma relação de\ntópicos a serem discutidos.\n\nFoi também membro da Associação Comercial de Imperatriz e presidente do\nPMDB nessa cidade.\n\nCasou-se com Lira de Sousa Lima Correia, com quem teve três filhos.\n\nFONTES: ASSEMB. NAC. CONST*. Repertório* (1987); COELHO, J. & OLIVEIRA,\nA. *Nova*; *Folha de S. Paulo* (19/1/87); *Globo* (4/6/87); *Jornal do\nBrasil* (27/4/87, 22/2/90); Portal da *Folha Online disponível\nem*http://www1.folha.uol.com.br/(acesso em 30/09/09).\n\n \n","ref":"FONTES: ASSEMB. NAC. CONST*. Repertório* (1987); COELHO, J. & OLIVEIRA,\nA. *Nova*; *Folha de S. Paulo* (19/1/87); *Globo* (4/6/87); *Jornal do\nBrasil* (27/4/87, 22/2/90); Portal da *Folha Online disponível\nem*http://www1.folha.uol.com.br/(acesso em 30/09/09).\n\n \n","dic":"DHBB"}
