{"title":"CORREIA, Pio","cargoss":["Embaixador do Brasil - Uruguai","Embaixador do Brasil - Argentina"],"cargos_esp":[0,0],"datas_ini":[1964,1967],"datas_fim":[1966,1969],"estados":[0,0],"autor":[0],"content":"**CORREIA, Pio**\n\n\\*diplomata; emb. Bras. Uruguai 1964-1966; emb. Bras. Argentina\n1967-1969.\n\n* *\n\n*Manuel Pio Correia Júnior*nasceu no Rio de Janeiro, então Distrito\nFederal, no dia 8 de fevereiro de 1918, filho de Manuel Pio Correia e de\nMercedes Veloso Pio Correia. Seu pai foi autor do *Dicionário das\nplantas úteis do Brasil* *e das exóticas cultivadas,*a mais extensa obra\nsobre o assunto publicada no país.\n\nBacharelou-se pela Faculdade de Direito da Universidade do Rio de\nJaneiro e ingressou no Itamarati, mediante concurso, em dezembro de\n1937, ocupando o cargo de cônsul de terceira classe. Em março de 1938\nfoi designado secretário do presidente do Conselho Federal do Serviço\nPúblico Civil, órgão que em agosto seguinte foi transformado no\nDepartamento Administrativo do Serviço Público (DASP), com o objetivo de\npromover o estudo, a formulação de diretrizes, a coordenação e o\ncontrole dos assuntos relativos ao pessoal civil da administração\nfederal. No DASP, Pio Correia continuou a desempenhar as mesmas funções\nque exercia no antigo conselho.\n\nEntre setembro de 1938 e novembro de 1939, cursou a Universidade de\nWashington, nos Estados Unidos, como membro do Hall of Nations. De volta\nao Brasil, assumiu em março de 1940 a chefia do Serviço de Documentação\ndo DASP. Em janeiro do ano seguinte, pediu dispensa do cargo para\nintegrar o gabinete do ministro da Aeronáutica Joaquim Pedro Salgado\nFilho, primeiro titular desta pasta. No desempenho da função, atuou a\npartir de outubro de 1941 como representante do Ministério da\nAeronáutica junto à Divisão de Cooperação Intelectual do Itamarati. Em\ndezembro do mesmo ano, foi designado coordenador do projeto de\norganização do Arquivo e Serviço de Correspondência do Ministério da\nAeronáutica.\n\nRetornando ao Itamarati, foi promovido a segundo-secretário em dezembro\nde 1942. Nesse posto, serviu junto à embaixada do Brasil na Venezuela,\nde março de 1943 a março de 1944, sendo transferido para Montevidéu,\nonde atuou como secretário da delegação brasileira à Comissão Consultiva\nde Emergência para a Defesa Política do Continente, organismo do sistema\ninteramericano de segurança coletiva, criado durante a Segunda Guerra\nMundial sob o patrocínio norte-americano. Na oportunidade, integrou o\ncomitê preparatório do segundo relatório anual da referida comissão,\nvoltando a assessorar a delegação brasileira em fevereiro de 1945, junto\nà nova conferência daquele órgão. Em maio do mesmo ano, representou o\nBrasil no Comitê de Defesa Política, reunido na capital uruguaia. Em\nfevereiro de 1947, ainda na condição de segundo-secretário da embaixada\ndo Brasil em Montevidéu, integrou a missão especial presente às\nsolenidades da posse do presidente da República. Deixando o Uruguai em\nmarço de 1947, foi removido inicialmente para Moscou e, em seguida, para\nLondres, onde serviu de dezembro de 1947 a setembro de 1948. Neste\núltimo mês, já promovido a primeiro-secretário, participou da delegação\nbrasileira à III Sessão da Assembléia Geral da Organização das Nações\nUnidas (ONU), em Paris.\n\nVoltando ao Brasil, em março de 1950 foi colocado à disposição do\nEstado-Maior das Forças Armadas (EMFA) para cursar a Escola Superior de\nGuerra (ESG). Passou a conselheiro em setembro de 1951 e em janeiro do\nano seguinte foi enviado a Bonn na Alemanha Ocidental, como\nrepresentante do Brasil na Comissão Mista Germano-Brasileira. Entre\nfevereiro e maio de 1952, no segundo governo de Getúlio Vargas, serviu\ncomo secretário do Gabinete Civil da Presidência da República.\nRegressando ao Itamarati para lecionar no Instituto Rio Branco, assumiu\na cadeira de orientação profissional do primeiro e do segundo anos do\ncurso de preparação para a carreira diplomática, tendo atuado ainda como\nexaminador nas bancas de inglês, prática diplomática e consular,\ntratados e política econômica do Brasil.\n\nEm dezembro de 1952 foi promovido a ministro-conselheiro e designado\npara a embaixada do Brasil em Bonn, onde, na qualidade de\ndelegado-suplente, integrou uma missão encarregada de travar negociações\ncom a República Federal da Alemanha. Interrompeu temporariamente suas\natividades na capital alemã para atuar como secretário-geral da reunião\ndos países-membros do Sistema Brasileiro de Pagamentos Multilaterais, em\noutubro de 1956. Permaneceu em Bonn até fevereiro de 1957 e em novembro\nseguinte foi promovido a ministro plenipotenciário e removido para\nTeerã, no Irã. Após servir na capital iraniana entre janeiro de 1958 e\njunho de 1959, voltou ao Itamarati, sendo destacado para integrar a\ncomissão de organização da visita oficial do primeiro-ministro japonês\nNobosuke Kishi ao Brasil.\n\nPromovido a ministro plenipotenciário de primeira classe em outubro de\n1959, no mês seguinte representou o ministro das Relações Exteriores,\nHorácio Lafer, junto à Comissão Permanente para Aplicação do Tratado de\nAmizade e Consulta com Portugal. Participou também da comitiva do\nchanceler Lafer em sua visita à Argentina (novembro de 1959) e ao\nParaguai (março de 1960). Entre maio e junho de 1960, chefiou a\ndelegação brasileira na Comissão Mista Brasil-Portugal, reunida em\nLisboa. Ainda em junho desse ano, viajou para Dacar, no Senegal,\nintegrando uma missão oficial junto à Federação do Mali — efêmera\ntentativa de fusão entre o Senegal e a República Sudanesa do Mali,\ndissolvida depois de fortes divergências políticas entre os dois\nEstados. Em agosto de 1960, encabeçou a delegação do Brasil à VI e VII\nreuniões de Consulta dos Ministros de Estado das Relações Exteriores dos\nEstados Americanos, realizadas em San José, Costa Rica.\n\nEm dezembro de 1960, assumiu o cargo de embaixador do Brasil no México,\ndiplomando-se, no ano seguinte, pela Academia Mexicana de Derecho\nInternacional. Integrou a comitiva do presidente João Goulart em visita\na esse país, em abril de 1962, chefiou a delegação brasileira no Grupo\nMisto Cooperação Internacional Brasil-México, em outubro seguinte, e em\nnovembro a missão encarregada de negociar a conclusão de um acordo aéreo\njunto ao governo mexicano. Em junho de 1964, representou o Brasil na\ncomissão criada pela ONU para examinar a situação do Camboja, cuja\nneutralidade via-se cada vez mais ameaçada com a intensificação da\nguerra no Vietnã.\n\nDeixando o México, assumiu a chefia da embaixada brasileira em\nMontevidéu em setembro de 1964. Segundo Luís Viana Filho, os meses que\nse seguiram ao movimento político-militar de 31 de março de 1964, que\ndepôs o presidente João Goulart, foram marcados por um clima tenso nas\nrelações entre o Brasil e o Uruguai, que concedeu asilo a numerosos\nelementos ligados ao governo deposto, a começar pelo ex-presidente,\npermitindo que os asilados se manifestassem livremente contra o\nrecém-instaurado regime militar brasileiro. Caracterizando tais\nmanifestações como tentativas de desestabilizar o poder revolucionário,\nos setores mais radicais das forças armadas exigiram que o presidente da\nRepública, marechal Humberto Castelo Branco, pressionasse o governo\nuruguaio para coibi-las. Incumbido de contornar a crise, Pio Correia\nconseguiu persuadir as autoridades uruguaias a se aterem às normas do\ndireito de asilo em relação aos brasileiros, mas, conforme recomendação\ndo próprio Castelo Branco, “sem pôr em risco a paz e a amizade” entre os\ndois países, cujas relações se normalizaram a partir de então. De acordo\ncom Philip Agee, porém, Pio Correia participou diretamente das ações da\nCentral Intelligence Agency (CIA) no Uruguai, relacionadas à vigilância\ndos exilados brasileiros. Segundo Agee, “Pio Correia já trabalhava para\na CIA antes de seguir para Montevidéu e dele se esperava a pressão\npolítica sobre o governo uruguaio. Logo ao chegar, ele visitou unidades\nmilitares na fronteira com o Brasil”.\n\nDe volta ao Brasil em 1966, foi nomeado secretário-geral do Itamarati, e\nchegou a assumir interinamente a função de ministro das Relações\nExteriores do governo Castelo Branco, durante os impedimentos do\nchanceler Juraci Magalhães, em 1966 e 1967. Em outubro deste último ano,\nfoi nomeado embaixador em Buenos Aires. Atuou como chefe da delegação do\nBrasil à reunião de técnicos do Comitê Intergovernamental Coordenador\ndos Países da Bacia do Prata, realizada naquela capital em 1968. Nesse\nano, desempenhou ainda outras missões, como as de delegado à II\nConferência de Chanceleres dos Países da Bacia do Prata, em Santa Cruz\nde la Sierra, Bolívia, e de membro da reunião de prefeitos do norte do\nestado do Rio Grande do Sul sobre problemas de integração econômica na\nfronteira.\n\nRetornou da Argentina em janeiro de 1969 e solicitou licença do serviço\npúblico por prazo de dez anos, graças a decreto especialmente editado\npelo presidente, general Artur da Costa e Silva. Expirado o prazo,\naposentou-se.\n\nDesde 1969 dedicou-se a atividades empresariais. Diretor-presidente da\nSiemens S.A., empresa alemã fabricante de equipamento elétrico pesado e\nsistemas de telecomunicações, e da Icotron S.A., empresa do grupo\nSiemens especializada em equipamento eletrônico daquele ano até 1983,\nnos 11 anos seguintes foi diretor-presidente da Ishikawajima do Brasil\nEstaleiros S.A. Simultaneamente, foi membro dos conselhos da Poligran e\nda Brasilit S.A., filial do grupo Saint-Gobain, membro do conselho\ndiretor da Ciba-Geigy Química S.A., membro da diretoria da General\nAccidents, companhia de seguros britânica; membro dos conselhos de\nadministração da Eutectic Indústrias Metalúrgicas Ltda. e da Rio de\nJaneiro Refrescos S.A., afiliada do grupo Coca-Cola, e membro do comitê\ninternacional da União de Bancos Brasileiros S.A.(Unibanco).\n\nMembro vitalício do conselho geral da Siemens S.A., posteriormente,\ntornou-se vice-presidente do Comitê do Meio Ambiente e da Comissão de\nTransportes Marítimos da Câmara Internacional do Comércio, sediada em\nParis, e membro do Comitê do American Bureau of Shipping, do conselho\ntécnico da Confederação Nacional do Comércio e da Câmara de Comércio\nFranco-Brasileira.\n\nArticulista do jornal *O Globo*, Pio Correia residia no Rio de Janeiro\nem setembro de 2009.\n\nCasou-se com Teresa Maria Graça Aranha Pio Correia, com quem teve dois\nfilhos.\n\nPublicou *O mundo em que vivi* (biografia, 1995).\n\nFONTES: ARQ. GETÚLIO VARGAS; CONFERÊNCIA NAC. CLASSES PRODUTORAS.\n*Carta*; CORREIA, P. *Mundo*;*Encic. Mirador*;*IstoÉ* (10/9/97); MIN.\nREL. EXT. *Almanaque*;**MIN. REL. EXT. *Anuário*; MORAIS, A.\n*Introdução*;**SOARES, E. *Instituições*.\n","ref":"FONTES: ARQ. GETÚLIO VARGAS; CONFERÊNCIA NAC. CLASSES PRODUTORAS.\n*Carta*; CORREIA, P. *Mundo*;*Encic. Mirador*;*IstoÉ* (10/9/97); MIN.\nREL. EXT. *Almanaque*;**MIN. REL. EXT. *Anuário*; MORAIS, A.\n*Introdução*;**SOARES, E. *Instituições*.\n","dic":"DHBB"}
