{"title":"CORREIA, Trifino","cargoss":["Revolucionário ou revoltoso","Revolucionário ou revoltoso","Constituinte"],"cargos_esp":[0,0,0],"datas_ini":[1930,1935,1946],"datas_fim":[1930,1935,1946],"estados":[0,0,0],"autor":[0],"content":"**CORREIA, Trifino**\n\n\\*militar; Col. Prestes; rev. 1930; rev. 1935; const. 1946.\n\n \n\n*André Trifino Correia* nasceu em Alegrete (RS) em 1904.\n\nFoi aluno da Escola Militar do Realengo, no Rio de****Janeiro (então\nDistrito Federal), onde fez o curso de infantaria.\n\n \n\nNa Coluna Prestes\n\nEm 1924, estava entre os militares sediados no Rio Grande do Sul\nidentificados com o tenentismo que iniciaram um levante no dia 24 de\noutubro, sob a chefia do capitão Luís Carlos Prestes. Depois de combates\nem vários pontos do estado, os rebeldes decidiram, no dia 27 de\ndezembro, partir de São Luís Gonzaga (RS) para juntar-se, no oeste do\nParaná, à Divisão São Paulo, integrada pelos revolucionários, que,\ndepois de ocupar a capital paulista durante quase todo o mês de julho,\nhaviam-se retirado para lá, sob o comando do general da reserva Isidoro\nDias Lopes. Os rebeldes do Rio Grande do Sul pretendiam, através de São\nPaulo e Minas Gerais, chegar ao Rio de Janeiro, para então depor o\ngoverno.\n\nEntretanto, o acirramento dos combates com as forças legalistas em Santa\nCatarina e no Paraná alterou o roteiro previsto: somente em abril de\n1925 a vanguarda das tropas gaúchas insurretas conseguiu juntar-se à\nDivisão Paulista em Foz do Iguaçu (PR). A partir desse encontro,\nformou-se a Coluna Miguel Costa-Prestes.\n\nO general Isidoro Dias Lopes seguiu para a Argentina, com o objetivo de\nconseguir auxílio para o movimento, enquanto Miguel Costa, comissionado\nna patente de general, assumia o comando geral da coluna, dividida em\nduas brigadas: a Brigada São Paulo, com setecentos homens, comandada por\nJuarez Távora, e a Brigada Gaúcha, composta por oitocentos homens, sob o\ncomando de Luís Carlos Prestes. Trifino Correia fazia parte da segunda,\nintegrando o destacamento comandado pelo tenente Antônio de Siqueira\nCampos.\n\nEm 25 de abril, a coluna atravessou o rio Paraná, invadiu o Paraguai e\nmarchou em direção a Mato Grosso. Neste estado, no dia 10 de junho, em\nCamapuã, a coluna foi reestruturada: o comando continuou oficialmente\ncom Miguel Costa; Prestes passou a chefe do estado-maior e comandante de\nfato; Juarez Távora tornou-se subchefe do estado-maior. A tropa foi\ndistribuída por quatro destacamentos, sob o comando de Osvaldo Cordeiro\nde Farias, João Alberto Lins de Barros, Siqueira Campos e Djalma Dutra.\nNa ocasião, Trifino passou a subcomandante do 3º Destacamento, o de\nSiqueira Campos.\n\nSempre combatendo, a Coluna Prestes atravessou Goiás, Maranhão, Piauí,\nCeará, Rio Grande do Norte, Paraíba e Pernambuco, chegando à Bahia em\nfevereiro de 1926. Retrocedendo por Pernambuco e pelo Piauí, em outubro\nde 1926 a coluna retornou a Mato Grosso. Lá, nas imediações de Coxim,\nfoi decidido que parte dos combatentes emigraria para a Bolívia. A\nseparação ocorreu a 24 de outubro. Enquanto Siqueira Campos, com apenas\n80 homens, entre eles Trifino, rumava para Campo Grande, hoje capital de\nMato Grosso do Sul, o restante dirigiu-se a pé para o território\nboliviano. O Destacamento Siqueira Campos passou por Goiás e Minas\nGerais, até internar-se no Paraguai, no dia 23 de março de 1927, com\nmenos de 40 homens. Destes, dez seguiram com Siqueira Campos para\nAssunção. Trifino dirigiu-se para a cidade argentina de Paso de Los\nLibres.\n\n \n\nDa Revolução de 1930 à ANL\n\nProsseguindo em suas atividades revolucionárias, Trifino Correia\nretornou clandestinamente ao Brasil, ao lado de outros exilados, a fim\nde participar da conspiração que resultaria na Revolução de 1930. Em São\nPaulo, freqüentou reuniões numa casa do bairro de Cambuci, descoberta\npela polícia em janeiro de 1930. Na ocasião foram presos Djalma Dutra e\nEmídio Miranda. Siqueira Campos escapou, após uma troca de tiros com\npoliciais.\n\nPoucos dias após o encontro secreto entre Prestes e Getúlio Vargas,\nocorrido em Porto Alegre no dia 28 de fevereiro de 1930, Trifino\nparticipou de uma reunião na capital gaúcha com Prestes, Siqueira\nCampos, João Alberto, Miguel Costa, os irmãos Alcides e Nélson\nEtchegoyen, Newton Estillac Leal, Djalma Dutra e Emídio Miranda, na qual\nforam distribuídas tarefas aos chefes revolucionários em diferentes\npontos do país. No dia 10 de maio, Siqueira Campos, que havia sido\nencarregado do comando revolucionário em São Paulo, morreu em um\ndesastre de aviação ao retornar de Buenos Aires, onde se avistara com\nPrestes.\n\nAo eclodir a Revolução de 1930, no mês de outubro, Trifino Correia\nassumiu o comando de uma coluna que participou da ocupação de Santa\nCatarina e do Paraná.\n\nEm 20 de novembro de 1930, logo após a vitória da revolução, foi\ncomissionado no posto de primeiro-tenente, promoção efetivada só em\nnovembro de 1933. Em maio do ano seguinte, foi promovido a capitão.\n\nEm março de 1935, estendeu-se aos quartéis o debate que se travava no\nCongresso sobre o projeto da Lei de Segurança Nacional. No início do\nmês, o capitão Trifino presidiu um debate sobre o tema no Clube Militar\ne foi punido. Ao lado de 31 oficiais, assinou um documento que levantava\ndúvidas sobre os termos em que o projeto fora redigido, indagando se não\nera prejudicial aos interesses das forças armadas.\n\nNessa época, Trifino ingressou na Aliança Nacional Libertadora (ANL),\nsendo eleito, no dia 12 de março de 1935, para o diretório provisório do\nmovimento. Lançado oficialmente no dia 30, o programa da ANL,\n“nacionalista e democrático”, defendia, entre outros pontos, a proteção\naos pequenos e médios proprietários e lavradores, a distribuição das\nterras dos grandes proprietários aos camponeses, a nacionalização das\n“empresas imperialistas” e a formação de um governo popular. Por\nindicação do então estudante de direito Carlos Lacerda, Luís Carlos\nPrestes foi escolhido presidente de honra da ANL, integrada ainda por\npersonalidades como Francisco Mangabeira, Roberto Sisson, Herculino\nCascardo, Henrique Cordeiro Oest, João Cabanas, Benjamim Cabello, Ivan\nPedro de Martins e Abguar Bastos.\n\nA ANL cresceu rapidamente, com núcleos em todo o país, e tornaram-se\ninevitáveis os choques com a Ação Integralista Brasileira (AIB),\norganização de inspiração fascista, seguidos da radicalização dos\nprogramas e da intensificação da propaganda. Durante comício da ANL de\ndesagravo a Prestes, atacado pelos integralistas (28/5/1935), Trifino\nhasteou a bandeira brasileira que acompanhara a Coluna Prestes e cobrira\no corpo de Siqueira Campos. Segundo o jornal *A* *Manhã,*declarou então,\nreferindo-se a Prestes: “Ele é e será cada vez mais o Cavaleiro da\nEsperança do povo brasileiro.” A participação de militares no comício\nprovocou a expulsão de vários sargentos e outros praças, bem como a\npunição dos oficiais Trifino e Carlos Costa Leite.\n\nNo dia 5 de julho, em manifestação promovida pela ANL para celebrar os\nlevantes tenentistas de 1922 e 1924, Prestes divulgou um documento em\nque caracterizava a ANL como um movimento insurrecional, afirmando que\n“a idéia do assalto amadurece na consciência das grandes massas” e que\n“cabe ao seu chefe organizá-las e dirigi-las”. E concluía o manifesto\ncom a palavra de ordem “Todo poder à ANL”.\n\nNo dia 11 de julho de 1935, a ANL foi fechada pelo governo e milhares de\nseus integrantes foram presos.\n\nCom a grande penetração nos meios militares, a ANL, unida ao também\nclandestino Partido Comunista do Brasil, posteriormente Partido\nComunista Brasileiro (PCB), passou a preparar um movimento armado para\ndepor Vargas. Em carta datada de 17 de julho de 1935, Prestes delegou a\nTrifino a tarefa de mobilizar os antigos combatentes da Coluna e da\nRevolução de 1930.\n\nO primeiro levante ocorreu em Natal, no dia 23 de novembro, e no dia\nseguinte a insurreição eclodia em Recife. No dia 25, Trifino, que então\nservia no 10º Batalhão de Caçadores, sediado em Ouro Preto (MG), teria\nrecebido uma comunicação de Prestes na qual este afirmava estar à frente\nda revolução e ser impossível esperar mais dois ou três dias para\ndeflagrar o movimento no resto do país. Dizia ainda contar com Trifino,\nque na ocasião substituía no comando do 10º BC o tenente-coronel Alencar\nMatos, para liderar o movimento em Minas Gerais. Trifino não pôde,\ncontudo, cumprir as ordens de Prestes. Quando, no dia 27, o levante foi\ndeflagrado no Rio, tentou seguir para a capital do país, mas foi preso\nem Belo Horizonte.\n\nSegundo o relatório de Filinto Müller, chefe de polícia do Distrito\nFederal, Prestes teria enviado a carta a Trifino, sendo o emissário\npreso e os documentos que levava apreendidos. Em seu depoimento, Trifino\nnegou qualquer envolvimento, inclusive que tivesse recebido qualquer\nmensagem de Prestes. Em carta enviada da prisão ao presidente Vargas, em\n3 de dezembro de 1935, protestou veementemente contra as acusações de\nparticipação no levante. Condenado no processo a que respondeu, perdeu a\npatente de oficial do Exército em 9 de abril de 1936. Em 30 de agosto,\ntornou a escrever a Vargas, pedindo que cessasse a repressão que\ndesencadeara e que “voltasse a governar dentro da Constituição”. Afirmou\nainda que o ministro da Guerra, general João Gomes, era “o oficial mais\nodiado e mais reacionário do Exército”.\n\n \n\nA crise gaúcha de****1937\n\nAproveitando-se da noite chuvosa do dia 14 de janeiro de 1937, Trifino\nevadiu-se do Hospital Gaffrée-Guinle, no Rio, onde estava internado. No\ndia 13 de março, Viriato Vargas escrevia a seu irmão Getúlio, avisando-o\nda presença de Trifino Correia em Porto Alegre.\n\nNesse momento, agravava-se o conflito político entre o presidente Vargas\ne o governador gaúcho José Antônio Flores da Cunha, o qual pretendia\ninfluir de modo decisivo na sucessão presidencial prevista para o início\nde 1938. No dia 24 de maio, outro irmão de Getúlio, Benjamim Vargas,\nenviou telegrama ao presidente, informando que Trifino se escondia na\nresidência do major Pacífico de Barros, comandante da Guarda Civil, que\ntodas as noites o levava ao palácio do governo gaúcho para se encontrar\ncom Flores da Cunha. Encarregado pelo governador de organizar os corpos\nde “provisórios” (milícias de civis armados), Trifino estabeleceu-se em\nSão Leopoldo, cidade próxima a Porto Alegre, onde chegou a ter sob seu\ncomando cerca de cinco mil homens. Continuava a freqüentar o palácio\nPiratini, usando o pseudônimo de André Pereira.\n\nAs atividades de Trifino tinham repercussão desfavorável junto ao\ngoverno federal, que encarava com inquietação o fortalecimento militar\nde Flores. Em 28 de julho de 1937, foi publicada a condenação de Trifino\npelo Tribunal de Segurança Nacional como um dos cabeças da Revolta\nComunista de 1935. Flores, porém, continuava a contar com sua\ncolaboração, embora advertisse Trifino de que não pretendia promover um\nmovimento com sentido social, como este desejava. Uma das metas de\nTrifino era, inclusive, a libertação de Prestes.\n\nEnquanto isso, diante do agravamento da situação política nacional e\nutilizando o pretexto do Plano Cohen — documento forjado, segundo o qual\nos comunistas preparavam uma revolução sangrenta —, Vargas solicitou ao\nLegislativo autorização para reinstaurar o estado de guerra, que,\nsuspenso em julho, voltou a vigorar no dia 2 de outubro. Cabia aos\ngovernadores estaduais a execução das medidas do estado de guerra, com a\nexceção de São Paulo e do Rio Grande do Sul, onde a missão foi atribuída\nao general Manuel Daltro Filho, comandante da 3ª Região Militar.\n\nUma das primeiras medidas de Daltro Filho foi prender Trifino Correia,\nque vinha sendo seguido e foi detido por forças do Exército no dia 5 de\noutubro, quando chegava ao local onde devia encontrar-se com um antigo\ncompanheiro da Coluna Prestes. Em seguida, foram dissolvidas as milícias\nde “provisórios”.\n\nA prisão de Trifino Correia forneceu a Vargas mais um argumento para\nfundamentar sua ação de enfraquecimento do governador gaúcho. No dia 14\nde outubro, alegando que o Rio Grande do Sul era um foco de conspiração\ncomunista, com o envolvimento do próprio governo estadual, o presidente\ncolocou a Brigada Militar do estado sob controle do Exército. Dois dias\ndepois, em 16 de outubro, Flores da Cunha renunciou ao governo e\nexilou-se no Uruguai.\n\nLevado preso para o Rio, Trifino ficou na Casa de Detenção, onde foi\ntorturado e isolado dos demais presos políticos, com quem se comunicava\napenas por bilhetes.\n\nEm 14 de janeiro de 1938, o Superior — então Supremo Tribunal Militar\n(STM) — deu seu veredito à apelação de 68 réus do movimento de 1935:\nnove absolvições foram mantidas e confirmadas as condenações dos demais,\nentre estes Trifino Correia.\n\nQuatro dias depois, Trifino escreveu a Osvaldo Aranha, ministro das\nRelações Exteriores, pedindo-lhe atestado de serviços prestados durante\na Revolução de 1930, como prova de defesa para novo julgamento no STM.\nEm junho tornou a escrever a Aranha, pedindo-lhe que interviesse no\njulgamento, no sentido de reduzir sua pena ao tempo já cumprido de 22\nmeses. O pedido não foi atendido. No dia 20 de outubro de 1939, escreveu\na Vargas, pedindo anistia para os presos políticos.\n\nLibertado somente com a anistia de abril de 1945, Trifino Correia\nelegeu-se, em 2 de dezembro daquele mesmo ano, suplente de deputado pelo\nRio Grande do Sul à Assembléia Nacional Constituinte, na legenda do PCB.\nDe 18 de março a 18 de julho de 1946, substituiu o deputado Abílio\nFernandes. Nesse período, pronunciou discurso sobre as condições de\ntrabalho e assistência social na Baixada Fluminense. Como constituinte,\ndefendeu a necessidade de realização de uma reforma agrária no país e\napresentou emendas ao projeto de Constituição prevendo a eleição dos\nministros do STF pelo Congresso Nacional, condicionando a decretação do\nestado de sítio pelo presidente da República à prévia aprovação do\nCongresso Nacional, destinando 4% da renda tributária da União para um\nplano de valorização da Amazônia e para a distribuição de terras na\nregião, e proibindo a expropriação ou alienação das terras pertencentes\nàs tribos indígenas.\n\nAinda durante o processo constituinte, Trifino foi preso por ter reagido\na uma revista feita pela Polícia Política do Distrito Federal em sua\nresidência.****Posto na ilegalidade o PCB em maio de 1947, os mandatos\nde seus representantes no Congresso perduraram mais alguns meses, até\nque no início de 1948 a Câmara votou pela sua cassação.\n\nEm 1968, Trifino Correia recuperou sua patente de oficial do Exército,\ntendo sido reformado no posto de capitão.\n\nFaleceu no Rio de Janeiro em 4 de julho de 1976.\n\nEra casado com Estela de Paiva Lacerda Correia.\n\nAmélia Coutinho\n\n \n\n \n\nFONTES: *Bancada;* BRAGA, S. *Quem foi quem;*CÂM. DEP.\n*Deputados;*CARONE, E. *República nova;* DULLES, J. *Getúlio;*FONTOURA,\nJ.*Memórias; Jornal do Brasil*(5/7/76); MIN. GUERRA. *Almanaque* (1935);\nNOGUEIRA FILHO, P. *Ideais;*PORTO, E. *Insurreição;*SILVA, H.\n*1926;*SILVA, H. *1930;* SILVA, H. *1935;*SILVA, H. *1937;* TAVARES, J.\n*Radicalização.*\n\n \n","ref":"FONTES: *Bancada;* BRAGA, S. *Quem foi quem;*CÂM. DEP.\n*Deputados;*CARONE, E. *República nova;* DULLES, J. *Getúlio;*FONTOURA,\nJ.*Memórias; Jornal do Brasil*(5/7/76); MIN. GUERRA. *Almanaque* (1935);\nNOGUEIRA FILHO, P. *Ideais;*PORTO, E. *Insurreição;*SILVA, H.\n*1926;*SILVA, H. *1930;* SILVA, H. *1935;*SILVA, H. *1937;* TAVARES, J.\n*Radicalização.*\n\n \n","dic":"DHBB"}
