{"title":"CORREIA, Virgílio","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1951],"datas_fim":[1955],"estados":["MT"],"autor":[0],"content":"**CORREIA, Virgílio**\n\n\\*dep. fed. MT 1951-1955.\n\n \n\n*Virgílio Alves Correia Neto* nasceu em Cuiabá no dia 21 de janeiro de\n1908, filho de Estêvão Alves Correia e de Elvira Alves Correia. Seu pai,\nmédico e político em Mato Grosso, foi presidente estadual de 1924 a\n1926.\n\nFormou-se pela Faculdade de Medicina do Rio de Janeiro, na capital da\nRepública, especializando-se em bioestatística. De volta a seu estado\nnatal, foi professor de física e química e diretor do Liceu Cuiabano.\nFoi ainda assistente-técnico sanitarista e diretor-geral do Departamento\nde Saúde Pública de Mato Grosso.\n\nDedicou-se à política a partir de janeiro de 1947, quando foi eleito\ndeputado à Assembléia Constituinte de Mato Grosso na legenda do Partido\nSocial Democrático (PSD). Foi presidente da Assembléia Constituinte, e,\napós a promulgação da Constituição estadual em julho desse ano, exerceu\nseu mandato até janeiro de 1951, mantendo-se na presidência da casa. No\npleito de outubro de 1950 foi eleito deputado federal por Mato Grosso,\nsempre na legenda do PSD, ocupando em fevereiro de 1951 sua cadeira na\nCâmara, onde permaneceu até janeiro de 1955.\n\nApós concluir seu mandato abandonou a vida pública e voltou a exercer a\nmedicina em Cuiabá.\n\nFoi ainda membro da Academia Mato-Grossense de Letras e do Conselho\nPenitenciário de Mato Grosso.\n\nPublicou, além da tese Mola hidatiforme, os trabalhos mortalidade por\ntuberculose em Cuiabá, Inquérito epidemiológico sobre a malária em Mato\nGrosso, Dentição precoce e mortalidade por tuberculose em Cuiabá,\nCorumbá e Campo Grande, este último em colaboração com Hélio Ponce de\nArruda.\n\nFaleceu em Cuiabá no dia 28 de janeiro de 1993.\n\nEra casado com Elza Vila Nova da Silva Alves Correia, com quem teve dois\nfilhos.\n\n \n\nFONTES: ACADEMIA MATO-GROSSENSE DE LETRAS.*Revista Comemorativa* (1996);\nCÂM. DEP. *Deputados;*CÂM. DEP. *Deputados brasileiros. \nRepertório*(1951-1955); CÂM. DEP. *Relação dos dep.;*CISNEIROS, A.\n*Parlamentares; Grande encic. Delta;*INF. FAM.; MENDONÇA, R.\n*Dic.;*MENDONÇA, R. *História;*PEIXOTO, A. *Getúlio;*RIBEIRO FILHO, J.\n*Dic.;*TRIB. SUP. ELEIT. *Dados*(1**e 2).\n\n \n\n \n","ref":"FONTES: ACADEMIA MATO-GROSSENSE DE LETRAS.*Revista Comemorativa* (1996);\nCÂM. DEP. *Deputados;*CÂM. DEP. *Deputados brasileiros. \nRepertório*(1951-1955); CÂM. DEP. *Relação dos dep.;*CISNEIROS, A.\n*Parlamentares; Grande encic. Delta;*INF. FAM.; MENDONÇA, R.\n*Dic.;*MENDONÇA, R. *História;*PEIXOTO, A. *Getúlio;*RIBEIRO FILHO, J.\n*Dic.;*TRIB. SUP. ELEIT. *Dados*(1**e 2).\n\n \n\n \n","dic":"DHBB"}
