{"title":"CORTES, Divoncir","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1955],"datas_fim":[1959],"estados":["PR"],"autor":[0],"content":"**CORTES, Divoncir**\n\n\\*dep. fed. PR 1955-1959.\n\n \n\n*Divoncir Borba Cortes* nasceu em Curitiba no dia 9 de fevereiro de\n1910, filho do guarda-livros Joaquim de Cerqueira Cortes e de Helena\nBorba Cortes.\n\nDepois de cursar o Ginásio Paranaense, na capital do estado, ingressou\nna Faculdade de Direito do Paraná, também em Curitiba, diplomando-se em\n1935. Promotor público em Marechal Mallet (PR), Caxias do Sul (RS),\nTomasina, Guarapuava, Ponta Grossa (todas no Paraná) e Curitiba, foi\ndelegado de polícia entre 1937 e 1941. Iniciou sua carreira política,\nelegendo-se deputado estadual na legenda do do Partido Trabalhista\nBrasileiro (PTB). Exerceu o mandato entre 1947 e 1951. Reeleito em\noutubro de 1950, pelo PTB, cumpriu seu segundo mandato entre 1951 e\n1955. Ao longo desses oito anos, foi primeiro-secretário da Assembléia\nLegislativa paranaense e presidente da Comissão de Justiça da casa.\n\nFoi eleito deputado federal pelo Paraná no pleito de 3 de outubro de\n1954, mais uma vez na legenda petebista. Assumiu o mandato em 1º de\nfevereiro de 1955, tendo ocupado, em 1956, o cargo de\nprimeiro-secretário da Câmara dos Deputados. Candidato à reeleição em\noutubro de 1958, pelo PTB, não foi bem-sucedido, deixando a Câmara em 31\nde janeiro de 1959, ao final da legislatura.\n\nProcurador do Lóide Brasileiro em 1961 e 1962, neste último ano\ntornou-se secretário-geral da companhia, aposentando-se pelo Ministério\nPúblico em 1960.\n\nFaleceu em Curitiba no dia 19 de dezembro de 1985.\n\nEra casado com Dalila Martins Cortes, com quem teve três filhos.\n\n \n\nFONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros*\n(1946-1967); CÂM. DEP. *Deputados brasileiros. Repertório* (1955-1959);\nCÂM. DEP. *Deputados federais. Inventário*; CÂM. DEP. *Relação dos\ndep.;* INF. FAM.; *Rev. Ciência Política* (1966); TRIB. SUP. ELEIT.\n*Dados* (4).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros*\n(1946-1967); CÂM. DEP. *Deputados brasileiros. Repertório* (1955-1959);\nCÂM. DEP. *Deputados federais. Inventário*; CÂM. DEP. *Relação dos\ndep.;* INF. FAM.; *Rev. Ciência Política* (1966); TRIB. SUP. ELEIT.\n*Dados* (4).\n\n \n","dic":"DHBB"}
