{"title":"ALMEIDA, Paulo de =================","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1999,1991],"datas_fim":[0,1995],"estados":["RJ","RJ"],"autor":[0],"content":"ALMEIDA, Paulo de\n=================\n\n\\*dep. fed. RJ 1991-1995 e 1999-\n\n \n\n                *Paulo Cardoso de Almeida* nasceu no Rio de Janeiro,\nentão Distrito Federal, no dia 12 de julho de 1950, filho de José\nMarques de Almeida e de Maria Rodrigues Cardoso.\n\n                Em 1979, foi assessor de comunicação e imprensa da\nprefeitura de São João do Meriti, permanecendo no exercício dessas\nfunções até o ano seguinte, quando foi designado para a diretoria de\nrendas deste mesmo município. Em 1982, deixou o cargo para concorrer,\npelo Partido Trabalhista Brasileiro (PTB), a uma cadeira de vereador na\nCâmara Municipal de São João do Meriti. Eleito, iniciou seu mandato no\nano seguinte e tornou-se o líder de seu partido na Câmara, cargo que\nocuparia até 1987. Ainda em 1983, foi presidente da Comissão de Defesa\ndo Consumidor e presidente da Comissão de Transportes.\n\nDurante a legislatura, teve o mandato de vereador prorrogado por dois\nanos pelo Congresso Nacional, medida adotada para desvincular as\neleições municipais dos pleitos estaduais e federais.\n\nNo pleito de novembro de 1986, candidatou-se a uma cadeira na Assembleia\nLegislativa, na legenda do Partido Trabalhista Renovador (PTR), não\nobtendo sucesso. Em novembro de 1988, concorreu na reeleição à Câmara\nMunicipal de São João do Meriti, na legenda do Partido Democrata Cristão\n(PDC). Eleito, iniciou seu segundo mandato em janeiro de 1989. Neste\nmesmo ano, realizou uma viagem às cidades de Vila de Buticas e Vila da\nFeira, em Portugal, na qualidade de representante da Câmara Municipal de\nSão João do Meriti. Até 1990, ocupou a presidência da Mesa da Câmara e\nda Comissão Organizadora da Lei Orgânica do Município. Em outubro deste\núltimo ano, candidatou-se pelo PTR a uma vaga na Câmara dos Deputados\npelo Rio de Janeiro.\n\n                Eleito, iniciou seu mandato de deputado federal em\nfevereiro de 1991, tendo participado, neste mesmo ano, como membro\ntitular da Comissão de Viação e Transportes, Desenvolvimento Urbano e\nInterior.\n\n                Na sessão de 29 de setembro de 1992, votou a favor da\nabertura de um processo de *impeachment* contra o presidente Fernando\nCollor de Melo, acusado de crime de responsabilidade por ligações com um\nesquema de corrupção liderado pelo ex-tesoureiro de sua campanha\npresidencial, Paulo César Farias. Afastado da presidência após a votação\nna Câmara, Collor renunciou ao mandato em 29 de dezembro de 1992, pouco\nantes da conclusão do processo pelo Senado Federal. Na ocasião foi\nefetivado na presidência o vice Itamar Franco, que já vinha exercendo o\ncargo interinamente desde o dia 2 de outubro.\n\n                Em setembro de 1993 Paulo de Almeida deixou o PTB,\npartido no qual havia ingressado ao se desligar do PTR, e filiou-se ao\nPartido Social Democrático (PSD). Sua filiação a este partido ocorreu em\nmeio a denúncias de que deputados federais estariam ingressando no PSD\nem troca de dinheiro. O PSD não dispunha de número de parlamentares (15)\npara lançar um candidato próprio às eleições presidenciais de outubro de\n1994. Às vésperas do fim do prazo para a inscrição de candidatos à\nPresidência da República, o PSD, inesperadamente, aumentou sua bancada\ncom a filiação de 13 deputados. Segundo as denúncias, o governador de\nSão Paulo, Luís Antônio Fleury Filho (1991-1995), contando com o\npatrocínio de uma empreiteira, estaria por trás da campanha de filiação,\ncujo objetivo era obter uma legenda para a disputa das eleições\npresidenciais e uma parcela de tempo maior durante o horário de\npropaganda gratuita nos meios de comunicação.\n\n                Entre 1993 e 1994, Almeida foi presidente da Liga\nIndependente das Escolas de Samba do Rio de Janeiro.\n\nNas votações importantes no Congresso Nacional, durante a legislatura\n1991-1995, votou a favor da criação do Imposto Provisório sobre\nMovimentação Financeira (IPMF) - imposto de 0,2% sobre transações\nbancárias criado como fonte complementar de recursos para saúde -, do\nFundo Social de Emergência (FSE) - que permitia ao governo retirar de\náreas como saúde e educação para ter maior liberdade de administração\ndas verbas - e do fim do voto obrigatório.\n\nCandidatou-se à reeleição na legenda do PSD no pleito de 3 de outubro de\n1994, mas não conseguiu se eleger. Dezesseis dias depois, no entanto, o\nTribunal Regional Eleitoral do Rio de Janeiro (TRE/RJ) decidiu anular o\npleito por suspeitas de fraude. Juntamente com os candidatos Itamar\nSerpa e Márcia Cibilis Viana, Paulo de Almeida teve seu nome citado\nentre os principais acusados nas denúncias. Realizada uma nova eleição\nem novembro, também não conseguiu se eleger. Com isso, deixou a Câmara\nem janeiro de 1995, ao fim de seu mandato.\n\nCandidatou-se a prefeito de São João de Meriti em outubro de 1996, mas\nnão foi bem sucedido. Em agosto de 1997 filiou-se ao Partido\nProgressista Brasileiro (PPB) e nessa legenda candidatou-se a uma\ncadeira na Câmara no pleito de outubro de 1998, obtendo a segunda\nsuplência. Em fevereiro de 1999, com a indicação do deputado Francisco\nSilva para a Secretaria de Habitação do Estado do Rio de Janeiro, no\ngoverno de Anthony Garotinho (1999- ), assumiu uma cadeira na Câmara.   \n\n                Casou-se com Sandra Regina Rosa de Almeida, com quem\nteve dois filhos.\n\n \n\nEduardo Junqueira\n-----------------\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1991-1995); CÂM.\nDEP. *Quadro de titulares e suplentes*;*Folha de São Paulo* (18/9/94);\n*Globo* (4 e 21/11/94, 31/8/97, 7/10/98); *Isto É*(1991,\n13/10/93);*Jornal do Brasil* (10/10/93).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1991-1995); CÂM.\nDEP. *Quadro de titulares e suplentes*;*Folha de São Paulo* (18/9/94);\n*Globo* (4 e 21/11/94, 31/8/97, 7/10/98); *Isto É*(1991,\n13/10/93);*Jornal do Brasil* (10/10/93).\n\n \n","dic":"DHBB"}
