{"title":"CORTEZ, Domingos Matos","cargoss":["Comandante do Corpo de Fuzileiros Navais"],"cargos_esp":[0],"datas_ini":[1977],"datas_fim":[1984],"estados":[0],"autor":[0],"content":"**CORTEZ, Domingos Matos**\n\n\\*militar; comte. CFN 1977-1984.\n\n \n\n*Domingos Matos Cortez* nasceu em São Luís no dia 17 de setembro de\n1925, filho de Manuel Gomes Cortez Neto e de Maria do Rosário de Matos.\n\nSentou praça em 30 de março de 1944. Em janeiro de 1946 foi declarado\nguarda-marinha fuzileiro do corpo de Armada. Em abril, foi designado\npara servir no navio-escola Almirante Saldanha, onde permaneceu até\njaneiro de 1947. Nesse mesmo mês foi indicado para servir no Corpo de\nFuzileiros Navais (CFN), além de ter sido promovido a segundo-tenente.\nEm abril foi indicado para fazer o estágio para segundos-tenentes\nfuzileiros no Centro de Aperfeiçoamento e Especialização (CAE), em\nRealengo (RJ). Em janeiro de 1948, concluído o estágio, foi transferido\npara o contratorpedeiro Bertioga, no porto de Recife. Em setembro, foi\ndesignado para o comando da Companhia de Sapadores, do quartel do CFN.\nAinda em setembro foi promovido ao posto de primeiro-tenente.\n\nAjudante de ordens do comandante-geral do CFN entre janeiro de 1950 e\njaneiro do ano seguinte, nesse mês embarcou no cruzador Almirante\nTamandaré. Transferido para o cruzador Barroso em novembro de 1951, em\nmaio de 1952 foi promovido a capitão-tenente. Em novembro foi nomeado\ncomandante da Companhia de Corneteiros e Tambores da Guarnição do\nQuartel Central.\n\nEm abril de 1953, foi designado instrutor do curso de Fuzileiros Navais\nna Guanição do Quartel Central. Em maio do ano seguinte, foi designado\najudante de ordens e encarregado do supervisor de comunicações. Em\nfevereiro de 1956, passou a assistente do comandante-geral do curso de\nfuzileiros navais. Em maio, foi promovido a capitão-de-corveta. Em julho\nde 1957, assumiu a subchefia da 1ª Seção do Estado-Maior do CFN,\ncumulativamente. Em maio de 1959, concluiu o curso preliminar de comando\npara fuzileiros navais. Em julho foi promovido ao posto de\ncapitão-de-mar-e-guerra. Em seguida, assumiu em caráter interino o cargo\nde delegado do Comando do V Distrito Naval (DN), sediado em\nFlorianópolis. Em outubro foi designado para servir no Comando Geral do\nCFN.\n\nAo longo de 1960 fez o curso de aperfeiçoamento de oficiais da Escola de\nAperfeiçamento de Oficiais do Exército. Em dezembro iniciou o curso de\ncomando para fuzileiros navais, da Escola de Guerra Naval (EGN),\nconcluindo-o em fins de 1961. Em janeiro de 1962, passou a servir no\nEstado-Maior da Armadas (EMA), onde assumiu a função de ajudante da\nDivisão de Abastecimento.\n\nFoi indicado para fazer o curso de guerra revolucionária, realizado no\nEstado-Maior do Exército (EME) a partir de 31 de agosto de 1962. Em\nsetembro de 1963, concluiu o curso superior de comando para fuzileiros\nnavais. Em julho do ano seguinte, foi designado para o  Senior Marine\nCorps Course, em Quantico, Estados Unidos, concluindo-o em maio de 1965.\nEm julho retornou ao Brasil, sendo designado para oficial-de-gabinete do\nministro da Marinha, almirante Paulo Bosísio. Em dezembro foi promovido\na capitão-de-mar-e-guerra.\n\nEm março de 1966 foi nomeado chefe da 3ª Seção do Estado-Maior,\npermanecendo no cargo até agosto do mesmo ano. Em fevereiro de 1967, foi\nindicado para o Curso de Estado-Maior e Comando das Forças Armadas,\nconcluindo-o em dezembro quando foi designado para a tropa de reforço da\nForça de Fuzileiros da Esquadra (FFE). Em fevereiro assumiu a função de\ncomandante dessa tropa.\n\nEm agosto de 1969, foi nomeado comandante do Grupamento de Fuzileiros\nNavais de Brasília. Em fevereiro de 1972, foi indicado para o Curso\nSuperior de Guerra, na escola de mesmo nome (ESG). Em novembro foi\npromovido a contra-almirante, e no mês seguinte concluiu o curso, sendo\nem conseqüência designado para o CFN. Ainda em dezembro foi nomeado\nchefe do Estado-Maior do CFN. Em dezembro de 1974, foi desligado desse\ncomando e nomeado comandante da Divisão Anfíbia da FFE. Em setembro de\n1975, assumiu as funções de comandante da Força de Desembarque, para a\nexecução da Operação Dragão XI, por determinação do comandante de\nOperações Navais. Membro efetivo da Comissão de Promoções de Oficiais da\nMarinha desde janeiro de 1976, em abril seguinte deixou o comando da\nDivisão Anfíbia para assumir a chefia do Comando de Apoio do CFN. Em\nnovembro de 1977, foi promovido a vice-almirante e em dezembro assumiu o\ncomando-geral do CFN. Almirante-de-esquadra em novembro de 1980, em\ndezembro de 1984 deixou o comando da FFE. Permaneceu agregado até\njaneiro de 1985, quando foi transferido para a reserva remunerada,\nabandonando desde então a vida pública.\n\nFaleceu no Rio de Janeiro, no dia 30 de março de 1999.\n\nEra casado com Maria Teresa Carneiro de Melo, com quem teve um casal de\nfilhos.\n\n \n\nFONTES: CURRIC. BIOG.; *Estado de S. Paulo* (26/11/81, 27/7/84); *Globo*\n(9/8/84, 6/4/99); INF. FAM.; *Jornal do Brasil* (9/8/84).\n\n \n","ref":"FONTES: CURRIC. BIOG.; *Estado de S. Paulo* (26/11/81, 27/7/84); *Globo*\n(9/8/84, 6/4/99); INF. FAM.; *Jornal do Brasil* (9/8/84).\n\n \n","dic":"DHBB"}
