{"title":"COSTA FILHO, Odilo","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**COSTA FILHO, Odilo**\n\n\\*jornalista.\n\n \n\n*Odilo de Moura Costa Filho* nasceu em São Luís no dia 14 de dezembro de\n1914, filho de Odilo de Moura Costa, magistrado, e de Maria Aurora Alves\nCosta.\n\nTransferindo-se para o Piauí, fez os estudos primários no Colégio do\nSagrado Coração e o curso ginasial no Liceu Piauiense, ambos em\nTeresina. Nessa cidade iniciou sua carreira jornalística, fundando em\n1929 o semanário*Cidade Verde.*Em março do ano seguinte mudou-se para o\nRio de Janeiro, então Distrito Federal, e ingressou na Faculdade de\nDireito da Universidade do Rio de Janeiro. Redator do *Jornal do\nComércio*a partir de janeiro de 1931, bacharelou-se em 1933.\n\nEstreou na literatura nesse mesmo ano, quando obteve o Prêmio Ramos da\nPaz, da Academia Brasileira de Letras, com o livro inédito *Graça Aranha\ne outros ensaios.*Em 1936 publicou seu primeiro livro de poesia, em\ncolaboração com Henrique Carstens, intitulado *Livro de poemas de 1935.*\n\nRedator do *Jornal do Comércio*até 1943, durante o Estado Novo, embora\nsem abandonar a vida literária, dedicou-se intensamente ao jornalismo,\natravés do qual promovia a oposição ao regime instaurado no país em\nnovembro de 1937. Em janeiro de 1945, participou, como delegado do\nPiauí, do I Congresso Brasileiro de Escritores, que foi promovido pela\nAssociação Brasileira de Escritores em São Paulo e reuniu expressivo\nnúmero de intelectuais de variadas tendências políticas. O congresso\nemitiu declaração em favor da democracia e das liberdades públicas,\nconstituindo uma contundente tomada de posição contra o Estado Novo. Com\na desagregação do regime ditatorial e a reorganização partidária,\ncolaborou na fundação da União Democrática Nacional (UDN) em abril de\n1945.\n\nCrítico literário do *Diário de Notícias*em 1952 e 1953, criou e manteve\nnesse jornal, juntamente com Eneida e Heráclito Sales, a seção “Encontro\nmatinal”. Assinou igualmente crônicas diárias no jornal carioca *Tribuna\nda* *Imprensa*até 1954.\n\nCom a posse do vice-presidente João Café Filho na presidência da\nRepública em função do suicídio do presidente Getúlio Vargas em 24 de\nagosto de 1954, foi chamado a participar do governo, assumindo\nsucessivamente os cargos de secretário de Imprensa da Presidência da\nRepública, diretor da Rádio Nacional e superintendente das Empresas\nIncorporadas ao Patrimônio da União.\n\nApós o assassinato de seu filho adolescente por um menor, durante um\nassalto em 1963, passou a empreender uma campanha pela revisão do\nsistema de assistência à infância abandonada. Dessa sua luta resultou,\nem grande parte, a extinção do antigo Serviço de Assistência ao Menor\n(SAM) e a criação, em 1964, da Fundação Nacional de Assistência ao\nMenor. Recusou, todavia, o convite que lhe foi feito em nome do\npresidente da República Humberto de Alencar Castelo Branco para ocupar a\nprimeira presidência dessa instituição.\n\nAutor de artigos semanais no matutino *Jornal do Brasil*em 1964 e 1965,\nnesse último ano estreou também na ficção, publicando a novela *A faca e\no rio.*Essa obra, traduzida para o inglês e o alemão, foi transformada\nem filme pelo cineasta holandês George Sluizer.\n\nNomeado adido cultural à embaixada do Brasil em Lisboa, permaneceu nesse\nposto de abril de 1965 a maio de 1967, tendo colaborado nesse período em\njornais e revistas da capital portuguesa e se tornado membro da Academia\nInternacional de Cultura Portuguesa. De volta ao Brasil ainda em 1967,\nrecusou o convite do presidente Artur da Costa e Silva para assumir a\ndireção da Agência Nacional, passando a dirigir, em São Paulo, a\nrevista*Realidade.*No ano seguinte assumiu a direção de redação da\nEditora Abril e tornou-se também membro de seu conselho editorial.\n\nEleito, em novembro de 1969, para a cadeira nº 15 da Academia Brasileira\nde Letras, na vaga de Guilherme de Almeida, foi empossado em julho do\nano seguinte. Em 1971 retornou à atividade de crítica literária, tendo\npublicado até o ano seguinte crônicas dominicais na seção do *Diário de\nNotícias*intitulada “Encontro matinal”. Preocupado com o problema do\ndeficiente mental, tornou-se em 1972 presidente da Sociedade Pestalozzi\ndo Brasil. A partir de 1974, publicou crônicas semanais no vespertino\ncarioca *Última Hora*e no *Jornal de Brasília.*\n\nAo longo de sua carreira jornalística, trabalhou também no Rio de\nJaneiro como diretor do semanário *Política e Letras*,**de propriedade\nde Virgílio de Melo Franco, como redator do *Diário de\nNotícias*,**diretor do jornal *A Noite,*chefe de redação do *Jornal do\nBrasil —*de cuja reforma gráfica e jornalística participou —, diretor da\n*Tribuna da Imprensa*e da revista *Senhor,*secretário de *O Cruzeiro\nInternacional*e diretor de redação de *O Cruzeiro.*\n\nFaleceu no Rio de Janeiro no dia 19 de agosto de 1979, deixando várias\nobras literárias inéditas.\n\nEra casado com Nazaré Pereira da Silva Costa, com quem teve seis filhos.\n\nPublicou, além das obras já citadas, *Seleta* *cristã*(1932),*Distrito\nda confusão*(1944), *Tempo de Lisboa e outros poemas*(poesia,\n1967*)*,*História de seu Tomé, meu pai e minha* *mãe Maria*(conto,\n1970), *Maranhão: São Luís* *e Alcântara*(introdução a desenhos de Renée\nLefèvre, 1971), *Cantiga incompleta*(poesia, 1971), *Os bichos no\ncéu*(poesia, 1972) e *Oratório de Djanira.*\n\n \n\n \n\nFONTES: ACAD. BRAS. LETRAS. *Anuário;* CONG. BRAS. ESCRITORES. *I;*\nCONSULT. MAGALHÃES, B.; *Encic. Mirador; Grande* *encic. Delta; Grande\nencic. portuguesa; Jornal* *do Brasil*(20/8/79); MENESES, R. *Dic.*\n\n \n","ref":"FONTES: ACAD. BRAS. LETRAS. *Anuário;* CONG. BRAS. ESCRITORES. *I;*\nCONSULT. MAGALHÃES, B.; *Encic. Mirador; Grande* *encic. Delta; Grande\nencic. portuguesa; Jornal* *do Brasil*(20/8/79); MENESES, R. *Dic.*\n\n \n","dic":"DHBB"}
