{"title":"COSTA, Alberto","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**COSTA, Alberto**\n\n\\*militar;****dep. fed. PR****1967-1975.\n\n \n\n*Alberto Franco Ferreira da Costa*****nasceu em Curitiba no dia 9 de\ndezembro de 1917, filho de Lisímaco Ferreira da Costa e de Ester Franco\nda Costa. Seu irmão Plínio Costa foi deputado federal pelo Paraná entre\n1963 e 1966.\n\nEstudou como interno no Ginásio Paranaense e em seguida cursou a Escola\nde Engenharia do Paraná, pela qual se formou engenheiro civil. Convocado\npara o serviço militar ativo em 1942, quando o Brasil declarou guerra\naos países do Eixo, administrou a construção de novos edifícios no\nquartel do 15º Batalhão de Caçadores, sediado em Curitiba, e,\nrequisitado pelo serviço de engenharia da 5ª Região Militar (5ª RM),\nplanejou e administrou a construção do quartel do Regimento de Cavalaria\nIndependente sediado na cidade de Palmas (PR). Promovido a capitão,\ndeixou a ativa em 1946.\n\nAinda em 1946 fundou com seu irmão Lisímaco, também engenheiro, a firma\nLisímaco da Costa & Irmão, da qual passou a exercer a direção técnica e\ncomercial. Em 1951 começou a lecionar geologia econômica na Escola de\nEngenharia e tornou-se membro do Conselho de Engenharia e Arquitetura da\n7ª Região, cuja presidência exerceria de 1953 a 1957. Neste último ano\ndesligou-se da Escola de Engenharia e em julho de 1960 representou o\nInstituto de Engenharia do Paraná nas reuniões realizadas no Rio de\nJaneiro para a alteração do estatuto do Conselho Federal de Engenharia e\nArquitetura (Confea), cuja diretoria veio a integrar algum tempo depois.\nEm 1961 foi diretor do Banco Interamericano e diretor-presidente do\njornal O Correio do Paraná.\n\nAinda em 1961, tornou-se presidente da sua firma, já transformada em\nsociedade anônima, cargo que ocuparia até 1965. A essa altura, a empresa\nera uma das maiores do setor de construção do Paraná, respondendo por\nserviços de consultoria e projetos de engenharia nas rodovias que ligam\nCuritiba ao litoral e a Ponta Grossa, e na ferrovia Curitiba-Paranaguá.\n\nChefe de gabinete da presidência da Petrobras de junho a dezembro de\n1963 e diretor de investimentos da Rede Ferroviária Federal (1963-1964),\niniciou sua carreira política em novembro de 1966, quando foi eleito\ndeputado federal pelo Paraná na legenda da Aliança Renovadora Nacional\n(Arena), partido de sustentação ao regime militar instalado no país em\nabril de 1964. Assumindo o mandato em fevereiro do ano seguinte,\nrealizou, durante essa legislatura, viagens à Europa e à América do\nNorte para estudos relativos à política de transportes. Reeleito na\nlegenda da Arena em novembro de 1970, integrou a Comissão de\nTransportes, Comunicações e Obras Públicas e foi suplente da Comissão de\nOrçamento. Deixou a Câmara Federal em janeiro de 1975, não tendo\ndisputado a reeleição em novembro do ano anterior.\n\nFoi ainda membro da Sociedade Brasileira de Geologia, da Associação\nRodoviária do Brasil, do Clube de Engenharia do Rio de Janeiro, do\nSindicato dos Engenheiros do Paraná e da Associação Brasileira de\nPavimentação.\n\nFaleceu em Curitiba no dia 8 de novembro de 1990.\n\nFoi casado com Maria Margarida Solheid da Costa, com quem teve oito\nfilhos. Viúvo, contraiu segundas núpcias com Leoni Doris Müller da\nCosta, com quem não teve filhos.\n\n \n\nFONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertórios* (1967-1971, 1971-1975); INF. FAM.; *Perfil* (1972); SOC.\nBRAS. EXPANSÃO COMERCIAL. *Quem*; TRIB. SUP. ELEIT. *Dados* (9).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertórios* (1967-1971, 1971-1975); INF. FAM.; *Perfil* (1972); SOC.\nBRAS. EXPANSÃO COMERCIAL. *Quem*; TRIB. SUP. ELEIT. *Dados* (9).\n\n \n","dic":"DHBB"}
