{"title":"COSTA, Álvaro Ribeiro da","cargoss":["dir -ger DFSP","Ministro do Supremo Tribunal Federal"],"cargos_esp":[0,0],"datas_ini":[1945,1946],"datas_fim":[1946,1967],"estados":[0,0],"autor":[0],"content":"**COSTA, Álvaro Ribeiro da**\n\n\\*magistrado; dir.-ger. DFSP 1945-1946; min. STF 1946-1967.\n\n \n\n*Álvaro Moutinho Ribeiro da Costa*nasceu no Rio de Janeiro, então\nDistrito Federal, em 16 de janeiro de 1897, filho de Alfredo Ribeiro da\nCosta e de Antônia Moutinho da Costa. Seu pai, militar, chegou à patente\nde general-de-divisão e foi ministro do Supremo — hoje Superior —\nTribunal Militar (STM) de 1926 a 1938. Seu irmão Orlando Ribeiro da\nCosta foi ministro togado do STM de 1963 a 1967.\n\nÁlvaro Ribeiro da Costa cursou o Colégio Militar do Rio de Janeiro e, em\n1918, bacharelou-se pela Faculdade Livre de Direito dessa mesma cidade.\n\nIniciou sua vida profissional ainda acadêmico, em 1915, como professor\ndo município do Rio de Janeiro, função que acumulou com cargos\nadministrativos até 1924. Nesse ano, ingressou na magistratura. Foi juiz\nde direito interino em todas as varas do Distrito Federal, tendo ocupado\ninclusive a presidência do Tribunal do Júri. De 1927 a 1934, foi juiz da\n6ª Pretoria Criminal e, de 1934 a 1937, da 5ª Vara Cível.**Em abril de\n1942, foi promovido por merecimento a desembargador do Tribunal de\nApelação do Distrito Federal.\n\nDurante o governo provisório de José Linhares, instalado após a\ndeposição de Getúlio Vargas (29/10/1945), foi nomeado chefe de polícia\ndo Distrito Federal (Departamento Federal de Segurança Pública — DFSP),\ntomando posse em 31 de outubro de 1945. Permaneceu pouco tempo no cargo,\nque deixou em janeiro de 1946. Ainda em 1945, foi nomeado presidente do\nTribunal Eleitoral do Distrito Federal.\n\nEm janeiro de 1946, foi nomeado por José Linhares ministro do Supremo\nTribunal Federal (STF), em substituição a Filadelfo Azevedo, que se\naposentava, tomando posse no dia 30. Em setembro, foi indicado pelo STF\npara integrar o Tribunal Superior Eleitoral (TSE), em substituição ao\nministro Edgar Costa, dispensado a pedido.\n\n \n\nA cassação do PCB\n\nEm março de 1946, foi apresentada ao TSE a primeira denúncia contra o\nPartido Comunista Brasileiro (PCB), então chamado Partido Comunista do\nBrasil, feita pelo deputado Edmundo Barreto Pinto. Seguiram-se outras,\nculminando com o pedido de cassação da legenda. O PCB apresentou sua\ndefesa e em seguida o procurador-geral da República, Temístocles Brandão\nCavalcanti, pronunciou-se a favor do arquivamento do pedido por falta de\nprovas. A acusação principal era de que o partido constituía “uma\norganização internacional, comandada por Moscou, incompatível com a\nordem democrática e que insuflava a desordem”. Levado o processo ao TSE,\neste, por três votos a dois, decidiu pelo não arquivamento das\ndenúncias, ordenando a instauração de sindicância pelo Tribunal Regional\nEleitoral (TRE) do Distrito Federal. Foram votos vencidos, a favor do\narquivamento, Ribeiro da Costa e Francisco Sá Filho.\n\nConcluída a sindicância, o TRE ressaltou a existência de duplicidade\nestatutária do PCB. Em fevereiro de 1947, o subprocurador da República,\nAlceu Barbedo, funcionando no caso desde o impedimento de Temístocles\nCavalcanti, pronunciou-se contra a manutenção do registro do partido. No\ndia 7 de maio de 1947, finalmente, o TSE, sob a presidência do ministro\nAntônio Carlos Lafayette de Andrada, deu sua sentença, cancelando o\nregistro do PCB por três votos a dois. Mais uma vez, os votos contrários\nforam de Francisco Sá Filho e Ribeiro da Costa, que insistiu, em longa\njustificação de seu voto, na inexistência de provas. Votaram pela\ncassação da legenda os ministros José Antônio Nogueira (relator),\nFrancisco de Paula Rocha Lagoa e Cândido Lobo.\n\nOs dirigentes do PCB entraram no STF com um pedido de *habeas-corpus*e\ncom um recurso extraordinário contra a decisão do TSE. O senador Luís\nCarlos Prestes e os deputados federais Maurício Grabois e João Amazonas,\nem nome dos parlamentares do partido, entraram com dois mandados de\nsegurança contra os atos das mesas da Câmara e do Senado, que haviam, em\njaneiro de 1948, declarado extintos os seus mandatos. Julgado na sessão\nde 28 de maio, sob a presidência de José Linhares e tendo o ministro\nJosé de Castro Nunes como relator, o recurso extraordinário foi negado\npor unanimidade. Ribeiro da Costa e Lafayette de Andrada declararam-se\nimpedidos, por haverem atuado como juízes do TSE. Os demais recursos\ntambém foram negados, em sessões posteriores, sempre com a abstenção de\nRibeiro da Costa.\n\nEm maio de 1949, o TSE julgou inconstitucional o artigo 1º da Lei nº\n648, de 10 de março de 1949, que determinava que fossem ocupados por\nsuplentes de outros partidos os lugares deixados vagos pelos\nparlamentares cassados do PCB. Ribeiro da Costa atuou como relator nesse\nprocesso. O STF confirmou a decisão em acórdão de 3 de maio de 1950,\nrelatado pelo ministro José Linhares.\n\n \n\nA década de 1950\n\nEm 19 de outubro de 1950, no fim do governo Dutra, Ribeiro da Costa\nassumiu a presidência do TSE, do qual era então vice-presidente, em\nsubstituição ao ministro Lafayette de Andrada. Permaneceu na função até\n3 de julho de 1951.\n\nEm 1954, três meses após o suicídio de Getúlio Vargas, com o país ainda\nagitado, o STF julgou (10/11/1954) dois pedidos\nde*habeas-corpus*impetrados em favor do ex-governador de São Paulo,\nAdemar de Barros, denunciado em setembro pelo procurador-geral da\nJustiça do estado de São Paulo por crime de peculato. O primeiro pedido\nde *habeas-corpus*alegava falta de justa causa, e o segundo a\nincompetência do Tribunal de Justiça do estado de São Paulo para\nprocessar o réu, já que este não era mais governador. Ambos os pedidos\nforam denegados, o primeiro por maioria de votos e o segundo por\nunanimidade. Ribeiro da Costa votou contra os dois pedidos “por estar em\njogo a sorte da República... a compostura das altas autoridades”.\nAbsolvido pelo Tribunal de Justiça de São Paulo no processo que dera\norigem aos pedidos de *habeas-corpus*, Ademar de Barros foi, entretanto,\ncondenado em outro processo de peculato instaurado contra ele. Em maio\nde 1956 o STF concedeu, por unanimidade, o *habeas-corpus*impetrado em\nseu favor. Mesmo Ribeiro da Costa, mudando sua posição inicial, votou a\nfavor dos pedidos, considerando que o ex-governador “não agiu com dolo.\nAgiu mal; lamentavelmente mal, dando péssimo exemplo”.\n\nEm 11 de novembro de 1955, o movimento militar liderado pelo general\nHenrique Lott, ministro da Guerra demissionário, provocou o impedimento\ndos presidentes da República Carlos Luz, em exercício, e João Café\nFilho, licenciado, empossando na chefia da nação o vice-presidente do\nSenado, Nereu Ramos. Esta investidura foi ratificada pelo Congresso. No\ndia 21, Café Filho tentou voltar à presidência, sendo obstado pelas\nforças militares sob as ordens de Lott. No dia seguinte, o Congresso\ndecidiu manter o impedimento de Café Filho. No dia 25, foi decretado o\nestado de sítio por 30 dias, posteriormente prorrogado.\n\nTentando reassumir a presidência, Café Filho impetrou mandado de\nsegurança contra as mesas da Câmara e do Senado e contra Nereu Ramos. Em\n14 de dezembro, o STF decidiu sustar o julgamento do mérito do pedido\naté a suspensão do estado de sítio. A decisão foi tomada pelos votos dos\nministros Armando Sampaio Costa, Afrânio Costa, Lafayette de Andrada,\nEdgar Costa e Orosimbo Nonato; os ministros Hahnemann Guimarães e Nélson\nHungria votaram contra a concessão da medida e Ribeiro da Costa e Mário\nGuimarães a favor. Em longo voto, Ribeiro da Costa justificou sua\nposição, dizendo estar em jogo “a sorte do regime democrático” e\nconsiderar Café Filho” o legítimo detentor do cargo de presidente”.\n\nEm abril de 1956, Café Filho pediu que o julgamento prosseguisse, já que\nestavam restabelecidas as garantias constitucionais. O relator do\nprocesso, ministro Afrânio Costa, julgou entretanto que o pedido ficara\nprejudicado, já que Juscelino Kubitschek tomara posse na presidência da\nRepública em 31 de janeiro de 1956. Apesar disso, Ribeiro da Costa votou\npela reintegração de Café no cargo, “do qual foi inconstitucional,\nilegal e arbitrariamente deposto”. O tribunal, entretanto, acompanhou o\nvoto contrário do relator.\n\nEm maio de 1959, o STF rejeitou proposta de Ribeiro da Costa para que o\nplenário pedisse providências ao presidente da República contra a\natitude do Clube Militar, que se solidarizara com o governador do Rio\nGrande do Sul, Leonel Brizola, pela encampação da Companhia de Energia\nElétrica Rio-Grandense, de propriedade de uma empresa estrangeira.\nSegundo Ribeiro da Costa, a atitude do Clube Militar constituía “um ato\nde indisciplina”, que atingia a esfera de atribuição do Judiciário. O\nSupremo decidiu, contudo, que o Judiciário só poderia se pronunciar nos\ncasos concretos submetidos ao seu julgamento.\n\nEm abril de 1960, o STF deliberou por sete votos a quatro transferir-se\npara Brasília a partir do dia 21, data da inauguração da nova capital.\nRibeiro da Costa foi um dos votos vencidos. Os opositores da mudança\njulgavam que Brasília ainda não tinha condições para o perfeito\nfuncionamento do Supremo.\n\n \n\nPresidência do STF\n\nEleito presidente do STF para o biênio 1964-1965, Ribeiro da Costa, na\nmadrugada do dia 2 de abril de 1964, foi conduzido pelo deputado Nélson\nCarneiro ao palácio da Alvorada, em Brasília, onde investiu o deputado\nRanieri Mazzilli, então presidente da Câmara dos Deputados, na\npresidência da República, em substituição a João Goulart, deposto pelo\nmovimento político-militar de 31 de março.\n\nLogo surgiram conflitos entre a nova ordem e o STF, que procurava\npreservar a estrutura jurídica vigente, apesar da edição do Ato\nInstitucional nº 1 (9/4/1964), que permitiu punições extralegais,\ndeterminou a eleição indireta do presidente da República e transferiu\npara o Executivo importantes atribuições do Legislativo.\n\nEm abril de 1964, pouco depois da posse do general Humberto Castelo\nBranco na presidência da República, Ribeiro da Costa, apesar de apoiar o\nnovo regime, disse ao presidente, durante visita oficial deste ao\nSupremo, que a posição do STF era de “independência” diante do\nExecutivo, “impermeável às injunções do momento”.\n\nEm dezembro de 1964, o STF declarou por unanimidade ser inconstitucional\no aumento de impostos decretado pelo governador Carlos Lacerda, do então\nestado da Guanabara.\n\nOs principais desentendimentos com o Executivo ocorreram em decorrência\nda violação do princípio da Federação. O movimento militar depôs vários\ngovernadores e afastou secretários de estado, tentando processá-los\nignorando o foro especial assegurado pela Constituição. Exemplos típicos\nforam os de Mauro Borges, ex-governador de Goiás, Plínio Coelho,\nex-governador do Amazonas, e Miguel Arrais, ex-governador de Pernambuco,\na quem o STF concedeu *habeas-corpus*e garantiu o foro especial por\nprerrogativa de função. Em virtude dessa decisão, o jornal *Correio da\nManhã*declarou em editorial (15/11/1964) ser “nesta hora de agonia e de\nmedo” a “grande instituição desarmada [o STF] a mais armada de todas as\ninstituições, porque conta com as armas do direito, das tradições, dos\ncostumes e da moral de todo um povo”.\n\nA concessão do *habeas-corpus*a Miguel Arrais originou um incidente\nentre Ribeiro da Costa e o general Edson Figueiredo, partidário radical\ndo movimento de 1964, que se mostrou inconformado com a decisão. O caso\nsó foi encerrado com a intervenção de Castelo Branco, que aceitou ofício\nexplicativo do presidente do STF. O advogado Heráclito Sobral Pinto\nenviou telegrama de saudação ao presidente Castelo Branco ressaltando\n“as circunstâncias difíceis em que a decisão [de libertar Arrais] foi\ncumprida”.\n\nEm 13 de outubro de 1965, atendendo a pressões da chamada “linha dura”\nmilitar, Castelo Branco enviou ao Congresso um projeto de emenda\nconstitucional, estabelecendo novos casos de intervenção federal,\nampliando a competência da Justiça Militar, excluindo da apreciação\njudicial as punições feitas com base no ato institucional, além de\ninstituir o Estatuto dos Cassados e aumentar o número de ministros do\nSTF. O projeto, que não chegaria a ser votado pelo Congresso, foi objeto\nde diversas críticas, formuladas inclusive por Ribeiro da Costa. No dia\n19 de outubro, ele concedeu ao *Correio da Manhã*uma entrevista que\nprovocou violenta reação nos meios ligados à “linha dura”, cristalizando\nde uma vez o antagonismo entre os altos escalões militares e o Supremo.\nEntre outras afirmações, disse o presidente do STF: “Já é tempo de que\nos militares se compenetrem de que nos regimes democráticos não lhes\ncabe o papel de mentores da nação, como há pouco o fizeram, com\nestarrecedora quebra de sagrados deveres, os sargentos, instigados pelos\nJangos e Brizolas. A atividade civil pertence aos civis, a militar a\nestes que, sob sagrado compromisso, juraram fidelidade à disciplina, às\nleis e à Constituição.” Manifestou-se contrário ao aumento do número de\nintegrantes do Supremo: “Se ao STF cabe o controle da legalidade e\nconstitucionalidade dos atos dos outros poderes, por isso mesmo é ele\ninvestido de excepcional autonomia e independência, tornando-se\nintolerável a alteração do número de juízes por iniciativa do Executivo,\ncom a chancela do Legislativo.” A ampla repercussão dessa entrevista,\ninclusive na Câmara dos Deputados, serviu de pretexto para o\nrecrudescimento das pressões junto ao presidente da República no sentido\nde retomar as medidas punitivas.\n\nLíder da “linha dura”, o então ministro da Guerra Artur da Costa e\nSilva, depois de convocar o alto comando do Exército para uma solenidade\nem Itapeva (SP), pronunciou, no dia 22 de outubro, agressivo discurso em\nresposta às declarações de Ribeiro da Costa. Afirmou Costa e Silva que\nrepelia “com veemência” o pronunciamento do presidente do STF,\nacrescentando que “o Exército não descansaria enquanto a casa não\ntivesse sido posta em ordem” e que os militares só retornariam aos\nquartéis “quando o povo quisesse”, não importando o que disso pudesse\npensar “um mau juiz feito ministro”. O nome de Ribeiro da Costa foi\nvaiado pelos militares reunidos.\n\nTrês dias depois, o Supremo reuniu-se em sessão plenária de desagravo a\nseu presidente, atingido pelas declarações do ministro da Guerra. Por\nunanimidade, aprovou emenda regimental prorrogando o mandato de Ribeiro\nda Costa até janeiro de 1967, quando se aposentaria.\n\nNo dia 27 de outubro de 1965, o presidente Castelo Branco editou o Ato\nInstitucional nº 2. Constituído por 33 artigos, o novo ato, em seus\nprincipais pontos, reinstaurava a eleição indireta para presidente da\nRepública, extinguia os partidos políticos, autorizava a retomada das\ncassações de mandatos parlamentares, aumentava o número de ministros do\nSTF de 11 para 16, aumentando também o número de integrantes do Tribunal\nFederal de Recursos e do Superior Tribunal Militar, acabava com o foro\nespecial por prerrogativa de função e facilitava a intervenção federal\nnos estados.\n\nPara os novos cargos de ministros do STF criados pelo AI-2 foram\nnomeados Aliomar Baleeiro, Adalício Nogueira, Osvaldo Trigueiro, Carlos\nMedeiros Silva e José Eduardo Prado Kelly.\n\nÁlvaro Ribeiro da Costa aposentou-se do STF em janeiro de 1967, por\nlimite de idade. Já afastado, declarou que o AI-2 transformara o Supremo\nnuma “instituição mutilada”.\n\nFaleceu no Rio de Janeiro em 16 de julho de 1967.\n\nSônia Dias\n\n \n\nFONTES: BALEEIRO, A. *Supremo;*CACHAPUZ, P. *Cronologia;*CORTÉS, C.\n*Homens;*COSTA, E. *Grandes;*COUTINHO, A. *Brasil;*FIECHTER, G.\n*Regime;*GALVÃO, F. *Fechamento; Grande encic. Delta;*MACEDO,\nR.*Efemérides;*SUP. TRIB. FED. *Supremo;*VALE, O.*Supremo;*VIANA FILHO,\nL. *Governo.*\n\n \n","ref":"FONTES: BALEEIRO, A. *Supremo;*CACHAPUZ, P. *Cronologia;*CORTÉS, C.\n*Homens;*COSTA, E. *Grandes;*COUTINHO, A. *Brasil;*FIECHTER, G.\n*Regime;*GALVÃO, F. *Fechamento; Grande encic. Delta;*MACEDO,\nR.*Efemérides;*SUP. TRIB. FED. *Supremo;*VALE, O.*Supremo;*VIANA FILHO,\nL. *Governo.*\n\n \n","dic":"DHBB"}
