{"title":"COSTA, Artur Ferreira da","cargoss":["Senador"],"cargos_esp":[0],"datas_ini":[1935],"datas_fim":[1937],"estados":["SC"],"autor":[0],"content":"**COSTA, Artur Ferreira da**\n\n\\*sen. SC 1935-1937.\n\n \n\n*Artur Ferreira da Costa* nasceu em Santo Amaro (BA) no dia 8 de abril\nde 1887, filho de Antônio Ferreira da Costa e de Maria Curcina do\nNascimento Costa.\n\nFez seus estudos primários no Colégio Nossa Senhora do Amparo, em sua\ncidade natal e, mudando-se para Salvador, aí cursou o secundário no\nGinásio São Salvador e bacharelou-se pela Faculdade de Direito da Bahia\nem dezembro de 1908.\n\nTransferindo-se para Santa Catarina, foi promotor público na comarca de\nJoinville de 1910 a 1913, quando assumiu o mandato de deputado na\nAssembléia Legislativa estadual. Reeleito para várias legislaturas\nconsecutivas, foi primeiro-secretário da mesa da Assembléia de 1913 a\n1918, e em 1928 participou da formulação e foi um dos signatários da\nnova Constituição de Santa Catarina. Ainda nesse ano, durante o governo\nde Adolfo Konder (1926-1930), deixou a Assembléia para assumir a chefia\nde polícia do estado. Entre 14 e 26 de maio de 1930, foi também titular\nda pasta do Interior e Justiça do Estado. Em setembro de 1930, já no\ngoverno de Fúlvio Aducci, foi nomeado secretário da Fazenda, onde\npermaneceu até o final do mês seguinte quando, em conseqüência da\nvitória da revolução de outubro, Aducci foi deposto da chefia do\nExecutivo estadual. Mudou-se então para a capital federal, onde passou a\nexercer a advocacia. Em 1933 participou do I Congresso Nacional de\nJuristas.\n\nPermanecendo filiado ao Partido Republicano Catarinense (PRC),\nreorganizado ainda em 1933, nas eleições de outubro do ano seguinte\nconcorreu à Constituinte estadual na legenda da Coligação por Santa\nCatarina, constituída pelo PRC, a Legião Republicana Catarinense e o\nPartido Social Evolucionista, em oposição ao Partido Liberal Catarinense\n(PLC), então na situação. Realizado o pleito, obteve uma cadeira na\nAssembléia, a qual, além de elaborar a Constituição estadual, deveria\neleger o governador constitucional e dois senadores. Às vésperas da\ninstalação da Assembléia, porém, aderiu, ao lado de outros deputados\nrepublicanos, ao PLC, que reuniu sua bancada no quartel da guarnição\nfederal e aí instalou a Constituinte. Os trabalhos foram iniciados e os\ndeputados liberais o elegeram e a Cândido Ramos senadores, e a Nereu\nRamos governador do estado. Renunciando à cadeira na Assembléia\nestadual, assumiu o mandato no Senado em 1935 e lá permaneceu até\nnovembro de 1937, quando, com a implantação do Estado Novo, foram\nsuprimidos os órgãos legislativos do país. Reiniciou então mais uma vez\na prática da advocacia, tendo participado em 1943 da Conferência\nInteramericana de Jurisconsultos e do Congresso Jurídico Nacional.\nOcupou ainda a direção do Instituto Nacional do Mate até 1945.\n\nFoi membro efetivo do Instituto dos Advogados Brasileiros,\ncorrespondente da seção baiana dessa entidade e conselheiro federal da\nOrdem dos Advogados do Brasil. Integrou também o Instituto de Ciências\nPolíticas e a Sociedade de Homens de Letras do Brasil.\n\nFaleceu no Rio de Janeiro, então Distrito Federal, em 22 de novembro de\n1947.\n\nPublicou *O* *oeste catarinense, A revisão* *das tarifas da Estrada de\nFerro São Paulo-Rio* *Grande, Casamento putativo, Responsabilidade dos\npais pelo ato ilícito dos filhos,* *A legitimação por subseqüente\nmatrimônio,* *Proibição e regularização da dívida externa e consolidação\nda dívida interna, Pela garantia da magistratura*e*Em defesa dos\nrecursos eleitorais de Santa Catarina.*\n\n \n\nFONTES: ASSEMB. LEGISL. SC. *Dicionário político; Boletim Min.\nTrab.*(5/36); CABRAL, O. *Breve;*CABRAL, O. *Era; Constituinte; Diário\ndo Congresso Nacional;*HIRSCHOWICZ, E. *Contemporâneos;*SENADO. *Anais*\n(1935).\n\n \n\n \n","ref":"FONTES: ASSEMB. LEGISL. SC. *Dicionário político; Boletim Min.\nTrab.*(5/36); CABRAL, O. *Breve;*CABRAL, O. *Era; Constituinte; Diário\ndo Congresso Nacional;*HIRSCHOWICZ, E. *Contemporâneos;*SENADO. *Anais*\n(1935).\n\n \n\n \n","dic":"DHBB"}
