{"title":"COSTA, Avelino","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1991],"datas_fim":[1995],"estados":["MG"],"autor":[0],"content":"COSTA, Avelino\n\n\\*dep. fed. MG 1991-1995.\n\nAvelino Costa nasceu em Vila Nova de Cerveira, em Portugal, no dia 22 de\njunho de 1934, filho de José Costa e de Maria Mercedes Dantas.\n\nEmpresário e produtor rural, iniciou a vida profissional em 1952, como\nbalconista. Participante do movimento cooperativista mineiro, tornou-se\nproprietário de indústrias com filiais em várias cidades de Minas\nGerais.\n\nDiretor-presidente do grupo Pif-Paf, de Visconde do Rio Branco, na Zona\nda Mata (MG), considerado o maior produtor e processador de aves\ncongeladas do estado, Avelino dedicou-se também à suinocultura e à\npecuária de grande porte em fazendas localizadas no estado do Rio e nos\nmunicípios mineiros de Matias Barbosa, Vista Alegre, Rio Pomba, Ubá,\nUbari, Visconde do Rio Branco, São Geraldo, Viçosa, Pará de Minas,\nPitangui e Igaratinga.\n\nEleito para a Câmara dos Deputados na legenda do Partido Liberal (PL) em\noutubro de 1990, assumiu sua cadeira no início do ano seguinte, sendo\ntitular da Comissão de Agricultura e Política Rural, e suplente da\nComissão de Defesa do Consumidor,  Meio Ambiente e Minorias.\n\nNa sessão da Câmara dos Deputados de 29 de setembro de 1992, votou a\nfavor do *impeachment* do presidente Fernando Collor de Melo, acusado de\ncrime de responsabilidade por ligações com um esquema de corrupção\nliderado pelo ex-tesoureiro de sua campanha presidencial, Paulo César\nFarias. Afastado da presidência logo após a votação na Câmara, Collor\nrenunciou ao mandato em 29 de dezembro de 1992, pouco antes da conclusão\ndo processo pelo Senado, sendo efetivado na presidência da República o\nvice Itamar Franco, que já vinha exercendo o cargo interinamente desde o\ndia 2 de outubro.\n\nDurante a legislatura, filiou-se ao Partido Progressista Reformador\n(PPR), votando a favor do fim do voto obrigatório e pelo Fundo Social de\nEmergência (FSE), que permitiu ao governo gastar até 20% dos recursos\nvinculados às áreas de saúde e de educação. Ausentou-se da sessão em que\nse criou o Imposto Provisório sobre Movimentação Financeira (IPMF),\ndestinado a reforçar as verbas de saúde.\n\nCandidato à reeleição em outubro de 1994 na legenda do PPR, não foi\nbem-sucedido, deixando a Câmara ao término da legislatura, em 31 de\njaneiro de 1995.\n\nCasou-se com Maria Adelaide Mendes Costa, com quem teve três filhos.\n\nFONTES: CÂM. DEP. *Deputados brasileiros.\nRepertórios*(1991-1995,**1995-1999); *Folha de S. Paulo*\n(18/9/94);*Perfil parlamentar/IstoÉ*(1991).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros.\nRepertórios*(1991-1995,**1995-1999); *Folha de S. Paulo*\n(18/9/94);*Perfil parlamentar/IstoÉ*(1991).\n\n \n","dic":"DHBB"}
