{"title":"COSTA, Canrobert Pereira da","cargoss":["Ministro da Guerra","comte Zona Mil Norte","Chefe do Departamento Técnico e de Produção","Chefe do Estado-Maior das Forças Armadas"],"cargos_esp":[0,0,0,0],"datas_ini":[1946,1951,1952,1954],"datas_fim":[1951,1952,1954,1955],"estados":[0,0,0,0],"autor":[0],"content":"**COSTA, Canrobert Pereira da**\n\n\\*militar; min. Guerra 1946-1951; comte. Zona Mil. Norte 1951-1952; ch.\nDepto. Téc. e Prod. Ex. 1952-1954; ch. EMFA 1954-1955.\n\n \n\n*Canrobert Pereira da Costa*nasceu no Rio de Janeiro, então Distrito\nFederal, em 18 de outubro de 1895, filho de Francisco Pereira da Costa\nFilho e de Júlia Amélia Coutinho da Costa.\n\nEstudou no Colégio Militar do Rio de Janeiro entre 1908 e 1913. Em março\ndo ano seguinte, ingressou na Escola Militar do Realengo, também na\ncapital federal, passando à condição de aspirante-a-oficial da arma da\nartilharia em fevereiro de 1918. Promovido a segundo-tenente três meses\ndepois e a primeiro-tenente em junho de 1919, serviu em corpos de tropa\ne foi instrutor da Escola Militar nos primeiros anos da sua carreira\ncomo oficial, recebendo a patente de capitão em novembro de 1921. Em\njaneiro do ano seguinte foi preso sob a acusação de ter cometido uma\ninfração disciplinar. A ampla divulgação desse incidente pela imprensa\ncontribuiu para aumentar a hostilidade existente entre uma parcela\nsignificativa do Exército e João Pandiá Calógeras, engenheiro civil que\nocupava a pasta da Guerra. Em março de 1922, Canrobert ingressou no\ncurso da Escola de Aperfeiçoamento de Oficiais (EsAO), no Rio, e, apesar\nda punição sofrida, não tomou parte da revolta deflagrada no dia 5 de\njulho desse ano em guarnições do Rio e de Mato Grosso, marco inaugural\ndo ciclo de levantes tenentistas da década de 1920.\n\nTendo concluído o curso da EsAO em janeiro de 1923, Canrobert ingressou\nem março seguinte na Escola de Estado-Maior do Exército. Entre julho e\nsetembro de 1924 exerceu as funções de adjunto do estado-maior do\nDestacamento Sul, que atuou na repressão ao movimento revolucionário\ndesencadeado em São Paulo sob o comando do general Isidoro Dias Lopes.\nNesse período, comandou um grupo de artilharia sediado em Paranaguá\n(PR). Em janeiro de 1926, terminou o curso da Escola de Estado-Maior, e\ndurante os anos de 1928 e 1929 foi instrutor da EsAO.\n\nCanrobert não participou da Revolução de 1930. Contudo, depois da\ndeposição do presidente Washington Luís em 24 de outubro, a junta\ngovernativa provisória formada pelos chefes militares lotados no\nDistrito Federal lhe atribuiu a missão de informar ao presidente\nmineiro, Olegário Maciel, que era iminente a posse de Getúlio Vargas,\nchefe do movimento revolucionário vitorioso, na presidência da\nRepública.\n\nPromovido a major em abril de 1932, comandou o Centro de Preparação de\nOficiais da Reserva (CPOR) do Rio de Janeiro e foi diretor de ensino da\nEscola de Artilharia, situada na mesma cidade. Durante a Revolução\nConstitucionalista, que se estendeu de julho a setembro de 1932,\ncombateu os revolucionários paulistas servindo no quartel-general do\nExército do Leste, em ação no vale do rio Paraíba.\n\nEm julho de 1933, foi indicado para integrar a Comissão de Estudos da\nIndústria Militar Brasileira, chefiada pelo general José Fernandes Leite\nde Castro, cuja tarefa era adquirir armas na Europa. No exercício dessa\nfunção, visitou fábricas de material bélico na Suécia, Finlândia,\nEspanha e França até outubro de 1934, quando pediu desligamento da\ncomissão e retornou ao Brasil. Em janeiro de 1935, assumiu o cargo de\nsubdiretor de estudos da Escola de Estado-Maior do Exército. Em setembro\nseguinte atingiu a patente de tenente-coronel, sendo destacado três\nmeses depois para comandar o Grupo-Escola da Vila Militar do Rio de\nJaneiro, onde permaneceu durante um ano.\n\nNomeado em 1937 chefe de gabinete do ministro da Guerra, general Eurico\nDutra, Canrobert passou à condição de coronel no início de maio de 1938.\nNa madrugada do dia 11 desse mês, irrompeu no Rio o levante integralista\ncontra o Estado Novo, que consistiu no assalto ao palácio Guanabara\n(residência oficial do chefe do governo), ao prédio do Ministério da\nMarinha e a residências de diversas autoridades. Segundo Hélio Silva, a\núnica ação rebelde bem-sucedida nesse episódio foi o seqüestro de\nCanrobert, que teve sua casa invadida por um grupo de homens armados e\nfoi levado de pijamas para o interior de um automóvel. Depois de\ncircular pela cidade durante várias horas, foi abandonado numa estrada\ndeserta no Alto da Boa Vista. No início da manhã, quando a situação já\nestava sob total controle do governo, apresentou-se ao general Dutra na\nsede do Ministério da Guerra, relatando-lhe o seqüestro. Em 9 de junho,\ntransmitiu a chefia do gabinete ao coronel Álvaro Fiúza de Castro e, no\nmês seguinte, assumiu o comando do 9º Regimento de Artilharia Montada,\nsediado em Curitiba, onde permaneceu até janeiro de 1939.\n\nEm março desse ano, passou a ocupar o cargo de chefe de gabinete do\nEstado-Maior do Exército (EME). Nos meses de junho e julho, pouco antes\nda eclosão da Segunda Guerra Mundial, integrou a comitiva que, a bordo\ndo cruzador *Nashville,*acompanhou o chefe do EME, general Pedro Aurélio\nde Góis Monteiro, na visita aos principais centros militares dos Estados\nUnidos. Estava em curso um importante esforço do governo norte-americano\npara aumentar a influência sobre o Brasil, cuja política externa viria a\nse definir mais tarde em favor dos países aliados. Em maio de 1940,\nCanrobert matriculou-se no curso de alto comando e no ano seguinte\nintegrou a Comissão Mista Brasil-Estados Unidos de Oficiais de\nEstado-Maior, criada em julho com o objetivo de organizar a defesa do\nNordeste brasileiro contra eventuais ataques alemães devido à conjuntura\ncriada pela Segunda Guerra Mundial.\n\nPromovido a general-de-brigada em maio de 1942, Canrobert deixou a\nchefia de gabinete do EME no mês seguinte para comandar a 3ª Divisão de\nCavalaria, sediada em Bajé (RS), onde estava quando passou a integrar,\nem 1943, a Comissão de Promoções do Exército. Exerceu o comando daquela\ndivisão até viajar para os Estados Unidos em outubro de 1943 a fim de\nfazer o curso do comando de Fort Leavenworth e estagiar no Exército\nnorte-americano. De volta ao Brasil em janeiro de 1944, assumiu o cargo\nde secretário-geral do Ministério da Guerra, tornando-se o segundo homem\nna hierarquia dessa instituição, logo abaixo do general Dutra. Nessa\ncondição, respondeu interinamente pela pasta em algumas curtas ocasiões,\ninclusive entre 20 de setembro e 23 de outubro de 1944, período em que o\nministro viajou para vistoriar os efetivos da Força Expedicionária\nBrasileira (FEB) em ação na Itália. Em 1945, deixou a Comissão de\nPromoções do Exército e passou a integrar a Comissão de Planejamento\nEconômico do Conselho de Segurança Nacional, sem prejuízo de suas\nfunções no ministério.\n\nNo decorrer de 1945, acelerou-se o processo de desintegração do Estado\nNovo. No final de fevereiro, Vargas assinou a Lei Constitucional nº 9,\nque previa a realização de eleições presidenciais e parlamentares, cuja\ndata foi fixada em maio para 2 de dezembro de 1945. Em agosto, Dutra se\ndesincompatibilizou do cargo de ministro para disputar o pleito\npresidencial. Seu substituto,  o general Góis Monteiro, manteve\nCanrobert como secretário-geral do ministério. O crescimento do chamado\n“movimento queremista” — que pregava a convocação de uma constituinte\ncom Vargas no poder — atemorizou a oposição quanto à possibilidade de\numa manobra continuísta por parte do chefe do governo. Aproveitando o\ndescontentamento causado pela nomeação de Benjamim Vargas, irmão de\nGetúlio Vargas, para a Chefatura de Polícia do Distrito Federal, Dutra e\nGóis Monteiro articularam o golpe de Estado que em 29 de outubro de 1945\nderrubou o Estado Novo. Canrobert participou ativamente desse movimento,\nacompanhando Dutra em seus contatos com os comandos das importantes\nunidades militares sediadas no Rio.\n\nCom o afastamento de Vargas, José Linhares, presidente do Supremo\nTribunal Federal, assumiu a presidência da República. Góis Monteiro\ncontinuou à frente do Ministério da Guerra até 19 de novembro, quando\nsofreu uma crise cardíaca. Na condição de substituto do ministro e\n“responsável pelo expediente do Ministério da Guerra”, Canrobert assinou\nem 29 de novembro, junto com o major-brigadeiro Armando Trompowski\n(ministro da Aeronáutica) e o vice-almirante Jorge Dodsworth Martins\n(ministro da Marinha), o manifesto à nação brasileira, no qual as forças\narmadas se comprometiam a respeitar o resultado do pleito de dezembro,\ngarantindo a posse dos eleitos.\n\n \n\nMinistro da Guerra e candidato à sucessão presidencial\n\nCanrobert respondeu pelo ministério até 31 de janeiro de 1946, quando\nJosé Linhares passou o governo ao general Dutra, candidato eleito em\ndezembro de 1945 na legenda do Partido Social Democrático (PSD). Nessa\ndata, Góis Monteiro foi reconduzido à pasta da Guerra e Canrobert voltou\na desempenhar as funções de secretário-geral. Deixou esse cargo em\nagosto seguinte, sendo promovido nesse mesmo mês a general-de-divisão.\nEm meados de outubro, Góis Monteiro pediu exoneração. Homem de confiança\nde Dutra e seu auxiliar direto em várias oportunidades, Canrobert\nassumiu então o Ministério da Guerra em caráter efetivo.\n\nDurante sua gestão, teve lugar no interior do Exército amplo debate\nsobre a orientação a ser dada pelo governo à exploração do petróleo no\npaís. Iniciada em abril de 1947, essa discussão provocou uma nítida\ndivisão nas forças armadas. A chamada ala nacionalista, liderada pelo\ngeneral Júlio Caetano Horta Barbosa (presidente do Conselho Nacional do\nPetróleo durante o Estado Novo), preconizava a implantação do monopólio\nestatal na exploração desse produto. O outro setor defendia a\nparticipação de empresas privadas, nacionais e estrangeiras, nessa\niniciativa. O principal porta-voz dessa corrente era o general Juarez\nTávora, alinhado politicamente com o governo Dutra e amigo pessoal de\nCanrobert que, apesar de não ter interferido diretamente nos debates,\nera favorável a essa posição.\n\nEm julho de 1947, Canrobert se indispôs com o Poder Legislativo devido à\nforte reação ao projeto de lei de segurança nacional elaborado por\noficiais que trabalhavam em seu gabinete e enviado nessa época à Câmara\ndos Deputados. O projeto foi considerado por muitos parlamentares mais\nrigoroso do que a legislação em vigor durante o Estado Novo. O deputado\nCarlos Marighella, do Partido Comunista Brasileiro então Partido\nComunista do Brasil (PCB), cujo registro havia sido cassado dois meses\nantes, proferiu um discurso repudiando o projeto e criticando duramente\no chefe do Gabinete Militar da Presidência da República, general Álcio\nSouto. Canrobert enviou uma carta à Câmara defendendo seu colega e\nexigindo satisfações. O incidente foi encerrado dias depois graças à\nintervenção do líder da bancada comunista, Maurício Grabois, que deu as\nexplicações exigidas pelo ministro da Guerra.\n\nNo início de 1948, Canrobert se posicionou contra a proposta de\nintervenção federal em São Paulo, articulada desde fins do ano anterior\npor Luís Gonzaga Novelli Júnior, genro do presidente Dutra e\nvice-governador desse estado, que acusava o governador Ademar de Barros\nde desmandos administrativos e malversação de fundos públicos. Apesar de\ncontar com a simpatia de Dutra, a campanha contra Ademar encontrou\nresistências no Congresso e na cúpula da administração federal. Em março\nde 1948, Adroaldo Mesquita, ministro da Justiça, deu parecer contrário à\nintervenção, e o posicionamento de Canrobert acabou com as pretensões do\ngrupo de Novelli, pois sem o apoio do Exército aquela medida não poderia\nser concretizada. Na ocasião, circularam rumores de que Canrobert e\nAdemar teriam feito um acordo: em troca da permanência no governo\npaulista, Ademar apoiaria o nome do ministro da Guerra nas eleições\npresidenciais de 1950 e adotaria medidas repressivas contra o PCB, cujos\nparlamentares tiveram os mandatos cassados em janeiro de 1948.\n\nA sucessão do presidente Dutra começou a ser discutida a partir de\nmeados de 1948. No início do ano seguinte, o general Canrobert aparecia\ncomo provável candidato, ao lado dos governadores Ademar de Barros,\nMílton Campos (de Minas Gerais), Válter Jobim (do Rio Grande do Sul) e\nOtávio Mangabeira (da Bahia). O quadro observado no interior dos\npartidos estava conturbado pela disputa de um grande número de políticos\nque desejavam a indicação, tornando mais difícil a escolha do general.\nOutro obstáculo era representado pelo próprio presidente Dutra, que se\nafastara do seu ministro da Guerra desde o episódio da frustrada\nintervenção federal em São Paulo. Não obstante, na área militar a\ncandidatura de Canrobert contava com certo respaldo. Seus principais\narticuladores eram os generais Ângelo Mendes de Morais (prefeito do\nDistrito Federal), Euclides Zenóbio da Costa (comandante da 1ª Região\nMilitar), Aristóteles de Sousa Dantas (comandante da Vila Militar do Rio\nde Janeiro) e João Valdetaro de Amorim Melo (chefe do Gabinete Militar\nde Dutra). No final de março de 1949, Canrobert partiu para os Estados\nUnidos em visita oficial, sendo substituído até o início de maio pelo\ngeneral Newton Cavalcanti, o mais antigo general-de-divisão em serviço.\n\nEm 2 de janeiro de 1950, as forças armadas ofereceram um almoço a Dutra.\nNessa ocasião, Canrobert declarou que “não fora convidado por qualquer\npartido político e só sairia candidato se a indicação viesse de uma\ncoligação de partidos”. Essa afirmação se vinculava à proposta\napresentada por Válter Jobim em junho de 1948 e que ainda circulava nos\nmeios políticos. A chamada Fórmula Jobim sugeria a realização de uma\nconvenção de todos os partidos registrados na Justiça Eleitoral para que\nescolhessem apenas um candidato às eleições de outubro. Segundo Hélio\nSilva, “havia, porém, um pequeno grupo, inspirado na tradição de que o\nministro da Guerra é o herdeiro da presidência em um governo forte, que\ncogitava da formação de um partido, o Partido Operário Trabalhista, cuja\nsigla — POT — era pichada nos muros e nas estradas, para sustentar a\ncandidatura do general Canrobert. Esse partido, contudo, não chegou a se\nconcretizar”.\n\nNo início de março, a candidatura do ministro da Guerra ganhou impulso\ncom a notícia de que Raul Fernandes, ministro das Relações****Exteriores\ne membro da União Democrática Nacional (UDN), estaria disposto a\napoiá-la, junto com dois destacados líderes udenistas, o deputado\nfederal baiano Juraci Magalhães e o senador pela Paraíba José Américo de\nAlmeida. A oposição de Dutra, porém, continuava. No dia 3 de março, o\njornal carioca *O Globo* garantiu que “o pouco interesse do chefe do\ngoverno pela candidatura de Canrobert” estava relacionado com a\npreocupação de preservar a unidade do Exército, pois “as sondagens\nrealizadas indicaram que essa candidatura não ia bem com essa unidade”.\nEntretanto, nesse período o POT promoveu em Niterói e em outras cidades\ndo país o lançamento de Canrobert através de comícios-relâmpago. O prazo\npara a desincompatibilização dos pretendentes a candidatos a cargos\npúblicos expirou contudo em 2 de abril, tornando inviável a candidatura\ndo ministro da Guerra dentro das regras eleitorais estabelecidas.\n\nNesse período, transcorria a campanha para a sucessão à presidência do\nClube Militar. Concorriam ao pleito, de um lado, os generais Newton\nEstillac Leal e Horta Barbosa, representantes da ala nacionalista do\nExército, e de outro, Osvaldo Cordeiro de Farias e Emílio Ribas Júnior,\nligados às posições de Juarez Távora. Canrobert apoiou essa última chapa\nque, entretanto, foi derrotada pelos nacionalistas na eleição de 17 de\nmaio.\n\nNos meios políticos, prosseguiam as discussões dentro dos partidos para\na escolha dos seus candidatos. A indicação de Getúlio Vargas pelo\nPartido Trabalhista Brasileiro (PTB), ventilada desde o início de 1950,\nprovocou uma reação dentro das forças armadas. Em junho, depois que os\ntrabalhistas já se haviam praticamente definido a favor do\nex-presidente, Canrobert pediu ao deputado federal fluminense Ernâni\nAmaral Peixoto, genro de Vargas, que o aconselhasse a retirar sua\ncandidatura para não desagradar ao Exército. Amaral Peixoto se recusou a\ntransmitir o recado.\n\nGetúlio venceu as eleições presidenciais de 3 de outubro de 1950,\nderrotando o brigadeiro Eduardo Gomes (candidato da UDN), Cristiano\nMachado (do PSD) e João Mangabeira (do Partido Socialista Brasileiro —\nPSB). Em novembro, Canrobert foi promovido a general-de-exército. Em\ndepoimento prestado a Hélio Silva, Luís Gallotti, presidente do Tribunal\nSuperior Eleitoral (TSE), declarou que Canrobert lhe disse em dezembro\nter sido procurado “por um grupo que queria levantar a sua candidatura\nna hipótese de o tribunal não diplomar Getúlio Vargas por julgar\nnecessária a maioria absoluta que ele não havia alcançado”. Gallotti\nrespondeu que, se o tribunal exigisse nova eleição, o povo votaria\nmaciçamente em Vargas. Posteriormente, o TSE repeliu por unanimidade a\ntese da maioria absoluta.\n\n \n\nNa oposição a Vargas\n\nCom o início do segundo governo constitucional de Vargas em 31 de\njaneiro de 1951, Canrobert foi substituído por Estillac Leal no\nMinistério da Guerra. O novo governo enfrentou desde logo uma das mais\ncerradas oposições da história da República, movida sobretudo pela UDN,\npor importantes setores das forças armadas e do empresariado, e pela\nmaioria dos grandes jornais do país. Em abril, Canrobert recebeu o\ncomando da Zona Militar Norte — atual IV Exército —, sediada em Recife.\nLigado ao setor das forças armadas que fazia oposição ao governo de\nVargas, integrou a Cruzada Democrática, movimento organizado em março de\n1952 com o objetivo principal de tomar a direção do Clube Militar das\nmãos dos nacionalistas. Nas eleições de maio desse ano, apoiou os\ncandidatos da Cruzada, generais Alcides Etchegoyen e Nélson de Melo, que\nderrotaram por ampla margem Estillac Leal e Horta Barbosa. Em setembro\nde 1952, Canrobert deixou a Zona Militar Norte e assumiu a chefia do\nDepartamento Técnico de Produção do Exército (atual Departamento de\nEngenharia e Comunicações), sediado no Rio.\n\nNome de grande prestígio entre seus companheiros de farda, Canrobert foi\nescolhido pela Cruzada Democrática para concorrer à presidência do Clube\nMilitar nas eleições de maio de 1954, tendo como companheiro de chapa o\nigualmente prestigiado Juarez Távora. Profundamente debilitada, a\ncorrente nacionalista não participou do pleito. Canrobert e Juarez\nderrotaram a chapa encabeçada pelo general Lamartine Peixoto Pais Leme,\napoiada pelo general Zenóbio da Costa, ministro da Guerra de Vargas\ndesde fevereiro desse ano.\n\nA ofensiva oposicionista contra o presidente da República ganhou novo\nimpulso a partir do atentado perpretado em 5 de agosto de 1954 na rua\nToneleros, no Rio, que resultou no assassinato do major-aviador Rubens\nVaz e em ferimentos no jornalista Carlos Lacerda, ligado à UDN e\nverdadeiro alvo da ação. O comprometimento de membros da guarda pessoal\nde Getúlio nesse episódio desgastou ainda mais a imagem do presidente\njunto às forças armadas. O general Canrobert esteve presente na série de\nreuniões realizadas por militares durante a crise subseqüente. Em 12 de\nagosto, participou do encontro promovido por Zenóbio da Costa, no qual\nos chefes militares reafirmaram sua determinação de elucidar o crime e\nde respeitar a Constituição. No dia 14, presidiu uma reunião no Clube\nMilitar, que contou com a presença de cerca de 1.500 oficiais do\nExército, onde foi apresentada uma moção exigindo a renúncia de Vargas.\nAlegando que estava comprometido com outros generais, Canrobert pediu\naos presentes para não se precipitarem, conseguindo obter, com o apoio\nde Juarez Távora, a aprovação de uma moção conciliatória. Na tarde de 20\nde agosto, participou da reunião do Alto Comando das Forças Armadas,\nconvocada para discutir a proposta do vice-presidente da República, João\nCafé Filho, no sentido de as forças armadas pedirem a renúncia de Vargas\ne do próprio Café Filho, visando solucionar a crise política. No final\nda reunião, decidiu-se pela manutenção do presidente no poder, pelo\nrespeito à Constituição e pela divulgação de uma nota explicativa.\n\nParalelamente, as investigações sobre o atentado prosseguiram\nincriminando elementos ligados ao presidente, cuja renúncia foi exigida\nno dia 22 pelos brigadeiros lotados no Rio. Na tarde do dia seguinte\ncomeçou a circular sigilosamente um manifesto assinado por 30 generais —\nentre os quais Canrobert, Juarez Távora, Fiúza de Castro e Mendes de\nMorais —, apoiando a nota dos brigadeiros e advertindo sobre os\nprejuízos insanáveis que a crise causava na economia do país. Cada vez\nmais isolado, Getúlio Vargas se suicidou na manhã de 24 de agosto.\n\n \n\nO governo Café Filho e as eleições presidenciais de 1955\n\nCom a posse do vice-presidente Café Filho, os militares antigetulistas\nfortaleceram suas posições dentro das forças armadas, ocupando os cargos\nde maior importância. O brigadeiro Eduardo Gomes tornou-se ministro da\nAeronáutica, Juarez Távora ganhou a chefia do Gabinete Militar da\nPresidência da República e Canrobert, dois dias depois do suicídio de\nVargas, deixou o Departamento Técnico e de Produção, nomeado chefe do\nEstado-Maior das Forças Armadas (EMFA). Nessa condição, foi um dos\nsignatários de um manifesto, divulgado em meados de setembro de 1954,\nque afirmava o compromisso das forças armadas na defesa da ordem e da\nConstituição. Referindo-se aos acontecimentos de agosto, o documento\nfrisava que a proposta de afastamento de Vargas havia sido a única forma\nde assegurar a união dos militares, evitar a possibilidade de\nderramamento de sangue e salvar as instituições democráticas.\n\nA UDN e a ala conservadora das forças armadas, que formaram a linha de\nfrente da oposição ao governo de Vargas, investiram em seguida contra a\ncandidatura do governador mineiro Juscelino Kubitschek à presidência da\nRepública, lançada extra-oficialmente pela direção nacional do PSD em\nnovembro de 1954. Kubitschek era considerado excessivamente comprometido\ncom a situação dominante anterior ao 24 de agosto. Em janeiro de 1955,\nCanrobert, Juarez Távora, Eduardo Gomes e o ministro da Guerra, Henrique\nLott, entre outros, assinaram e divulgaram um documento que atestava a\noposição das forças armadas a essa candidatura e pregava a necessidade\nde se encontrar um candidato civil de união nacional que contasse com a\naprovação da hierarquia militar. O manifesto alcançou enorme\nrepercussão, mas não impediu a ratificação do nome de Juscelino pela\nconvenção nacional do PSD reunida em fevereiro. A partir de então, os\ndemais partidos iniciaram as negociações para a escolha dos seus\ncandidatos.\n\nEm abril surgiu um movimento dentro do Partido Republicano (PR) e outras\npequenas agremiações a favor da candidatura de Canrobert. No entanto,\nseu nome foi vetado pelo presidente da UDN, Artur Santos, que ratificou\no compromisso dos udenistas com Etelvino Lins, dissidente do PSD,\nretirando assim qualquer possibilidade de êxito eleitoral de Canrobert.\nPosteriormente, porém, a UDN passou a apoiar o general Juarez Távora,\nlançado pelo Partido Democrata Cristão e endossado pelo Partido\nLibertador e o PSB. O quadro de concorrentes à eleição presidencial de 3\nde outubro de 1955 foi completado pelo lançamento de Ademar de Barros\n(do Partido Social Progressista) e de Plínio Salgado (do Partido de\nRepresentação Popular).\n\nA crise político-militar se agravou no mês de agosto. No dia 5, por\nocasião do primeiro aniversário da morte do major Rubens Vaz, Canrobert\nproferiu um longo discurso no Clube de Aeronáutica. Falando na condição\nde presidente do Clube Militar, pediu a união das forças armadas, exigiu\npunição para os assassinos de Vaz (que ainda não haviam sido julgados) e\nafirmou que o país vivia sob um regime de “falsidade democrática” e de\n“pseudolegalidade”. Numa velada crítica a Juarez Távora, lamentou que a\nfórmula da união nacional não tivesse frutificado. As palavras de\nCanrobert causaram grande impacto e alguns parlamentares chegaram a\npedir sua prisão ao presidente Café Filho.\n\nEsse foi o último episódio marcante da atuação política de Canrobert,\nque faleceu no Rio de Janeiro em 31 de outubro de 1955, pouco depois de\nretornar dos Estados Unidos, onde se submetera a tratamento médico. A\nessa altura, a apuração do pleito presidencial de 3 de outubro já havia\nsido encerrada, com uma expressiva vitória de Juscelino e seu\ncompanheiro de chapa, o petebista João Goulart, sobre os demais\nconcorrentes. Seus adversários, entretanto, passaram a lutar pelo\nimpedimento da posse dos eleitos, alegando que não haviam obtido a\nmaioria absoluta dos votos. Os acontecimentos que cercaram o enterro de\nCanrobert se inseriram nesse contexto. Durante a cerimônia fúnebre,\nrealizada no dia 1º de novembro no cemitério São João Batista, no Rio,\ndiscursaram diversas autoridades civis e militares, inclusive o coronel\nJurandir Bizarria Mamede, elemento de destaque na oposição militar a\nJuscelino. Em seu discurso, Mamede elogiou Canrobert por sua atuação no\nmovimento contra Vargas em agosto de 1954 e criticou abertamente os\ncandidatos eleitos, afirmando que seria uma “indiscutível mentira\ndemocrática” se a “vitória da minoria” fosse consagrada através da\nposse. Julgando a fala do coronel um ato de indisciplina, o general Lott\nexigiu sua punição, não sendo atendido pelo presidente Café Filho, que\npouco depois se afastou de suas funções por motivo de saúde. O chamado\n“caso Mamede” foi o estopim do Movimento do 11 de Novembro que, liderado\npor Lott, depôs o presidente em exercício Carlos Luz e provocou o\nimpedimento de Café Filho, acusando-os de envolvimento numa conspiração\nque visava impedir a posse de Juscelino e Goulart, finalmente\nconcretizada em janeiro seguinte.\n\nCanrobert foi promovido a marechal *post* *mortem*por um decreto de 18\nde novembro de 1959.\n\nFoi casado com Anadina Tumba Pereira da Costa, com quem teve dois\nfilhos.\n\nSérgio Lamarão\n\n \n\n \n\nFONTES: ARQ. CLUBE 3 DE OUTUBRO; CAFÉ FILHO, J. *Sindicato;*CARNEIRO,\nG.*História;* COHN, G.*Petróleo;*CORRESP. ESTADO-MAIOR DAS FORÇAS\nARMADAS; CORRESP. SECRET. GER. EXÉR.; ENTREV. GUEDES, P.; FED. ESC.\nISOLADAS DO EST. RJ. *Ministros; Grande encic. Delta;* HIPÓLITO, L.\n*Campanha;*HIRSCHOWICZ, E. *Contemporâneos;*LAGO, L. *Relação;*MIN.\nGUERRA. *Almanaque;*MIN. GUERRA. *Subsídios;*SILVA, H. *1930,* SILVA, H.\n*1938;*SILVA, H. *1939;*SILVA, H*. 1945;*SILVA, H. *1954;*SOC. BRAS.\nEXPANSÃO COMERCIAL. *Quem;*SODRÉ, N.*História militar;*SODRÉ, N.\n*Memórias.*\n\n \n","ref":"FONTES: ARQ. CLUBE 3 DE OUTUBRO; CAFÉ FILHO, J. *Sindicato;*CARNEIRO,\nG.*História;* COHN, G.*Petróleo;*CORRESP. ESTADO-MAIOR DAS FORÇAS\nARMADAS; CORRESP. SECRET. GER. EXÉR.; ENTREV. GUEDES, P.; FED. ESC.\nISOLADAS DO EST. RJ. *Ministros; Grande encic. Delta;* HIPÓLITO, L.\n*Campanha;*HIRSCHOWICZ, E. *Contemporâneos;*LAGO, L. *Relação;*MIN.\nGUERRA. *Almanaque;*MIN. GUERRA. *Subsídios;*SILVA, H. *1930,* SILVA, H.\n*1938;*SILVA, H. *1939;*SILVA, H*. 1945;*SILVA, H. *1954;*SOC. BRAS.\nEXPANSÃO COMERCIAL. *Quem;*SODRÉ, N.*História militar;*SODRÉ, N.\n*Memórias.*\n\n \n","dic":"DHBB"}
