{"title":"COSTA, Correia da","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1980],"datas_fim":[1982],"estados":["MT"],"autor":[0],"content":"**COSTA, Correia da**\n\n\\*dep. fed. MT 1980-1982.\n\n \n\n*Antônio Correia da Costa Neto* nasceu em Rosário Oeste (MT) no dia 5 de\njulho de 1926, filho de Álvaro Correia da Costa e de Alaíde de Lima\nCorreia. Seu avô paterno, Antônio Correia da Costa, governou Mato Grosso\nentre 1895 e 1898.\n\nEm 1952, concluiu a Faculdade de Odontologia de Belo Horizonte pela\nUniversidade de Minas Gerais. Formou-se em medicina pela Universidade do\nBrasil, no ano de 1959.\n\nPresidente da Associação Médica de Mato Grosso entre 1970 e 1972, no\npleito de novembro de 1974, elegeu-se deputado estadual na legenda da\nAliança Renovadora Nacional (Arena), partido de apoio ao regime militar\ninstalado no país em abril de 1964, tendo ocupado a presidência da\nComissão de Saúde e Assistência Social, e a Comissão de Divisão do\nEstado.\n\nNo pleito de novembro de 1978, concorreu a deputado federal pela legenda\narenista, conseguindo a primeira suplência. Com o fim do bipartidarismo\ne a conseqüente reorganização partidária em 1979, filiou-se ao Partido\nDemocrático Social (PDS).\n\nAssumiu o mandato em 1980, na vaga de Afro Stefanini. Integrou, na\nCâmara dos Deputados, a Comissão de Agricultura e Política Rural e a\nsuplência da Comissão do Interior. Deixou a Câmara dos Deputados em\njaneiro de 1982, sem concorrer à reeleição em novembro do mesmo ano.\n\nFoi médico-chefe do Centro de Saúde de Cuiabá, do Departamento de Saúde\ne da Medicina Rural de Mato Grosso; contabilista da Inspetoria de\nEstatística de Belo Horizonte; redator do Instituto Brasileiro de\nGeografia e Estatística (IBGE); chefe do Serviço Médico-Odontológico da\nEscola Técnica Federal de Mato Grosso.\n\nFaleceu em 16 de setembro de 2008.\n\nFoi casado com Elza Correia da Costa, com quem teve dois filhos. Era\ncasado em segundas núpcias com Marli do Espírito Santo Corrêa da Costa.\n\n \n\nFONTES: CÂM. DEP. Deputados brasileiros. Repertório (1979-1983); TRIB.\nSUP. ELEIT. Dados estatísticos (11); Portal do Tribunal de Contas do\nEstado disponível em [www.tce.mt.gov.br](http://www.tce.mt.gov.br)\n(acesso em 6/9/2009).\n\n \n","ref":"FONTES: CÂM. DEP. Deputados brasileiros. Repertório (1979-1983); TRIB.\nSUP. ELEIT. Dados estatísticos (11); Portal do Tribunal de Contas do\nEstado disponível em [www.tce.mt.gov.br](http://www.tce.mt.gov.br)\n(acesso em 6/9/2009).\n\n \n","dic":"DHBB"}
