{"title":"COSTA, Dilton","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**COSTA, Dilton**\n\n\\*sen. SE 1963, 1964, 1965, 1966 e****1968.\n\n \n\n*Dilton Augusto Rodrigues da Costa* nasceu em Salvador no dia 24 de\noutubro de 1927, filho de Válter Augusto Rodrigues Costa e de Hilda\nRodrigues Costa.\n\nEngenheiro civil formado pela Universidade da Bahia, fez cursos de\nespecialização em concreto armado e em luminotécnica, este último na\nPhilips do Brasil.\n\nIngressou na administração federal como diretor do Departamento de\nAplicação do Patrimônio do Instituto de Aposentadoria e Pensões dos\nMarítimos (IAPM). Paralelamente a atividades nos ramos de cálculo de\nestruturas e construção civil, dedicou-se também à agricultura e à\nindústria, ocupando a presidência de algumas empresas. Após a\ntransferência da capital federal para Brasília em abril de 1960, para lá\nfoi removido como presidente da companhia de construção do IAPM.\n\nFiliado ao Partido Republicano (PR), iniciou sua carreira política em\noutubro de 1962, quando foi eleito suplente do senador por Sergipe,\nJúlio César Leite, na legenda da Aliança Social Democrática, constituída\npelo PR e o Partido Social Democrático (PSD). Exerceu o mandato de maio\na setembro de 1963, de setembro a dezembro de 1964 e de fevereiro a\nagosto de 1965, período em que ocupou a vice-liderança do Bloco\nParlamentar Independente no Senado. Com a extinção dos partidos\npolíticos pelo Ato Institucional nº 2, editado em 27 de outubro de 1965,\nfiliou-se à Aliança Renovadora Nacional (Arena), partido de sustentação\nao regime militar instaurado no Brasil em abril de 1964. Nessa legenda\nretornou ao Senado de março a agosto de 1966 e de abril a agosto de\n1968, participando das comissões permanentes de Agricultura, de Minas e\nEnergia, de Legislação Social e de Redação.\n\nEm novembro de 1970 foi eleito suplente do senador por Sergipe Augusto\ndo Prado Franco, na legenda da Arena.\n\nFaleceu no dia 25 de fevereiro de 1971, vitimado por um acidente\nautomobilístico quando se deslocava de Salvador para Aracaju.\n\nEra casado com Mirtes Kruschewsky Rodrigues Costa, com quem teve quatro\nfilhos.\n\n \n\nFONTES: INF. FAM.; SENADO. *Dados*; SENADO. *Relação*; SENADO. *Relação\ndos líderes*; TRIB. SUP. ELEIT. *Dados* (6 e 9).\n\n \n","ref":"FONTES: INF. FAM.; SENADO. *Dados*; SENADO. *Relação*; SENADO. *Relação\ndos líderes*; TRIB. SUP. ELEIT. *Dados* (6 e 9).\n\n \n","dic":"DHBB"}
