{"title":"COSTA, Fernando Correia da","cargoss":["Governador de estado ou do Distrito Federal","Senador","Governador de estado ou do Distrito Federal","Senador"],"cargos_esp":[0,0,0,0],"datas_ini":[1951,1959,1961,1967],"datas_fim":[1956,1961,1966,1975],"estados":["MT","MT","MT","MT"],"autor":[0],"content":"**COSTA, Fernando Correia da**\n\n\\*gov. MT 1951-1956; sen. MT 1959-1961; gov. MT 1961-1966; sen. MT\n1967-1975.\n\n \n\n*Fernando Correia da Costa* nasceu em Cuiabá no dia 29 de agosto de\n1903, filho de Pedro Celestino Correia da Costa e de Corina Novis\nCorreia da Costa. Seu pai foi governador de Mato Grosso de 1908 a 1911 e\nde 1922 a 1926 e senador por esse estado de 1918 a 1922 e de 1927 a\n1930. Seu sobrinho, José Fragelli, foi deputado federal por Mato Grosso\nde 1955 a 1959 e governador do estado de 1971 a 1976.\n\nEm 1926, formou-se pela Faculdade de Medicina do Rio de Janeiro, no\nDistrito Federal, e mais tarde, em 1947, iniciou sua vida política\nelegendo-se prefeito de Campo Grande — então um dos mais importantes\nmunicípios mato-grossenses e hoje capital de Mato Grosso do Sul — na\nlegenda da União Democrática Nacional (UDN). Em fevereiro de 1950,\ncandidatou-se ao governo do estado, lançado por uma coligação da UDN com\no Partido Republicano (PR), que recebeu o apoio da ala dissidente do\nPartido Social Democrático (PSD). Vitorioso no pleito, derrotou o\ncandidato pessedista Filinto Müller e tomou posse em janeiro de 1951,\ntendo como vice-governador João Leite de Barros.\n\nEm sua gestão, deu prosseguimento à política de colonização iniciada por\nseu antecessor, Arnaldo Estêvão de Figueiredo, através da criação e do\nloteamento de núcleos rurais. Instalou a Secretaria de Educação, Cultura\ne Saúde e a Faculdade de Direito de Mato Grosso. Em julho de 1951\ndeterminou a criação do Banco do Estado de Mato Grosso, que apenas mais\ntarde seria concretizada, e em outubro de 1953 instituiu o Tribunal de\nContas. Revisou o contrato de exploração das jazidas de minérios de\nmanganês e de ferro da região de Urucum, no município de Corumbá,\nconcedendo-a à Sociedade Brasileira de Mineração Ltda. (Sobramil), por\ncontrato assinado em Cuiabá em dezembro de 1953, que previa a extração\nmínima anual de 50 mil toneladas para uso industrial. Promoveu a\nabertura de estradas, construiu as sedes dos colégios estaduais de\nCorumbá e de Campo Grande, bem como escolas em diversos municípios.\nCriou a assistência dentária escolar, instalou postos de saúde em várias\nlocalidades e ambulatórios de saúde mental em Corumbá e Campo Grande.\nConstruiu uma usina de pasteurização de leite e derivados e a usina\nhidrelétrica nº 2 de rio da Casca, para o fornecimento de energia a\nCuiabá, inaugurada em dezembro de 1954.\n\nDeixando o governo em janeiro de 1956, foi substituído por João Ponce de\nArruda. Em outubro de 1958, elegeu-se senador por seu estado na legenda\nda UDN, iniciando o mandato em fevereiro de 1959. Em outubro de 1960,\nfoi novamente eleito governador do estado, sempre na legenda udenista.\nDeixou o Senado em janeiro de 1961, quando foi empossado no governo,\ntendo como vice-governador José Garcia Neto.\n\nEm abril do mesmo ano, participou da segunda reunião de governadores\nconvocada por Jânio Quadros, então presidente da República, que buscava\ncontrabalançar a situação minoritária de seu governo na Câmara e os\nfreqüentes desacordos com o Parlamento. Nos quatro encontros dessa\nreunião realizada em Cuiabá com a participação dos governadores Mauro\nBorges, de Goiás, Abelardo de Alvarenga Mafra, de Rondônia, e José\nAltino Machado, do Acre, foram tomadas várias decisões de interesse\nimediato para esses estados, sendo prometidas a Mato Grosso a melhoria\ndo transporte fluvial, a criação de uma escola de agronomia em Campo\nGrande e de uma faculdade de filosofia em Cuiabá, além da construção de\nrefinarias de petróleo naquela capital e do estabelecimento definitivo\ndo banco do estado.\n\nContam-se entre suas realizações nesse segundo período de governo a\ncriação da Associação de Crédito e Assistência Rural de Mato Grosso\n(Acarmat), da Companhia Agrícola de Mato Grosso (Camat) e da Companhia\nde Armazéns e Silos (Casemat), a efetivação do Banco do Estado (Bemat) e\na construção da usina central açucareira de Jaciara. No setor cultural,\ncriou a Fundação do Ensino Primário (Fundeprim), constituída pelo Centro\ndo Magistério Primário e pelo Centro de Pesquisas e Pedagogia, e fundou\ntambém o Instituto de Previdência de Mato Grosso (Ipmat).\n\nEm 30 de março de 1964, juntamente com o governador Nei Braga, do\nParaná, aderiu ao movimento político-militar contra o presidente João\nGoulart — que então já contava com****o apoio de diversos governadores,\nentre os quais José Magalhães Pinto, de Minas, Carlos Lacerda, da\nGuanabara, e Ademar de Barros, de São Paulo —, na expectativa de que\nculminasse na escolha de um presidente da República cujas funções não\nfossem transitórias, permitindo a continuidade do processo\npolítico-administrativo. No dia 31 de março, Goulart foi deposto e uma\njunta militar assumiu o poder. No dia 11 de abril, o Congresso Nacional\nelegeu o general Humberto de Alencar Castelo Branco presidente da\nRepública, ocasião em que já se haviam efetuado inúmeras cassações de\nmandatos parlamentares por força do Ato Institucional nº 1\n(9/4/1964),****decretado pela junta militar.\n\nCorreia da Costa foi mantido no governo pelo novo poder instituído e,\ncom a extinção dos partidos políticos pelo Ato Institucional nº 2\n(27/10/1965) e a posterior instauração do bipartidarismo, filiou-se à\nAliança Renovadora Nacional (Arena), de orientação governista. Com o\ntérmino de seu mandato, em janeiro de 1966 passou o governo de Mato\nGrosso a Pedro Pedrossian, eleito em outubro do ano anterior.\n\nCandidato a senador em uma das sublegendas da Arena de seu estado nas\neleições de novembro de 1966, derrotou o outro candidato do partido,\nPonce de Arruda, e o candidato do partido oposicionista — Movimento\nDemocrático Brasileiro (MDB) —, Henrique Gomes. Deu início ao segundo\nmandato como senador em fevereiro de 1967 e em 1970 foi eleito\nprimeiro-secretário da mesa. Em 1971 foi observador do Senado no\nCongresso Parlamentar Latino-Americano, realizado em Caracas. Nessa\nlegislatura, foi membro das comissões de Valorização da Amazônia, de\nRelações Exteriores e do Distrito Federal, suplente da Comissão de\nAgricultura e presidente da Comissão de Saúde do Senado, onde permaneceu\naté janeiro de 1975, quando afastou-se das atividades políticas,\ndedicando-se às atividades agropecuárias.\n\nAlém de político, exerceu a medicina, foi diretor do Hospital de Campo\nGrande e professor da Faculdade Mato-Grossense de Odontologia e\nFarmácia.\n\nFaleceu em Campo Grande no dia 10 de dezembro de 1987.\n\nFoi casado com Maria Elisa Bocaiuva Correia da Costa, com quem teve dois\nfilhos.\n\n \n\nFONTES: BENEVIDES, M. *Governo Kubitschek;* CAFÉ\nFILHO,**J.*Sindicato;*CORREIA FILHO, V. *História;*CORRESP. GOV. EST.\nMT; COUTINHO, A. *Brasil; Diário do Congresso Nacional; Efemérides\npaulistas; Encic. Mirador; Grande encic. Delta;*HIPÓLITO, L. *Campanha;*\nINF. FAM.;*Jornal do Brasil*(16/10/72); MENDONÇA, R. *Dic.;*MENDONÇA, R.\n*História; Perfil*(1972); QUADROS, J.*História;* SENADO.*Dados\nbiográficos;*SENADO.*Endereços;*SENADO.*Relação;*VÍTOR, M. *Cinco*.\n\n \n","ref":"FONTES: BENEVIDES, M. *Governo Kubitschek;* CAFÉ\nFILHO,**J.*Sindicato;*CORREIA FILHO, V. *História;*CORRESP. GOV. EST.\nMT; COUTINHO, A. *Brasil; Diário do Congresso Nacional; Efemérides\npaulistas; Encic. Mirador; Grande encic. Delta;*HIPÓLITO, L. *Campanha;*\nINF. FAM.;*Jornal do Brasil*(16/10/72); MENDONÇA, R. *Dic.;*MENDONÇA, R.\n*História; Perfil*(1972); QUADROS, J.*História;* SENADO.*Dados\nbiográficos;*SENADO.*Endereços;*SENADO.*Relação;*VÍTOR, M. *Cinco*.\n\n \n","dic":"DHBB"}
