{"title":"COSTA, Ferro","cargoss":["Deputado federal","Consultor-geral da República"],"cargos_esp":[0,0],"datas_ini":[1959,1989],"datas_fim":[1964,1990],"estados":["PA",0],"autor":[0],"content":"**COSTA, Ferro**\n\n\\*dep. fed. PA 1959-1964; consult.-ger. Rep. 1989-1990.\n\n \n\n*Clóvis Ferro Costa* nasceu em Passagem Franca (MA) no dia 19 de\nnovembro de 1919, filho do juiz de direito José de Maria Costa e de\nHilda de Maria Ferro Costa.\n\nRadicado no Pará, cursou o Ginásio Pais de Carvalho, em Belém,\ningressando mais tarde na Faculdade de Direito do estado. Membro do\ndiretório acadêmico desse estabelecimento, foi eleito em julho de 1940,\ndurante o IV Congresso da União Nacional dos Estudantes (UNE),\nterceiro-vice-presidente da entidade. Desempenhou essa função de agosto\nseguinte a setembro de 1942 e, diplomado em 1943 passou a exercer a\nadvocacia.\n\nFundador da União Democrática Nacional (UDN) no Pará, no pleito de 3 de\noutubro de 1950 elegeu-se deputado estadual nessa legenda. Assumindo sua\ncadeira em fevereiro do ano seguinte, na Assembléia Legislativa foi\nlíder do governo de 1951 a 1954 e presidente da Comissão de Constituição\ne Justiça de 1951 a 1955. Reeleito no pleito de outubro de 1954, foi\nreconduzido à presidência dessa comissão, permanecendo nela até 1958.\n\nNo pleito de outubro desse ano foi eleito deputado federal pelo Pará na\nlegenda da UDN. Encerrando-se seu mandato estadual em janeiro de 1959,\nassumiu sua cadeira na Câmara dos Deputados no mês seguinte, e desse ano\naté 1961 foi subsecretário do diretoria nacional do partido. Integrou\ntambém a Frente Parlamentar Nacionalista (FPN), entidade suprapartidária\nconstituída em 1956 substancialmente por deputados do Partido Socialista\nBrasileiro (PSB), do Partido Trabalhista Brasileiro (PTB) e do Partido\nSocial Democrático (PSD). Atuante na Câmara dos Deputados, a FPN\ndispunha-se a viabilizar uma plataforma nacionalista voltada para o\ncombate à intervenção do capital estrangeiro na economia nacional,\nsobretudo no setor energético, e à remessa de lucros para o exterior.\n\nDurante o governo de Jânio Quadros denunciou, em março de 1961, a\nnomeação de Miguel Lins, advogado e diretor de uma empresa petrolífera,\na Refinaria de Capuava, situada em Mauá (SP), para a Consultoria Geral\nda República, fato que provocou um escândalo. Revogada a nomeação em 48\nhoras, Caio Mário da Silva Pereira foi então convocado para o cargo.\nAinda durante o governo Jânio, Ferro Costa apoiou a política externa\nindependente então posta em prática, combatendo o governador da\nGuanabara, Carlos Lacerda, o mais ferrenho adversário dessa política.\n\nReeleito em outubro de 1962, foi um dos poucos parlamentares udenistas\nque, durante o governo de João Goulart, encamparam as proposições\nreformistas do Executivo. Em setembro de 1963 subscreveu nota conjunta\nda FPN, do Comando Geral dos Trabalhadores (CGT) e da UNE, repudiando o\npronunciamento do general Peri Bevilacqua, comandante do II Exército,\nsediado em São Paulo, que atacara as entidades sindicais, como o CGT,\nnão reconhecidos oficialmente. Exerceu o mandato até 10 de abril de\n1964, quando foi incluído na primeira lista de cassações publicada após\no Ato Institucional nº 1, editado no dia anterior pela junta militar que\ndepôs o presidente João Goulart. Abandonou então a vida pública,\nrecolhendo-se às atividades privadas.\n\nEm fevereiro de 1981, em artigo publicado no Jornal do Brasil, denunciou\ncomo imorais e prejudiciais ao Pará as anunciadas represálias à defecção\ndo governador Alacid Nunes, que deixara o Partido Democrático Social\n(PDS), partido oficial, por divergências com o presidente do Senado,\nJarbas Passarinho.\n\nEm 1986, já no governo do presidente José Sarney (1985-1990), ocupou o\ncargo de diretor jurídico da Itaipu Binacional. Permaneceu nesse cargo\naté setembro de 1989, quando foi nomeado consultor-geral da República,\nem substituição a Saulo Ramos, nomeado ministro da Justiça. Exerceu esta\nfunção até 15 de março do ano seguinte, quando findou o governo Sarney.\nFoi substituído no cargo por Célio Silva, já no governo do presidente\nFernando Collor de Melo (1990-1992).\n\nFoi ainda conselheiro da Ordem dos Advogados do Brasil (OAB).\n\nFaleceu no Rio de Janeiro no dia 12 de fevereiro de 1992.\n\nEra casado com Celina Ferro Costa, com quem teve cinco filhos.\n\n \n\nFONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; BENEVIDES, M. *UDN*; CÂM. DEP.\n*Deputados*; CÂM. DEP. *Deputados brasileiros* (1946-1967); *Estado de\nS. Paulo* (5/9/62); *Jornal do Brasil* (7/4/74, 23/2/81, 13/2/92);\nPOERNER, A. *Poder*; VÍTOR, M. *Cinco*.\n\n \n","ref":"FONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; BENEVIDES, M. *UDN*; CÂM. DEP.\n*Deputados*; CÂM. DEP. *Deputados brasileiros* (1946-1967); *Estado de\nS. Paulo* (5/9/62); *Jornal do Brasil* (7/4/74, 23/2/81, 13/2/92);\nPOERNER, A. *Poder*; VÍTOR, M. *Cinco*.\n\n \n","dic":"DHBB"}
