{"title":"COSTA, Ítrio Correia da","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1955,1935],"datas_fim":[1967,1937],"estados":["MT","MT"],"autor":[0],"content":"**COSTA, Ítrio Correia da**\n\n\\*dep. fed. MT 1935-1937 e 1955-1967.\n\n \n\n*Ítrio Correia da Costa* nasceu em Cuiabá no dia 7 de julho de 1895,\nfilho de Pedro Celestino Correia da Costa e de Corina Novis Correia da\nCosta. Pertencia a uma família tradicional na política mato-grossense:\nseu bisavô, Antônio Correia da Costa, governou a província na década de\n1830, durante a Regência; seu tio, homônimo deste, presidiu o estado de\n1895 a 1899; seu pai foi presidente estadual de 1922 a 1926; seu primo\nMário foi presidente do estado de 1926 a 1930 e governador de 1935 a\n1937, e seu irmão Fernando foi duas vezes governador, de 1951 a 1956 e\nde 1961 a 1966. Seu sobrinho, José Fragelli, foi deputado federal por\nMato Grosso de 1955 a 1959 e governador do estado de 1971 a 1976.\n\nCursou a Escola Politécnica do Rio de Janeiro, então Distrito Federal,\nformando-se engenheiro civil. Transferindo-se para Campo Grande, hoje\ncapital do estado de Mato Grosso do Sul, foi vereador e mais tarde\nprefeito da cidade. Trabalhou ainda como engenheiro na Companhia Minas e\nViação do Estado de Mato Grosso, nos estudos e na construção das minas\nde manganês de Urucum, no sudoeste do estado.\n\nFoi um dos fundadores, em 22 de março de 1933, do Partido Liberal\nMato-Grossense (PLM), o qual, liderado pelo interventor federal Leônidas\nAntero de Matos, visava a concorrer à Assembléia Nacional Constituinte,\npretendendo ligar-se a um futuro partido nacional. Participou da\nprimeira comissão executiva do PLM e, no pleito de outubro de 1934,\nelegeu-se deputado federal por seu partido. Exerceu o mandato de 3 de\nmaio de 1935 a 10 de novembro de 1937, quando a instauração do Estado\nNovo extinguiu as câmaras legislativas do país.\n\nFez parte do Conselho Nacional do Petróleo desde a sua fundação\n(29/4/1938) até setembro de 1944, ocupando em 1943 o cargo de diretor da\nsegunda divisão da comissão executiva do órgão.\n\nNo pleito de outubro de 1954, elegeu-se deputado federal por Mato Grosso\nna legenda da União Democrática Nacional (UDN). Assumindo o mandato em\nfevereiro de 1955, foi reeleito em 1958 e 1962. Em 1957 e em 1961,\nexerceu a vice-liderança da UDN na Câmara, tendo integrado as comissões\nde Transportes, Orçamento, e Viação e Obras Públicas. Em decorrência da\nextinção dos partidos políticos pelo Ato Institucional nº 2 (27/10/1965)\ne da posterior implantação do bipartidarismo, filiou-se à Aliança\nRenovadora Nacional (Arena). Nessa legenda concluiu seu mandato em\njaneiro de 1967.\n\nFoi ainda membro do Conselho Consultivo do Estado de Mato Grosso e\ndiretor da Comissão de Estradas de Rodagem de Mato Grosso.\n\nFaleceu no Rio de Janeiro em 12 de dezembro de 1977.\n\nFoi casado com Adelaide Veloso da Costa, com quem teve quatro filhos.\n\nDeixou publicado *Discursos parlamentares,*1936.\n\n \n\n \n\nFONTES: *Boletim Min. Trab.*(5/36); CÂM. DEP.*Deputados;*CÂM. DEP.\n*Deputados brasileiros. Repertório;*CÂM. DEP. *Relação nominal dos\nsenhores; Diário do Congresso Nacional; Jornal do Brasil*(13/12/77);\nMENDONÇA, R. *Dic.;*TRIB. SUP. ELEIT. *Dados* (4 e 6).\n\n \n","ref":"FONTES: *Boletim Min. Trab.*(5/36); CÂM. DEP.*Deputados;*CÂM. DEP.\n*Deputados brasileiros. Repertório;*CÂM. DEP. *Relação nominal dos\nsenhores; Diário do Congresso Nacional; Jornal do Brasil*(13/12/77);\nMENDONÇA, R. *Dic.;*TRIB. SUP. ELEIT. *Dados* (4 e 6).\n\n \n","dic":"DHBB"}
