{"title":"COSTA, João Correia Dias","cargoss":["Comandante da I Zona Aérea","Comandante da II Zona Aérea","Comandante da III Zona Aérea"],"cargos_esp":[0,0,0],"datas_ini":[1946,1946,1950],"datas_fim":[1946,1947,1951],"estados":[0,0,0],"autor":[0],"content":"**COSTA, João Correia Dias**\n\n\\*militar; comte. I ZA 1946; comte. II ZA 1946-1947; comte. III ZA\n1950-1951.\n\n*João Correia Dias da Costa* nasceu no Rio de Janeiro, então Distrito\nFederal, no dia 28 de setembro de 1896.\n\nIngressou na Escola Naval em abril de 1913 e após sair guarda-marinha\nfoi promovido a segundo-tenente em janeiro de 1917 e a primeiro-tenente\nem dezembro de 1918. Chegou a capitão-tenente em agosto de 1925 e\nrealizou o curso da Escola de Aviação Naval em 1928.\n\nEm julho de 1931, pertencendo ao quadro do corpo de aviação da Marinha,\ncomandou o avião de socorro no vôo dos hidraviões Savoia-Marchetti S-55\na Buenos Aires e Montevidéu. Promovido a capitão-de-corveta em fevereiro\nde 1932, no ano seguinte cursou a**Escola de Guerra Naval. Chegou a\ncapitão-de-fragata em maio de 1935 e de abril a agosto de 1938 dirigiu a\nEscola de Aviação Naval.\n\nCom a criação do Ministério da Aeronáutica em janeiro de 1941, foi\nautomaticamente transferido da Marinha para a Força Aérea Brasileira\n(FAB). Em maio de 1944, já no posto de coronel-aviador, foi nomeado\nadido aeronáutico à embaixada do Brasil no Peru. Em fevereiro de 1946,\ncom a patente de brigadeiro-do-ar, assumiu o comando da I Zona Aérea (I\nZA), sediada em Belém, em substituição ao brigadeiro Altair Eugênio\nRoszanyi. Em setembro do mesmo ano passou esse comando ao\ncoronel-aviador Américo Leal e assumiu o comando da II ZA, com sede em\nRecife, posto antes ocupado pelo brigadeiro Ajalmar Mascarenhas.\nSubstituído pelo brigadeiro Vasco Alves Seco em outubro de 1947, assumiu\nentão o comando da Escola de Aeronáutica, no Campo dos Afonsos no Rio de\nJaneiro. Aí permaneceu até outubro de 1950, quando foi transferido para\num novo comando, o da III ZA, ainda no Rio, em substituição ao\nbrigadeiro Luís Leal Neto dos Reis. Exerceu essa função até fevereiro de\n1951.\n\nFONTES: CORRESP. II COMDO.  AÉREO REGIONAL; MIN. MAR.\n*Almanaque*(1936);**WANDERLEY, N. *História.*\n\n \n","ref":"FONTES: CORRESP. II COMDO.  AÉREO REGIONAL; MIN. MAR.\n*Almanaque*(1936);**WANDERLEY, N. *História.*\n\n \n","dic":"DHBB"}
