{"title":"COSTA, Jorge Nova da","cargoss":["Governador de estado ou do Distrito Federal"],"cargos_esp":[0],"datas_ini":[1985],"datas_fim":[1990],"estados":["AP"],"content":"**COSTA, Jorge Nova da**\n\n\\*gov. AP 1985-1990.\n\n* *\n\n*Jorge Nova da Costa* nasceu em São Luís no dia 13 de dezembro de 1925,\nfilho de Simeão Pereira da Costa e de Antonieta Nova da Costa.\n\nRealizou o curso primário no Grupo Escola José Augusto Correia, o\nsecundário no Ginásio Maranhense São Francisco de Sales e o científico\nno Liceu Maranhense, todos localizados em sua cidade natal.\nTransferindo-se para o Rio de Janeiro, graduou-se em 1949 em engenharia\nagronômica pela Escola Nacional de Agronomia da Universidade Rural do\nBrasil, atual Universidade Federal Rural do Rio de Janeiro (UFRRJ).\n\nEm janeiro do ano seguinte, tornou-se funcionário do governo do\nterritório do Amapá, na função de engenheiro agrônomo, permanecendo\nneste cargo até agosto de 1950. No mês seguinte, assumiu a chefia da\nseção de fomento agrícola do Ministério da Agricultura no Amapá, cargo\nque exerceu até abril de 1961, quando tornou-se administrador do\nestabelecimento rural de Tapajós, em Santarém (PA), permanecendo nesta\nfunção até janeiro de 1962. Em março, assumiu a chefia da Inspetoria\nRegional de Fomento Agrícola do Ministério da Agricultura no estado de\nMinas Gerais, cargo que ocupou até abril de 1963. Entre abril e agosto\ndo mesmo ano, foi administrador do Parque Nacional de Brasília e\nexecutor do convênio florestal com o Ministério da Agricultura. Em\nsetembro, tornou-se chefe do Serviço de Promoção Agropecuária do\nMinistério da Agricultura no estado de Minas Gerais, cargo que deixou em\nagosto de 1965, ao assumir a direção geral do órgão.\n\nEm 1966, bacharelou-se em ciências econômicas pela Universidade Federal\nde Minas Gerais. A partir de agosto de 1968, foi colocado à disposição\ndo Ministério do Interior para servir na Superintendência do\nDesenvolvimento do Centro-Oeste (Sudeco), exercendo diversos cargos de\nchefia, inclusive a superintendência do órgão entre abril e junho de\n1976. Neste período realizou diversos cursos nas áreas de análise\ngerencial e administração, entre outros, e participou de vários\ncongressos de agronomia no Brasil. Em 1979, tornou-se subsecretário de\noperações da Secretaria Especial da Defesa Civil do Ministério do\nInterior, permanecendo no cargo até abril de 1985. No mesmo mês assumiu\no cargo de superintendente adjunto de operações da Superintendência do\nDesenvolvimento do Nordeste (Sudene), exercendo também, em abril e maio,\no cargo de superintendente interino do órgão, ao substituir Marlos Jacob\nTenório de Melo.\n\nEm abril de 1985, foi nomeado pelo presidente da República José Sarney\n(1985-1990), através da indicação do ministro do Interior, Ronaldo Costa\nCouto, para ocupar interinamente o governo do Amapá. Assumiu o cargo em\njulho, passando a superintendência da Sudene a José Reinaldo Tavares.\nSegundo o *Jornal do Brasil* de 9 de julho de 1985, seu nome “foi a\nsolução encontrada pelo presidente diante da atual impossibilidade de\nacordo entre o Partido do Movimento Democrático Brasileiro (PMDB) e o\nPartido da Frente Liberal (PFL) do Amapá, em torno de um nome de\nconsenso para governar o território”.\n\nAo assumir o cargo, substituiu Aníbal Barcelos, também governador\nnomeado. Em abril de 1986, foi efetivado no cargo e, em setembro, causou\npolêmica ao manter a construção da sede do Banco do Amapá e do palácio\nda Assembléia Legislativa, apesar de não haver eleições, em novembro\ndeste ano, para deputados estaduais. Com a emancipação do território do\nAmapá pela Constituição de 1988, manteve-se como governador do novo\nestado até maio de 1990, quando foi exonerado pelo presidente Fernando\nCollor de Melo, que indicou Gílton Garcia para o cargo.\n\nDestacaram-se como realizações de sua gestão a criação da Assessoria\nEspecial de Assuntos Internacionais, da Escola de Polícia Civil do\nEstado, da Delegacia da Mulher e da Polícia Militar Feminina, do\nInstituto de Desenvolvimento Social Econômico do Amapá e do Parque de\nExposição Agropecuária do Amapá, além da apresentação dos projetos para\ninstalação no município de Santana (AP) de uma zona de processamento de\nexportação (ZPE) e de criação de uma área de livre comércio no Oiapoque\n(AP).\n\nEntre fevereiro e abril de 1991, foi assessor dos governadores do\nMaranhão, João Alberto de Sousa (abril de 1990 — março de 1991) e Edson\nLobão (março de 1991 — abril de 1994). Em dezembro, tornou-se assessor\nespecial do governador do Pará, Jáder Barbalho (1991-1994), permanecendo\nno cargo até janeiro de 1995. Em abril, assumiu o cargo de assessor da\npresidência do Senado Federal, durante a gestão de José Sarney\n(1995-1996).\n\nNas eleições de 1998, foi primeiro-suplente de José Sarney, que\nconcorreu com sucesso ao Senado.  Exerceu o mandato de 1º de junho a 31\nde julho de 2001. Em outubro de 2006, foi nomeado assessor técnico do\nSenado, que na ocasião era presidido por Renan Calheiros. Em seguida\nficou lotado no gabinete de José Sarney.\n\nFoi também fundador do Instituto Superior de Estudos da Amazônia (ISEA)\ne membro da Associação Brasileira de Emergência Rádio Cidadão (ABERC),\nda Associação de Secretários do Território Federal do Amapá, da\nAssociação dos Engenheiros Agrônomos do Território Federal do Amapá e da\nAcademia Amapaense de Letras.\n\nCasou-se com Ieda Araújo Moreira Nova da Costa, com quem teve seis\nfilhos.\n\nPublicou *Informações sobre a criação de gado do Amapá*(1964)*,\nInformações sobre o Amapá*(1986)*, Considerações sobre a foz do rio\nAmazonas e ilhas adjacentes* (1994) e *Dire**trizes gerais para o plano\nde desenvolvimento integrado do Amapá* (1985).\n\nMarcelo Costa\n\n \n\n**FONTES**: CURRIC. BIOG.; *Globo* (8/4, 11 e 17/7/85); *Jornal do\nBrasil* (9 e 17/7/85); Portal Direito2 (1/6/01). Disponível em :\n\\<Q1kX\\_qoiYJ:www.direito2.com.br/asen/2001/\njun/1/bello-parga-sauda-posse-do-senador-nova-da-costa+%22Jorge+Nova+da+Costa%22\n&cd=7&hl=pt-BR&ct=clnk&gl=br\\>. Acesso em : 19 out. 2009; Portal do\nSenado Federal. *Senadores**em exercícios*. Disponível em :\n\\<[http://www.senado.gov.br/sf/SENADORES/\nsenadores\\_institucional.asp?leg=&tipo=2&nlegis=51&codparl=1090](http://www.senado.gov.br/sf/SENADORES/%20senadores_institucional.asp?leg=&tipo=2&nlegis=51&codparl=1090)\\>.\nAcesso em : 19 out. 2009.\n","ref":"","dic":"DHBB"}
