{"title":"COSTA, José César de Oliveira","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1946,1946],"datas_fim":[1946,1951],"estados":[0,"SP"],"autor":[0],"content":"**COSTA, José César de Oliveira**\n\n\\*const. 1946; dep. fed. SP 1946-1951.\n\n \n\n*José César de Oliveira Costa*nasceu em Taubaté (SP) no dia 8 de março\nde 1891, filho de Crescêncio José de Oliveira e de Gertrudes Jordão de\nOliveira Costa.\n\nCursou o primário no Colégio São José e no Colégio Stafford, em sua\ncidade natal, e o secundário no Ginásio Diocesano, na capital paulista.\nIngressou em seguida na Faculdade de Direito de São Paulo, pela qual se\nbacharelou em 1912.\n\nProprietário rural, exerceu inicialmente a advocacia na cidade de São\nPaulo e em 1914 ingressou no Ministério Público, sendo designado\npromotor em São Manuel (SP). Mais tarde demitiu-se do cargo para advogar\nem Taubaté, da qual se tornaria prefeito entre 1917 e 1926.\nConcomitantemente às funções administrativas, exerceria, a partir de\n1921, o mandato de deputado estadual, para o qual foi eleito na legenda\ndo Partido Republicano Paulista (PRP). Reconduzido à Assembléia\nLegislativa paulista durante mais duas legislaturas, lá permaneceu até\n1927. No ano seguinte foi reeleito prefeito de Taubaté e ocupou esse\ncargo até 1930, quando se afastou da vida pública. Em 1941, já durante o\nEstado Novo, foi nomeado por Getúlio Vargas membro do Conselho\nAdministrativo de São Paulo, com atribuições legislativas em todo o\nestado. Desempenhou suas funções até a extinção desse conselho, ocorrida\nem novembro de 1945.\n\nEm dezembro desse ano foi eleito deputado à Assembléia Nacional\nConstituinte por São Paulo na legenda do Partido Social Democrático\n(PSD). Participou dos trabalhos constituintes, iniciados em fevereiro de\n1946, e, com a promulgação da nova Carta (18/9/1946) e a transformação\nda Constituinte em Congresso ordinário, tornou-se membro da Comissão\nPermanente de Educação e Cultura da Câmara Federal, na qual votou, em\njaneiro de 1948, contra a cassação dos mandatos dos parlamentares\ncomunistas. Em outubro de 1950 candidatou-se à reeleição, dessa vez na\nlegenda do Partido Social Progressista, mas obteve apenas uma suplência,\ndeixando a Câmara em janeiro de 1951.\n\nMembro do Instituto dos Advogados de São Paulo, integrava o Conselho\nSuperior da Caixa Econômica Federal quando, em 6 de maio de 1951, veio a\nfalecer na capital paulista.\n\nFoi casado com Rosalina Serricchio de Oliveira Costa.\n\n \n\n \n\nFONTES: CÂM. DEP. *Deputados;*CÂM.**DEP. *Relação dos dep; Diário do\nCongresso* *Nacional;*GALVÃO, F. *Fechamento;*HIRSCHOWICZ, E.\n*Contemporâneos; Jornal do* *Comércio,*Rio (7 e 8/5/51); LEITE, A.\n*História;*SILVA, G. *Constituinte;*TRIB. SUP. ELEIT. *Dados* (1 e 2).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados;*CÂM.**DEP. *Relação dos dep; Diário do\nCongresso* *Nacional;*GALVÃO, F. *Fechamento;*HIRSCHOWICZ, E.\n*Contemporâneos; Jornal do* *Comércio,*Rio (7 e 8/5/51); LEITE, A.\n*História;*SILVA, G. *Constituinte;*TRIB. SUP. ELEIT. *Dados* (1 e 2).\n\n \n","dic":"DHBB"}
