{"title":"COSTA, José","cargoss":["Deputado federal","Deputado federal","Constituinte","Deputado federal"],"cargos_esp":[0,0,0,0],"datas_ini":[1987,1975,1987,1998],"datas_fim":[1991,1983,1988,1999],"estados":["AL","AL",0,"AL"],"content":"**COSTA, José**\n\n\\*dep. fed. AL 1975-1983 e 1987-1991; const. 1987-1988; dep. fed. AL\n1998-1999.\n\n* *\n\n*José Oliveira Costa* nasceu em Palmeira dos Índios (AL) no dia 23 de\nagosto de 1935, filho de Emerentino de Araújo Costa e de Celina Oliveira\nCosta.\n\nTransferindo-se para o Rio de Janeiro, então Distrito Federal, aí\ntrabalhou como estagiário no jornal *Última Hora*e formou-se em ciências\njurídicas e sociais pela Faculdade Nacional de Direito da Universidade\ndo Brasil em 1960. Como jornalista, prestou serviços também aos jornais\n*O Globo*, *Tribuna da Imprensa* e *Diário Carioca*.\n\nDe volta a Alagoas, dedicou-se à advocacia, especializando-se em\ncriminalística. Uma de suas causas de maior expressão foi a defesa do\nadvogado e professor universitário José Moura, acusado de mandar matar o\nex-secretário de Segurança do estado Luís Castro. Desde então passou a\nvencer quase todas as causas e a desfrutar de grande prestígio\nprofissional. Delegado do Ministério da Indústria e Comércio em Alagoas\nem 1964, representou o estado no Conselho Federal da Ordem dos Advogados\ndo Brasil (OAB) de 1970 a 1974.\n\nNesse último ano, disputou pela primeira vez um cargo eletivo\nconcorrendo à Câmara dos Deputados por Alagoas na legenda do Movimento\nDemocrático Brasileiro (MDB). Elegeu-se como o deputado mais votado no\nestado e assumiu o mandato em fevereiro de 1975. Em novembro, declarou à\nimprensa não acreditar na política de distensão promovida pelo governo\ndo general Ernesto Geisel (1974-1979), reiterando a necessidade de uma\nnova Constituição, “representativa da unidade nacional”. Ainda em 1975\nfoi titular da Comissão de Trabalho e Legislação Social, suplente da\nComissão de Serviço Público e titular da Comissão Especial da Bacia do\nSão Francisco e da Comissão Parlamentar de Inquérito (CPI) sobre a\nsituação penitenciária do Brasil.\n\nEm agosto de 1976, propôs a criação de uma CPI para apurar as denúncias\nsobre mordomias praticadas por altos funcionários do governo. Em\nrepresália, foi acusado pelo líder da Aliança Renovadora Nacional\n(Arena) na Câmara, deputado José Bonifácio de Andrada, de ter ligações\ncom o Partido Comunista Brasileiro (PCB). Respondeu à acusação exibindo\nem plenário um documento intitulado *Instruções reservadas do* *Comando\nde Caça aos Comunistas (CCC)*, que descrevia uma estratégia a ser\nseguida para “garantir o predomínio da segurança”, que estaria ameaçada\npelos resultados favoráveis ao MDB no pleito de novembro de 1974 e pela\nintenção do presidente Geisel de promover uma política de distensão. A\nestratégia traçada propunha, entre outras coisas, “usar os deputados\nJosé Bonifácio e Eduardo Galil para denunciar a existência de um complô\nsubversivo” e “impedir, a qualquer custo, a criação da CPI das\nmordomias”. Ainda em agosto, foi acusado pelo ex-ministro dos\nTransportes Mário Andreazza de “tentar desmoralizar o processo\nrevolucionário”. Tal acusação deveu-se ao fato de haver qualificado o\ngoverno do general Emílio Garrastazu Médici como “o mais corrupto do\natual período revolucionário”. No decorrer de 1976, foi vice-presidente\nda Comissão do São Francisco e membro titular da CPI sobre deficiências\ne irregularidades na aviação comercial.\n\nEm maio de 1977 propôs uma emenda constitucional para dar direito de\nvoto aos analfabetos nos pleitos municipais. Um mês depois, com base em\ndocumentos oficiais, acusou da tribuna da Câmara o ministro da Justiça,\nArmando Falcão, de haver praticado atos de corrupção quando ocupava a\npresidência do Instituto de Aposentadoria e Pensões dos Marítimos (IAPM)\nna década de 1950. Nessa mesma ocasião declarou que o MDB “deveria\ncontinuar exercendo seu papel, denunciando a violência e a corrupção”, e\nque o ministro Falcão era “um dos pólos de radicalização política do\npaís”. Citou distorções na execução da política econômica do governo,\ncriticou a edição de atos institucionais e complementares e de\ndecretos-leis sem o referendo do Congresso Nacional. Manifestou-se\ncontra a prisão de estudantes e a cassação de mandatos, considerando\nnegativo o balanço político do período revolucionário. Por fim, pediu a\nunião dos “democratas e patriotas” contra a radicalização e em defesa da\ndemocracia. Ainda em 1977, foi titular da CPI sobre combustíveis\nnão-derivados de petróleo.\n\nEm discurso pronunciado em 13 de outubro de 1978, dois dias antes da\neleição presidencial, voltou a apresentar denúncias de corrupção. Dessa\nvez, o alvo foi o ex-governador do Distrito Federal, coronel Hélio\nPrates da Silveira (1969-1974), acusado de haver favorecido os filhos do\ngeneral João Batista Figueiredo, candidato oficial à presidência da\nRepública, ao aprovar em 1972 a construção de um cinema*drive-in*no\nautódromo de Brasília e conceder sua exploração à firma da qual eles\neram sócios, sem qualquer concorrência pública, apesar do parecer\ncontrário do procurador-geral da Prefeitura do Distrito Federal. Na\nocasião foi atacado pelo secretário-geral da Arena, deputado Nélson\nMarchezan, que o acusou de ter o costume de fazer denúncias sem provas e\ndepois ser obrigado a retratar-se, como no caso da acusação de corrupção\ndo ministro da Justiça, Armando Falcão. Dias mais tarde, reafirmou as\nacusações contra os filhos do general Figueiredo e o ex-governador Hélio\nPrates da Silveira, aproveitando a oportunidade para reiterar a denúncia\nde corrupção do ministro Falcão. Ainda nessa legislatura apresentou uma\nemenda a favor do divórcio e participou da CPI sobre a indústria\nfarmacêutica, concluindo ser ela a “responsável por grande parte da\ndívida externa do país”.\n\nEm novembro de 1978, apesar de seu nome ter sido cogitado para disputar\numa vaga no Senado na legenda do MDB, concorreu novamente à Câmara dos\nDeputados e foi reeleito. Em fevereiro de 1979 criticou o ex-governador\ndo Rio Grande do Sul, Leonel Brizola, pela tentativa de reorganização do\nPartido Trabalhista Brasileiro (PTB), considerando que isso acarretaria\no enfraquecimento do MDB e reforçaria a posição do governo. Apesar\ndisso, com a extinção do bipartidarismo em 29 de novembro do mesmo ano,\nassinou um documento comprometendo-se com a filiação ao PTB.\nPosteriormente, após consultar suas bases partidárias, voltou atrás em\nsua decisão, atitude que gerou uma polêmica pública entre ele e o\ndeputado Getúlio Dias — um dos articuladores do trabalhismo na Câmara —\ne uma nota do bloco parlamentar do PTB, liberando de qualquer\ncompromisso os “hesitantes”. Filiou-se, então, ao Partido do Movimento\nDemocrático Brasileiro (PMDB).\n\nEm fevereiro de 1981 reiterou seu pedido à presidência da Câmara para\nque esta assegurasse o comparecimento do chefe do Serviço Nacional de\nInformações (SNI), general Otávio Medeiros, ao Congresso com o objetivo\nde “esclarecer alguns pontos obscuros nas atividades do órgão”. Na\nocasião, justificou a reiteração do pedido alegando que ele já havia\nsido formulado seis meses antes, sem quaisquer resultados. Em agosto,\ntornou a fazer denúncias de corrupção da tribuna da Câmara, ao acusar o\nex-presidente Geisel de haver baixado um decreto-lei isentando a empresa\nprivada Netumar de débitos do imposto sobre produtos industrializados e\ndo imposto de importação, quando a empresa estava sendo executada na\nJustiça por sonegação. No mesmo mês, começou a colher assinaturas na\nCâmara para a criação da Procuradoria Geral do Poder Legislativo, órgão\nexistente em vários países e cuja função principal seria a proteção dos\ndireitos dos cidadãos contra abusos e irregularidades cometidas por\nautoridades da administração pública.\n\nVoltou às páginas dos jornais em janeiro de 1982, quando pediu a\nrenúncia do presidente João Figueiredo com o objetivo de encontrar uma\nsolução para a crise econômica e social que vivia o país. Sugeriu na\nocasião que o poder fosse entregue ao Supremo Tribunal Federal (STF),\nque por sua vez teria a incumbência de convocar uma assembléia nacional\nconstituinte. Ainda nessa legislatura foi vice-presidente da Comissão de\nTrabalho e Legislação Social, titular da CPI sobre a Petrobras e\nsuplente da Comissão de Constituição e Justiça da Câmara dos Deputados.\n\nNas eleições de novembro de 1982, concorreu ao governo de Alagoas na\nlegenda do PMDB, sendo derrotado pelo candidato do Partido Democrático\nSocial (PDS), Divaldo Suruagy. Deixou a Câmara ao final da legislatura,\nem janeiro de 1983, e em novembro de 1985 foi eleito vice-prefeito de\nMaceió, tendo como cabeça-de-chapa o deputado federal peemedebista\nDjalma Falcão. Renunciou ao cargo no início de 1986 para candidatar-se a\numa vaga na Assembléia Nacional Constituinte (ANC). Durante a campanha,\nprometeu lutar pelo restabelecimento das prerrogativas do Congresso, a\nreforma agrária, o fortalecimento da Federação, os direitos e garantias\ndo cidadão, a definição do direito de greve e da liberdade sindical, bem\ncomo pelo condicionamento do exercício do direito da propriedade à sua\ndestinação social.\n\nEleito deputado federal constituinte em novembro de 1986, assumiu o\nmandato em 1º de fevereiro, ocasião em que foram instalados os trabalhos\nda Assembléia Nacional Constituinte (ANC). Presidente da Subcomissão do\nPoder Judiciário e do Ministério Público da Comissão da Organização dos\nPoderes e Sistema de Governo e suplente da Comissão de Sistematização,\nnas principais votações da ANC pronunciou-se a favor da estabilidade no\nemprego, da jornada semanal de 40 horas, do turno ininterrupto de seis\nhoras, do direito de greve, do aviso prévio proporcional, das férias com\num terço a mais do salário, da autoaplicabilidade dos direitos sociais,\ndo rompimento de relações diplomáticas com países com política de\ndiscriminação racial, do mandado de segurança coletivo, da\nnacionalização do subsolo, do limite de 12% ao ano para os juros reais,\nda limitação dos encargos da dívida externa, da criação de um fundo de\napoio à reforma agrária e da anistia aos micro e pequenos empresários.\nVotou contra a pena de morte, a limitação do direito de propriedade\nprivada, a criminalização do aborto, o presidencialismo, o mandato de\ncinco anos para o presidente José Sarney e a legalização do jogo do\nbicho. Comprometido com as questões nacionalistas, durante a elaboração\nda legislação complementar atuou sempre no sentido de assegurar maiores\nconquistas no campo dos direitos sociais e na priorização da empresa\nnacional no plano econômico, aceitando a presença do Estado em alguns\nsetores da economia. Com a promulgação da nova Constituição em 5 de\noutubro de 1988, voltou a participar dos trabalhos legislativos\nordinários.****Deixou a Câmara dos Deputados em janeiro de 1991, ao\ntérmino da legislatura, sem ter concorrido ao pleito de outubro de 1990.\n\nEm 1994 disputou mais uma vez uma cadeira de deputado federal, sempre na\nlegenda PMDB, e obteve uma suplência. Já filiado ao Partido Social\nDemocrático (PSD), entre janeiro e maio de 1998 ocupou uma cadeira na\nCâmara no lugar de Luís Dantas, afastado para tratamento de saúde. Em\nsetembro, voltou a exercer o mandato, novamente no lugar de Luís Dantas.\nNo final de dezembro, em virtude do assassinato da deputada Ceci Cunha,\nfoi efetivado na Câmara e aí permaneceu até janeiro de 1999, ao final da\nlegislatura. Não disputou novo mandato em outubro de 1998. Presidente do\nPMDB de Alagoas, aceitou o convite de Renan Calheiros para ser seu\nprimeiro suplente na eleição para o Senado no pleito de outubro de 2002.\nEm 2005 afastou-se das atividades do diretório do PMDB e dedicou-se à\nadvocacia.\n\nDepois de divorciar-se de Marlene Medeiros, casou-se com Sandra Jerusa\nMarques Filgueira, com quem teve seis filhos.\n\n \n\n**FONTES**: CÂM. DEP. *Deputados;*CÂM. DEP.*Deputados brasileiros.\nRepertórios*(1975-1979, 1979-1983);*Correio* (18/1/87); *Estado de S.\nPaulo*(6/2 e 13/8/81, 6/1 e 10/8/82); *Folha de S. Paulo*(13 e 14/8/81,\n19/1/87); *Globo*(16/8/81); *Jornal do Brasil* (23/11/75, 17/8/76, 2/5,\n29 e 30/6/77, 9/1, 14 e 19/10/78, 24/2 e 13/12/79); DIAS, L. Suplente de\nRenan se diz pronto para assumir; NÉRI, S. *16; Perfil* (1980);\n\n \n","ref":"","dic":"DHBB"}
