{"title":"COSTA, Lúcio","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**COSTA, Lúcio**\n\n\\*arquiteto e urbanista.\n\n \n\nLúcio Costa**nasceu em Toulon, França, no dia 27 de fevereiro de 1902, e\nfoi registrado na embaixada brasileira, filho do engenheiro naval\nJoaquim Ribeiro Costa e de Alina Ferreira da Costa.\n\nCom poucos meses de idade veio com os pais para o Rio de Janeiro, então\nDistrito Federal. Retornou à Europa aos oito anos de idade, onde cursou\na escola básica em Newcastle-on-Tyne, na Inglaterra, e em Montreux, na\nSuíça. De volta em definitivo ao Brasil aos 15 anos, em 1917 foi\nmatriculado pelo pai na Escola Nacional de Belas-Artes, no Rio de\nJaneiro. Estudioso do período colonial, tendo como mestre José Mariano\nCarneiro da Cunha, formou-se em arquitetura em 1922. Nesse mesmo ano\nabriu seu primeiro escritório com Fernando Valentim. Segundo narra em\nseu livro de memórias, “era a época do chamado ecletismo arquitetônico,\nos estilos ‘históricos’ eram aplicados *sans façon*de acordo com a\nnatureza do programa em causa e também do neocolonial, visão acadêmica e\nequivocada da arquitetura colonial brasileira”. Seu primeiro projeto\nconstruído foi a Casa Rodolfo Chambelland, no Rio de Janeiro, com\ncolaboração de Evaristo de Sá. Em 1924 houve o seu primeiro contato ao\nvivo com a arquitetura autêntica do período colonial, ao fazer uma\nviagem de estudos a Diamantina (MG). De 1926 a 1927 realizou obras\n“neocoloniais”, defendendo uma arquitetura de cunho colonial. Sua\nconversão ao modernismo teria ocorrido no final dessa década, após ter\nlido toda a obra de Le Corbusier e trabalhos de Gropius e Mies van der\nRohe. Quando viu, em 1929, uma foto da casa modernista de Gregori\nWarchavchik em São Paulo, descobriu uma arquitetura coerente com as\nnovas tecnologias construtivas. Em 1930 publicou sua primeira obra\nintitulada *Razões de nova arquitetura.*\n\nConvertido ao modernismo racionalista no ano seguinte, logo após a\nRevolução de 1930 que levou Getúlio Vargas ao poder, foi nomeado diretor\nda Escola Nacional de Belas-Artes. Ao promover o Salão Nacional de\nBelas-Artes, convidou os modernistas Anita Malfati e Manuel Bandeira\npara o júri que acabou revelando grandes expoentes das artes\nbrasileiras, como os pintores Di Cavalcanti, Cândido Portinari, Tarsila\ndo Amaral, Guignard, Bruno Giorgio e Cícero Dias, entre outros, e os\narquitetos Gregori Warchavchik e Afonso Reidy. Para a escola levou\nWarchavchik, um arquiteto brasileiro de origem russa, como seu\nassistente, introdutor entre alunos das posturas do funcionalismo do\nmestre Le Corbusier. A semente lançada germinou, frutificou, e seu\ntrabalho à frente dessa instituição teve atuação fundamental para a\nrenovação do pensamento artístico e arquitetônico no país. Mas Lúcio\nCosta, por falta de apoio político e devido às pressões dos professores\nrefratários à reforma efetuada, deixou o cargo pouco tempo depois. Sua\nsaída levou os alunos a deflagrarem uma greve que durou um ano.\n\nCom a reconstitucionalização do país, em 1935 Gustavo Capanema foi\nnomeado pelo presidente Getúlio Vargas para a pasta do então Ministério\nda Educação e Saúde. Nessa condição, após anular o concurso havido e\npagar os prêmios aos vencedores, em 1936 Capanema contratou o escritório\nde Lúcio Costa, um dos pioneiros da arquitetura moderna do Brasil, para\ndesenvolver o projeto revolucionário para construção da sede desse\nministério na capital federal, atualmente denominado palácio da Cultura.\nEssa equipe era composta ainda por Carlos Leão, sócio de Lúcio Costa,\nOscar Niemeyer, Afonso Reidy, Jorge Machado Moreira e Ernâni\nVasconcelos, sob inspiração do arquiteto suíço naturalizado francês Le\nCorbusier, que veio ao Brasil como consultor. Entretanto, o presidente\nGetúlio Vargas não queria a vinda do mestre europeu por achá-la um\nexagero, mas foi o próprio Lúcio Costa quem o convenceu de que era\nnecessária a presença do arquiteto. Nesse mesmo ano também elaborou o\nprojeto da Cidade Universitária, onde hoje se encontra o Jardim\nZoológico, no Rio de Janeiro, mas que fora sumariamente recusado pelos\nresponsáveis e só viria a se concretizar alguns anos mais tarde, na ilha\ndo Fundão. No final de 1937, foi admitido no Serviço do Patrimônio\nHistórico e Artístico Nacional (SPHAN), órgão ligado ao Ministério de\nEducação e Saúde, criado em novembro daquele ano. Em 1939 venceu o\nconcurso de projetos para construção do Pavilhão Brasil da Feira Mundial\nde Nova Iorque e convidou Oscar Niemeyer, que havia sido o segundo\ncolocado, para participar dos trabalhos.\n\nTornando-se conhecido internacionalmente, em 1950 projetou a Casa do\nBrasil na Cidade Universitária, em Paris. Dois anos depois publicou *O\narquiteto e a sociedade contemporânea.*Em 1954, vítima de um acidente de\nautomóvel que era dirigido pelo próprio Lúcio Costa, faleceu sua mulher\nJulieta. Em várias entrevistas que concedera se dizia culpado pela\ntragédia.\n\nCom a eleição de Juscelino Kubitschek para a presidência da República em\n1955 e sua assunção ao poder no ano seguinte, dando início à\nimplementação do seu projeto de transferência da capital brasileira para\no Planalto Central, em 1957 Lúcio Costa venceu o concurso, organizado\npor Oscar Niemeyer, então diretor do departamento de arquitetura da\nCompanhia Urbanizadora da Nova Capital (Novacap), empresa responsável\npela construção de Brasília, para apresentação do projeto do plano\npiloto da cidade, para onde seria transferida a nova capital federal. Na\noportunidade, apresentara-se à comissão organizadora do concurso\nnacional para escolha do plano urbanístico por meio de um portador,\npouco antes de terminar o prazo, com simples rolos de papel, nos quais\nse encontravam suas ponderações e riscos esquemáticos, enquanto seus\nconcorrentes enviaram maquetes, painéis com fotomontagens, perspectivas\ne outros recursos possíveis, mas Costa venceu a todos. Esse projeto\ntornou-se uma notável contribuição ao urbanismo contemporâneo e Brasília\numa referência urbanística mundial. Em 1959 publicou mais uma obra: *A\ncrise da arte contemporânea*.**Sua obra teórica teve papel central no\ndesenvolvimento do ensino da arquitetura e do urbanismo.\n\nCombativo e incansável, com esse projeto de Brasília Lúcio Costa e a\ngeração de arquitetos e urbanistas à sua volta estavam determinados a\nacabar com o ecletismo, uma possibilidade arquitetônica segundo ele\nflácida, onde o artista simplesmente usava um estilo preexistente que se\nencaixasse nas necessidades da encomenda, e ninguém criava nada. Nos\núltimos anos dizia sempre, em entrevistas esporádicas, que sentia um\nperigoso retorno desse ecletismo na arquitetura contemporânea. O ideário\nproposto por Lúcio Costa e seus companheiros, cheio de concreto, vidros\ne vãos monumentais, foi imediatamente criticado por desumanizar as\ncidades. Somente há pouco mais de dez anos que o arquiteto e urbanista\ncomeçou a tecer comentários sobre as contradições da arquitetura e suas\naplicações práticas. Sobre a não-existência de comunidades operárias no\nprojeto de Brasília, por exemplo, disse que ela “não foi projetada para\nresolver os problemas de desigualdade social no Brasil, nem a\narquitetura tem tais poderes”.\n\nSua parceria com Oscar Niemeyer nunca foi impossibilitada pelas suas\ndiferentes opiniões políticas. Mesmo a militância comunista do amigo\nera, segundo Lúcio Costa, um dado de suas trajetórias bem-sucedidas,\npois “isso aumentava as encomendas”, e ironizava dizendo que a\n“burguesia adorava ter sua cobertura projetada por um comunista”. Mas\nessa parceria correu um certo risco inicial de não acontecer pois, no\ninício do projeto do palácio Gustavo Capanema, atual palácio da Cultura,\nLúcio Costa confessou que pensou até em desencorajar Niemeyer e\n“mandá-lo trabalhar num banco”, mas ele logo revelou o seu talento e se\nnotabilizou.\n\nFoi também o autor do Plano Diretor da Barra da Tijuca no Rio de Janeiro\nem 1969, durante o governo de Negrão de Lima (1966-1971). Concebida com\num horizonte diametralmente oposto ao de Brasília, a Barra deveria ser\nocupada com método e planejamento durante cerca de meio século ou mais.\nGabaritos variados previam prédios baixos à beira-mar e maiores no\ninterior do bairro. Às margens da lagoa de Marapendi projetou\nancoradouros para um ecológico sistema de transportes fluviais e\ninfra-estrutura. Com a desordenada ocupação do bairro na década de 1980\ne o desrespeito ao seu plano piloto, Lúcio Costa evitava falar do\nassunto ao conceder entrevistas. Quando o fazia, era com a antiga\nclareza e combatividade, mesclada a uma resignação que foi surgindo com\nos anos. Em entrevistas e conversas com amigos, lamentava que a ganância\ndos empresários tenha afastado o perfil original da Barra — cheio de\nverde, mar e estradas sinuosas — da realidade dos prédios enormes e\napartamentos diminutos. Hoje a lembrança de todo esse plano do arquiteto\né pequena. Seu nome foi dado a uma ponte, que terá construída ao lado\noutra igual, cujo homenageado será Oscar Niemeyer.\n\nNos últimos anos, mesmo com a saúde debilitada, Lúcio Costa ainda\nencontrou forças para lutar contra o que considerava desrespeito\narquitetônico, como o projeto da Prefeitura do Rio de gradear o Parque\nGuinle, em 1995, e a demolição, anos depois, da casa projetada por\nNiemeyer em 1969, na rua Eduardo Guinle, em Botafogo, que estava sendo\ndemolida para construção de um prédio de apartamentos. O parque ficou\nsem as grades, mas o prédio não existe mais.\n\nFaleceu no Rio de Janeiro no dia 13 de junho de 1998.\n\nDe seu casamento com Julieta Guimarães Costa, teve duas filhas.\n\nPublicou ainda *Lúcio Costa: registro de uma vivência*(memórias, 1995),\nalém de vários trabalhos sobre o período colonial brasileiro, entre os\nquais *O Aleijadinho e a arquitetura tradicional*,*Arquitetura jesuítica\nno Brasil* e*Notas sobre a evolução do mobiliário brasileiro*.\n\nAlan Carneiro\n\n \n\nFONTES: *Encic. Barsa *(1999); *Encic. Larousse Cultural; Estado de S.\nPaulo*(14/6/98); *Folha de S. Paulo*(14/6/98); INF. FAM.; *Jornal do\nBrasil*(14/6/98).\n\n \n\n \n","ref":"FONTES: *Encic. Barsa *(1999); *Encic. Larousse Cultural; Estado de S.\nPaulo*(14/6/98); *Folha de S. Paulo*(14/6/98); INF. FAM.; *Jornal do\nBrasil*(14/6/98).\n\n \n\n \n","dic":"DHBB"}
