{"title":"COSTA, Mário Correia da","cargoss":["Presidente de associação ou confederação de empregados ou empregadores","Governador de estado ou do Distrito Federal"],"cargos_esp":[0,0],"datas_ini":[1926,1935],"datas_fim":[1930,1937],"estados":["MT","MT"],"autor":[0],"content":"**COSTA, Mário Correia da**\n\n\\*pres. MT 1926-1930; gov. MT 1935-1937.\n\n \n\n*Mário Correia da Costa*nasceu em Cuiabá no dia 4 de fevereiro de 1886,\nfilho de Antônio Correia da Costa e Antônia Leite Correia da Costa.\nPertencente a uma família tradicional na política mato-grossense: seu\ntio-bisavô, Antônio Correia da Costa, governou a província na década de\n1830, durante a Regência; seu pai, presidiu o estado de 1895 a 1899. Seu\ntio, Pedro Celestino Correia da Costa, foi governador de Mato Grosso de\n1908 a 1911 e de 1922 a 1926 e senador por esse estado de 1918 a 1922 e\nde 1927 a 1930. Seus primos Ítrio Correia da Costa e Fernando Correia da\nCosta foram, respectivamente, deputado federal por Mato Grosso de 1935 a\n1937 e de 1955 a 1967 e governador do mesmo estado de 1951 a 1956 e de\n1961 a 1966.\n\nFormado em medicina, clinicou no Rio de Janeiro, então Distrito Federal,\nde 1911 a 1926, quando ingressou na vida política, eleito para o cargo\nde presidente do estado de Mato Grosso na sucessão de Estêvão Alves\nCorreia. Assumindo o governo em janeiro de 1926, exerceu o cargo até o\nfim do mandato, em 1930, quando foi substituído por Aníbal Benício de\nToledo.\n\nApós a Revolução de 1930 voltou à política mato-grossense em 1934, ano\nem que se verificava forte descontentamento em relação à administração\ndo interventor Leônidas Antero de Matos, envolvida em sérias\ndificuldades financeiras. Congregou, então, as forças de oposição,\nformadas pelo Partido Evolucionista e por setores do Partido Liberal,\nsituacionista, em torno da candidatura do chefe de polícia do Distrito\nFederal, Filinto Müller, ao governo do estado. Com o afastamento de\nLeônidas de Matos em outubro de 1934, resultante da atuação\noposicionista, foi nomeado interventor, em março do ano seguinte,\nFenelon Müller, irmão de Filinto, o qual desistira de sua candidatura em\nfavor do primeiro. A troca, contudo, não foi aceita pelas forças\noposicionistas e Mário Correia da Costa foi lançado candidato da\noposição.\n\nCom a instalação, em setembro de 1935, após nova intervenção federal no\nestado, da Assembléia Constituinte de Mato Grosso, foi eleito governador\npor via indireta, com o apoio de deputados do Partido Liberal e do\nPartido Evolucionista. Efetuando-se a seguir uma cisão na aliança que o\nelegera, fundou, com seus partidários, o Partido Republicano\nMato-Grossense. A outra ala dos partidos Evolucionista e Liberal ficou\ncongregada na legenda da Aliança Mato-Grossense, liderada pelo capitão\nFilinto Müller e pelo senador José Vilasboas, tornando-se opositora do\ngoverno estadual.\n\nCom a ocorrência, em dezembro de 1936, de um atentado contra os\nsenadores oposicionistas João Vilasboas e Vespasiano Barbosa Martins,\ncuja responsabilidade recairia sobre grupos ligados ao governador, a\nsituação política em Mato Grosso degenerou em conflito. Diante disso os\ndeputados da Aliança Mato-Grossense, temendo por sua integridade física,\npediram asilo no quartel do 16º Batalhão de Caçadores, ao mesmo tempo em\nque era organizada uma campanha, apoiada por Filinto Müller e pela\noposição estadual, a favor da intervenção federal em Mato Grosso.\nAproveitando-se dessas divergências locais, o governo federal, buscando\na consolidação de seu poder, que se completaria com a implantação do\nEstado Novo, decretou em março de 1937 a intervenção federal no estado.\nDepôs, então, o governador Mário Correia da Costa e nomeou o capitão\nManuel Ari da Silva Pires para o cargo de interventor federal. Logo a\nseguir, o Senado aprovaria a prorrogação do estado de guerra, em vigor\nno país desde o ano anterior.\n\nMário Correia da Costa seguiu então para o Rio de Janeiro. Diante das\ndenúncias do senador Vilasboas, que o acusou de inúmeros crimes de\nresponsabilidade, organizou-se em Mato Grosso, em junho de 1937, um\ntribunal especial para julgá-lo. Faleceu porém no dia 7 de setembro de\n1937, no Rio de Janeiro, não chegando a ser julgado.\n\n \n\n \n\nFONTES: ARQ. GETÚLIO VARGAS; CARONE, E. *República nova;* CONSULT.\nMAGALHÃES, B.; CORREIA FILHO, V. *História;*CORRESP. GOV. EST. MT;\n*Diário de* *Notícias,*Rio (14/9/37); *Grande encic. Delta*; MENDONÇA,\nR. *Dic.;*MENDONÇA, R.*História;*PEIXOTO, A. *Getúlio;*POPPINO, R.\n*Federal;*SILVA, H. *1937.*\n\n \n","ref":"FONTES: ARQ. GETÚLIO VARGAS; CARONE, E. *República nova;* CONSULT.\nMAGALHÃES, B.; CORREIA FILHO, V. *História;*CORRESP. GOV. EST. MT;\n*Diário de* *Notícias,*Rio (14/9/37); *Grande encic. Delta*; MENDONÇA,\nR. *Dic.;*MENDONÇA, R.*História;*PEIXOTO, A. *Getúlio;*POPPINO, R.\n*Federal;*SILVA, H. *1937.*\n\n \n","dic":"DHBB"}
