{"title":"COSTA, Nita","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1955],"datas_fim":[1959],"estados":["BA"],"autor":[0],"content":"**COSTA, Nita**\n\n\\*dep. fed. BA 1955-1959.\n\n \n\n*Leonina Nita Barbosa Sousa Costa*, conhecida como Nita Costa, nasceu em\nFeira de Santana (BA) no dia 7 de novembro de 1907, filha de Deoclécio\nBarbosa de Sousa e de Maria Machado Barbosa de Sousa.\n\nEstudou na sua cidade natal e em Salvador, cursando até o ginasial.\n\nEm 1930 tornou-se vice-presidente do Instituto de Proteção e Assistência\na Infância da Bahia, atendendo a convite do médico Alfredo Magalhães,\ncriador da instituição e sogro de seu irmão. Com o falecimento de\nMagalhães veio a ocupar a presidência do instituto, que, na época,\nmantinha posto de saúde, creche e curso pré-natal. No exercício da\npresidência, fundou o Hospital Alfredo Magalhães, no bairro Rio\nVermelho, em Salvador. Criou diversos postos de saúde em Salvador, uma\nmaternidade em Feira de Santana e outra em Cachoeira (BA).\n\nUma das fundadoras do Partido Trabalhista Brasileiro (PTB) na Bahia,\nagremiação criada em 1945 com o fim do Estado Novo e a conseqüente\nreformulação partidária, Nita Costa, dando prosseguimento à sua ação\nassistencial, fundou uma maternidade em Salvador que no governo estadual\nde Régis Pacheco (1951-1955) tornou-se conveniada da Universidade\nFederal da Bahia (Ufba), e posteriormente foi rebatizada como\nMaternidade Nita Costa.\n\nElegeu-se deputada federal pelo PTB no pleito de outubro de 1954,\nobtendo 20% dos votos dos eleitores da capital baiana. Assumiu o mandato\nem 1º de fevereiro de 1955. Foi a primeira deputada federal do Nordeste\ndo país. Na legislatura 1955-1959, a bancada feminina reduzia-se a ela e\na Ivete Vargas, do PTB de São Paulo.\n\nDurante a legislatura integrou 11 comissões, sendo titular da Comissão\nde Constituição e Justiça. Na sua atividade parlamentar formulou alguns\nprojetos de lei voltados para a melhoria das condições de trabalho de\nvárias categorias de trabalhadores, e lutou pela reformulação do\nconceito de cidadania da mulher brasileira. Não conseguindo reeleger-se\nno pleito de outubro de 1958, deixou a Câmara dos Deputados no dia 31 de\njaneiro de 1959, ao final da legislatura.\n\nAbandonando a carreira política, continuou dedicada às atividades\nassistenciais, tendo colaborado com o cardeal-arcebispo de Salvador, dom\nAugusto Álvaro da Silva, em seu projeto de recuperação de prostitutas.\n\nFaleceu em Novo Hamburgo (RS) no dia 7 de março de 1963.\n\nEra casada com Leonardo de Almeida Costa, com quem teve duas filhas.\n\n \n\nFONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros*\n(1946-1967); CÂM. DEP. *Relação dos dep*.; TRIB. SUP. ELEIT. *Dados*\n(3).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros*\n(1946-1967); CÂM. DEP. *Relação dos dep*.; TRIB. SUP. ELEIT. *Dados*\n(3).\n\n \n","dic":"DHBB"}
