{"title":"ALMEIDA, Rui Gomes de","cargoss":["Presidente de associação ou confederação de empregados ou empregadores","Presidente de associação ou confederação de empregados ou empregadores","Presidente de associação ou confederação de empregados ou empregadores"],"cargos_esp":["ACRJ","ACRJ","ACRJ"],"datas_ini":[1969,1961,1955],"datas_fim":[1971,1965,1959],"estados":[0,0,0],"autor":[0],"content":"**ALMEIDA, Rui Gomes de**\n\n\\*pres. ACRJ 1955-1959, 1961-1965 e 1969-1971.\n\n \n\n*Rui Gomes de Almeida* nasceu em Santa Luzia do Carangola, atual\nCarangola (MG), no dia 17 de agosto de 1910, filho de Aquiles Gomes de\nAlmeida e de Regina Tostes de Almeida. Seu pai foi capitão da Guarda\nNacional.\n\nApós terminar os estudos primários em sua cidade natal — seu único curso\nregular durante toda a vida —, em 1925 veio sozinho para o Rio de\nJaneiro. Aí trabalhou como furador de sacos de café na firma A. Vilela e\nCia. e como *office-boy*na firma de café Ribeiro Neves, ascendendo em\nambas a postos mais altos. Sempre no ramo do comércio de café, viajou\npelas cidades produtoras da Zona da Mata, em Minas Gerais.\n\nEm 1942, organizou sua própria firma exportadora de café, a Maciel,\nGomes e Cia. Ltda., transformada mais tarde em sociedade anônima. Ainda\nnesse ano, foi eleito para a diretoria da Associação Comercial do Rio de\nJaneiro (ACRJ), dando início no interior dessa organização a uma\natividade que se estenderia por longo tempo. Manteve-se na diretoria da\nACRJ até 1946. Durante esse período, segundo depoimento de seu irmão,\nAquiles Gomes de Almeida, fez parte do círculo de empresários ligados ao\npresidente Getúlio Vargas, tendo-lhe servido de conselheiro em vários\nmomentos importantes da vida nacional.\n\nAdquirindo grande prestígio no setor do comércio cafeeiro, Rui Gomes de\nAlmeida tornou-se diretor do Centro de Comércio de Café do Rio de\nJaneiro. Em 1948, foi eleito presidente da entidade, permanecendo no\ncargo até 1952. Ainda em 1948, integrou a Comissão Central de Preços\ncomo representante do comércio. Entre 1948 e 1949, participou da\ncomissão de comércio e estudos gerais da Missão Abbink. Foi também\nrepresentante do comércio do café do estado do Rio de Janeiro na junta\nconsultiva do Departamento Nacional do Café.\n\nEm 1949, tornou-se segundo-vice-presidente da ACRJ. Em 1951, liderou um\nforte movimento de renovação dos quadros dirigentes da associação, que\ndurante quatro períodos consecutivos fora presidida por João Daudt\nd’Oliveira, empresário estreitamente ligado a Vargas. Nas eleições então\nrealizadas, apoiou a candidatura de Carlos Brandão de Oliveira, de cuja\nchapa participou, concorrendo à primeira-vice-presidência. João Daudt\nd’Oliveira retirou-se do pleito, mas seu candidato, Antônio França\nFilho, foi derrotado.\n\nEm abril de 1952, na qualidade de primeiro-vice-presidente da ACRJ, Rui\nGomes de Almeida assumiu interinamente por três meses a presidência da\nentidade, durante uma viagem de Brandão de Oliveira à Europa. Em junho\ndesse ano, presidiu uma reunião conjunta das associações comerciais do\nRio, de São Paulo e de Minas Gerais. Em agosto, reuniu na ACRJ\nrepresentantes da Federação das Cooperativas de Lãs, da Federação das\nAssociações Rurais do Rio Grande do Sul e do Banco do Brasil,\nconseguindo solucionar o problema do escoamento rápido dos estoques de\nlã no Rio Grande do Sul, bem como as divergências surgidas entre as\ncooperativas lanígeras e os produtores a elas não filiados.\n\n \n\nA presidência da ACRJ\n\nEleito presidente da ACRJ em maio de 1955 para o biênio 1955-1957, Rui\nGomes de Almeida tomou posse em 1º de junho e no dia 22 desse mês\nrecebeu o título de grande benemérito da associação. Ainda no período\n1955-1957, exerceu a presidência da Federação das Associações Comerciais\ndo Brasil e da Federação das Câmaras de Comércio Exterior.\n\nEm seu discurso de posse na ACRJ, Rui Gomes de Almeida manifestou a\nintenção de deslocar da capital federal para outras regiões brasileiras\no debate sobre assuntos de interesse comum às classes empresariais\natravés da realização de mesas-redondas nas diversas regiões\ngeoeconômicas do país. Logo em seguida, na X Mesa-Redonda realizada de\n1º a 3 de julho de 1955 em São Paulo, o presidente da ACRJ introduziu no\ntemário uma inovação: a abordagem de problemas políticos, justificada\nsegundo o “consenso geral das classes conservadoras” pelas dificuldades\ngeradas pelo clima de instabilidade política. Na mesma ocasião, declarou\nque as causas da crise brasileira só seriam removidas através da\naplicação de um programa objetivo de reformas básicas. Segundo Eudes de\nBarros, devido à coincidência com a campanha de sucessão presidencial,\nesse encontro transformou-se, na prática, em uma verdadeira sondagem das\nidéias de cada um dos candidatos em relação aos problemas\neconômico-financeiros do país.\n\nDurante a crise político-militar de novembro de 1955, que culminou com o\nmovimento liderado pelo general Henrique Teixeira Lott, visando\nassegurar a posse do presidente eleito Juscelino Kubitschek, e cuja\nconseqüência imediata foi o impedimento dos presidentes Carlos Luz, em\nexercício, e Café Filho, licenciado, a atitude da ACRJ seguiu a linha\ntradicional de “absoluta neutralidade partidária”.\n\nApós esse episódio, Rui Gomes de Almeida procurou servir de mediador\nentre as diferentes correntes em que se haviam dividido as forças\narmadas, entrevistando-se com os militares mais em evidência nesses\nsetores: o general Lott, o brigadeiro Eduardo Gomes e o almirante\nEdmundo Amorim do Vale. O presidente da ACRJ procurou também o\nbeneplácito da Igreja através do cardeal dom Jaime de Barros Câmara, que\no apoiou e dirigiu às altas patentes uma mensagem de pacificação. No dia\n23 de novembro, prestou contas perante o conselho diretor da ACRJ de sua\n“atuação pacificadora”, reafirmando que a atitude das classes\nconservadoras brasileiras, tentando influir na união das forças armadas,\nnão tinha nenhum caráter político-partidário.\n\nEm 1957, Rui Gomes de Almeida foi reeleito presidente da ACRJ. Ao tomar\nposse no dia 3 de julho, pronunciou um discurso incisivo analisando a\nconjuntura econômica brasileira e suas implicações de caráter político e\nsocial. Entre outros assuntos, abordou os temas da inflação, da retenção\ndo crédito e do papel do Estado moderno diante do poder econômico,\ncriticando a intervenção crescente do governo na iniciativa privada.\nDeclarou-se contrário ao nacionalismo extremado que estaria impedindo a\nexecução de programas financeiros, frisando que o nacionalismo “sadio”\ncultivado pela ACRJ não excluía a cooperação técnica e econômica com os\npaíses mais desenvolvidos.\n\nSubstituído no biênio 1959-1961 por José Augusto Bezerra de Medeiros,\nRui Gomes de Almeida foi reconduzido à presidência da ACRJ no biênio\n1961-1963. No início de seu novo mandato, conquistou, segundo Eudes\nBarros, a confiança do presidente da República Jânio Quadros, do qual,\nentretanto, discordava por sua “tendência esquerdizante” e sobretudo por\nsua política externa independente. Jânio Quadros convidou-o para\npresidir o Grupo de Fomento à Exportação, órgão recém-criado, e\ndesignou-o ainda para a chefia de Missão Comercial Brasileira aos países\ndo Oriente Médio. No momento da renúncia de Jânio (25/8/1961), Rui Gomes\nde Almeida encontrava-se no exterior.\n\nEm junho de 1963, eleito pela quarta vez presidente da ACRJ, Rui Gomes\nde Almeida pronunciou um discurso moderado, em que manifestava\npropósitos de diálogo com o governo, mas ao mesmo tempo “desafiava os\ncomunistas que, sob a capa de ‘nacionalistas’, se infiltravam no governo\nfederal”.\n\nEm 1964, a ACRJ reuniu-se extraordinariamente nos dias 10 e 11 de março\npara analisar a situação nacional. Diante das denúncias de infiltração\ncomunista na administração federal apresentadas por seus principais\nlíderes, a entidade lançou um manifesto intitulado*Mensagem ao povo\nbrasileiro,*afirmando que João Goulart atuava “mais como chefe de\npartido do que como supremo magistrado da nação”, deixando o país\n“estarrecido com seu permanente desrespeito à Constituição e às leis” e\nfazendo “o jogo da investida totalitária ao transigir ostensivamente com\nos comunistas”. Em vista da repercussão alcançada pelo documento, a ACRJ\nrecebeu ameaças de fechamento que não se concretizaram, segundo Eudes\nBarros, devido ao apoio que lhe foi prestado por Carlos Lacerda,\ngovernador do então estado da Guanabara. Além disso, durante toda a\ncrise, a sede da associação esteve permanentemente ocupada pelos membros\nde sua diretoria.\n\nA vitória do movimento político-militar de 31 de março de 1964 recebeu\ntodo o apoio da ACRJ.\n\nEm junho de 1965, Rui Gomes de Almeida passou a presidência da ACRJ a\nAntônio Carlos Osório, que a conservou por dois biênios consecutivos até\n1969. Em junho desse ano Rui Gomes de Almeida foi eleito para seu quinto\nmandato à frente da associação, sendo igualmente aclamado presidente de\nhonra da ACRJ, distinção até então conferida apenas a dom Pedro II e a\nAfonso Viseu. Em 1971, foi eleito presidente do conselho superior da\nACRJ, cargo que ocuparia até o fim da vida.\n\nAo final de seu biênio, Rui Gomes de Almeida não quis se reeleger,\nindicando como candidato Raul de Góis, primeiro-vice-presidente da ACRJ\ne seu companheiro de chapa desde 1955. Raul de Góis presidiu a\nassociação de 1972 a 1975.\n\nEm março de 1972, Rui Gomes de Almeida participou do conselho consultivo\nda III Conferência Nacional das Classes Produtoras, realizada no Rio. Em\n21 de novembro de 1973, recebeu o título de cidadão carioca.\n\nComo líder do comércio, foi ainda conselheiro da Federação do Comércio\nAtacadista do Rio de Janeiro e participou do Conselho Empresarial\nBrasil-Estados Unidos. Como empresário, foi presidente do conselho\nconsultivo da Sociedade Nacional de Crédito, Financiamento e\nInvestimentos (Sinal S.A.), vice-presidente da Companhia Brasileira de\nVidros, diretor-presidente da Companhia Luar de Armazéns Gerais, membro\ndos conselhos consultivos da Refinaria União de Petróleo, da Companhia\nEstanífera do Brasil, da União de Bancos Brasileiros, da Credibrás e da\nPalmares S.A., e membro do conselho de administração da Rio-Light S.A.\nOcupou também a presidência do Museu de Arte Moderna do Rio de Janeiro.\n\nFaleceu no Rio de Janeiro no dia 28 de outubro de 1974.\n\nFoi casado com Jandira Bogado de Almeida.\n\nEscreveu numerosos estudos sobre problemas cafeeiros e questões\neconômico-financeiras. Pronunciou conferências na Escola Superior de\nGuerra e na Faculdade Nacional de Ciências Econômicas da Universidade do\nBrasil. Escreveu *Idéias e atitudes,*relatando fatos da história\neconômica e política brasileira no período de 1950 a 1965. Deixou\ninacabada uma revisão desse livro, que abrangeria o período de 1964 a\n1974.\n\n*Sônia Dias*\n\n \n\nFONTES: BARROS, E. *Associação;*BULHÕES*,*O.*Margem;*CONFERÊNCIA NAC.\nCLASSES PRODUTORAS. *Carta;*CONSULT. MAGALHÃES, B.; CORTÉS,\nC.*Homens;*FICHÁRIO PESQ. M. AMORIM; INST. NAC. LIVRO.*Índice; Jornal do\nBrasil*(21/11/73 e 29/10/74); *Jornal do Comércio,*Rio**(29/10/74);\nSOC.****BRAS. EXPANSÃO COMERCIAL. *Quem; Who’s who in Brazil*(1974).\n\n \n","ref":"FONTES: BARROS, E. *Associação;*BULHÕES*,*O.*Margem;*CONFERÊNCIA NAC.\nCLASSES PRODUTORAS. *Carta;*CONSULT. MAGALHÃES, B.; CORTÉS,\nC.*Homens;*FICHÁRIO PESQ. M. AMORIM; INST. NAC. LIVRO.*Índice; Jornal do\nBrasil*(21/11/73 e 29/10/74); *Jornal do Comércio,*Rio**(29/10/74);\nSOC.****BRAS. EXPANSÃO COMERCIAL. *Quem; Who’s who in Brazil*(1974).\n\n \n","dic":"DHBB"}
