{"title":"COSTA, Otacílio Vieira da","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1946,1946],"datas_fim":[1946,1950],"estados":[0,"SC"],"autor":[0],"content":"**COSTA, Otacílio Vieira da**\n\n\\*jornalista; const. 1946; dep. fed. SC 1946-1950.\n\n \n\n*Otacílio Vieira da Costa* nasceu em Lajes (SC) no dia 2 de dezembro de\n1883, filho de João José Teodoro da Costa e de Ana Domingues Vieira da\nCosta.\n\nIniciou seus estudos em escolas locais, ingressando depois no Colégio\nLapegesse, na antiga cidade de Desterro, atual Florianópolis. Cursou\nposteriormente o Colégio Nossa Senhora da Conceição, em São Leopoldo\n(RS), seguindo mais tarde para Porto Alegre, onde concluiu os exames\npreparatórios na Diretoria de Instrução. De volta a Santa Catarina,\nprestou exame de suficiência junto ao Tribunal de Justiça do estado, a\nfim de dedicar-se à advocacia. Passou então a exercer a profissão nas\ncomarcas serranas de seu estado natal.\n\nEm 1910 elegeu-se deputado à Assembléia Constituinte de Santa Catarina.\nDurante os trabalhos constituintes atuou como segundo-secretário da mesa\nda Assembléia e, com a promulgação da nova Carta estadual (10/5/1910),\ncontinuou a exercer o mandato na legislatura ordinária que se estendeu\naté 1912. Ainda em fins de 1911, foi nomeado secretário do governo\nmunicipal de Lajes, função que exerceria por oito anos consecutivos. Em\n1913 reelegeu-se deputado estadual, exercendo o mandato até 1915.\nNomeado superintendente municipal — cargo que hoje corresponde ao de\nprefeito — de sua cidade natal, inicialmente em caráter interino e\ndepois como efetivo, exerceu essa função por quatro anos. Durante sua\ngestão promoveu a construção da ponte sobre o rio Caveiras.\n\nNa condição de suplente de deputado estadual, exerceu o mandato durante\no ano de 1927. Mais uma vez reeleito, voltou à Assembléia catarinense\ncomo membro efetivo no ano seguinte, participando dos trabalhos de\nelaboração da quinta Carta de seu estado. Exerceu o mandato até 1930,\nquando, com a vitória da revolução de outubro desse ano, foram\ndissolvidos os órgãos legislativos do país. Durante o período em que\nSanta Catarina esteve sob intervenção federal, Otacílio Costa, embora na\noposição ao governo, aceitou o cargo de presidente do Conselho\nConsultivo Municipal de Lajes.\n\nDurante o Estado Novo (1937-1945), absteve-se de qualquer participação\npolítica, atuando apenas como advogado, pesquisador e fazendeiro. Com a\nredemocratização do país, elegeu-se em dezembro de 1945 deputado por\nSanta Catarina à Assembléia Nacional Constituinte na legenda do Partido\nSocial Democrático (PSD), assumindo o mandato em fevereiro do ano\nseguinte. Participou dos trabalhos constituintes e, após a promulgação\nda nova Carta (18/9/1946), exerceu o mandato ordinário até setembro de\n1950.\n\nFoi também delegado de escolas, diretor do Campo de Demonstração de\nLajes e promotor público. Jornalista, fundou e dirigiu vários jornais em\nSanta Catarina, entre os quais O Clarim, A Notícia, Correio Lageano, O\nPlanalto e Guia Serrano.\n\nEscreveu Lajes de outrora, trezentas crônicas em jornais locais, além de\nlivros e folhetos.\n\nFaleceu em Lajes, no dia 13 de setembro de 1950, em pleno exercício do\nmandato.\n\nEra casado com Adélia Ramos da Costa,****com quem teve sete filhos.\n\n \n\nFONTES: ASSEMB. LEGISL. SC. *Dicionário político;*CABRAL, O. *Breve*;\nCABRAL, O. *Era;*CABRAL, O*. História;*CÂM. DEP. *Deputados;*CÂM. DEP.\n*Deputados brasileiros. Repertório*(1947-1951); SILVA, G.\n*Constituinte.*\n\n \n","ref":"FONTES: ASSEMB. LEGISL. SC. *Dicionário político;*CABRAL, O. *Breve*;\nCABRAL, O. *Era;*CABRAL, O*. História;*CÂM. DEP. *Deputados;*CÂM. DEP.\n*Deputados brasileiros. Repertório*(1947-1951); SILVA, G.\n*Constituinte.*\n\n \n","dic":"DHBB"}
