{"title":"COSTA, Plínio","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1963],"datas_fim":[1966],"estados":["PR"],"content":"**COSTA, Plínio**\n\n\\*dep. fed. PR 1963-1966.\n\n* *\n\n*Plínio Franco Ferreira da Costa*nasceu em Curitiba no dia 17 de\nnovembro de 1920, filho de Lisímaco Ferreira da Costa e de Ester Franco\nda Costa. Seu irmão Alberto Costa foi deputado federal pelo Paraná de\n1967 a 1975.\n\nEstudou na Escola de Aplicação do Instituto de Educação de Curitiba, no\nInstituto Santa Maria e no Ginásio Paranaense, formando-se pela Escola\nde Engenharia da Universidade Federal do Paraná (UFP).\n\nFoi fiscal da Inspetoria de Rendas da Prefeitura de Curitiba.\nEngenheiro, exerceu várias funções no Departamento de Estradas de\nRodagem (DER) do estado. De 1951 a 1955, foi diretor-geral do\nDepartamento de Águas e Esgotos e do Departamento de Águas e Energia\nElétrica de Curitiba, antes de assumir ainda em 1955 o cargo de\ndiretor-geral do DER, no qual permaneceu até 1959. Secretário de Fazenda\ndo Paraná (1958) no governo de Moisés Lupion (1956-1961), e diretor da\nRede Ferroviária Federal (1962), dedicou-se também ao magistério,\nlecionando na Escola Técnica Paranaense e na Escola de Engenharia da\nUFP.\n\nEleito em outubro de 1962 deputado federal pelo Paraná na legenda do\nPartido Social Democrático (PSD), assumiu o mandato em fevereiro de\n1963. A partir de junho desse ano, foi vice-líder do PSD na Câmara dos\nDeputados. Em consequência da extinção dos partidos políticos pelo Ato\nInstitucional nº 2 (27/10/1965) e da posterior instauração do\nbipartidarismo, filiou-se à Aliança Renovadora Nacional (Arena), partido\nde sustentação do regime militar instaurado no país em abril de 1964. Em\nnovembro de 1965 candidatou-se a vice-governador do estado do Paraná, em\nchapa encabeçada por Paulo Pimentel. Eleito, tomou posse em janeiro de\n1966, deixando, por conseguinte, a Câmara dos Deputados.\n\nEm 1972 retornou à vida acadêmica, lotado no Departamento de Transportes\ndo Setor de Tecnologia da UFP. Em 1974, foi nomeado pró-reitor\nadministrativo daquela universidade, cargo no qual se aposentou em 1980.\n\nFaleceu em Curitiba no dia 7 de junho de 2008.\n\nCasado com Ida Guimarães da Costa, não teve filhos.\n\n** **\n\n**FONTES**: CÂM. DEP. *Anais;*CÂM. DEP. *Deputados;*CÂM. DEP. *Deputados\nbrasileiros. Repertório*(1963-1967); CÂM. DEP. *Relação nominal;*INF.\nFAM.; PER. REP. 1889-2002; SOC. BRAS. EXPANSÃO COMERCIAL. *Quem;*TRIB.\nSUP. ELEIT. *Dados*(6); *Who’s who in Brazil;*\n\n \n","ref":"","dic":"DHBB"}
