{"title":"COSTA, Ronaldo","cargoss":["Embaixador do Brasil - Chile"],"cargos_esp":[0],"datas_ini":[1987],"datas_fim":[1990],"estados":[0],"autor":[0],"content":"**COSTA, Ronaldo**\n\n\\*diplomata; emb. Bras. Chile 1987-1990.\n\n \n\n*Ronaldo Costa* nasceu em Florianópolis no dia 23 de abril de 1930,\nfilho de Orlando Costa e Luzia C. de Carvalho Costa.\n\nBacharel em direito pela Pontifícia Universidade Católica do Rio de\nJaneiro, formou-se em 1952 no curso de preparação à carreira\ndiplomática, do Instituto Rio Branco. No ano seguinte, como cônsul de\nterceira classe, trabalhou como auxiliar do chefe do Departamento\nEconômico e Consular do Ministério das Relações Exteriores (MRE). Em\n1954, fez estágio na União Pan-Americana e participou da X Conferência\nInteramericana, realizada em Caracas, na Venezuela. Já como\nterceiro-secretário, serviu de 1955 a 1958 na missão brasileira junto à\nOrganização dos Estados Americanos (OEA), sediada em Washington. Ainda\nem 1958 passou a servir na embaixada brasileira em Washington. Promovido\na segundo-secretário em maio de 1959, no ano seguinte obteve o título de\nmaster of arts in Government Economic Policy pela Universidade George\nWashington.\n\nDe volta ao Brasil em 1961, chefiou o Departamento Econômico do\nInstituto Brasileiro do Café (IBC) até 1962. Promovido a\nprimeiro-secretário em março do ano seguinte,  participou de diversas\nreuniões internacionais envolvendo os países produtores e os principais\npaíses consumidores de cacau e café. De 1964 a 1968 serviu na embaixada\nbrasileira em Londres. Conselheiro em janeiro deste último ano, foi\nsecretário-geral-adjunto do MRE para assuntos econômicos de 1969 a 1972.\nDois anos depois, tornou-se responsável pelo Departamento Econômico do\nministério, vindo a chefiar a delegação brasileira na XX Assembléia da\nAliança dos Produtores de Cacau, realizada em Salvador, Bahia.\nMinistro-conselheiro em Londres de 1973 a 1977, até 1976 foi encarregado\nde negócios na embaixada brasileira na capital inglesa.\n\nPromovido a ministro de primeira classe em fevereiro de 1977, assumiu a\nembaixada do Brasil em Tóquio. Deixou o Japão em 1982, e nesse mesmo ano\npassou a chefiar a representação diplomática brasileira em Ottawa, no\nCanadá. De volta ao Brasil em 1985, tornou-se subsecretário-geral de\nAssuntos Políticos Bilaterais do MRE, cargo exercido até 1987. Em\nseguida, foi destacado embaixador do Brasil no Chile, sucedendo a Jorge\nCarlos Ribeiro. Durante este período, Ronaldo Costa veio a falecer, a 21\nde outubro de 1990, em conseqüência do agravamento de uma afecção\npulmonar que sofria há um ano. Foi substituído no posto por Guilherme\nLeite Ribeiro.\n\nEra casado com Margarida Maria Correia Costa, com quem teve seis filhos,\ndos quais dois, João Pedro Correia da Costa e Ronaldo Costa Filho,\nseguiram a carreira diplomática.\n\n \n\nFONTES: INF. FAM.; *Jornal do Brasil* (23/10/90); MIN. REL. EXT.\n*Anuário* (1983).\n\n \n","ref":"FONTES: INF. FAM.; *Jornal do Brasil* (23/10/90); MIN. REL. EXT.\n*Anuário* (1983).\n\n \n","dic":"DHBB"}
