{"title":"COSTA, Rubens","cargoss":["Superintendente da Sudene","Presidente do Banco Nacional da Habitação"],"cargos_esp":[0,0],"datas_ini":[1966,1971],"datas_fim":[1967,1974],"estados":[0,0],"autor":[0],"content":"**COSTA, Rubens**\n\n\\* superint. Sudene 1966-1967; pres. BNH 1971-1974.\n\n \n\n*Rubens Vaz da Costa*nasceu no dia 28 de setembro de 1927 em Garanhuns\n(PE), filho de José Vaz da Costa e de Maria Santina Costa.\n\nRealizou os estudos primários no Grupo Escolar Joaquim Nabuco, na\nlocalidade de São João, no município natal, e o secun­dário no Ginásio\nDiocesano de sua cidade, entre 1940 e 1944.\n\nApós ter trabalhado como balconista da casa de tecidos A Nortista e como\ngerente da Cooperativa de Laticínios de Garanhuns, transferiu-se para\nSalvador, onde exerceu, de 1949 a 1954, a subgerência da Companhia\nIndustrial e Comercial Brasileira de Produtos Alimentícios, subsidiária\nda Nestlé.\n\nEm 1954 bacharelou-se em ciências econô­micas pela Universidade da\nBahia, realizando posteriormente o curso de desenvolvimento econômico\ndas Nações Unidas, no Rio de Ja­neiro, então Distrito Federal.\nTransferindo-se para Fortaleza, tornou-se ainda em 1954 eco­nomista do\nBanco do Nordeste do Brasil, atuando no departamento de Estudos\nEconômicos do Nordeste (Etene). Em 1956 participou do programa de\ntreinamento do Banco Mundial, em Washington, e passou a chefiar o Etene.\nEm 1958 fez o curso de pro­jetos de desenvolvimento econômico da\nUni­versidade do Ceará e, no ano seguinte, deixou a chefia do Etene,\nparticipando do programa de crédito agrícola da Farmer Credit\nAdminis­tration e da Universidade de Purdue, em In­diana (EUA).\n\nEm 1960 iniciou o curso de pós-graduação em política econômica na\nUniversidade Geor­ge Washington, na capital dos Estados Unidos. Ali\nexerceu, a partir de janeiro, as funções de economista da União\nPan-Americana. Em junho seguinte transferiu-se para o Peru, onde assumiu\na chefia da missão de integração do Peru Central, permanecendo nesse\npaís até fevereiro de 1961. Ainda nesse último ano concluiu seu curso de\npós-graduação e ingres­sou no Banco Interamericano de Desenvolvi­mento\n(BID), em Washington, o qual repre­sentou na Conferência das Nações\nUnidas so­bre Bacias de Rios Internacionais, realizada em Vancouver\n(Canadá), em 1961. Em 1964 tornou-se assessor-adjunto de programas da\npresidência do BID e, de janeiro a junho de 1966, exerceu o cargo de\nsubdiretor da divisão de emprés­timos para a América do Sul. Co­mo\nmembro do BID, chefiou diversas missões a países da América Latina e da\nEuropa, e le­cionou em cursos promovidos pelo banco no México e em\nWashington.\n\nEm junho de 1966, nomeado pelo presi­dente Humberto de Alencar Castelo\nBranco (1964-1967), assumiu a Superintendência de Desenvolvimento do\nNordeste (Sudene), em substituição a João Gonçalves de Sousa, que fôra\nnomeado para o Ministério do Interior. Em dezembro desse mesmo ano -\nquando o aumento dos salários do funcionalismo federal pressionou os\nlimites do orçamento do gover­no para o exercício de 1967 - foi chamado\nao Rio de Janeiro pelo ministro da Fazenda Otá­vio Gouveia de Bulhões\n(1964-1967), que pre­tendia realocar parte dos incentivos concedi­dos à\nSudene, quer escriturando os recursos provenientes do artigo 34 da\nConstituição (depositados no Banco do Nordeste) como re­ceita da União,\nquer reduzindo à metade os incentivos fiscais concedidos ao órgão.\nConsi­derando as duas propostas prejudiciais ao Nor­deste, Rubens Costa\nlegou a decisão ao presi­dente Castelo Branco, argumentando que a Sudene\nnão tinha recursos ociosos, passíveis de serem desviados de suas funções\noriginais. A aceitação desse argumento pelo presi­dente favoreceu a\nSudene, impedindo o desvio dos recursos do órgão para outros fins.\nVito­rioso, retornou a seu posto em Recife para implementar o plano\ndiretor da Sudene para o biênio 1967-1968. Em abril de 1967 deixou a\nsuperintendência, substituído por Fernando de Oliveira Mota, para\nassumir a presidência do Banco do Nordeste do Brasil, cargo para o qual\nfôra nomeado pelo recém-empossado presidente da República, Artur da\nCosta e Silva (1967-1969).\n\nNesse ano e em 1968 integrou as delega­ções brasileiras às reuniões do\nFundo Mone­tário Internacional (FMI) e do Banco Mun­dial. Ainda em 1968,\npresidiu a delegação bra­sileira à reunião para a constituição da\nAsso­ciação Latino-Americana de Instituições Fi­nanceiras de\nDesenvolvimento, realizada em Washington, instituição que presidiu até\n1969. Nesse último ano, representou o governo bra­sileiro no conselho\nconsultivo do Instituto pa­ra a Integração da América Latina (Intal) e\nfoi membro da delegação brasileira à reunião de diretores do BID,\nrealizada na Guatemala. Em 1970, participou do comitê organizador da\nConferência Regional Latino-Americana de População e integrou os grupos\nde trabalho or­ganizados pelo BID: o que encaminhou o proble­ma das\nexportações latino-americanas e o que reviu o programa do Ins­tituto\nLatino-Americano de Planejamento Econômico e Social.\n\nEm junho de 1971 foi nomeado presidente do Banco Nacional de Habitação\n(BNH) pelo presidente Emílio Garrastazu Médici (1969­-1974), em\nsubstituição a Mário Trindade (1966-1971). Como presidente do BNH,\nim­plantou o sistema SAC, pelo qual foi adota­do o mecanismo de cobrança\ndecrescente das prestações dos financiamentos e, em março de 1972,\nautorizou a utilização dos recursos do Fundo de Garantia do Tempo de\nServiço (FGTS) para a compra da casa própria. Parti­cipou em 1972, como\ndelegado brasileiro, da Conferência da Organização das Nações Uni­das\n(ONU) sobre o Meio Ambiente. Deixou a presidência do BNH ao final do\ngoverno do presidente Médici, em março de 1974, sendo substituído por\nMaurício Schulman.\n\nEm 1976 foi diretor da Cimento Nacional de Minas (Ciminas) e membro do\nconselho técnico da Confederação Nacional do Comér­cio, tornando-se\nposteriormente diretor da Abril Cultural e Industrial de São Paulo.\nSe­gundo o *Jornal do Brasil*(31/5/1978), foi es­colhido suplente do\nsenador indireto por Pernambuco, Aderbal Jurema. Segundo outro número do\nmesmo jornal (1/8/1978), Rubens Costa afirmou, em palestra proferida na\nEsco­la Superior de Guerra (ESG) durante o curso de extensão sobre\ndistribuição de renda, que “a parcela mais rica da população absorvia\nmaior fatia da renda nacional naquele momen­to do que o fazia na década\nde 1960, aconte­cendo o inverso com os setores mais pobres\". A seu ver,\ntal situação, que só poderia mudar a longo prazo e com o aumento da\nprodução, era conseqüência do tipo de política desenvolvimentista\nadotada pelo governo, política de cunho impopular, tendente a dar\nprivilégios, vantagens e subsídios à classe empresarial.  Comparando a\nsituação do país à situação in­ternacional, declarou ainda ser a\nconcentração de renda no Brasil maior que nos países indus­trializados\nque, por sua vez, estavam longe de ter uma distribuição igualitária. Em\nar­tigo publicado na revista *Veja*(27/9/1978), defendeu a implantação\nde programas de pla­nejamento familiar e de controle da natalida­de como\nforma de melhorar o nível de vida e de consumo da população brasileira.\n\nEm março de 1979 foi nomeado secretá­rio de Planejamento do governo de\nSão Pau­lo, na gestão de Paulo Maluf (1979-1982), função que exerceu até\nmarço de 1982. No ano seguinte assumiu a presidência da Companhia\nHidrelétrica do São Francisco (Chesf), permanecendo no cargo até 1985,\ntornando-se então gerente de operações do Banco Interamericano de\nDesenvolvimento (BID), em Washington. Ao deixar o BID, em 1989, foi\nnomeado secretário da Fazenda e Planejamento da Bahia, na gestão de\nValdir Pires (1987-1989). À frente da pasta, foi presidente do conselho\nde administração do Banco do Estado da Bahia e membro do Conselho\nNacional de Política Fazendária (Confaz).\n\nDeixou a secretaria no início de 1990 para ocupar, em março, o cargo de \nsecretário nacional de Energia, em Brasília, por ocasião da reforma\nministerial empreendida pelo presidente Fernando Collor de Melo\n(1990-1992), que reduziu o número de ministérios, extinguindo, entre\noutros, o das Minas e Energia, cujas atribuições foram integradas às do\nMinistério da Infra-Estrutura, então criado. Como secretário de Energia,\nfoi membro do conselho de administração de Itaipu-Binacional e\npresidente dos conselhos de administração de Furnas Centrais Elétricas,\nda Eletrobrás e da Chesf. Deixou o cargo em 1991.\n\nEm 1993, de volta para o BID, participou do grupo de trabalho\nencarregado de propor uma reorganização do departamento de Operações\ndaquela instituição. Em 1995, passou a ocupar a presidência do conselho\nde administração da Energy Capital Holding Company, localizada na\ncapital americana. Quatro anos depois, tornou-se consultor em comércio\neletrônico do BID, com a tarefa de elaborar relatório com recomendações\nsobre possíveis linhas de ação para fomentar o comércio eletrônico nos\npaíses da América Latina e do Caribe.****\n\nFoi presidente da Cooperativa Federal de Crédito e membro do conselho do\nProjeto Rondon, do Conselho Monetário Nacional, do conselho consultivo\nda APEC Editores, do conselho de curadores da Universidade Fede­ral\nRural de Pernambuco, do conselho supe­rior da Fundação para o\nDesenvolvimento da Bahia, do comitê diretor do Projeto Latino­-Americano\ndo Instituto Atlântico e do con­selho consultivo da Sociedade de\nDesenvol­vimento Internacional. Foi ainda membro da American Economic\nAssociation, da Interna­tional Bankers Association, da Ordem dos\nEconomistas do Ceará e de Pernambuco, e da Associação Cearense de\nImprensa.\n\nCasou-se com Iva de Albuquerque Costa, com quem teve quatro filhos.\n\nPublicou: *A festa do Nordeste*,*A redução* *da ajuda ao Nordeste -\nparadoxo incompre*­*ensível*,*O papel do administrador no proces*­*so\ndesenvolvimentista*,*Necessidade de uma* *política populacional como\nparte da política* *de desenvolvimento*,*The economic deve*­*lopment of\nBrazil - the role of agriculture* *and industry*,*Incentivos fiscais -\nmola do* *desenvolvimento do Nordeste*,*A economia do* *Nordeste e o\ndesenvolvimento nacional*,*O que* *o Nordeste espera de São\nPaulo*,*Avaliação fi*­*nanceira do sistema de incentivos fiscais no*\n*Nordeste*,*A missão da Igreja na construção* *do mundo de hoje*,*O\norçamento como instru*­*mento de desenvolvimento econômico e\nso*­*cial*,*A corrida tecnológica e os países\nsubdesenvolvidos*,*Population growth and economic* *development - the\nbrazilian case*,*Finantial* *evolution of the fiscal incentives system\nin the* *Northeast*,*O desenvolvimento regional no* *Brasil e no\nmundo*,*Equilíbrio entre setor pri*­*vado e iniciativa\ngovernamental*,*Desenvolvi*­*mento agrícola: realidade histórica e\nespecula*­*ções futurísticas*,*Da utilidade da futurologia* *e das\nlições que poderíamos aprender*,*O de*­*senvolvimento do Nordeste:\ndécada de 60 e* *perspectivas da década de 70*,*A explosão demográfica e\nsua influência no desenvolvimen*­*to econômico do Brasil*,*Notas sobre a\nformu*­*lação de uma política eficiente de emprego*, *Crescimento urbano\nacelerado - desafio da* *década de 70*,*Desenvolvimento e crescimento*\n*urbano no Brasil*e*A colaboração dos bancos* *na solução dos problemas\ndo desenvolvimento* *urbano*.\n\n \n\nFONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; CORRESP. CONF. NAC. \nCOMÉR­CIO; CORRESP. SUDENE; *Cruzeiro* (3/11/71); *Grande Encic.\nDelta*;**INF. BIOG.; *Jornal do Brasil* (15/6/71, 3/5, 1/6 e 11/12/77,\n20/1 e 31/5/78, 1/2/79); VIANA FILHO, L. *Governo*.\n","ref":"FONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; CORRESP. CONF. NAC. \nCOMÉR­CIO; CORRESP. SUDENE; *Cruzeiro* (3/11/71); *Grande Encic.\nDelta*;**INF. BIOG.; *Jornal do Brasil* (15/6/71, 3/5, 1/6 e 11/12/77,\n20/1 e 31/5/78, 1/2/79); VIANA FILHO, L. *Governo*.\n","dic":"DHBB"}
