{"title":"COSTA, Sérgio Correia da","cargoss":["Embaixador do Brasil - Inglaterra","Embaixador do Brasil - ONU","Embaixador do Brasil - ONU","Embaixador do Brasil - EUA"],"cargos_esp":[0,0,0,0],"datas_ini":[1968,1983,1974,1983],"datas_fim":[1973,1983,1974,1986],"estados":[0,0,0,0],"autor":[0],"content":"**COSTA, Sérgio Correia da**\n\n\\*diplomata; emb. Bras. Inglaterra 1968-1973; emb. Bras. ONU 1974 -1983;\nemb. Bras. EUA 1983-1986.\n\n \n\n*Sérgio Correia Afonso da Costa* nasceu no Rio de Janeiro, então\nDistrito Federal, no dia 19 de fevereiro de 1919, filho do advogado e\njornalista Israel Afonso da Costa e de Lavínia Correia Afonso da Costa,\nsendo neto pelo lado materno do poeta parnasiano Raimundo Correia.\n\nApós cursar o primário no Colégio São Vicente de Paulo, em Petrópolis\n(RJ), e o secundário no Externato São José, no Rio de Janeiro,\nbacharelou-se em ciências jurídicas e sociais pela Faculdade de Direito\nda Universidade do Brasil.\n\nIniciou sua carreira diplomática em março de 1939 como cônsul de\nterceira classe. Na qualidade de assistente de consultoria jurídica do\nItamarati, integrou a delegação brasileira à III Reunião de Consulta dos\nMinistros das Relações Exteriores das Repúblicas Americanas, realizada\nno Rio de Janeiro em janeiro de 1942, que decidiu pela ruptura de\nrelações com os países do Eixo, recomendação essa acatada de imediato\npelo Brasil. Promovido a cônsul de segunda classe em dezembro de 1943,\nno ano seguinte participou da comissão preparatória das comemorações do\ncentenário do barão do Rio Branco.\n\nEm agosto de 1944 foi nomeado cônsul-adjunto em Buenos Aires, lá\npermanecendo até janeiro de 1945, quando voltou ao Rio de Janeiro.\nDesignado ainda nesse mês segundo-secretário da embaixada do Brasil em\nWashington, atuou como assessor da delegação brasileira à Conferência\nInteramericana de Peritos sobre a Proteção de Direitos Autorais reunida\nna capital norte-americana. Participou também da representação\nbrasileira junto à comissão central da Agência das Nações Unidas para\nSocorro e Reabilitação (UNRRA), organismo criado em 1943 com o objetivo\nde auxiliar, após a Segunda Guerra Mundial, as nações por ela atingidas,\ne que desapareceu em 1947. De outubro de 1946 a março de 1948 foi\ndelegado interino junto ao Conselho Interamericano Econômico e Social,\ncom sede em Washington. Nesse mesmo período, entre outubro e dezembro de\n1946 chefiou interinamente a delegação do Brasil junto à União\nPan-Americana (UPA), precursora da Organização dos Estados Americanos\n(OEA), e em agosto de 1947 participou como assistente do\nsecretário-geral do Itamarati da Conferência Interamericana para a\nManutenção da Paz e da Segurança no Continente, atuando ainda como\nrelator da comissão de organização do conselho diretor da UPA em\nnovembro seguinte. Voltou a chefiar interinamente a delegação brasileira\njunto a esse organismo em 1947 e 1948, sempre por breves períodos. Em\nmarço deste último ano, integrou a missão do Brasil à IX Conferência\nInternacional Americana reunida em Bogotá, na Colômbia. Ainda em 1948,\nna qualidade de membro da Comissão Interamericana para a Solução\nPacífica de Conflitos, serviu de mediador na questão surgida entre Cuba\ne a República Dominicana acerca da soberania sobre o canal do Vento, que\nsepara os dois países.\n\nEm julho de 1948 deixou Washington para assumir o consulado brasileiro\nem Los Angeles, nos EUA, sendo promovido a cônsul de primeira classe em\nfevereiro do ano seguinte. Nesse período fez cursos de pós-graduação em\neconomia, geografia econômica e história na Universidade da Califórnia.\n\nDe volta ao Brasil em dezembro de 1950, diplomou-se pela Escola Superior\nde Guerra (ESG) em março de 1951, participando em abril e novembro desse\nano de bancas examinadoras do curso de aperfeiçoamento de diplomatas do\nInstituto Rio Branco (cadeiras de história e de práticas diplomáticas).\nEm janeiro de 1952 foi nomeado auxiliar do chefe do Departamento\nEconômico e Consular do Itamarati, assumindo em abril do mesmo ano a\nchefia da Divisão de Assuntos Internacionais da ESG. Promovido a\nconselheiro em agosto seguinte, voltou em outubro a prestar serviços ao\nInstituto Rio Branco, acompanhando as provas de sanidade física,\npsíquica e moral do exame de seleção àquela instituição, realizadas no\nInstituto de Seleção e Orientação Profissional (ISOP) da Fundação\nGetulio Vargas.\n\nDe março a julho de 1953 integrou, em caráter provisório, a\nrepresentação permanente do Brasil na ONU, em Nova Iorque, e, em agosto\ndesse ano, já de regresso ao país, passou a ocupar a chefia do gabinete\nda presidência do Banco Nacional de Desenvolvimento Econômico (BNDE),\nintegrando também, a partir de novembro, a Comissão Mista\nBrasil-Alemanha de Desenvolvimento Econômico. Promovido a ministro de\nsegunda classe em janeiro de 1954, serviu durante três anos — de\nnovembro de 1955 a novembro de 1958 — junto à Comissão Nacional de\nAssistência Técnica. Em agosto deste último ano foi designado chefe do\nServiço Econômico da América do Ministério das Relações Exteriores,\npresidindo a seção brasileira da Comissão Mista Permanente\nBrasil-Paraguai a partir do mês seguinte.\n\nAinda em outubro de 1958 participou do grupo de trabalho para estudos\neconômicos da Operação Pan-Americana (OPA), programa multilateral de\nassistência ao desenvolvimento da América Latina idealizado pelo poeta e\nempresário Augusto Frederico Schmidt e proposto pelo presidente\nJuscelino Kubitschek ao governo norte-americano. De novembro a dezembro\nseguinte, representou o Brasil na II Reunião do Grupo de Trabalho de\nBancos Centrais, realizada no Rio de Janeiro. Nomeado em fevereiro de\n1959 chefe do Serviço Brasileiro de Seleção de Imigrantes na Europa, em\nabril do mesmo ano integrou a delegação do Brasil à reunião do “Comitê\ndos Vinte e Um” do Conselho da  OEA, realizada em Buenos Aires.\n\nDesignado em maio de 1959 ministro conselheiro da embaixada do Brasil em\nRoma, integrou a delegação brasileira às reuniões do Comitê\nIntergovernamental para as Migrações Européias (CIME), realizadas em\nGenebra, na Suíça, em novembro de 1960. Após atuar em fevereiro de 1961\ncomo representante permanente do Brasil junto à Food and Agriculture\nOrganization (FAO), agência especializada da ONU com sede em Roma,\nvoltou a Genebra em maio e novembro, respectivamente como membro e chefe\nda delegação brasileira às sessões do CIME. Em janeiro do ano seguinte,\nviajou a Madri para a reunião da Comissão Mista Brasil-Espanha na\nqualidade de chefe da seção brasileira.\n\nEmbaixador\n\nEm maio de 1962 deixou seu posto na embaixada do Brasil em Roma,\ntransferindo-se para o Canadá a fim de assumir o cargo de embaixador\nextraordinário e plenipotenciário em Ottawa. Em dezembro seguinte foi\npromovido a ministro de primeira classe e de setembro a novembro de 1963\natuou como delegado do Brasil à XVIII Sessão da Assembléia Geral da ONU,\nem Nova Iorque. De 1965 a 1966 ocupou cumulativamente o cargo de\nembaixador em Port of Spain e em Trinidad e Tobago.\n\nDe volta ao Brasil em 1966, passou a chefiar a Secretaria para\nOrganismos Internacionais do Itamarati na qualidade de\nsecretário-geral-adjunto do Ministério das Relações Exteriores,\nintegrando novamente nesse ano a delegação brasileira à XXI Sessão da\nAssembléia Geral da ONU, em Nova Iorque. Em 1967 encabeçou missões\nbrasileiras à Conferência de Desarmamento, reunida em Genebra sob os\nauspícios da ONU, e ao IV Período de Sessões da Comissão Preparatória\npara a Desnuclearização da América Latina (Copredal), na Cidade do\nMéxico. Ainda em 1967, chefiou a delegação enviada a Washington para\ndiscutir assuntos de interesse do programa nuclear brasileiro com\nautoridades do Departamento do Estado e da Comissão de Energia Atômica\ndos EUA. Desde então, segundo o Jornal do Brasil de 28 de junho de 1975,\ndestacou-se como um dos mais ardorosos defensores de uma política\nnuclear brasileira apoiada na decisão de não assinar o Tratado de\nNão-Proliferação de Armas Nucleares, tendo recolhido durante vários\nmeses material informativo sobre o Plowshare Program, um projeto\nnorte-americano de desenvolvimento pacífico de pesquisas com artefatos\nnucleares. Em seu relatório, o diplomata considerava a possibilidade de\nse abrirem portos, formarem-se aterros e explorar-se cobre através de\nexplosões de bombas isentas de radioatividade.\n\nEm março de 1967, logo após a posse do marechal Artur da Costa e Silva\nna presidência da República, Sérgio Correia da Costa assumiu o posto de\nsecretário-geral do Itamarati. Nessa condição, entre 1967 e 1968,\nexerceu seis vezes, por curtos períodos, a função de ministro interino\ndas Relações Exteriores, substituindo o chanceler José de Magalhães\nPinto em seus impedimentos. Em junho de 1968 assumiu o cargo de\nembaixador do Brasil em Londres, encabeçando a delegação brasileira à I\nReunião do Grupo de Trabalho sobre Assistência Técnica da Organização\nConsultiva Marítima Intergovernamental (OCMI), realizada na capital\ninglesa no ano seguinte. Deixou a Inglaterra em abril de 1973, sendo\nsubstituído no cargo pelo embaixador Roberto de Oliveira Campos.\n\nNa ONU\n\nEm dezembro de 1974, assumiu a chefia da missão permanente do Brasil\njunto à ONU, em Nova Iorque, anteriormente ocupada por João Augusto de\nAraújo Castro, que fora designado embaixador em Washington. No exercício\ndesse cargo, tornou-se porta-voz da nova política externa brasileira,\nque, formulada durante a gestão de Antônio Francisco Azeredo da Silveira\nà frente do Ministério das Relações Exteriores, no governo do presidente\nErnesto Geisel (1974-1979), caracterizou-se pela recusa de alinhamentos\nautomáticos do Brasil a qualquer bloco de poder mundial, bem como pelo\nredimensionamento da estratégia diplomática brasileira entendida como\nprojeção do interesse nacional, tendo como base o chamado “pragmatismo\nresponsável”. Marcado por episódios diplomáticos como o reconhecimento\nda República Popular da China, a assinatura do Acordo Nuclear\nBrasil-Alemanha e o abandono da tradicional posição de apoio ao\ncolonialismo português na África — com imediato reconhecimento da\nindependência de Guiné-Bissau, de Angola e de Moçambique —, o novo\nenfoque da política externa brasileira refletiu-se também numa radical\nmudança de atitude diante do conflito árabe-israelense a partir do\nendosso da condenação ao sionismo, votada no plenário da ONU em 1975.\nConforme registrou a revista Veja em 19 de novembro desse mesmo ano,\nSérgio Correia da Costa, como representante brasileiro na ONU, procurou\nfazer frente às pressões contrárias ao voto anti-sionista, surgidas\ndentro e fora do Brasil, declarando que tal posicionamento “não poderia\nser, em qualquer hipótese, interpretado como hostil aos judeus ou ao\njudaísmo”, mesmo porque “jamais houve no Brasil qualquer discriminação\nracial, social ou de outro tipo contra grupos étnicos ou religiosos”.\n\nEm fevereiro de 1983 assumiu a chefia do Conselho Econômico e Social da\nONU, declarando que se esforçaria para encontrar soluções para os\nproblemas econômicos da sociedade moderna, centrando os esforços\nprincipalmente na resolução daqueles problemas advindos da forte crise\neconômica que o sistema internacional passava, e que afetava com maior\ngravidade os países em desenvolvimento.\n\nEm maio de 1983 foi indicado embaixador do Brasil em Washington, cargo\nque ocuparia a partir de setembro do mesmo ano, substituindo Azeredo da\nSilveira. Chefiou a mais importante legação diplomática brasileira em\nmomento de relativo desentendimento entre os dois países acerca de\nquestões econômicas e comerciais. Sérgio Correia da Costa foi um dos\nprincipais responsáveis pela renegociação da dívida externa brasileira\ncom os EUA. Ademais, defendeu os interesses do país no caso da lei\nnacional de reserva de mercado sobre informática, a qual o governo dos\nEUA considerava atentatória aos princípios do livre comércio, ameaçando\npor isso impor restrições às exportações brasileiras. Em janeiro de 1986\ndeixou a embaixada em Washington e aposentou-se. Foi substituído por\nMarcílio Marques Moreira.\n\nNesse período, em agosto de 1983, foi eleito membro da Academia\nBrasileira de Letras, sendo empossado em junho de 1984.\n\nApós sua retirada da vida diplomática, passou a concentrar suas\natividades na pesquisa sobre história do Brasil. Residiu em Paris na\ndécada de 1990, tendo participado de seminários, mesas-redondas e\nconferências na Organização das Nações Unidas para a Educação, a Ciência\ne a Cultura (Unesco) e na Universidade de Paris.\n\nFaleceu no Rio de Janeiro, no dia 29 de setembro de 2005.\n\nEra casado com Luísa Zilda Aranha Correia da Costa, filha de Osvaldo\nAranha — revolucionário de 1930, ministro da Justiça de 1930 a 1931 e da\nFazenda de 1931 a 1934, embaixador nos EUA de 1934 a 1937, chanceler de\n1938 a 1944 e novamente ministro da Fazenda no segundo governo de\nGetúlio Vargas, de 1953 a 1954. Com ela teve três filhos.\n\nMembro de diversas entidades de caráter científico e cultural, tanto no\nBrasil quanto no exterior — como o Instituto Histórico e Geográfico\nBrasileiro e a American Society of International Law —, publicou As\nquatro coroas de d. Pedro I (1941; 1942; 1970; 1972;  1995), D. Pedro I\ne Meternich (1942), A diplomacia brasileira na questão de Letícia\n(1942), Pareceres do consultor de Estado e do consultor do Ministério\ndos Negócios Estrangeiros (1942), Pareceres dos consultores jurídicos do\nMinistério das Relações (1943), A diplomacia do marechal — intervenção\nestrangeira na Revolta da Armada (1945, 1979), Exteriores e Every inch a\nking — a biography of Pedro I of Brazil, First Emperor of Brazil (1950;\n1952; 1964; 1972), Artigos, discursos e palestras. Setembro 1983-1986\n(1986). Mots sans frontière (1999), Palavras sem fronteiras (2000;\n2006),\n\nBrasil, segredo de Estado. Uma incursão descontraída pela história do\npaís (2001; 2002).\n\nBrésil, les silences de l'histoire (2003), Crônica de uma guerra secreta\n- Nazismo na América: A conexão argentina. (2004; 2005), Le Nazisme en\nAmérique du Sud - Chronique d'une guerre secrète 1930-1950 (2007).\n\n \n\n \n\nFONTES: COUTINHO, A. Brasil; Globo (27/8/83); Grande encic. Delta;\nGrande encic. portuguesa; Jornal do Brasil (28/6/75, 27/8/83, 21/10 e\n28/11/86); MENESES, R. Dic.; MIN. REL. EXT. Anuário; Veja (19/11/75);\nWho’s who in Brazil.\n[http://www.academia.org.br/abl/](http://www.academia.org.br/abl/cgi/cgilua.exe/sys/start.htm?infoid=177&sid=132)\n(acesso em 25/09/09).\n\n \n\n \n","ref":"FONTES: COUTINHO, A. Brasil; Globo (27/8/83); Grande encic. Delta;\nGrande encic. portuguesa; Jornal do Brasil (28/6/75, 27/8/83, 21/10 e\n28/11/86); MENESES, R. Dic.; MIN. REL. EXT. Anuário; Veja (19/11/75);\nWho’s who in Brazil.\n[http://www.academia.org.br/abl/](http://www.academia.org.br/abl/cgi/cgilua.exe/sys/start.htm?infoid=177&sid=132)\n(acesso em 25/09/09).\n\n \n\n \n","dic":"DHBB"}
