{"title":"COSTA, Vivaldo","cargoss":["Governador de estado ou do Distrito Federal"],"cargos_esp":[0],"datas_ini":[1994],"datas_fim":[1994],"estados":["RN"],"content":"**COSTA, Vivaldo**\n\n\\*gov. RN 1994.\n\n               \n\n                *Vivaldo Silvino da Costa* nasceu em Caicó (RN), no dia\n1º de novembro de 1939, filho de Raimundo Silvino da Costa e de\nFrancisca dos Anjos Costa.\n\n                Em 1950, cursou o primário na Escola Reunida Jesuíno\nAzevedo, transferindo-se no ano seguinte para o Ginásio Diocesano\nSeridoense. Nesta instituição de ensino, concluiu o curso primário em\n1953 e o ginasial em 1957.\n\n                Em 1958, mudando-se para Natal, cursou o científico no\nAteneu Norte-Riograndense, concluindo-o em 1960, já trabalhando como\nescriturário da Secretaria de Fazenda do Rio Grande do Norte. Ainda\nnesse ano, foi sócio-fundador da Clínica de Medicina Preventiva e do\nInstituto de Medicina Pediátrica.\n\n                Dois anos mais tarde, começou a estudar medicina na\nUniversidade Federal do Rio Grande do Norte (UFRN), concluindo o curso\nem 1967. No ano seguinte, foi médico plantonista do Instituto Nacional\nde Previdência Social (INPS) e também professor-adjunto da cadeira de\nmedicina tropical na UFRN, ambos até 1972. Nesse ano, filiou-se à\nAliança Renovadora Nacional (Arena), partido de sustentação ao regime\nmilitar instalado no país em abril de 1964, e, no ano seguinte, ocupou a\npresidência da Fundação Hospitalar Dr. Carlindo Dantas em sua cidade\nnatal.\n\n                Em novembro de 1974, concorreu pela Arena a uma vaga de\ndeputado estadual na Assembleia Legislativa do Rio Grande do Norte.\nEleito, foi líder da sua bancada durante o governo de Tarcísio Maia\n(1975-1979). Reeleito em novembro de 1978, com a extinção do\nbipartidarismo em novembro de 1979 e a consequente reformulação\npartidária, filiou-se ao Partido Democrático Social (PDS), sucessor da\nantiga Arena. Pela sua nova legenda, voltou a se eleger deputado\nestadual nos pleitos de novembro de 1982 e de 1986. Numa dessas\ncampanhas a deputado, adotou como símbolo o jerimum, o que lhe rendeu o\nreconhecimento na política regional como *Papa-jerimum*.\n\n                Em 1988, deixou o PDS e transferiu-se para o Partido\nLiberal (PL). Presidente da Assembléia Legislativa potiguar de 1989 a\n1990, neste ano deixou a presidência da Fundação Hospitalar Dr. Carlindo\nDantas e concorreu no pleito de outubro de 1990 à vice-governadoria do\nRio Grande do Norte, na chapa encabeçada por José Agripino Maia,\nlogrando êxito.\n\n                Em abril de 1994, com a renúncia do governador José\nAgripino Maia para concorrer a uma vaga no Senado Federal, Vivaldo Costa\nassumiu o governo do estado, exercendo-o até 31 de dezembro de 1994.\n\n                No pleito de outubro de 1996, ainda pelo PL, concorreu à\nprefeitura de sua cidade natal, Caicó, sagrando-se vitorioso. Empossado\nem 1º de janeiro de 1997, desligou-se do cargo em abril de 1998 para\ndisputar uma vaga de deputado federal na Câmara dos Deputados. Em seu\nlugar, assumiu o vice-prefeito Nilson Dias de Araújo (PSB). Contudo, nas\neleições de outubro do mesmo ano, obteve apenas uma suplência.\n\n                Em janeiro de 1999, ocupou a Secretaria de Promoção\nSocial da prefeitura de Natal e, em julho do mesmo ano, passou a\nresponder pela pasta da Secretaria Municipal de Saúde da mesma cidade,\nna administração da prefeita Vilma de Faria (1997-2000).\n\n                Em 2000 candidatou-se novamente a prefeito de Caicó pelo\nPartido Liberal (PL), mas perdeu as eleições para Roberto Medeiros\nGermano (PP). Em outubro de 2002, após filiar-se ao Partido Progressista\nBrasileiro (PPB), concorreu a uma vaga de deputado estadual. Sendo\neleito com 28.234 votos, tomou posse na Assembleia Legislativa potiguar\nem janeiro de 2003. Transferiu-se mais uma vez para o PL em 2006 e por\nessa legenda tentou a reeleição no pleito de outubro daquele ano,\nconseguindo apenas uma suplência. Deixou a Assembléia em janeiro de\n2007. Contudo, acabou vindo a exercer o mandato nesse mesmo ano, na vaga\naberta por Larissa Rosado (PSB) que assumiu a Secretaria estadual de\nAgricultura, a convite da governadora Vilma de Faria (PSB).\n\n                Filiado ao Partido da República (PR), agremiação do qual\nse tornou presidente de honra, em 2009 teve aprovado por unanimidade\nprojeto de lei de sua autoria que estabelecia a obrigatoriedade dos\nhospitais do sistema público de saúde fazerem a triagem auditiva\nneonatal (“o teste da orelhinha)”.\n\n \n\nFONTE: *Agência Câmara* (2/1/03 e 6/1/07); INF. BIOG.; *Informativo da\nCâmara dos Deputados* (30/5/08 e 25/6/09); MORAIS, Ione, ARAÚJO, Marcos\nAntônio & MEDEIROS N., Olívia. *Espaço e cultura: (carto)grafias\nseridoenses*; *Notícias do RN* (30/11/08); *TSE*(Eleições 2000, 2002 e\n2006).\n","ref":"","dic":"DHBB"}
