{"title":"ALMEIDA, Sebastião Pais de","cargoss":["Presidente do Banco do Brasil","Ministro da Fazenda","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1956,1959,1963],"datas_fim":[1959,1961,1966],"estados":[0,0,"MG"],"autor":[0],"content":"**ALMEIDA, Sebastião Pais de**\n\n\\*pres. Bco. Bras. 1956-1959; min.****Faz. 1959-1961; dep. fed. MG\n1963-1966.\n\n \n\n*Sebastião Pais de Almeida* nasceu em Estrela do Sul (MG) em 22 de\nnovembro de 1912, filho de Gregório Pais de Almeida e de Orminda Formin\nPais de Almeida.\n\nEm 1914, sua família se transferiu para a capital paulista, onde seu pai\nfundou a Casa Bancária Almeida e Filho. Nessa cidade, realizou seus\nestudos básicos nos ginásios São Bento e São Paulo e no Colégio São\nLuís. Aos 16 anos de idade, começou a trabalhar no banco de seu pai,\nrenunciando à intenção de se tornar padre. Ingressou na Faculdade de\nDireito de São Paulo em 1933 e, no ano seguinte, tornou-se diretor\nfinanceiro do banco, que em 1936 passou a se chamar Banco Nacional do\nComércio de São Paulo.\n\nBacharelou-se em 1937 e, no ano seguinte, junto com Celso Santos, fundou\nem São Vicente (SP) a primeira fábrica de vidros planos do país, chamada\nCompanhia de Vidros do Brasil (Covibra), que prosperou rapidamente.\nOrganizou em seguida uma rede racional de distribuição do produto,\nformada por cerca de 40 estabelecimentos comerciais. Com o fim da\nSegunda Guerra Mundial, grupos estrangeiros — notadamente os de origem\nbelga — iniciaram operações de *dumping*, exportando vidro para o Brasil\na preços artificialmente baixos, com o objetivo de reconquistar o\nmercado do país. Para resistir a essa manobra, Pais de Almeida promoveu\na fusão da Covibra com duas outras empresas do ramo, instaladas em São\nGonçalo (RJ) e São Paulo, formando assim a Vidrobrás Indústrias\nReunidas. Tornou-se diretor e principal acionista dessa nova empresa,\nque dominou o mercado brasileiro nos anos seguintes e veio a associar-se\nmais tarde a capitais norte-americanos.\n\nEm 1947, junto com Lineu Gomes, fundou a Real Transportes Aéreos, uma\ndas maiores companhias de aviação da América do Sul, cuja presidência\nocupou durante cinco anos. Em 1948 e 1949, participou da comissão de\ncomércio e estudos gerais e da subcomissão bancária vinculadas à\nComissão Mista Brasileiro-Americana de Estudos Econômicos, que atuou sob\na direção de John Abbink e de Otávio Gouveia de Bulhões, com o objetivo\nde analisar a situação da economia brasileira e suas possibilidades de\ndesenvolvimento. Conhecida como Missão Abbink, ela agrupou técnicos,\neconomistas, advogados, industriais, banqueiros e militares,\ndistribuídos por diversos grupos de trabalho, mas não obteve nenhum\nresultado prático devido à falta de financiamento para os projetos que\npropôs.\n\nPais de Almeida ocupou a presidência do Banco do Estado de São Paulo\nentre maio de 1953 e janeiro de 1954, sendo então nomeado secretário de\nFazenda do governo paulista, chefiado por Lucas Nogueira Garcez. Exerceu\ninterinamente a chefia da Secretaria da Agricultura e integrou, ainda em\n1954, a Comissão do IV Centenário da Cidade de São Paulo, participando\ndo planejamento e construção do parque do Ibirapuera. Com a posse de\nJânio Quadros no governo do estado em 31 de janeiro de 1955, foi\nsubstituído na Secretaria da Fazenda por Carlos Alberto Carvalho Pinto,\nretornando à vida privada. Assumiu a presidência do Banco do Brasil em\n16 de fevereiro do ano seguinte, no início do mandato presidencial de\nJuscelino Kubitschek, transferindo-se para o Rio de Janeiro, então\nDistrito Federal. Em maio, tornou-se membro da secretaria da Federação\ndas Indústrias do Estado de São Paulo (FIESP). Juscelino também o nomeou\nGovernador do Brasil junto ao Fundo Monetário Internacional (FMI) e ao\nBanco Mundial.\n\nO aumento da inflação no primeiro semestre de 1958 e a resistência do\nFMI em apoiar a política econômica do governo Kubitschek expuseram o\nministro da Fazenda, José Maria Alkmin, a críticas de diversos setores.\nEm fins de junho de 1958, ele foi substituído pelo presidente do Banco\nNacional de Desenvolvimento Econômico (BNDE), Lucas Lopes, que adotou as\nrecomendações do FMI, empreendendo uma rigorosa política\nantiinflacionária. Depois das eleições legislativas de outubro desse\nano, o governo anunciou um programa econômico baseado na busca da\nestabilização monetária, que incluía o congelamento salarial, o fim do\nincentivo aos cafeicultores, a contenção do crédito e o aumento dos\nimpostos de renda e de consumo.\n\nA proposta de limitação do crédito provocou protestos dos empresários\npaulistas, que denunciaram as maiores facilidades concedidas ao setor\npúblico e aos grupos estrangeiros na obtenção de recursos junto ao\nEstado. Pais de Almeida apoiou a reação dos empresários nacionais e, em\ndezembro de 1958, recusou-se a cortar o crédito concedido pelo Banco do\nBrasil para financiar o capital de giro das indústrias. No início do ano\nseguinte, a pedido de Juscelino Kubitschek, examinou a crise do setor\nbancário de São Paulo, provocada pela aplicação do Plano de\nEstabilização Econômica, de autoria de Lucas Lopes e Roberto Campos,\npresidente do BNDE. Contrário à política oficial de contração do crédito\nque, segundo ele, comprometia as metas de desenvolvimento econômico\nacelerado, Pais de Almeida tentou ajudar a recuperação da economia\npaulista, repassando recursos do Banco do Brasil para estabelecimentos\nprivados em dificuldade.\n\n \n\nNo Ministério da Fazenda\n\nA contradição entre o plano de estabilização e a política\ndesenvolvimentista do governo, o atrito entre as orientações do Banco do\nBrasil e as do Ministério da Fazenda, o aumento da taxa de inflação e a\nreação desfavorável dos partidos à política econômica adotada levaram\nKubitschek a recusar o plano de Lucas Lopes e romper as negociações com\no FMI. Essa medida dificultou a obtenção de empréstimos externos, mas\ncriou condições para a retomada da política desenvolvimentista. Em 4 de\njunho de 1959, Pais de Almeida assumiu interinamente a chefia do\nMinistério da Fazenda em lugar de Lucas Lopes, que sofrera um enfarte.\nFoi efetivado nesse cargo em 28 de julho, ao mesmo tempo em que o\nministro da Viação Lúcio Meira assumia a presidência do BNDE, e Maurício\nChagas Bicalho, diretor da Carteira de Redescontos do Banco do Brasil,\npassava a ocupar interinamente a presidência desse estabelecimento.\nNesse mesmo ano, Pais de Almeida tornou-se vice-presidente da Companhia\nSiderúrgica Paulista (Cosipa), empresa de economia mista.\n\nDurante sua gestão no ministério, o governo criou a Superintendência de\nDesenvolvimento do Nordeste (Sudene) e a Comissão Nacional para Assuntos\nda Associação Latino-Americana de Livre Comércio (ALALC), além de\nreatar, no primeiro semestre de 1960, as negociações com o FMI, o Banco\nMundial e o Banco Interamericano de Desenvolvimento. Pais de Almeida foi\num dos maiores entusiastas da transferência da capital federal para\nBrasília, inaugurada em abril de 1960, no auge da política\ndesenvolvimentista, que conseguiu altas taxas de crescimento econômico,\nespecialmente na indústria e no setor de transportes. Entretanto, sua\natuação à frente do ministério foi duramente criticada pela oposição,\narticulada principalmente em torno da bancada da União Democrática\nNacional (UDN) no Congresso, que apresentou, sem êxito, requerimento\npara a formação de uma comissão parlamentar de inquérito sobre o “truste\ndo vidro plano”. As principais críticas oposicionistas se dirigiam às\npolíticas cambial, creditícia e agrícola (especialmente no tocante ao\nsetor cafeeiro) e à emissão de moeda em larga escala, considerada\nresponsável pelo aumento da inflação,\n\nCom a posse de Jânio Quadros na presidência da República em 31 de\njaneiro de 1961, Pais de Almeida deixou o ministério. Em outubro do ano\nseguinte, foi eleito deputado federal na legenda do Partido Social\nDemocrático (PSD), obtendo a maior votação do estado de Minas Gerais.\nSeus adversários criticaram os altos custos da sua campanha eleitoral,\ndenunciando a prática de compra de votos que, segundo eles, influiu\ndecisivamente no resultado do pleito. A partir desse episódio, os\nudenistas passaram a chamar Pais de Almeida de “Tião Medonho”, apelido\ndo chefe da quadrilha que assaltou um trem pagador em Japeri, no Rio, em\njunho de 1960. O ex-ministro se defendeu dessas acusações afirmando que\nfazia doações para instituições de vários estados desde muito antes de\nconcorrer a cargos eletivos e citando o exemplo de sua cidade natal que,\nsegundo ele, lhe devia vários melhoramentos, como a construção da\nigreja, do hospital e do cinema.\n\n \n\nA cassação do mandato\n\nPais de Almeida assumiu sua cadeira na Câmara Federal em 1º de fevereiro\nde 1963, durante o governo do presidente João Goulart. O primeiro ano\ndessa legislatura foi marcado pela radicalização da luta política entre\nforças reformistas e conservadoras, levando à articulação de um\nmovimento militar que, em 31 de março de 1964, derrubou o governo e\nconduziu o general Humberto Castelo Branco ao poder. Apesar de\npressionado pela chamada “linha dura” para adotar medidas mais radicais,\no novo governo manteve inicialmente em vigor (com pequenas alterações) a\nConstituição de 1946 e o calendário eleitoral, que previa para outubro\nde 1965 a realização de eleições diretas para governador em 11 estados,\ninclusive Minas Gerais e Guanabara, considerados de grande importância\npara o curso do processo político nacional. A aproximação do pleito\nproduziu um aumento da tensão em virtude da expectativa de vitória da\ncoligação oposicionista formada pelo PSD e o Partido Trabalhista\nBrasileiro (PTB) naqueles dois estados. Em 18 de julho de 1965, a\nconvenção da seção mineira do PSD lançou Pais de Almeida para disputar o\ngoverno estadual contra Roberto Resende, apoiado pela UDN. Apesar de não\nter sofrido nenhuma acusação formal nos inquéritos instaurados depois da\nderrubada de Goulart, sua candidatura foi considerada pela “linha dura”\ncomo “uma afronta à revolução”, devido à sua íntima ligação com o\nex-presidente Kubitschek, que tivera seus direitos políticos suspensos\nem junho de 1964.\n\nEm 27 de agosto de 1965, os líderes udenistas Pedro Aleixo, Adauto Lúcio\nCardoso e José Bonifácio Lafayette de Andrada assinaram um memorial\nintitulado *O assalto* *ao trem pagador,*solicitando à Justiça Eleitoral\no impedimento da candidatura de Pais de Almeida por abuso do poder\neconômico. O pedido não foi aceito no âmbito estadual, mas o Tribunal\nSuperior Eleitoral (TSE), baseado na Lei das Inelegibilidades aprovada\nem 9 de julho anterior, acatou a argumentação dos udenistas e negou o\nregistro para o candidato do PSD, que foi substituído na primeira\nquinzena de setembro por Israel Pinheiro. Os candidatos da coligação\nPSD-PTB, Israel Pinheiro e Francisco Negrão de Lima, saíram vitoriosos\nnas eleições de 3 de outubro para os governos de Minas Gerais e da\nGuanabara. No final desse mês, Castelo Branco editou o Ato Institucional\nnº 2 (AI-2), que reabriu o processo de punições extralegais aos\nadversários do regime, extinguiu os partidos políticos existentes e\nrestaurou as eleições indiretas para a presidência da República. Em 12\nde outubro de 1966, quando o período de vigência do AI-2 estava chegando\nao fim, Pais de Almeida e mais cinco deputados federais tiveram seus\nmandatos parlamentares cassados e seus direitos políticos suspensos por\ndez anos. Essa medida surpreendeu o próprio presidente da Câmara, Adauto\nLúcio Cardoso, que permaneceu no palácio do Congresso junto com grande\nnúmero de parlamentares, inclusive os atingidos, protestando contra as\nnovas cassações e tentando garantir o mandato dos seus colegas. Essa\natitude provocou a invasão do parlamento por contingentes militares e a\nedição, em 20 de outubro de 1966, do Ato Complementar nº 23, que\ndecretou o recesso do Congresso até o dia 22 do mês seguinte.\n\nDepois da cassação de seu mandato, Pais de Almeida se retirou da vida\npública. Com a edição do AI-5, em 13 de dezembro de 1968, viajou para o\nexterior, receoso de ser envolvido em alguma das comissões de inquérito\nentão constituídas. Esteve nos Estados Unidos e na Europa, retornando ao\nBrasil em abril de 1969, quando declarou que a economia do país se\nencontrava sem nenhuma perspectiva. Em 1970, foi destituído da Ordem do\nMérito Aeronáutico, que recebera 11 anos antes.\n\nNessa época, Pais de Almeida possuía uma das maiores fortunas do país,\ncontrolando 15 empresas em São Paulo e uma no Rio. Entretanto, seu grupo\ncomeçou a enfrentar sérias dificuldades financeiras nos primeiros anos\nda década de 1970. O Banco Nacional do Comércio de São Paulo, de sua\npropriedade, foi incorporado pelo Banco Bamerindus do Brasil em janeiro\nde 1974. Sua indústria de vidro plano pediu falência em julho de 1975 e,\nno mês seguinte, a Alumínio e Ferro Construtora entrou em concordata,\nseguida por outras sete empresas do grupo, inclusive a Artefatos\nMetálicos para Construção.\n\nPais de Almeida faleceu no Rio de Janeiro em 19 de novembro de 1975, um\ndia depois de retornar de uma viagem aos Estados Unidos.\n\nEra casado com Diva Norse Pais de Almeida, com quem teve uma filha.\n\nEscreveu *Análise da conjuntura nacional* (conferência na Escola\nSuperior de Guerra, 1956), *Monetary politics of Brazil* (conferência na\nGeorgetown University, 1957) e *Capitais e desenvolvimento\neconômico*(conferência no Fórum Teófilo Otoni, 1957).\n\nEntre as empresas que integravam seu grupo, figuravam a Companhia\nAgropecuária e Comercial, a Comércio e Indústrias Oleogases, a Companhia\nBrasileira de Máquinas e Metais, a Imobiliária Castor, a Companhia\nImportadora Nacional, a Sociedade de Comércio e Indústria Limitada\n(Socomin), a Companhia Agrícola e Comercial Santa Rita e a Companhia\nComercial e Agrícola Leiteira. Pais de Almeida detinha também o controle\nda Companhia Comercial de Vidros Planos, que dominava cerca de 1/3 do\nmercado nacional nesse setor, contando com participação minoritária de\ncapital norte-americano. Seus investimentos agropecuários compreendiam a\ncriação de bovinos e suínos em extensas fazendas situadas em Mato\nGrosso, além de trezentos mil pés de café. Em sua propriedade na região\nde Campinas (SP) implantou técnicas avançadas de recuperação de solos e\nmodernos processos agrícolas e pecuários.\n\n*Mônica Kornis*\n\n \n\n \n\nFONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; ASSEMB. LEGISL. MG.\n*Dicionário biográfico*; BANCO DO BRASIL. *Relatório;*BANDEIRA, L. *24*;\nBENEVIDES, M. *Governo* *Kubitschek;*BULHÕES,**O. *Margem;*CACHAPUZ, P.\n*Cronologia;*CÂM. DEP. *Anais;* CÂM. DEP.*Deputados;*CASTELO BRANCO,\nC.*Introdução;*CASTELO BRANCO, C.*Militares;* CONSULT. MAGALHÃES, B.;\nCORTÉS, C. *Homens;*COUTINHO, A. *Brasil; Encic. Mirador; Estado de S.\nPaulo*(20/11/75); FED. ESC. ISOLADAS DO EST. RJ. *Ministros;* FICHÁRIO\nPESQ. M. AMORIM; *Grande* *encic. Delta; Jornal do Brasil* (13/10/66 e\n20/11/75); KUBITSCHEK, J.*Meu;*MIN. FAZ. *Erário;*MIN. FAZ.\n*Ministro;*MIN. MAR. *Almanaque*1960; MONTEIRO, F. *Banco;*MUSEU DO\nBANCO DO BRASIL; QUADRO, J. *História; Rev. Arq. Públ.\nMineiro*****(12/76); SKIDMORE, T. *Brasil*; SOARES,\nE.*Instituições;*TRIB. SUP. ELEIT. *Dados* (6); *Veja*(17/9/75); VIANA\nFILHO, L. *Governo.*\n\n \n","ref":"FONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; ASSEMB. LEGISL. MG.\n*Dicionário biográfico*; BANCO DO BRASIL. *Relatório;*BANDEIRA, L. *24*;\nBENEVIDES, M. *Governo* *Kubitschek;*BULHÕES,**O. *Margem;*CACHAPUZ, P.\n*Cronologia;*CÂM. DEP. *Anais;* CÂM. DEP.*Deputados;*CASTELO BRANCO,\nC.*Introdução;*CASTELO BRANCO, C.*Militares;* CONSULT. MAGALHÃES, B.;\nCORTÉS, C. *Homens;*COUTINHO, A. *Brasil; Encic. Mirador; Estado de S.\nPaulo*(20/11/75); FED. ESC. ISOLADAS DO EST. RJ. *Ministros;* FICHÁRIO\nPESQ. M. AMORIM; *Grande* *encic. Delta; Jornal do Brasil* (13/10/66 e\n20/11/75); KUBITSCHEK, J.*Meu;*MIN. FAZ. *Erário;*MIN. FAZ.\n*Ministro;*MIN. MAR. *Almanaque*1960; MONTEIRO, F. *Banco;*MUSEU DO\nBANCO DO BRASIL; QUADRO, J. *História; Rev. Arq. Públ.\nMineiro*****(12/76); SKIDMORE, T. *Brasil*; SOARES,\nE.*Instituições;*TRIB. SUP. ELEIT. *Dados* (6); *Veja*(17/9/75); VIANA\nFILHO, L. *Governo.*\n\n \n","dic":"DHBB"}
