{"title":"COTA, Carlos ------------","cargoss":["Deputado federal","Deputado federal","Deputado federal","Constituinte","Deputado federal"],"cargos_esp":[0,0,0,0,0],"datas_ini":[1986,1985,1971,1987,1987],"datas_fim":[1986,1985,1983,1988,1991],"estados":["MG","MG","MG",0,"MG"],"autor":[0],"content":"COTA, Carlos\n------------\n\n\\* dep. fed. MG 1971-1983, 1985 e 1986; const. 1987-1988; dep. fed. MG\n1987-1991.\n\n* *\n\n*Carlos Alberto Cota*nasceu em Dom Silvério (MG) em 1º de agosto de\n1932, filho de João Cota de Figueiredo Barcelos e de Raimunda Coura de\nBarcelos.\n\nConcluiu o curso secundário no Colégio São José, em Juiz de Fora (MG), e\ningressou na Faculdade de Medicina da Universidade do Brasil, no Rio de\nJaneiro, então estado da Guanabara, formando-se em 1963.\n\nDe volta ao estado natal, exerceu a profissão em Coronel Fabriciano (MG)\ne iniciou sua carreira política em novembro de 1966, quando foi eleito\ndeputado estadual na legenda do Movimento Democrático Brasileiro (MDB),\npartido de oposição ao regime militar instaurado em abril de 1964.\nDurante essa legislatura, iniciada em fevereiro de 1967, foi presidente\nda Comissão de Mineração e Siderurgia, vice-líder em 1969 e líder em\n1970. Presidiu também algumas comissões parlamentares de inquérito.\n\nEm novembro de 1970, elegeu-se deputado federal. Concluindo o mandato na\nAssembléia Legislativa em janeiro de 1971, tomou posse em fevereiro,\nintegrando como titular a Comissão de Legislação Social e como suplente,\na Comissão de Desenvolvimento da Região Centro-Oeste. Reeleito em\nnovembro de 1974, foi vice-presidente da Comissão do Polígono das Secas\ne titular das comissões de Trabalho e Legislação Social e de Saúde.\nVice-líder em 1978, ainda nesse ano compareceu à XXXIII Assembléia Geral\nda Organização das Nações Unidas (ONU) na condição de observador\nparlamentar. Novamente reeleito em novembro de 1978, permaneceu na\nvice-liderança até que, com a extinção do bipartidarismo em 29 de\nnovembro de 1979 e a conseqüente reformulação partidária, engajou-se na\norganização do Partido Popular (PP), agremiação liderada por Tancredo\nNeves.\n\nEm dezembro de 1979, comentando a declaração do então secretário-geral\ndo Partido Comunista Brasileiro (PCB), Luís Carlos Prestes, de que\napoiaria o Partido do Movimento Democrático Brasileiro (PMDB) como\nsucessor do MDB, afirmou que considerava natural que o dirigente\ncomunista aderisse a uma legenda na qual sua doutrina pudesse \"prosperar\nem alguns setores\". Declarou ainda que jamais apoiaria um partido que\nabrigasse a doutrina comunista, apesar de ser a favor da legalização do\nPCB.\n\nEm 1980 exerceu a vice-liderança do PP. Em janeiro do ano seguinte negou\na autoria da proposta de pacto com o governo para a superação da crise\nnacional, logo após a condenação quase unânime desse projeto por parte\ndas oposições. Explicou ainda que, \"diante das dificuldades de levar\nadiante a tese da fusão das oposições, foi criada uma comissão especial\npara elaborar um plano comum de ação\" desses setores. Com a incorporação\ndo PP ao PMDB em fevereiro de 1982, filiou-se a essa agremiação\noposicionista. Durante essa legislatura foi membro da Comissão de\nSegurança Nacional e suplente da Comissão de Saúde.\n\nEm novembro de 1982, elegeu-se pela quarta vez. Assumiu novo mandato em\nfevereiro do ano seguinte, participando como titular da Comissão do\nInterior. Ainda nesse, licenciou-se para assumir, no lugar do falecido\ndeputado Renato Azeredo, a Secretaria de Governo e de Coordenação\nPolítica no governo Tancredo Neves (1983-1984) e posteriomente no de\nHélio Garcia (1984-1987), cargo que exerceria até 1986. Sua vaga foi\nocupada pelo suplente Luís Couto. Constatada a insuficiência de votos na\nsessão da Câmara de 25 de abril de 1984 para que a Emenda Dante de\nOliveira, que estabelecia eleição direta para presidente em novembro,\nfosse submetida à apreciação do Senado, convocou-se, em 15 de janeiro de\n1985, o Colégio Eleitoral. Cota reassumiu o mandato, pronunciando-se a\nfavor da chapa Tancredo Neves-José Sarney, candidatos da Aliança\nDemocrática, formada pelo PMDB e pela dissidência do Partido Democrático\nSocial (PDS) reunida na Frente Liberal. Doente, Tancredo não tomou posse\ne morreu em 21 de abril. Substituiu-o Sarney, que exercia a presidência\ninterinamente desde 15 de março.\n\nEm janeiro de 1985, reassumiu a Secretaria de Governo, acumulando entre\nmarço e maio as secretarias de Fazenda; Planejamento e Coordenação\nGeral; Trabalho e Ação Social; e Cultura. Mais uma vez, sua vaga na\nCâmara foi ocupada por Luís Couto. Reassumiu no ano seguinte,\nparticipando dos trabalhos legislativos como suplente da Comissão de\nCiência e Tecnologia.\n\nAspirando candidatar-se ao governo mineiro em novembro de 1986, não teve\nseu nome aprovado pelo governador Hélio Garcia e pela convenção do\npartido. Com isso, elegeu-se deputado federal constituinte, assumindo\nseu quinto mandato em fevereiro do ano seguinte. Participou dos\ntrabalhos da Assembléia Nacional Constituinte como titular da\nSubcomissão dos Direitos dos Trabalhadores e Servidores Públicos, da\nComissão da Ordem Social, e suplente da Subcomissão da Família, do Menor\ne do Idoso, da Comissão da Família, da Educação, da Cultura, dos\nEsportes, da Ciência e Tecnologia e da Comunicação.\n\n                Nas votações mais importantes, pronunciou-se a favor da\nremuneração 50% superior para o trabalho extra, da jornada semanal de 40\nhoras, do aviso prévio proporcional, da pluralidade sindical, da\nsoberania popular, do voto aos 16 anos, da nacionalização do subsolo, da\nestatização do sistema financeiro, do limite de 12% ao ano para os juros\nreais, da limitação dos encargos da dívida externa, da criação de um\nfundo de apoio à reforma agrária, da anistia aos micro e pequenos\nempresários e da desapropriação da propriedade produtiva; votou contra o\naborto, a pena de morte, a limitação do direito de propriedade privada,\no presidencialismo e o mandato de cinco anos para o presidente José\nSarney.\n\nCom a promulgação da nova carta constitucional em 5 de outubro de 1988,\nvoltou a participar dos trabalhos legislativos ordinários da Câmara.\n\nEm 1989, saiu do PMDB e ingressou no Partido da Social Democracia\nBrasileira (PSDB), legenda pela qual tentou a reeleição em outubro de\n1990, não obtendo êxito. Deixou a Câmara no fim da legislatura, em 31 de\njaneiro do ano seguinte.\n\nEm abril de 1991, foi nomeado pelo governador Hélio Garcia presidente da\nCompanhia Mineradora de Minas Gerais (Comig), sendo mantido no cargo\npelos governadores Eduardo Azeredo (1995-1998) e Itamar Franco (1999-).\n\nCasou-se com Semíramis Rodrigues Cota, com quem teve dois filhos.\n\n \n\nMarcelo Costa\n=============\n\n \n\nFONTES: ASSEMB. LEGISL. MG. *Dicionário biográfico;*ASSEMB. NAC. CONST.\n*Repertório*(1987); CÂM. DEP. *Deputados brasileiros* (1967-1971,\n1991-1995); COELHO, J. & OLIVEIRA, A.*Nova; Estado de São\nPaulo*(22/1/81); *Globo* (16/1/85, 15/1/86); INF. BIOG.; *Isto É*\n(3/8/83); *Jornal* *do Brasil*(7/12/79, 10/8/83); NÉRI, S. *16; Perfil*\n(1972, 1980); *Rev. Arq. Públ. Mineiro* (12/76); TRIB. SUP. ELEIT. \n*Dados*(8 e 9).\n\n \n","ref":"FONTES: ASSEMB. LEGISL. MG. *Dicionário biográfico;*ASSEMB. NAC. CONST.\n*Repertório*(1987); CÂM. DEP. *Deputados brasileiros* (1967-1971,\n1991-1995); COELHO, J. & OLIVEIRA, A.*Nova; Estado de São\nPaulo*(22/1/81); *Globo* (16/1/85, 15/1/86); INF. BIOG.; *Isto É*\n(3/8/83); *Jornal* *do Brasil*(7/12/79, 10/8/83); NÉRI, S. *16; Perfil*\n(1972, 1980); *Rev. Arq. Públ. Mineiro* (12/76); TRIB. SUP. ELEIT. \n*Dados*(8 e 9).\n\n \n","dic":"DHBB"}
