{"title":"COUTINHO, Alcedo","cargoss":["Revolucionário ou revoltoso","Revolucionário ou revoltoso","Constituinte","Deputado federal"],"cargos_esp":[0,0,0,0],"datas_ini":[1930,1935,1946,1946],"datas_fim":[1930,1935,1946,1948],"estados":[0,0,0,"PE"],"autor":[0],"content":"**COUTINHO, Alcedo**\n\n\\*rev. 1930; rev. 1935; const. 1946; dep. fed. PE 1946-1948.\n\n* *\n\n*Alcedo de Morais Coutinho*nasceu no Engenho Lagoa Danta, em Nazaré da\nMata (PE) no dia 21 março de 1906, filho de Alfredo Morais Coutinho e de\nJoana de Lima Coutinho.\n\nTransferiu-se para o Rio de Janeiro, então Distrito Federal, onde em\n1928 formou-se em medicina pela Faculdade de Medicina do Rio de Janeiro,\nna Praia Vermelha. Instalou-se a seguir em Recife, onde passou a\nclinicar. Ligado ao movimento tenentista desde 1924, participou da\nRevolução de 1930, integrando-se à marcha das forças rebeldes quando\nestas atravessavam o estado da Bahia. Em 1935, trabalhou como\nprimeiro-assistente no Hospital Pedro II e na Faculdade de Medicina, em\nRecife. Foi também cirurgião do pronto-socorro local. Filiado ao\nclandestino Partido Comunista Brasileiro, então Partido Comunista do\nBrasil (PCB), participou do levante de novembro de 1935 na capital\npernambucana. Promovido pela Aliança Nacional Libertadora (ANL) —\norganização em que predominavam os elementos comunistas — o movimento,\nque eclodiu em Natal no dia 23, em Recife no dia 25 e no Rio de Janeiro\nno dia 27, foi rapidamente derrotado pelas forças legalistas. Preso logo\na seguir, Coutinho permaneceu na Penitenciária de Recife até setembro de\n1938, quando foi posto em liberdade através de habeas-corpus e deportado\npara o Rio de Janeiro sob vigilância do Departamento de Ordem Política e\nSocial (DOPS). Logo em seguida trabalhou clandestinamente auxiliando\nmilitantes do PCB e seus familiares como voluntário no Socorro Vermelho,\nassociação organizada pelo partido. Nesse período, clinicou no Rio de\nJaneiro, retornando mais tarde para Pernambuco, quando trabalhou na\norganização do partido naquele estado.\n\nIntegrou, em 1942, o movimento a favor da participação do Brasil na\nSegunda Guerra Mundial (1939-1945) contra as forças do Eixo (Alemanha,\nItália e Japão). Elemento de grande atividade no meio sindical,\nparticipou do movimento pela democratização do país, no contexto da\ndesagregação do Estado Novo (1937-1945). Neste momento, participou\nativamente da reorganização do partido, tendo apoiado a Comissão\nNacional de Organização Partidária (CNOP).\n\nEm 1945 concorreu a uma vaga de deputado federal nas eleições de 2 de\ndezembro pela legenda do PCB, uma vez que o partido havia sido\nlegalizado em maio do mesmo ano. Obteve nesse pleito apenas o número de\nvotos suficientes para levá-lo à primeira suplência. Assumiu o mandato\ndevido à vaga surgida no lugar de Luís Carlos Prestes, que concorrera a\ndeputado federal por Pernambuco, mas optara em assumir a vaga de senador\nque havia conquistado no Distrito Federal. Durante sua gestão, não\nabandonou a medicina e trabalhou como médico do Departamento Nacional de\nEstradas de Rodagem (DNER).\n\nNo decorrer dos trabalhos constituintes iniciados em fevereiro de 1946,\natuou como membro da Comissão de Investigação Econômica e Social, sendo\nescolhido relator do projeto sobre o problema sanitário nacional.\nConsiderando as péssimas condições socioeconômicas do povo brasileiro,\ngeradas pela má distribuição da riqueza nacional como a causa principal\nda precária situação sanitária do país, o relatório propunha medidas\nconcretas para a resolução do problema e foi considerado o mais completo\nestudo sobre o tema realizado até então.\n\nComo membro da bancada comunista, defendeu o Programa Mínimo de União\nNacional, proposto por seu partido à Constituinte. Entre os 15 pontos\ndesse programa estavam: a proteção aos pequenos fazendeiros e pequenos\nindustriais; a autonomia dos municípios e do Distrito Federal; a\nconvocação incondicional de ministros ao Congresso; a unificação da\nJustiça; o direito de voto para os analfabetos, soldados e marinheiros;\na proibição do trabalho do menor e a aceitação do estado de sítio apenas\nem caso de agressão estrangeira. Seguindo esta orientação, apresentou\nemendas ao projeto de Constituição, em que se destacaram a que acabava\ncom a obrigatoriedade do ensino religioso nas escolas públicas\n(rejeitada), a que suprimia o dispositivo que possibilitava a isenção\ntributária para as empresas concessionárias de serviço público\n(rejeitada), a que transferia para os municípios a cobrança do imposto\nterritorial (rejeitada) e a que determinava a transferência para os\nmunicípios de 10% do total dos impostos arrecadados pela União\n(aprovada).\n\nEm sua atuação como deputado constituinte, manifestou-se também a favor\nda reforma agrária, da anistia ampla e irrestrita e da ampliação do\nmercado interno. Utilizou da palavra diversas vezes para protestar\ncontra perseguições da polícia de Santos aos portuários que se recusavam\na descarregar os navios procedentes da Espanha, submetida à ditadura de\nFrancisco Franco. Fez-se presente em plenário para defender as eleições\ndiretas para prefeitos das capitais e do Distrito Federal, a maior\nproporcionalidade eleitoral entre os estados e a nacionalização das\nempresas estrangeiras concessionárias de serviços públicos.\n\nCom a promulgação da nova Constituição em 18 de setembro de 1946, Alcedo\nCoutinho passou a exercer o mandato ordinário, na Câmara Federal. No\nentanto, após o cancelamento do registro do PCB pelo Tribunal Superior\nEleitoral (TSE) em maio de 1947, acusado de ser um partido\nantidemocrático e financiado por fontes externas, teve seu mandato\ncassado, como os demais parlamentares comunistas, em janeiro do ano\nseguinte. Ainda nesse ano foi nomeado primeiro-tenente do Exército como\nmédico, por decreto da presidência da República.\n\nEm maio de 1949 teve negado, pelo Supremo Tribunal Federal (STF), o\nmandado de segurança que impetrou contra o ato de sua cassação pela mesa\nda Câmara dos Deputados. Abandonando a política parlamentar, retomou o\nexercício da medicina passando a clinicar no Rio de Janeiro. Foi médico\nparticular de Luís Carlos Prestes e de outros membros do comitê central\ndo PCB. Fiel seguidor da liderança de Prestes no interior do partido,\nfoi obrigado a retomar a clandestinidade após o movimento\npolítico-militar de 31 de março de 1964, que derrubou o presidente João\nGoulart.\n\nNo início dos anos 1970, já com a saúde debilitada, transferiu-se para\nGoiás, indo morar com sua filha. Em 1982 recebeu o título de\n“cooperativista emérito” pela Organização dos Cirurgiões do Estado do\nRio de Janeiro (OCERJ). Em 1988, quando se mudou para Uberaba (MG),\ndeixou a profissão de médico.\n\nFaleceu no dia 29 de julho de 1992, em Uberaba.\n\nDe seu relacionamento com Maria Carolina Cunha de Almeida teve uma\nfilha. Era casado com Beatriz da Silva Lacerda, com quem teve uma filha.\n\n \n\nFONTES: BRAGA, S. *Quem foi quem*; CÂM. DEP. *Bancada*;**CÂM. DEP.\n*Deputados brasileiros*(1946-1967); CÂM. DEP. *Deputados brasileiros.\nRepertório*(1947-1951); CÂM. DEP. *Relação dos dep.*;**FREITAS, C.\n*Episódios*; GALVÃO, F. *Fechamento*;*Grande encic. Delta*; INF. FAM.;\n*Jornal da* *Tarde*(23/9/76); LEITE, A. *Páginas*;**SILVA, H.*1935*.\n\n \n\n \n","ref":"FONTES: BRAGA, S. *Quem foi quem*; CÂM. DEP. *Bancada*;**CÂM. DEP.\n*Deputados brasileiros*(1946-1967); CÂM. DEP. *Deputados brasileiros.\nRepertório*(1947-1951); CÂM. DEP. *Relação dos dep.*;**FREITAS, C.\n*Episódios*; GALVÃO, F. *Fechamento*;*Grande encic. Delta*; INF. FAM.;\n*Jornal da* *Tarde*(23/9/76); LEITE, A. *Páginas*;**SILVA, H.*1935*.\n\n \n\n \n","dic":"DHBB"}
