{"title":"COUTINHO, Hélio","cargoss":["Senador","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1950,1953,1951],"datas_fim":[1951,1954,1951],"estados":["PE","PE","PE"],"autor":[0],"content":"**COUTINHO, Hélio**\n\n\\*sen. PE 1950-1951; dep. fed. PE 1951 e 1953-1954.\n\n \n\n*Hélio Coutinho Correia de Oliveira* nasceu em Nazaré da Mata (PE) no\ndia 6 de abril de 1910, filho de Joaquim Jones Correia de Oliveira e de\nMaria Dolores de Morais Coutinho.\n\nCursou o primário em sua cidade natal e em seguida abandonou os estudos.\nDedicou-se mais tarde à criação de gado e à cultura da cana-de-açúcar.\nFoi vereador em Nazaré da Mata e dirigiu ainda o Banco Popular dessa\ncidade. Trabalhou junto à administração estadual como secretário da\nAgricultura e Comércio e diretor do porto de Recife. Fundou e dirigiu a\nCooperativa Central de Bangüezeiros e Fornecedores de Cana de\nPernambuco. Também chegou a dirigir a Associação Comercial do Estado.\n\nCom o processo de redemocratização do país em 1945, foi um dos\nfundadores do Partido Social Democrático (PSD), em Pernambuco. Por esta\nlegenda, foi eleito suplente do senador Antônio de Novais Filho, em\njaneiro de 1947. Em maio de 1950 ocupou uma cadeira no Senado em\nsubstituição ao titular, que se afastou para chefiar o Ministério da\nAgricultura. Nas eleições de outubro desse ano candidatou-se a deputado\nfederal, na legenda do PSD, e obteve a primeira suplência. Deixando o\nSenado em fevereiro de 1951, chegou a exercer o mandato na Câmara\nFederal, de junho a setembro desse ano e de janeiro de 1953 a julho de\n1954, ocupando a vaga do deputado Nilo Coelho. Em outubro deste último\nano concorreu à Assembléia Legislativa de Pernambuco na legenda do PSD,\nmas conseguiu apenas uma suplência.\n\nFaleceu no Rio de Janeiro em 20 de maio de 1981.\n\nEra casado com Dinorá Guerra Coutinho Correia de Oliveira, com quem teve\nsete filhos. Um deles, Joaquim Coutinho, foi deputado federal de 1971 a\n1981.\n\n \n\n \n\nFONTES: CÂM. DEP. *Deputados;* CÂM. DEP. *Deputados* *brasileiros*\n(1946-1967);**CÂM. DEP. *Deputados* *brasileiros.\nRepertório*(1951-1955); CISNEIRO, A. *Parlarmentares*; *Jornal do\nBrasil* (22/5/81); SENADO. *Dados;*SENADO. *Relação;* TRIB. SUP. ELEIT.\n*Dados* (1, 2 e 3).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados;* CÂM. DEP. *Deputados* *brasileiros*\n(1946-1967);**CÂM. DEP. *Deputados* *brasileiros.\nRepertório*(1951-1955); CISNEIRO, A. *Parlarmentares*; *Jornal do\nBrasil* (22/5/81); SENADO. *Dados;*SENADO. *Relação;* TRIB. SUP. ELEIT.\n*Dados* (1, 2 e 3).\n\n \n","dic":"DHBB"}
