{"title":"COUTINHO, João Úrsulo Ribeiro","cargoss":["Constituinte","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1946,1955,1946],"datas_fim":[1946,1963,1951],"estados":[0,"PB","PB"],"autor":[0],"content":"**COUTINHO, João Úrsulo Ribeiro**\n\n\\*const. 1946; dep. fed. PB 1946-1951 e 1955-1963.\n\n \n\n*João Úrsulo Ribeiro Coutinho Filho* nasceu em Santa Rita (PB) no dia 3\nde setembro de 1915, filho do usineiro João Úrsulo Ribeiro Coutinho e de\nHelena Pessoa Ribeiro Coutinho. Dois de seus irmãos dedicaram-se também\nà política: um deles, Renato Ribeiro Coutinho, foi deputado federal pela\nParaíba de 1967 a 1971, e o outro, Odilon Ribeiro Coutinho, foi deputado\nfederal pelo Rio Grande do Norte de 1963 a 1967. Dois outros membros de\nsua família também se destacaram na política paraibana: Flávio Ribeiro\nCoutinho, que foi deputado federal pela Paraíba em 1930 e governador\ndesse estado em 1947 e de 1956 a 1958, e Flaviano Ribeiro Coutinho\nFilho, que foi deputado federal pelo seu estado de 1963 a 1971.\n\nAdvogado, fazendeiro, industrial e banqueiro, bacharelou-se em 1937 pela\nFaculdade de Direito de Recife e, de volta a seu estado natal, iniciou\nsua carreira política em 1938, já durante o Estado Novo (1937-1945), ao\nser nomeado prefeito de Sapé pelo então interventor Argemiro de\nFigueiredo (1937-1940). Com a redemocratização do país em 1945,\nfiliou-se à União Democrática Nacional (UDN), tendo participado, em\nabril desse ano, da primeira reunião do diretório nacional do partido,\nquando foram aprovadas as comissões que se encarregariam da elaboração\ndo projeto do estatuto. Nessa ocasião foi designado membro da comissão\nde direito eleitoral e organização partidária.\n\nEm dezembro do mesmo ano, foi eleito deputado à Assembléia Nacional\nConstituinte pela Paraíba na legenda da UDN. Participou dos trabalhos\nconstituintes iniciados em fevereiro de 1946, e, com a promulgação da\nnova Carta (18/9/1946), passou a exercer mandato legislativo ordinário.\nNas eleições de outubro de 1950 tentou reeleger-se na legenda da Aliança\nRepublicana, constituída pela UDN e o Partido Republicano (PR), mas\nconseguiu apenas uma suplência. Deixando a Câmara em janeiro de 1951, na\nlegislatura seguinte (1951-1955) chegou a exercer o mandato de 14 de\noutubro de 1954 a 31 de janeiro de 1955. No pleito de outubro de 1954\nvoltou a se eleger deputado federal pela Paraíba sempre na legenda da\nUDN, assumindo uma cadeira na Câmara em fevereiro do ano seguinte. Em\noutubro de 1958 obteve nova reeleição na legenda da Coligação\nNacionalista Libertadora, formada pela UDN e o Partido Libertador (PL),\ne exerceu o mandato até janeiro de 1963.\n\nDeixando a política partidária, ocupou a presidência do Banco Aliança no\nRio de Janeiro até outubro de 1970, quando a instituição foi absorvida\npelo então Banco Itaú-América, atual Banco Itaú, e chegou a presidir o\nSindicato dos Bancos no mesmo estado.\n\nFaleceu na cidade do Rio de Janeiro no dia 6 de outubro de 1970.\n\nEra casado com Germana Veloso Borges Ribeiro Coutinho, com quem teve\nquatro filhos. Seu sogro Virgínio Veloso Borges foi senador pela Paraíba\nde 1952 a 1955.\n\n \n\nFONTES: CÂM. DEP. *Deputados;* CÂM. DEP. *Deputados\nbrasileiros*(1946-1967); CÂM. DEP. *Deputados brasileiros.\nRepertórios*(1947-1951, 1951-1955, 1955-1959, 1959-1963); CÂM. DEP.\n*Relação dos dep.; Grande encic. Delta;* NABUCO, C. *Vida;*PINTO, L.\n*Fundamentos;* SILVA, G. *Constituinte;*TRIB. SUP. ELEIT. *Dados* (1, 2,\n3 e 4).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados;* CÂM. DEP. *Deputados\nbrasileiros*(1946-1967); CÂM. DEP. *Deputados brasileiros.\nRepertórios*(1947-1951, 1951-1955, 1955-1959, 1959-1963); CÂM. DEP.\n*Relação dos dep.; Grande encic. Delta;* NABUCO, C. *Vida;*PINTO, L.\n*Fundamentos;* SILVA, G. *Constituinte;*TRIB. SUP. ELEIT. *Dados* (1, 2,\n3 e 4).\n\n \n","dic":"DHBB"}
