{"title":"COUTINHO, Joaquim","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1971],"datas_fim":[1981],"estados":["PE"],"autor":[0],"content":"**COUTINHO, Joaquim**\n\n\\*dep. fed. PE 1971-1981.\n\n \n\n*Joaquim Coutinho Correia de Oliveira* nasceu em Nazaré da Mata (PE) no\ndia 30 de janeiro de 1936, filho de Hélio Coutinho Correia de Oliveira e\nde Dinorá Guerra Coutinho Correia de Oliveira. Seu pai, dono de um\ncartório em Recife e tradicional chefe político do Partido Social\nDemocrático (PSD), foi senador de 1950 a 1951 e deputado federal por\nPernambuco em 1951 e de 1953 a 1954. Seu tio Alcedo Coutinho foi\nconstituinte em 1946 na legenda do Partido Comunista Brasileiro, então\nPartido Comunista do Brasil (PCB).\n\nJoaquim Coutinho bacharelou-se em ciências jurídicas e sociais pela\nFaculdade de Direito de Recife em 1958. Funcionário público e\npecuarista, iniciou sua vida política no PSD. Foi redator de anais da\nAssembléia Legislativa pernambucana e chefe de gabinete do governador do\nterritório do Amapá, José Francisco de Moura Cavalcanti, em 1961. Em\n1962 foi adido cultural do Brasil em Túnis, Tunísia. Após o movimento\npolítico-militar de 1964, ocupou a chefia do Gabinete Civil do\ngovernador de Pernambuco, Paulo Pessoa Guerra (1964-1967). Com a\nextinção dos partidos políticos pelo Ato Institucional nº 2 (27/10/1965)\ne a posterior instauração do bipartidarismo, filiou-se ao partido do\ngoverno, a Aliança Renovadora Nacional (Arena). De 1965 a 1966, ainda no\ngoverno de Paulo Guerra, exerceu a função de secretário de estado para\nAssuntos Extraordinários.\n\nNas eleições de novembro de 1966 recebeu mandato de deputado estadual em\nPernambuco na legenda da Arena, assumindo-o em fevereiro de 1967.\nDurante a legislatura, foi presidente da Comissão de Economia e\nvice-presidente da Assembléia. Em novembro de 1970 elegeu-se à Câmara\nFederal na mesma legenda, assumindo a cadeira em fevereiro de 1971, logo\napós ter concluído o mandato estadual. Em Brasília, foi membro da\nComissão de Relações Exteriores da Câmara e defendeu da tribuna o\nestabelecimento de relações diplomáticas com a República Popular da\nChina. Atuou ainda como suplente da Comissão de Agricultura e Política\nRural e, em 1973, foi um dos coordenadores da candidatura afinal\nvitoriosa de Flávio Marcílio, da Arena do Ceará, à presidência da\nCâmara. Nesse mesmo ano, foi observador parlamentar à Conferência da\nOrganização das Nações Unidas (ONU) em Nova Iorque.\n\nReeleito em novembro de 1974, ocupou na nova legislatura a\nvice-presidência da Comissão de Relações Exteriores e novamente a\nsuplência da Comissão de Agricultura e Política Rural. Nesse período,\nfoi membro do conselho deliberativo da Fundação Mílton Campos para\nPesquisas e Estudos Políticos, órgão da Arena criado em setembro de\n1975, e um dos idealizadores do chamado “grupo renovador” do partido.\nLiderado por Teódulo de Albuquerque e integrado por parlamentares\nliberais como Nórton Macedo, Antônio Mariz, Geraldo Guedes, Joaquim\nSantos Filho e José Roberto Faria Lima, esse grupo abrigou também dois\npresidentes da Câmara, Célio Borja e Marco Antônio Maciel, e dois\ngovernadores, Sinval Guazelli, do Rio Grande do Sul, e Aureliano Chaves,\nde Minas Gerais. Os renovadores marcaram posição contra o alinhamento\nautomático da Arena às diretrizes do governo federal e conseguiram dar\nmaior ênfase às questões sociais no programa partidário.\n\nEstudioso de assuntos internacionais, Joaquim Coutinho ganhou em março\nde 1976 a eleição prévia para presidente da Comissão de Relações\nExteriores, que caberia à Arena indicar, derrotando o deputado Pedro\nCollin, de Santa Catarina, que era apoiado pelo então líder do partido\ngovernista, deputado José Bonifácio de Andrada. Em novembro do mesmo\nano, como presidente daquela comissão, apoiou os ministros Antônio\nFrancisco Azeredo da Silveira e Severo Gomes, respectivamente das\nRelações Exteriores e da Indústria e Comércio, que defendiam uma\npolítica externa mais independente em relação aos Estados Unidos e\nmodificações no modelo econômico brasileiro. Nessa ocasião afirmou que\nninguém poderia negar a necessidade de uma melhor distribuição de renda\ne de se corrigirem outras distorções no processo de desenvolvimento\nnacional.\n\nEm maio de 1977, foi o primeiro parlamentar a lançar o nome do general\nEuler Bentes Monteiro para a presidência da República, antes mesmo das\ndeclarações de Humberto Barreto, presidente da Caixa Econômica Federal,\nem favor da candidatura do general João Batista Figueiredo. Por ocasião\ndo simpósio sobre democracia e política social promovido pela Fundação\nMílton Campos em outubro desse mesmo ano, reclamou do regime instaurado\nem 1964 reformas mais profundas no país, entre elas a reforma agrária,\nafirmando que não se podia confundir democracia social com democracia\nassistencial. Em novembro, defendeu a legalização do PCB num contexto\npluripartidário, declarando acreditar que apenas uma minoria da opinião\npública brasileira daria seu apoio a essa organização. Em dezembro,\napontou como primeiro passo para a abertura democrática uma revisão do\n“pacote de abril”, conjunto de medidas baixadas pelo governo Geisel em\nabril de 1977, após decretação de recesso parlamentar, visando\nbasicamente preservar a maioria governista no Legislativo e o controle\nsobre os cargos executivos em todos os níveis. Propôs que se acabasse\ncom os senadores e governadores eleitos de forma indireta, aqueles\ninstituídos e estes mantidos pelo “pacote”, e declarou ainda que, se\nacontecesse uma reformulação partidária, ingressaria num partido de\ncentro-esquerda.\n\nAderiu, em setembro de 1978, à candidatura do general João Batista\nFigueiredo, afirmando que este já teria conquistado a simpatia popular.\nNas eleições de novembro seguinte, foi reeleito deputado federal por\nPernambuco na legenda****da Arena. Em setembro de 1979 ficou imobilizado\nnuma cadeira de rodas após acidente automobilístico em que teve esmagada\nparte da espinha dorsal. Com a extinção do bipartidarismo em 29 de\nnovembro de 1979 e a conseqüente reformulação partidária, filiou-se ao\nPartido Democrático Social (PDS), governista. Nesse mesmo ano, foi\nnovamente coordenador da candidatura Flávio Marcílio à presidência da\nCâmara, que saiu mais uma vez vitoriosa. Na nova legislatura, voltou a\nocupar a presidência da Comissão de Relações Exteriores e foi autor da\nproposta que tentou estabelecer o chamado “distritão”, fórmula para\ntransformar em majoritárias as eleições proporcionais.\n\nFaleceu em Recife no dia 14 de março de 1981.\n\nEra desquitado e tinha três filhos.\n\n \n\n \n\nFONTES: CÂM. DEP. *Deputados;* CÂM. DEP.*Deputados brasileiros.\nRepertórios*(1971-1975, 1975-1979, 1979-1983); *Estado de S. Paulo*(10,\n12, 15 e 17/3/81);*Globo* (12, 15 e 17/3/81); *Jornal do* *Brasil* (12/3\ne 6/11/76, 13/6, 6/7, 28/10, 16/11 e 11/12/77, 10/9/78, 11, 14****e\n15/3/81); NÉRI, S. *16; Perfil*(1972, 1980); *Política;*TRIB. SUP.\nELEIT. *Dados*(8 e 9).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados;* CÂM. DEP.*Deputados brasileiros.\nRepertórios*(1971-1975, 1975-1979, 1979-1983); *Estado de S. Paulo*(10,\n12, 15 e 17/3/81);*Globo* (12, 15 e 17/3/81); *Jornal do* *Brasil* (12/3\ne 6/11/76, 13/6, 6/7, 28/10, 16/11 e 11/12/77, 10/9/78, 11, 14****e\n15/3/81); NÉRI, S. *16; Perfil*(1972, 1980); *Política;*TRIB. SUP.\nELEIT. *Dados*(8 e 9).\n\n \n","dic":"DHBB"}
