{"title":"ALMEIDA, Tabosa de","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1963],"datas_fim":[1971],"estados":["PE"],"autor":[0],"content":"**ALMEIDA, Tabosa de**\n\n\\*dep. fed. PE 1963-1971.\n\n*Adalberto Tabosa de Almeida* nasceu em Caruaru (PE) no dia 17 de abril\nde 1917, filho de Ambrósio Florentino de Almeida e de Eulália Tabosa de\nAlmeida.\n\nDiplomou-se em ciências jurídicas e sociais pela Universidade de Alagoas\nem 1943 e no ano seguinte formou-se em ciências contábeis e econômicas\npela atual Universidade Federal de Pernambuco. Ainda em 1944 foi\naprovado no concurso promovido pelo Departamento Administrativo do\nServiço Público (DASP) para agente fiscal do imposto de consumo.\n\nApós o fim do Estado Novo (1937-1945), elegeu-se em janeiro de 1947\ndeputado à Assembléia Constituinte de Pernambuco por uma coligação\nformada pela União Democrática Nacional (UDN), com o Partido Democrata\nCristão (PDC) e o Partido Libertador (PL). Empossado em março seguinte,\nparticipou dos trabalhos constituintes e, após a promulgação da nova\nCarta estadual, passou a exercer o mandato ordinário. Em outubro de 1950\nreelegeu-se deputado estadual na legenda da Coligação Democrática\nRepublicana, constituída pelo PL e a UDN. Permanecendo na Assembléia\npernambucana, integrou em 1951 a delegação brasileira à VII Conferência\nInteramericana de Advogados. Reeleito em outubro de 1954, desta vez na\nlegenda do Partido Social Democrático (PSD), em 1957 presidiu a\ndelegação parlamentar do Nordeste em visita à União Soviética. Em\noutubro do ano seguinte foi mais uma vez reconduzido à Assembléia\nLegislativa de Pernambuco, na legenda do PSD. Ao longo dessa legislatura\npresidiu as comissões de Leis Suplementares e de Constituição e Justiça\nda Assembléia e foi relator da Lei de Organização Judiciária do estado.\n\nNesse período, no ano de 1956, tornou-se titular do 2º Cartório de\nRegistro de Imóveis do Recife, mas licenciou-se devido à sua atividade\npolítica.\n\nNo pleito de outubro de 1962 elegeu-se deputado federal por Pernambuco\nna legenda do Partido Trabalhista Brasileiro (PTB). Deixando a\nAssembléia em janeiro de 1963, assumiu no mês seguinte o mandato na\nCâmara, tornando-se, em julho de 1965, vice-líder do bloco parlamentar\nda maioria. Com a extinção dos partidos políticos pelo Ato Institucional\nnº 2 (27/10/1965) e a posterior instauração do bipartidarismo, filiou-se\nà Aliança Renovadora Nacional (Arena), assumindo em abril de 1966 a\nvice-liderança do partido governista na Câmara dos Deputados.\n\nReeleito em novembro seguinte na legenda da Arena, foi suplente da\nComissão Constitucional que participou da elaboração da nova Carta,\npromulgada pelo Congresso Nacional em janeiro de 1967. Ainda nessa\nlegislatura exerceu a vice-presidência da Comissão de Justiça, integrou\na Comissão de Orçamento e atuou como relator geral da Comissão de\nCódigos e Obrigações da Câmara dos Deputados. Em maio de 1970 foi\nnovamente designado vice-líder da Arena na Câmara, função que exerceu\naté janeiro do ano seguinte, quando concluiu o mandato, não mais\nretornando àquela casa legislativa.\n\nEm 1971, encerrada sua trajetória política, assumiu a condição de\ntitular do 2º Cartório de Registro de Imóveis do Recife, função que\ndesempenhou até 1987.\n\nFez o curso de doutorado na Faculdade de Direito de Recife.\n\nFoi também jornalista e catedrático de direito civil na Faculdade de\nDireito de Caruaru.\n\nFaleceu no dia 26 de fevereiro de 2005.\n\nCasou-se com Giannina Mastroianni de Almeida, com quem teve quatro\nfilhos.\n\nPublicou, entre outros, *Nabuco, o homem e o político* (1949), *Do cargo\nde vice-governador e de sua* *primeira investidura pelo processo\nindireto* (1957), *Visão panorâmica da Europa*(1958), *Das obrigações\nsolidárias no direito civil de* *vários povos*(1961),*Os titulares de\nofício da* *Justiça e a garantia da vitaliciedade* (1961), *Conteúdo\neconômico da* *vitaliciedade*(1962),*Cultura, democracia e\nliberdade*(1964), *A burocratização dos cartórios* (1973), *Temas e\nproblemas do direito registral imobiliário brasileiro* (1979), *O\ncadastro e o registro imobiliário do Brasil* (1981), *Da inexatidão\nregistral e sua retificação*(1984), *Nossa Arca da Aliança* (1986) e\n*Ligeiros traços autobiográficos* (1992).\n\nFONTES: CÂM. DEP. *Deputados;*CÂM. DEP. *Deputados brasileiros.\nRepertório*(1967-1971, 1971-1975); CÂM. DEP. *Relação nominal;* *Grande\nencic. Delta;*INF. FAM.; TRIB. SUP. ELEIT. *Dados*(1,**2, 3, 4, 6 e 8).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados;*CÂM. DEP. *Deputados brasileiros.\nRepertório*(1967-1971, 1971-1975); CÂM. DEP. *Relação nominal;* *Grande\nencic. Delta;*INF. FAM.; TRIB. SUP. ELEIT. *Dados*(1,**2, 3, 4, 6 e 8).\n\n \n","dic":"DHBB"}
