{"title":"COUTO, Miguel","cargoss":["Constituinte"],"cargos_esp":[0],"datas_ini":[1934],"datas_fim":[1934],"estados":[0],"autor":[0],"content":"**COUTO, Miguel**\n\n\\*const. 1934.\n\n \n\n*Miguel de Oliveira Couto*****nasceu no Rio de Janeiro, então capital do\nImpério, em 1º de maio de 1864, filho de Francisco de Oliveira Couto e\nde Maria Rosa do Espírito Santo. Aos cinco anos, com a morte do pai, foi\ntrabalhar em sua farmácia.\n\nFez os estudos secundários no Colégio Pedro II e ingressou na Faculdade\nde Medicina em 1880. Estudou, inicialmente, sob a direção do professor\nJosé Pereira do Rego. Em seus dois últimos anos como acadêmico, foi\ninterno na Santa Casa de Misericórdia, trabalhando sob a direção do\nprofessor José Pereira do Rego e depois como assistente do professor\nJoão Vicente Torres Homem. Formou-se em 1885, defendendo a tese *Da\netiologia parasitária em relação às doenças infecciosas.*\n\nTrabalhou primeiramente em São Paulo e depois no Rio, como assistente\ninterno do professor Silva Rabelo na Santa Casa de Misericórdia. Em\n1886, clinicou em Niterói e, no ano seguinte, ajudou, no Rio, a combater\na febre amarela. Em 1891, sucedeu na Faculdade de Medicina, sem defender\ntese, ao catedrático de clínica propedêutica, Francisco de Castro, que\nmorrera. No exercício da cátedra, reformou o ensino da matéria, criou\nlaboratórios para exames médicos e microscópicos e montou uma instalação\nradiológica. No ano seguinte, passou a ser encarregado da 21ª Enfermaria\nda Santa Casa.\n\nIngressou como membro titular na Academia Nacional de Medicina em 1896,\ncom o trabalho *Desordens funcionais do pneumogástrico na\ninfluenza.*Dois anos mais tarde, foi efetivado como catedrático da\nFaculdade de Medicina, defendendo a tese *Dos espasmos* *nas afecções\ndos centros nervosos.*Ampliou sua atividade no magistério em 1911,\nassumindo a cátedra de clínica médica, e no ano seguinte caracterizou, a\npartir da observação de sopros cardíacos, a Síndrome de Miguel Couto.\nIniciou também o tratamento do impaludismo com azul de metileno e fez\npesquisas sobre o câncer e o beribéri.\n\nFoi eleito presidente da Academia Nacional de Medicina em julho de 1914,\ncargo para o qual seria sucessivamente reeleito até sua morte. Em 1916,\nsucedeu a Afonso Arinos de Melo Franco (1868-1916) na cadeira número 40\nda Academia Brasileira de Letras. Em 1924, preocupado com os problemas\neducacionais brasileiros, pronunciou uma série de conferências que\ncontribuíram para o aprofundamento do estudo da matéria no país.\n\nPor sua atuação na medicina, conquistou grande renome, tendo sido\namplamente considerado o mais ilustre dos médicos brasileiros de seu\ntempo. Além da intensa atividade que manteve como clínico ao longo de\ntoda a carreira, renovando as práticas correntes no país mediante a\nintrodução da clínica científica e experimental, realizou também\nimportantes pesquisas farmacológicas, estudando o valor medicinal de\nplantas e frutos da flora brasileira. Como professor, marcou a formação\nde várias gerações de médicos, e participou ainda de diversos congressos\ninternacionais.\n\nChefiou a clínica da Santa Casa de Misericórdia, no Rio, foi membro do\nConselho Superior de Ensino do então Ministério da Educação e Saúde,\npertenceu à Sociedade de Medicina e Cirurgia da Rio de Janeiro e à\nSociété de Pathologie Exotique de Paris, tendo sido também\nsócio-correspondente da Société Médicale des Hôpitaux de Paris e de\ndiversas outras sociedades médicas estrangeiras. Foi ainda o\nrepresentante do Brasil no VII e no VIII congressos pan-americanos de\nMedicina, realizados respectivamente em Havana e em Buenos Aires.\n\nEm agosto de 1932, durante a Revolução Constitucionalista, desempenhou o\npapel de mediador entre o governo federal e os revoltosos de São Paulo.\nEm maio de 1933, elegeu-se deputado à Assembléia Nacional Constituinte\nna legenda do Partido Economista, tanto pelo Distrito Federal quanto\npelo estado do Rio de Janeiro. O regimento da Assembléia, contudo,\nobrigava-o a optar por um dos mandatos, e Miguel Couto escolheu a\ncadeira do Distrito Federal, deixando a do estado do Rio para Laurindo\nAugusto Lemgruber Filho. Membro da Comissão de Saúde da Assembléia,\ninteressou-se ainda por duas questões: a educação e a imigração. Em\nrelação à primeira, defendeu e obteve a obrigatoriedade do emprego de\n10% da renda federal na instrução pública (afirmava que o único problema\nnacional era a educação do povo). Quanto à segunda, liderou a corrente\nque se opunha à imigração não européia, desenvolvendo intensa campanha\ncontra a entrada de japoneses no Brasil.\n\nDizia-se contra a imigração japonesa “não pela qualidade dos imigrantes,\nsenão pela sua quantidade e, sobretudo, porque representa uma fase, um\nestágio do expansionismo japonês”. Criticava “o enquistamento que esses\nimigrantes formam nos lugares por eles colonizados — impedindo sua\nassimilação ao país —, as companhias japonesas de colonização que\nfuncionam como uma espécie de governo, responsáveis pela contratação dos\nimigrantes, colonização da terra, produção e exportação — e,\nprincipalmente, a obediência religiosa ou jurídica que esses imigrantes\ndevotam a seus líderes”.\n\nFaleceu no Rio de Janeiro, em pleno exercício de seu mandato, no dia 6\nde junho de 1934.\n\nEra casado com Maria Barroso Jales Couto e pai de Miguel Couto Filho\n(1900-1969), também médico e político, ministro da Saúde (1953-1954),\ngovernador do estado do Rio de Janeiro (1955-1958) e senador\n(1959-1967).\n\nSeu nome foi dado a um povoado no estado do Rio e a um hospital\nmunicipal na cidade do Rio de Janeiro.\n\nAlém de inúmeros trabalhos médicos e científicos, publicou: O *ideal da\npaz e a defesa* *nacional*(1915*), As locuções do presidente* *da\nAcademia de Medicina*(1923),*Seleção* *social*(1930),*No Brasil só há um\nproblema* *nacional: a educação do povo* (1933), *A medicina e\ncultura*(1937) e *Seleção social, campanha antinipônica*(1942).\n\nSobre Miguel Couto foram editadas as seguintes obras: *Grande era o\nCouto*(romance-biografia, 1934), de Pedro Bloch; *Miguel* *Couto, uma\nvida exemplar*(1943), de Phocion Serpa, e *Miguel Couto vivo*(1950), de\nMoacir Navarro.\n\nRobert Pechman\n\n \n\n \n\nFONTES: ALMEIDA. A. *Dic.;*AUDRÁ, A. *Bancada;*BASTOS,\nP.*Galeria;*BEHAR, E. *Vultos;*BLAKE, A. *Dic;*CÂM. DEP.\n*Deputados;*CONSULT. MAGALHÃES, B.; *Encic.* *Barsa; Encic. Mirador;\nGrande encic. Delta;* *Grande encic. portuguesa; Jornal do Comércio*,\nRio (25/5/26; 7, 8 e 9/6/34); LEVINE, R.*Vargas*; MENESES, R. *Dic*.;\nNEVES, F. *Academia;*RIBEIRO FILHO, J*. Dic.*\n\n \n","ref":"FONTES: ALMEIDA. A. *Dic.;*AUDRÁ, A. *Bancada;*BASTOS,\nP.*Galeria;*BEHAR, E. *Vultos;*BLAKE, A. *Dic;*CÂM. DEP.\n*Deputados;*CONSULT. MAGALHÃES, B.; *Encic.* *Barsa; Encic. Mirador;\nGrande encic. Delta;* *Grande encic. portuguesa; Jornal do Comércio*,\nRio (25/5/26; 7, 8 e 9/6/34); LEVINE, R.*Vargas*; MENESES, R. *Dic*.;\nNEVES, F. *Academia;*RIBEIRO FILHO, J*. Dic.*\n\n \n","dic":"DHBB"}
