{"title":"ALMENDRA, Gaioso e","cargoss":["Governador de estado ou do Distrito Federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1955,1963],"datas_fim":[1959,1967],"estados":["PI","PI"],"autor":[0],"content":"**ALMENDRA, Gaioso e**\n\n\\*militar; gov. PI 1955-1959; dep. fed. PI 1963-1967.\n\n \n\n*Jacó Manuel Gaioso e Almendra* nasceu em Teresina no dia 3 de outubro\nde 1899, filho de João Henrique de Sousa Gaioso e Almendra e de Josefina\nPires de Castro Gaioso e Almendra. Descendia, pelo lado paterno, de\nFrancisco da Cunha Castelo Branco, um dos pioneiros no povoamento do\nPiauí, e, pelo lado materno, de Gervásio Pires Ferreira, vulto de\nprojeção da Revolução Pernambucana de 1817. Seu pai, advogado e\nmagistrado, foi deputado federal pelo Piauí de 1900 a 1914.\n\nTransferindo-se com a família para o Rio de Janeiro, então Distrito\nFederal, iniciou nessa cidade os estudos primários e, de volta à sua\ncidade natal, concluiu-os no Colégio Benedito Ribeiro. Ingressou em\nseguida no Liceu Piauiense, onde foi companheiro de turma de Humberto de\nAlencar Castelo Branco, futuro presidente da República (1964-1967).\nViajando novamente, dessa vez para o estado do Rio de Janeiro, estudou\nem Niterói no Aldridge College, estabelecimento dirigido por ingleses.\nEm 1914 matriculou-se no Colégio Pedro II, no Distrito Federal, onde\nobteve o diploma do curso de madureza.\n\nSentou praça em maio de 1918, ingressando na Escola Militar do Realengo\nno Rio de Janeiro, que o declarou aspirante-a-oficial de cavalaria em\njaneiro de 1921. Promovido a segundo-tenente em maio desse mesmo ano e a\nprimeiro-tenente em setembro de 1922, serviu em seguida nos 1º, 2º e 3º\nregimentos de Cavalaria Divisionária (RCD), sediados, respectivamente,\nno Distrito Federal, em Pirassununga (SP) e em Porto Alegre, e no\nRegimento Escola Andrade Neves, no Rio. Durante o governo de Matias\nOlímpio de Melo (1924-1928), exerceu de 1924 a 1926 o cargo de\nsecretário de Segurança Pública do Piauí, tendo atuado na repressão a\ngrupos armados de bandoleiros no interior do estado. Nessa ocasião,\nelegeu-se deputado à Assembléia Legislativa do Piauí.\n\nEm 1926 participou do combate às forças rebeldes da Coluna Prestes,\nformada em abril de 1925 a partir da junção de grupamentos que se haviam\nsublevado no ano de 1924 em São Paulo (junho) e no Rio Grande do Sul\n(outubro) e liderada por Luís Carlos Prestes e Miguel Costa. Tomou parte\nna perseguição aos revolucionários no Piauí, no Ceará, na Paraíba, em\nPernambuco e na Bahia. Por sua atuação, considerada pelo general João\nGomes, comandante das forças em operação no Norte, “a alma da defesa do\nPiauí contra os rebeldes”, foi promovido a capitão em maio de 1926. A\ncoluna, por sua vez, prosseguiu dando combate às forças legais até\ninternar-se em 1927 na Bolívia (fevereiro) e no Paraguai (março).\n\nEm seguida, chefiou o estado-maior da 3ª Divisão de Cavalaria, em Bajé\n(RS), e da 10ª Região Militar, sediada em Fortaleza. Após a Revolução de\n1930, ocupou, durante a interventoria de Landri Sales (1931-1935), os\ncargos de comandante da Polícia Militar e secretário de Segurança\nPública do Piauí. Em 1932, comandou tropas piauienses que participaram,\nno vale dos rios Paraíba e Paraitinga, da repressão ao movimento\nconstitucionalista deflagrado em São Paulo em julho desse ano e\nderrotado pelas forças legalistas em outubro seguinte.\n\nEm outubro de 1934 elegeu-se deputado à Assembléia Constituinte do\nPiauí. Participou dos trabalhos constituintes, tendo liderado a maioria\ne presidido a Assembléia. Após a promulgação da nova Carta estadual,\npermaneceu no exercício do mandato até novembro de 1937, quando, com o\nadvento do Estado Novo, foram suprimidos os órgãos legislativos do país.\nNesse ínterim foi promovido, em maio de 1936, a major. Durante a Segunda\nGuerra Mundial (1939-1945) comandou a 2ª Divisão de Cavalaria em\nUruguaiana (RS), sendo promovido a tenente-coronel em dezembro de 1940 e\na coronel em maio de 1943.\n\nCom a extinção do Estado Novo em outubro de 1945, candidatou-se em\njaneiro de 1947 ao governo do Piauí na legenda do Partido Social\nDemocrático (PSD), sendo porém derrotado por José da Rocha Furtado,\ncandidato da União Democrática Nacional (UDN). Ainda em 1947 passou à\nreserva na patente de general-de-brigada. No governo seguinte, exercido\npor seu correligionário Pedro de Almeida Freitas (1951-1955), atuou como\nsecretário-geral. No pleito de outubro de 1954, sempre na legenda do\nPSD, elegeu-se governador do Piauí, contando dessa vez com o apoio do\nPartido Trabalhista Brasileiro (PTB). Empossado em fevereiro de 1955,\ndurante sua gestão procedeu à reforma da administração estadual e criou\no Banco do Estado do Piauí, o Frigorífico do Piauí, o Departamento de\nEstradas de Rodagem e o Instituto de Água e Energia Elétrica. Em janeiro\nde 1959 transmitiu o cargo a Francisco das Chagas Rodrigues.\n\nNo pleito de outubro de 1962 elegeu-se deputado federal pelo Piauí na\nlegenda do PTB. Assumindo o mandato em fevereiro do ano seguinte, foi\nescolhido para presidir a Comissão de Serviço Público da Câmara dos\nDeputados. Após a extinção dos partidos políticos por força do Ato\nInstitucional nº 2 (27/10/1965) e a posterior instauração do\nbipartidarismo, filiou-se à Aliança Renovadora Nacional (Arena), cujo\ndiretório piauiense presidiu. Nessa legenda concluiu o mandato em\njaneiro de 1967, não mais retornando à Câmara.\n\nDurante o governo do presidente Emílio Médici (1969-1974) presidiu a\nCaixa Econômica do Piauí. Foi também presidente da Agroindústria Piauí,\nempresa de economia mista, membro da Associação Comercial do Piauí e da\nAssociação Industrial do Piauí, sócio-fundador da Associação dos\nCriadores Piauienses e da Associação dos Criadores do Brasil, sediada em\nSão Paulo, e acionista do Banco do Piauí e do Frigorífico do Piauí.\n\nFundou e dirigiu o jornal *O Momento.*Pertenceu à Academia Piauiense de\nLetras.\n\nAo longo de sua carreira militar cursou também a Escola de\nAperfeiçoamento de Oficiais e a Escola de Estado-Maior do Exército,\nambas no Rio de Janeiro.\n\nFaleceu em Teresina no dia 10 de maio de 1976.\n\nPublicou os ensaios *O* *vale do rio Parnaíba* e *A Casa da torre no\nPiauí*, além de artigos técnicos sobre agricultura.\n\n \n\n \n\nFONTES: CAFÉ FILHO, J. *Sindicato;* CÂM. DEP.*Anais;*CÂM. DEP.\n*Deputados;*CURRIC. BIOG.; FONTOURA, J. *Memórias; Grande encic.\nDelta;*KUBITSCHEK, J. *Meu;*MIN. GUERRA. *Almanaque;*REGO NETO, H.\n*Fato;*TRIB. SUP. ELEIT. *Dados* (1 e 6).\n\n \n","ref":"FONTES: CAFÉ FILHO, J. *Sindicato;* CÂM. DEP.*Anais;*CÂM. DEP.\n*Deputados;*CURRIC. BIOG.; FONTOURA, J. *Memórias; Grande encic.\nDelta;*KUBITSCHEK, J. *Meu;*MIN. GUERRA. *Almanaque;*REGO NETO, H.\n*Fato;*TRIB. SUP. ELEIT. *Dados* (1 e 6).\n\n \n","dic":"DHBB"}
