{"title":"COUTO, Ronaldo Costa","cargoss":["Ministro do Interior","Governador de estado ou do Distrito Federal","min -ch Gab Civil  Pres Rep","Ministro do Trabalho"],"cargos_esp":[0,0,0,0],"datas_ini":[1985,1985,1987,1988],"datas_fim":[1987,1985,1989,1989],"estados":[0,"DF",0,0],"autor":[0],"content":"**COUTO, Ronaldo Costa**\n\n\\*min. Interior 1985-1987; gov. DF 1985; min.-ch. Gab. Civil  Pres. Rep.\n1987-1989; min. Trab. 1988-1989.\n\n \n\n*Ronaldo Costa Couto* nasceu em Luz (MG), no dia 3 de outubro de 1942,\nfilho de Francisco Olímpio Couto e de Maria José Costa Couto. O irmão,\nÉlcio Costa Couto, foi secretário-geral da Secretaria de Planejamento da\nPresidência da República no governo do general Ernesto Geisel\n(1974-1979), diretor do Banco de Desenvolvimento de Minas Gerais e\ndirigente do Banco Interamericano de Desenvolvimento (BID).\n\nBacharel pela faculdade de ciências econômicas da Universidade Federal\nde Minas Gerais (UFMG) em 1966, ainda durante o curso trabalhou como\nrepórter do *Correio de Minas* e na revista *Três Tempos*. Fez\npós-graduação em planejamento geral do desenvolvimento no Instituto\nLatino americano de Planificación Económica y Social, da Organização das\nNações Unidas (ONU), em Santiago do Chile, em 1969.\n\nProfessor e pesquisador no Centro de Desenvolvimento e Planejamento\nRegional de 1967 a 1971, deu aulas de teoria e planejamento econômico na\nfaculdade de ciências econômicas da UFMG, de 1967 a 1974.\n\nDe 1974 a 1975 foi superintendente de desenvolvimento da Companhia Vale\ndo Rio Doce. Por indicação de Floriano Faria Lima, no final de 1974,\ncoordenou os grupos de trabalho que planejaram a fusão dos antigos\nestados do Rio de Janeiro e da Guanabara. No governo de Floriano Faria\nLima (1975-1979), ocupou os cargos de secretário de Planejamento do Rio\nde Janeiro, tendo feito a coordenação geral da reforma administrativa\nresultante da fusão. Foi ainda secretário executivo do Conselho Estadual\nde Desenvolvimento Econômico e Social e presidente dos conselhos\ndeliberativo e consultivo da Região Metropolitana do Rio de Janeiro.\n\nSuperintendente do Instituto de Planejamento vinculado à Presidência da\nRepública de março a agosto de 1979, na equipe do ministro do\nPlanejamento Mário Henrique Simonsen (1979), tendo sido o coordenador da\nelaboração do III Plano Nacional de Desenvolvimento (III PND), que foi\nencaminhado ao Congresso Nacional no final de 1979. No final desse mesmo\nano, assumiu a secretaria executiva da Comissão de Concessão de\nBenefícios Fiscais a Programas Especiais de Exportação (Befiex). Deixou\no cargo no início de 1983.\n\nFoi nomeado secretário de Planejamento e Coordenação Geral de Minas\nGerais por indicação de Francisco Dornelles, sobrinho de Tancredo Neves,\nentão governador do estado (1983-1984). As articulações quanto à\nsucessão do presidente João Batista Figueiredo levaram o governador\nTancredo Neves a encabeçar a chapa oposicionista, o que ocasionou sua\nrenúncia em agosto de 1984 do cargo de governador, tendo sido\nsubstituído pelo vice-governador, Hélio Garcia. Ronaldo Costa Couto foi\nmantido no cargo, que acumulou com a presidência do Banco de\nDesenvolvimento de Minas Gerais. Participou ainda do conselho\ndeliberativo da Superintendência de Desenvolvimento do Nordeste (Sudene)\ne supervisionou as atividades da Fundação João Pinheiro, da Companhia de\nDesenvolvimento Vale do Jequitinhonha (Codevale) e do Centro de Apoio à\nPequena e Média Empresa.\n\nIndicado para o Ministério do Interior pelo presidente eleito Tancredo\nNeves, deixou a secretaria ainda em 1985. Na véspera da posse na\npresidência da República, Tancredo Neves foi hospitalizado e, em 15 de\nmarço de 1985, foi empossado, interinamente, o vice José Sarney que, no\nmesmo dia, efetivou a equipe ministerial. Ronaldo Costa Couto foi\nnomeado para o Ministério do Interior, recebendo o cargo do seu\nantecessor Mário Andreazza. Em 8 de abril, acumulou com o governo do\nDistrito Federal, função que exerceria até 9 de maio. Após submeter-se a\nsete cirurgias, o presidente Tancredo Neves faleceu em 21 de abril. No\ndia 22, coube a Ronaldo Costa Couto a tarefa de receber o corpo do\npresidente Tancredo Neves na Base Aérea de Brasília. Nesse mesmo dia,\nJosé Sarney foi efetivado presidente da República (1985-1989) e Ronaldo\nCosta Couto confirmado no cargo de ministro do Interior.\n\nÀ frente do Ministério lançou o Programa de Recuperação do Nordeste e\nconstituiu a comissão de redivisão territorial. Nomeado ministro-chefe\ndo Gabinete Civil da Presidência da República, foi substituído no\nMinistério do Interior por Joaquim Francisco Cavalcanti em abril de\n1987, tomando posse no novo cargo no dia 30 do mesmo mês, em\nsubstituição a Marco Maciel.\n\nNa nova função Ronaldo Costa Couto atuou na defesa dos interesses do\ngoverno durante o funcionamento da Assembléia Nacional Constituinte\n(1987-1988). Articulou também o chamado pacto social — prevendo acordos\nentre o governo, o empresariado e os trabalhadores em torno de um\nprojeto de estabilidade econômica.\n\nDe outubro de 1988 a janeiro de 1989 exerceu cumulativamente o cargo de\nministro do Trabalho em substituição a Almir Pazzianotto que se afastara\npara assumir vaga no Tribunal Superior do Trabalho.\n\nExonerado em 14 de dezembro de 1989, foi substituído interinamente pelo\nsubchefe de Ação Governamental, Maurício Vasconcelos, para assumir no\ndia seguinte o cargo de conselheiro do Tribunal de Contas do Distrito\nFederal, por indicação do presidente da República.\n\nDoutor em história pela Universidade de Paris-Sorbonne (Paris IV),\napresentando trabalho sobre a história política brasileira, desde o\nadvento da ditadura militar, em 1964, até a democratização, em 1985,\ntransformado no livro *História indiscreta da ditadura e da abertura*,\npublicado em 1998, escreveu também *Tancredo vivo — casos e acasos*\n(1995), relatando fatos de seu convívio com o político mineiro, e\n*Memória viva do regime militar* (1999), além de textos sobre\nplanejamento e economia.\n\nNos anos 2000, além de exercer as atividades inerentes ao cargo de\nconselheiro do Tribunal de Contas do Distrito Federal, firmou-se como\npesquisador, conferencista e escritor identificado como protagonista e\ntestemunha ocular de processos marcantes da história política brasileira\ndos anos 1950 a 1980, abrangendo os chamados “Anos JK”, a transição para\na democracia e a democratização do país. Em 2001, publicou o livro\n“Brasília Kubitschek de Oliveira”, e seria consultor da Rede Globo de\nTelevisão na produção da minissérie “JK”, veiculada em 2006. Em 2003, na\nposse de Aécio Neves como governador de Minas Gerais, falou sobre as\ntransformações lideradas pelos mineiros Juscelino Kubitschek e Tancredo\nNeves na história contemporânea brasileira. Em 2004, foi lançado seu\nlivro “Matarazzo”, sobre a trajetória de Francesco Matarazzo, ícone da\nindustrialização de São Paulo\n\nFoi casado com a socióloga Maria Virgínia Barbosa de Vasconcelos, com\nquem teve dois filhos.\n\n \n\n*Sinclair Cechine*\n\n \n\nFONTES: ASSEMB. LEGISL. MG. *Dicionário biográfico; Correio Brasiliense*\n(10/5/87); *Estado de S. Paulo*(13/3/85, 29/1 e 16/2/86, 30/4/87,\n18/12/88); *Folha de S. Paulo* (29/12/84, 4/4 e 27/6/85,\n30/4/87);*Globo* (12/3 e 8/4/85); *Jornal do Brasil* (1/3/75, 4 e\n9/4/85, 12/3/86, 30/4/87, 17 e 29/1/89);\n[www.portal.rpc.com.br](http://www.portal.rpc.com.br/ \"http://www.portal.rpc.com.br/\");\n[www.agenciaminas.gov.br](http://www.agenciaminas.gov.br/ \"http://www.agenciaminas.gov.br/\");\n[www.vitruvius.com.br;www.jc3.uol.com.br](http://www.vitruvius.com.br;www.jc3.uol.com.br/ \"http://www.vitruvius.com.br;www.jc3.uol.com.br/\");\nwww.congressoemfoco.com.br\n\n \n\n \n","ref":"FONTES: ASSEMB. LEGISL. MG. *Dicionário biográfico; Correio Brasiliense*\n(10/5/87); *Estado de S. Paulo*(13/3/85, 29/1 e 16/2/86, 30/4/87,\n18/12/88); *Folha de S. Paulo* (29/12/84, 4/4 e 27/6/85,\n30/4/87);*Globo* (12/3 e 8/4/85); *Jornal do Brasil* (1/3/75, 4 e\n9/4/85, 12/3/86, 30/4/87, 17 e 29/1/89);\n[www.portal.rpc.com.br](http://www.portal.rpc.com.br/ \"http://www.portal.rpc.com.br/\");\n[www.agenciaminas.gov.br](http://www.agenciaminas.gov.br/ \"http://www.agenciaminas.gov.br/\");\n[www.vitruvius.com.br;www.jc3.uol.com.br](http://www.vitruvius.com.br;www.jc3.uol.com.br/ \"http://www.vitruvius.com.br;www.jc3.uol.com.br/\");\nwww.congressoemfoco.com.br\n\n \n\n \n","dic":"DHBB"}
