{"title":"CRIMMINS, John","cargoss":["emb EUA no Brasil"],"cargos_esp":[0],"datas_ini":[1973],"datas_fim":[1978],"estados":[0],"autor":[0],"content":"**CRIMMINS, John**\n\n\\*diplomata norte-americano; emb. EUA no Brasil 1973-1978.\n\n*John Hugh Crimmins*nasceu no estado de Massachusetts, nos EUA, no dia\n26 de novembro de 1919.\n\nFormado pela Universidade Harvard de em 1941, desse ano até 1946 serviu\nao Exército de seu país, tendo participado da Segunda Guerra Mundial\n(1939-1945) com a patente de tenente-coronel. Atuou no teatro de\noperações da Itália junto à II Divisão Blindada do V Corpo do Exército\nnorte-americano, ao qual se subordinou também a Força Expedicionária\nBrasileira (FEB).\n\nApós deixar o Exército, ingressou no Departamento de Estado como oficial\nde informações da Assessoria de Projetos Especiais, desempenhando ainda\nem 1946 a função de assistente político de informações. Permaneceu no\nServiço de Informações do Departamento de Estado até 1951, exercendo em\nseguida, até 1954, a chefia da Seção das Repúblicas Americanas da\nAssessoria de Projetos Especiais. Passou depois à função de encarregado\nde investigações de informações, que desempenhou até 1957.\n\nNesse ano, foi nomeado primeiro-secretário da embaixada norte-americana\nno Brasil, então sediada no Rio de Janeiro, àquela época Distrito\nFederal. Após ocupar esse posto, tornou-se em 1961 diretor do Escritório\nde Negócios para o México e o Caribe no Departamento de Estado,\nexercendo a função até 1963. Coordenador de negócios cubanos de 1963 a\n1966, nesse ano foi nomeado conselheiro da embaixada norte-americana em\nSão Domingos, assumindo em seguida as funções de encarregado de negócios\ne, depois, de embaixador, pelas quais respondeu até 1969. Desse ano até\n1973 exerceu em Washington a função de vice-assistente para assuntos\ninteramericanos do secretário de Estado.\n\nEmbaixador no Brasil\n\nEm 1973, Crimmins foi nomeado embaixador no Brasil, assumindo o posto em\nagosto desse ano em substituição a Richard Rountree. Como embaixador,\nparticipou da negociação do memorando de entendimentos entre o Brasil e\nos EUA, assinado por Henry Kissinger durante sua visita ao Brasil, em\nfevereiro de 1976, estabelecendo que os dois governos deveriam realizar\nconsultas semestrais sobre problemas relativos à política externa e a\nqualquer questão específica que viesse a ser levantada.\n\nNo início de novembro de 1976, com a chegada dos primeiros resultados\ndas eleições presidenciais norte-americanas ao Brasil, Crimmins\ncomemorou abertamente a vitória de seu candidato, o democrata Jimmy\nCarter, e, durante as comemorações do bicentenário da independência dos\nEUA, em sessão realizada pela Assembléia Legislativa de Minas Gerais no\ndia 23 daquele mês, declarou: “Quando os governos deixam de satisfazer\naos propósitos para os quais foram criados, ou negam os direitos\ninalienáveis dos cidadãos aos quais devem sua razão de ser, eles podem\nser mudados ou em última instância depostos.” Afirmou ainda que a\ncomemoração do bicentenário constituía um momento de reflexão dos\nnorte-americanos sobre seus erros passados e de retomada dos princípios\ne ideais emanados da independência, referindo-se veladamente à mudança\nda política externa dos EUA prometida pelo novo presidente Jimmy Carter.\n\nConforme noticiou a imprensa na época, setores do Itamarati receberam\nmuito mal as declarações de Crimmins, que foram consideradas\n“provocadoras”. O embaixador revelou-se surpreso com as repercussões,\nobservando que as declarações consideradas provocadoras eram\ntranscrições de textos com mais de duzentos anos: a Declaração de\nIndependência dos EUA, sua Constituição e sua Declaração de Direitos, as\nquais se referiam exclusivamente ao contexto norte-americano.\n\nAs relações entre o Brasil e os EUA, que se haviam mantido tensas desde\na eleição de Carter para a presidência, entraram numa séria crise em 4\nde março de 1977, quando foi entregue ao Itamarati a cópia de um\nrelatório sobre os direitos humanos enviado pelo Departamento de Estado\nao Congresso norte-americano e elaborado com subsídios fornecidos pela\nembaixada daquele país no Brasil. O documento referia-se à situação dos\ndireitos humanos no país, citando a morte do jornalista Vladimir Herzog,\na prática de torturas, as prisões ilegais, as perseguições políticas e a\nfalta de liberdade de imprensa, e foi devolvido pelo Itamarati, que o\nconsiderou “indigno” de constar de seus arquivos. O relatório era\nexigência de lei assinada em 1976, que determinava a apresentação desse\ntipo de documento relativo a cada um dos países que recebessem ajuda\nmilitar dos EUA, à exceção dos que fossem considerados estratégicos para\nos interesses de Washington, cada vez que o Congresso votasse a\nrenovação da ajuda militar a tais países.\n\nO governo brasileiro considerou a apresentação do relatório uma\n“ingerência em assuntos internos”, vendo nessa atitude uma forma de\npressionar o Brasil para recuar no acordo nuclear firmado com a\nRepública Federal da Alemanha em 27 de junho de 1975, apesar da objeção\ndos EUA. Em nota distribuída pelo Itamarati, o Brasil abriu mão do\nacordo militar que mantinha com os EUA desde 1952, não aceitando\nqualquer ajuda que dependesse de condições prévias. Crimmins divulgou\nentão nova nota justificando a atitude norte-americana como uma\nexigência da legislação de seu país. No dia 7 de março, após audiência\ncom o ministro das Relações Exteriores, Antônio Azeredo da Silveira,\nacompanhando o senador Charles Mathias em visita ao Brasil, Crimmins\nnegou a existência de crise nas relações entre os dois países. Uma\nsemana depois, o porta-voz da embaixada declarou que a versão do\nrelatório divulgado pela imprensa não correspondia na íntegra ao texto\nque fora entregue ao Ministério das Relações Exteriores.\n\nDurante a visita da primeira-dama dos EUA, Rosalynn Carter, ao Brasil,\nem junho de 1977, foi-lhe entregue, entre outras, uma carta atribuída a\nestudantes brasileiros contendo denúncias sobre a situação dos direitos\nhumanos no país. O deputado arenista Álvaro Vale denunciou a carta como\nforjada e alguns jornais veicularam a versão de que a embaixada\nnorte-americana e a Central Intelligence Agency (CIA) estariam por trás\ndo episódio. Crimmins classificou a acusação como “uma mentira total e\numa fabricação de idéias”. Para aprofundar o episódio, Álvaro Vale\nendereçou carta a Rosalynn Carter denunciando a situação trabalhista\nirregular dos funcionários brasileiros que trabalhavam na embaixada\nnorte-americana em Brasília. Crimmins não respondeu diretamente à carta\ndo deputado, defendendo o direito deste de “expressar suas idéias”,\nembora “se tratando de assunto interno da embaixada e do governo\nnorte-americano”.\n\nNo dia 12 de setembro de 1977, durante solenidade em São Paulo no Centro\nde Comércio dos EUA, Crimmins anunciou a visita do secretário de Estado\nCyrus Vance ao Brasil, confirmou a continuidade da política de direitos\nhumanos da administração Carter e classificou as relações de seu país\ncom o Brasil de muito boas. Na mesma ocasião demonstrou preocupação\nquanto ao financiamento para as empresas estrangeiras instaladas no país\ne expressou suas esperanças de que “o Brasil continuasse receptivo aos\ncapitais estrangeiros”. Ainda em setembro, no dia 19, foi chamado ao\ngabinete do ministro Azeredo da Silveira, onde recebeu nota do governo\nbrasileiro denunciando os últimos acordos militares que o país mantinha\ncom os EUA, extinguindo a Comissão Naval Americana, a Comissão Mista\nBrasil-Estados Unidos e a Comissão de Defesa do Brasil nos EUA. Crimmins\nafirmou que a decisão não causou surpresa, que não iria influir nas\nrelações entre os dois países e que seu país a aceitava com\n“equanimidade e serenidade”. Pouco depois, em outubro seguinte, a vinda\ndo secretário de Estado ao Brasil iria proporcionar certa melhora nas\nrelações bilaterais.\n\nCrimmins teve sua substituição no cargo de embaixador no Brasil\nanunciada em 9 de fevereiro de 1978, pouco antes da visita do presidente\nCarter ao país. Foi nomeado para substituí-lo Robert Marion Sayre.\nCircularam na imprensa versões de que seu afastamento significava uma\nconcessão do governo norte-americano, removendo um “elemento incômodo”\nnas relações entre os dois países. Crimmins, por sua vez, minimizou a\nimportância do acontecimento, explicando sua remoção do posto como um\nfato “rotineiro e perfeitamente normal” e ressaltando que sua decisão\nfora tomada de comum acordo com o Departamento de Estado e decorria de\nseu pedido de aposentadoria. Ainda segundo suas declarações, “a visita\ndo presidente seria uma oportunidade preciosa para inaugurar as\natividades do novo embaixador”. No dia 25 daquele mês deixou\ndefinitivamente a embaixada, retornando aos EUA.\n\nDurante conferência que pronunciou em setembro de 1978 no Centro de\nAltos Estudos Internacionais Woodrow Wilson, o ex-embaixador acusou o\nBrasil de ter “nítidas pretensões hegemônicas sobre a América do Sul”,\nsegundo notícias publicadas na imprensa. Ainda segundo essas mesmas\nfontes, sua conferência foi muito mal recebida pelo Itamarati.\n\nFaleceu em Maryland, nos Estados Unidos, no dia 12 de dezembro de 2007.\n\nCasou-se com Margueriti Virginia Carlson, com quem teve dois filhos.\n\nFONTES: *Estado de S. Paulo*(24 e 26/11/76 e 6/3/77); *Jornal do Brasi*l\n(3/9/76; 8 e 15/3, 11 e 15/6, 13 e 29/9/77; 10, 11 e 25/2 e 25/9/78);\nREIS, A. *Poetas; Veja* (15/2//78); *Who’s who in America.*\n\n \n","ref":"FONTES: *Estado de S. Paulo*(24 e 26/11/76 e 6/3/77); *Jornal do Brasi*l\n(3/9/76; 8 e 15/3, 11 e 15/6, 13 e 29/9/77; 10, 11 e 25/2 e 25/9/78);\nREIS, A. *Poetas; Veja* (15/2//78); *Who’s who in America.*\n\n \n","dic":"DHBB"}
