{"title":"CRISPIM, José Maria","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1946,1946],"datas_fim":[1946,1948],"estados":[0,"SP"],"autor":[0],"content":"**CRISPIM, José Maria**\n\n\\*militar; const. 1946; dep. fed. SP 1946-1948.\n\n*José Maria Crispim* nasceu em São Miguel do Guamá (PA) no dia 25 de\nmaio de 1911, filho de Antônio Pedro Crispim e de Josefa Amélia da\nCosta.\n\nComeçou a trabalhar aos 12 anos como servente de pedreiro, tornando-se\nmais tarde aprendiz de alfaiate e empregado de comércio. Completou o\ncurso primário.\n\nEm 1927 sentou praça no Exército, transferindo-se em seguida para o Rio\nde Janeiro, então Distrito Federal, onde concluiu o curso de monitor de\neducação física. No ano seguinte foi promovido a sargento. Em fins de\n1933 entrou em contato com a literatura marxista, filiando-se em 1935 ao\nPartido Comunista Brasileiro, então Partido Comunista do Brasil (PCB),\nque se encontrava na ilegalidade. Nessa época era sargento de artilharia\nda guarnição da Vila Militar do Rio de Janeiro. Com a derrota do levante\npromovido pelo PCB em nome da Aliança Nacional Libertadora, em 27 de\nnovembro de 1935, esteve preso até 1937.\n\nEntre esse último ano e 1941, em plena vigência do Estado Novo,\npercorreu clandestinamente o estado de São Paulo, com o objetivo de\norganizar o PCB. Esteve sobretudo nas cidades que margeavam a Estrada de\nFerro Sorocabana, desenvolvendo atividades políticas junto aos\nferroviários e organizando-os na defesa de suas reivindicações. Defendeu\no Sindicato dos Ferroviários quando este foi fechado em 1941 por\nportaria do Ministério do Trabalho e, ainda nesse ano, foi preso,\npermanecendo quatro anos no presídio da ilha Grande, no litoral do Rio\nde Janeiro. Com o início da redemocratização do país, foi anistiado em\nabril de 1945.\n\nDe volta a São Paulo, restabeleceu sua ligação com o PCB. Eleito\nsecretário do comitê municipal do partido na capital paulista, coube-lhe\norientar a luta política durante a campanha eleitoral para a Assembléia\nNacional Constituinte. Em outubro de 1945, quando o padre Roberto Sabóia\nde Medeiros convidou Luís Carlos Prestes para um debate público sobre\nsua doutrina política, substituiu o dirigente comunista, que não pôde\ncomparecer. O debate, transmitido pelas rádios paulistas, alcançou na\népoca grandes proporções. Foi preso algumas vezes ainda em 1945.\n\nNo pleito de dezembro desse ano elegeu-se deputado por São Paulo à\nAssembléia Nacional Constituinte na legenda do PCB, recebendo a maior\nvotação da capital paulista, com 35 mil votos. Assumindo o mandato em\nfevereiro do ano seguinte, participou dos trabalhos constituintes como\nlíder da bancada comunista, defendendo o direito de greve e protestando\ncontra o espancamento dos operários da Light, ocorrido naquele ano.\n\nJuntamente com Prestes e os demais parlamentares comunistas, assinou os\n15 pontos apresentados pelo PCB à Constituinte dentro de seu Programa\nMínimo de União Nacional. Esse programa defendia, em especial, a\nproteção dos pequenos fazendeiros e pequenos industriais, autonomia dos\nmunicípios, o direito irrestrito de convocação de ministros de Estado\npelo Congresso, a unificação da Justiça, a****ampliação do direito de\nvoto aos analfabetos, soldados e marinheiros e a autonomia do Distrito\nFederal. Declarava-se ainda contra as exceções à proibição do trabalho\ndo menor e o estabelecimento do estado de sítio preventivo, aceitando-o\nsomente em caso de agressão estrangeira.\n\nEm julho de 1946, durante a III Conferência Nacional do PCB, foi eleito\npara o comitê central do partido. Com a promulgação da nova Carta em 18\nde setembro seguinte, passou a exercer o mandato legislativo ordinário.\nEm maio de 1947, porém, o PCB foi colocado na ilegalidade, sendo o seu\nmandato, como o dos demais parlamentares comunistas, cassado em janeiro\nde 1948. Em março seguinte, juntamente com os ex-deputados Mílton Caires\nde Brito, Osvaldo Pacheco e Caio Prado Júnior, lançou um manifesto\ncontra a ameaça de intervenção federal em São Paulo, então governado por\nAdemar de Barros. A intervenção, contudo, não se concretizou. Por haver\nsido tal manifestação considerada subversiva, foram todos criminalmente\nprocessados. Crispim impetrou então mandado de segurança no Supremo\nTribunal Federal (STF) contra a cassação do seu mandato. O processo foi\njulgado em maio de 1949, quando o STF lhe negou o mandado por\nunanimidade de votos.\n\nEm 1950, Crispim discordou do *Manifesto de agosto,* documento que\nrefletia a nova orientação do PCB a partir da cassação de seu registro.\nO manifesto indicava que os comunistas deveriam preparar a luta\nrevolucionária de massas, caracterizando o governo de Eurico Dutra como\n“fascista sanguinário”. Embora esse programa radical de ação se\nafastasse muito da real atividade do partido, ele não teve o apoio\nunânime de seus membros, o que levaria a uma cisão em 1952. Integrante\ndo comitê central, Crispim não aprovou a orientação do programa de 1950,\npor julgá-la “sectária”. Sugeriu então que fosse adotada uma política de\nmaior apoio aos trabalhadores, que o partido lutasse pela legalidade e\nque fosse convocado o IV Congresso Nacional. Suas críticas levaram o\ncomitê central a expulsá-lo do partido ainda em 1952 sob a acusação de\n“traição” e “direitismo”. Juntamente com Crispim, abandonaram o PCB\nalguns dirigentes dos escalões intermediários de São Paulo e militantes\ndo Rio de Janeiro. Em 1961 tornou-se líder da União Sindical dos\nTrabalhadores (UST).\n\nApós o movimento político-militar de 31 de março de 1964, que depôs o\npresidente João Goulart (1961-1964), Crispim esteve foragido e foi\ncondenado, à revelia, a uma pena de 24 anos de prisão, solicitando então\nasilo político à embaixada mexicana no Rio de Janeiro. Obtendo o asilo,\nviveu no México e depois na Argélia, França, Chile, Argentina, Portugal\ne, finalmente, Itália. Seus direitos políticos foram cassados em maio de\n1966 pelo Ato Institucional nº 2 (AI-2), editado em 27 de outubro de\n1965 pelo presidente Humberto Castelo Branco. No exílio, filiou-se à\nAção Libertadora Nacional (ALN), organização criada em 1968 por Carlos\nMarighella e outros ex-membros do PCB. De Paris, Crispim enviou uma\ncarta em que propunha a fusão da ALN com a Vanguarda Popular\nRevolucionária (VPR), à época, as duas maiores organizações clandestinas\nempenhadas na luta armada contra o regime instaurado pelo regime\nmilitar.\n\nEm novembro de 1979, beneficiado pela anistia decretada em 28 de agosto\ndesse ano, retornou do exílio e radicou-se em São Paulo, onde se\ndedicaria — segundo afirmou — à continuação da luta contra a influência\nda corrente liderada por Prestes. Pouco depois, filiou-se ao Partido dos\nTrabalhadores (PT).\n\nTeve uma filha.\n\nPublicou *Sobre a* *estratégia global da revolução no Brasil* (1974).\n\nFONTES:*Bancada;*CÂM. DEP. *Deputados;* CÂM. DEP. *Deputados\nbrasileiros. Repertório*(1946-1967);**CÂM. DEP. *Relação dos\ndep.;*GALVÃO, F. *Fechamento; Globo* (13, 18 e 24/11/79); *Grande encic.\nDelta; Jornal do Brasil* (25/5 e 13/11/79); LEITE, A. *História;*\nLEITE*,*A. *Páginas;*SILVA, G. *Constituinte.*\n\n \n","ref":"FONTES:*Bancada;*CÂM. DEP. *Deputados;* CÂM. DEP. *Deputados\nbrasileiros. Repertório*(1946-1967);**CÂM. DEP. *Relação dos\ndep.;*GALVÃO, F. *Fechamento; Globo* (13, 18 e 24/11/79); *Grande encic.\nDelta; Jornal do Brasil* (25/5 e 13/11/79); LEITE, A. *História;*\nLEITE*,*A. *Páginas;*SILVA, G. *Constituinte.*\n\n \n","dic":"DHBB"}
