{"title":"CRUZ, Newton","cargoss":["Militar"],"cargos_esp":["comte militar Planalto"],"datas_ini":[1983],"datas_fim":[1984],"estados":[0],"autor":[0],"content":"**CRUZ, Newton**\n\n\\*militar, comte. militar Planalto 1983-1984.\n\n*Newton de Araújo de Oliveira e Cruz* nasceu no Rio de Janeiro, então\nDistrito Federal, no dia 24 de outubro de 1924, filho de Sebastião\nClaudino de Oliveira e Cruz.\n\nSentou praça em março de 1941, oriundo da arma de artilharia, sendo\ndeclarado aspirante-a-oficial em janeiro de 1944. Em abril do mesmo ano,\nfoi promovido a segundo-tenente e a primeiro-tenente em junho do ano\nseguinte. Em março de 1946 iniciou curso na Escola de Artilharia da\nCosta (EAC). Após concluí-lo, em junho de 1947 foi nomeado auxiliar de\ninstrutor da EAC. Em janeiro de 1949, foi promovido a capitão e nomeado\ninstrutor desta mesma escola.\n\nEntre janeiro e dezembro de 1951, cursou a Escola de Aperfeiçoamento de\nOficiais (EsAO). Em seguida, comandou o Forte Tamandaré até fevereiro de\n1954, quando iniciou curso na Escola de Estado-Maior, encerrando-o em\ndezembro de 1956.  Em julho de 1958, foi designado para o I Exército,\nguarnição da Capital Federal, como comandante da 1ª Seção.\n\nEm fevereiro de 1960, foi nomeado instrutor da EsAO, onde permaneceu até\nfevereiro de 1962, quando foi exonerado para assumir o comando da 3ª\nSeção do I Exército. Em março de 1963, foi nomeado instrutor da Escola e\nComando do Estado-Maior do Exército (ECEME), e em agosto promovido a\ntenente-coronel. Permaneceu um ano como instrutor da ECEME, sendo\nexonerado em março de 1964, por ter sido nomeado para servir no Conselho\nde Segurança Nacional (CSN), como adjunto do Serviço Federal de\nInformação e Contra-Informação. Em setembro foi dispensado desse órgão e\ndesignado para adjunto do Serviço Nacional de Informações (SNI).\n\nApós deixar o SNI em maio de 1967, ficou à disposição do Estado-Maior do\nExército (EME). Em dezembro recebeu a patente de coronel. Em março de\n1968, foi matriculado no curso de Estado-Maior e Comando das Forças\nArmadas da Escola Superior de Guerra (ESG), terminando-o em dezembro do\nmesmo ano. Em janeiro de 1969, foi nomeado comandante do Regimento\nFloriano (1º RO-105), na Vila Militar, no estado da Guanabara.\n\nAdido das forças armadas junto à embaixada do Brasil na Bolívia de\nnovembro de 1970 a fevereiro de 1973, foi então nomeado diretor de\nAssuntos Especiais, Educação Física e Desportos. Permaneceu como chefe\ndesse gabinete até março de 1974, quando novamente ficou lotado no SNI.\nEm fevereiro de 1975, foi nomeado chefe do gabinete desse órgão.\nPromovido a general-de-brigada em abril de 1976, foi nomeado comandante\nda Artilharia Divisionária — 4ª DE, Pouso Alegre (MG). Deixou o\nregimento de cavalaria que comandava em Minas Gerais em setembro de\n1977, sendo nomeado para exercer o cargo de chefe da Agência Central do\nSNI. Em 1981 recebeu a patente de general-de-divisão.\n\nEm 1983 Newton Cruz viu-se envolvido no rumoroso caso do assassinato do\njornalista Alexandre von Baumgarten, ex-diretor da extinta revista *O\nCruzeiro*. O chamado “caso Baumgarten” teve início na madrugada do dia\n13 de outubro de 1982, quando o jornalista e sua mulher, Jeannete\nHansen, foram seqüestrados, por volta das quatro horas da madrugada, no\ncais de embarque da praça XV de Novembro (RJ), onde foram obrigados a\nentrar numa traineira, de propriedade de Manuel Augusto Pires, e levados\npara local ignorado. No dia 15, o barqueiro foi executado em Teresópolis\n(RJ) e a mulher de Baumgarten foi morta dias depois. O corpo do\njornalista apareceu semanas depois numa praia do Recreio dos\nBandeirantes (RJ), com marcas de tiros, embora o laudo do Instituto\nMédico Legal tenha informado que a morte fora causada por afogamento.\n\nEm janeiro de 1983, a revista *Veja* publicou um dossiê preparado por\nBaumgarten, no qual este acusava Newton Cruz de ser o principal\ninteressado em sua morte, após o fracasso das negociações entre *O\nCruzeiro* e o SNI, que repassara uma verba secreta para a revista com o\nobjetivo de promover a imagem do governo. No dossiê, o jornalista\nrevelava ter estado com Newton Cruz para obter verbas para a revista, da\nqual era diretor. Ele dizia nas primeiras linhas: “A esta altura já deve\nter sido decidida minha eliminação. A minha dúvida é se foi pelo chefe\nda Agência Central do SNI (Newton Cruz) ou pelo titular (Otávio\nMedeiros).”\n\nEm agosto de 1983, Newton Cruz deixou a chefia da Agência Central do SNI\ne nesse mesmo mês, assumiu o Comando Militar do Planalto (CMP) e a 11ª\nRegião Militar, em substituição ao general-de-exército Ademar da Costa\nMachado. Durante o tempo em que Newton Cruz exerceu esse cargo, em duas\nocasiões Brasília foi submetida a medidas de emergência: entre outubro e\ndezembro de 1983, quando o governo militarizou a capital federal sob o\nargumento de que era necessário dar segurança ao Congresso Nacional\ndurante a votação da nova lei salarial, e em abril de 1984, quando os\ncongressistas votaram a emenda Dante de Oliveira, que propunha a\nrealização de eleições diretas em novembro daquele ano.\n\nDiversos incidentes ocorreram enquanto o Comando Militar do Planalto\nesteve sob sua responsabilidade. No dia 24 de outubro de 1983, por\ndeterminação sua, a polícia do Distrito Federal teria interditado e\ninvadido a sede da Ordem dos Advogados do Brasil (OAB-DF), apreendendo\nalgumas fitas e papéis a pretexto de que ali seria realizada uma\nmanifestação contrária ao regime militar. Mais tarde, essa informação\nseria desmentida pelo próprio Newton Cruz. Em 17 de dezembro de 1983, as\nmedidas deixaram de vigorar, mas no mesmo dia aconteceu um segundo\nincidente, envolvendo Cruz e o repórter de rádio Honório Dantas. Durante\numa entrevista coletiva sobre o fim das medidas de emergência, Cruz\nirritou-se com as perguntas do jornalista e mandou-o desligar o\ngravador. O repórter obedeceu, mas retirou-se do recinto, comentando, em\nvoz baixa, sobre o empurrão que havia levado do general. Ao ouvir os\ncomentários, Newton Cruz, chamou o repórter de “moleque” e obrigou-o a\npedir desculpas, torcendo-lhe o braço. Já em abril de 1984, quando da\nvotação da emenda Dante de Oliveira, novamente como executor das medidas\nde emergência, o general, irritado por estar sendo fotografado durante\num atrito com estudantes, sacou o revólver e encostou-o na barriga de um\nfotógrafo.\n\nEsses acontecimentos, principalmente a ordem de interdição da OAB,\ndeixaram os militares insatisfeitos com Newton Cruz. Os ministros do\nExército, general Valter Pires, da Aeronáutica, brigadeiro Délio Jardim\nde Matos, e da Marinha, almirante Maximiano Fonseca, pediram ao\npresidente da República, general João Batista Figueiredo, a substituição\ndo general na função de executor das medidas de emergência. Em novembro\nde 1984, Newton Cruz foi exonerado do Comando Militar do Planalto, sendo\nsubstituído pelo general Mário Orlando Sampaio Ribeiro, e nomeado\nvice-chefe do Departamento Geral do Pessoal (DGP), cargo que o afastou\ndo comando de tropa e também da privilegiada condição de participante\ndas reuniões do alto comando do Exército.\n\nEm março de 1985, o ministro do Exército general Leônidas Pires\nGonçalves entregou ao presidente José Sarney — vice-presidente em\nexercício e primeiro civil a exercer a chefia do Executivo federal desde\nabril de 1964 —, a lista votada pelo alto comando do Exército que\ncontinha o nome de sete generais-de-divisão, candidatos às três vagas de\ngeneral-de-exército existentes. Newton Cruz deveria ser o quinto dessa\nlista, mas seu nome foi excluído em votação unânime. No mesmo mês, Cruz\ndeu entrada no pedido de transferência para a reserva. Decidido a\ningressar na vida política, em maio de 1985 filiou-se ao Partido\nDemocrático Social (PDS), agremiação governista.\n\nEm agosto de 1986, o promotor Murilo Bernardes Miguel entrou com\ndenúncia contra Newton Cruz, acusando-o de ter participado do\nassassinato do jornalista Alexandre von Baumgarten, de sua mulher e do\nbarqueiro Manuel Pires e encaminhou ao juiz Carlos Augusto Lopes Filho o\nrequerimento para que a Secretaria de Polícia Civil do Rio de Janeiro\nprosseguisse as investigações sobre o caso. O caso teve como principal\ntestemunha o bailarino Cláudio Verner Polila, que garantiu ter visto\nNewton Cruz na praça XV de Novembro, na madrugada do seqüestro. Em\nsetembro, os advogados de Newton Cruz entraram com um pedido de\n*habeas-corpus*, visando obter o trancamento da ação penal, cuja\ndenúncia, segundo o criminalista Clóvis Saione, estava fundamentada\nunicamente no depoimento de uma testemunha considerada incapaz. Segundo\no advogado, Polila tinha problemas mentais. Os desembargadores da 4ª\nCâmara votaram contra o *habeas-corpus*, acatando o parecer do\nprocurador Rafael Carneiro, que afirmara que a denúncia estava bastante\ndetalhada e fundamentada e que o depoimento de Cláudio Polila tinha sido\nválido, pois não existia nenhum laudo sobre sua sanidade mental no\nprocesso.\n\nNo pleito de novembro de 1986 Newton Cruz candidatou-se a uma cadeira de\ndeputado federal constituinte pelo Rio de Janeiro, pelo PDS, não\nlogrando êxito.\n\nEm dezembro de 1987, o juiz Carlos Augusto Lopes Filho apresentou a\nsentença de pronúncia do caso Baumgarten, o que levou os acusados — o\ngeneral Newton Cruz e o agente do SNI Mozart Belo e Silva — a julgamento\npelo Tribunal do Júri, por homicídio, seqüestro, cárcere privado e\nocultação de cadáver do jornalista Alexandre von Baumgarten, de sua\nmulher e do barqueiro. Os advogados dos acusados alegaram que o Tribunal\ndo Júri era incompetente para julgar o caso, e que o processo deveria\nser remetido para a Justiça Militar. Essa tese não foi aceita pelo juiz,\nque declarou terem os delitos ocorrido a partir de divergências surgidas\nem operações comerciais, de natureza civil, e não em missão militar.\nEmbora os acusados fossem militares, isto não lhes outorgava o direito\nde serem julgados pela Justiça Militar.\n\nEm maio de 1990, o ministro do Exército general Carlos Tinoco Ribeiro\nGomes puniu com dez dias de prisão Newton Cruz, e com uma advertência o\ngeneral, também da reserva, Euclides Figueiredo, em virtude de\ndeclarações à imprensa contra o presidente Fernando Collor de Melo.\nNewton Cruz declarara que “um estadista que só tivesse uma bala na\nagulha deveria usá-la na cabeça”. Esta foi a segunda vez que o general\nocupou as celas do Comando Militar do Planalto, pois no ano anterior\npassara três dias preso no mesmo local, por ter ofendido o então\nministro do Exército, general Leônidas Pires Gonçalves.\n\nEm julho de 1992, depois de 30 horas de julgamento, os jurados do I\nTribunal do Júri absolveram, por sete votos a zero, Newton Cruz e Mozart\nBelo e Silva, da acusação de terem matado o jornalista Alexandre von\nBaumgarten, sua mulher e o barqueiro.\n\nNewton Cruz voltou a se candidatar no pleito de outubro de 1994, dessa\nfeita ao governo do estado do Rio de Janeiro, na legenda do Partido\nSocial Democrático (PSD), em coligação com o Partido Progressista\nReformador (PPR), agremiação resultante da fusão do PDS com o Partido\nDemocrata Cristão (PDC) em abril de 1993. Sua candidatura provocou\nresistências no PPR, destacando-se a dos deputados federais Sandra\nCavalcanti e Amaral Neto. O general, que contou com o apoio do\nex-presidente Figueiredo, anunciara durante a campanha que uma de suas\nprincipais metas seria o de acabar com os bandidos do Rio em apenas três\nmeses. Para isso, contaria com a ajuda do Exército e criaria o Serviço\nEstadual de Informações. Em setembro, o Tribunal Regional Eleitoral\n(TRE) suspendeu o programa de Newton Cruz na televisão, por utilização\nde recursos proibidos na veiculação do boneco de duas cabeças\n“Garocelo”, que se referia aos candidatos Anthony Garotinho, do Partido\nDemocrático Trabalhista (PDT) e Marcelo Alencar, do Partido da Social\nDemocracia Brasileira (PSDB). No pleito de outubro, Newton Cruz ficou em\nterceiro lugar, atrás do vencedor Marcelo Alencar e de Anthony\nGarotinho.\n\nEm março de 1995, Newton Cruz, que chegara a declarar que abandonaria a\nvida pública, resolveu disputar a prefeitura do Rio de Janeiro no pleito\nde outubro do ano seguinte.\n\nEm junho de 1996, Cláudio Polila foi encontrado morto com três tiros e\ncom o rosto desfigurado, em Caxias (RJ). A família do bailarino declarou\nque ele sofrera vários atentados e que dizia sempre que eram a mando do\ngeneral. Newton Cruz ameaçou processar a irmã do bailarino, Cleide\nVerner, por danos morais. Apesar de ter citado suas suspeitas em relação\nao general, Cleide preferiu não inseri-las em seu depoimento à polícia.\n\nNo mês seguinte, após quase um ano de campanha, Newton Cruz teve sua\ncandidatura retirada pelo PSD, que decidiu apoiar o PSDB. O presidente\nregional do PSD, Ademar Furtado, alegou que o general não tinha chances\nde ganhar e que por ser um partido “com forte poder de barganha” junto\nao PSDB, poderia transferir os votos do general para o candidato Sérgio\nCabral Filho. Após ser comunicado da decisão do partido através de\ncarta, o general disse que apoiaria o candidato do Partido da Frente\nLiberal (PFL), Luís Paulo Conde.\n\nEm fevereiro de 1997, em uma cerimônia que contou com a presença de\ndeputados, vereadores e do ministro da Indústria e Comércio Francisco\nDornelles, o general Newton Cruz assinou a ficha de filiação ao Partido\nProgressista Brasileiro, agremiação resultante da fusão do PPR com o\nPartido Progressista (PP) em agosto de 1995. Por esta legenda, Newton\nCruz se candidatou à Câmara dos Deputados em outubro de 1998, mas\nnovamente não obteve êxito.\n\nCasou-se com Leni da Costa Raimundo, com quem teve quatro filhos.\n\nMíriam Aragão\n\nFONTES:**ARQ. MIN. EXÉRC.; *Estado de S. Paulo*(18/12/83, 29/3/85,\n25/4/94, 24/9/96);*Folha de S. Paulo* (6/8/86, 13/5/90, 5/10/93,\n6/8/95); *Globo*(6/1/79, 25/10/83, 5/9/86, 13/5/90, 23/12/93, 6/7 e, 6/8\ne, 30/9/94, 30/8/95, 21/6/96, 22/2/97, 7/10/98);*Jornal do Brasil*(28/3\ne, 4/4 e, 17/5/85, 13/12/86, 30/6, 2/7/92, 18/2 e, 1/5 e, 6/7 e,\n28/8/94, 30/3/95, 1/7/96).\n\n \n","ref":"FONTES:**ARQ. MIN. EXÉRC.; *Estado de S. Paulo*(18/12/83, 29/3/85,\n25/4/94, 24/9/96);*Folha de S. Paulo* (6/8/86, 13/5/90, 5/10/93,\n6/8/95); *Globo*(6/1/79, 25/10/83, 5/9/86, 13/5/90, 23/12/93, 6/7 e, 6/8\ne, 30/9/94, 30/8/95, 21/6/96, 22/2/97, 7/10/98);*Jornal do Brasil*(28/3\ne, 4/4 e, 17/5/85, 13/12/86, 30/6, 2/7/92, 18/2 e, 1/5 e, 6/7 e,\n28/8/94, 30/3/95, 1/7/96).\n\n \n","dic":"DHBB"}
