{"title":"ALTHOFF, Geraldo","cargoss":["Senador"],"cargos_esp":[0],"datas_ini":[1998],"datas_fim":[2003],"estados":["SC"],"autor":[0],"content":"**ALTHOFF, Geraldo**\n\n\\*sen. SC 1998-2003.\n\n* *\n\n*Geraldo Althoff* nasceu em Tubarão (SC) no dia 16 de junho de 1947,\nfilho de Nélson Arnold Althoff e de Sandra Kehring Althoff.\n\nFormou-se em medicina na Universidade Federal do Rio Grande do Sul\n(UFRGS), especializando-se em pediatria pela Associação Médica\nBrasileira e pela Sociedade Brasileira de Pediatria. Iniciou suas\natividades político-partidárias em 1987 ao ingressar no Partido da\nFrente Liberal (PFL), em Tubarão.\n\nEm outubro do ano seguinte candidatou-se com êxito à Câmara Municipal\ndaquela cidade. Eleito, tomou posse em janeiro de 1989. Em outubro de\n1990 candidatou-se a uma vaga na Câmara dos Deputados, obtendo apenas a\nsuplência. Encerrou o mandato de vereador em dezembro de 1992.\n\nEm 1994 foi lançado como primeiro suplente ao Senado na chapa encabeçada\npor Vílson Kleinübing, que foi eleito e tomou posse em fevereiro do ano\nseguinte.\n\nKleinübing morreu em 23 de outubro de 1998, e Geraldo Althoff foi\nchamado a assumir a vaga de senador. Tomou posse no dia 3 do mês\nseguinte e veio a integrar, na condição de titular, as comissões de\nInfra-Estrutura e de Fiscalização e Controle e, como suplente, as\ncomissões de Assuntos Econômicos, de Educação e de Relações Exteriores.\nAinda nesse ano tornou-se presidente do PFL de Tubarão e\ncoordenador-geral do partido no vale do Tubarão. Em 1999, foi autor da\nproposta de emenda constitucional que visava limitar a despesa dos\nlegislativos estaduais, as conformando às receitas tributárias que\ntinham direito enquanto unidades federais, tornando-as, desta forma,\nproporcionais às transferências financeiras federais a estes Estados que\ntêm direitos. Atuou ainda como vice-presidente do Conselho de Ética. Foi\nmembro titular da Comissão Especial da Reforma do Poder Judiciário. Em\n2001, presidiu a Comissão Parlamentar de Inquérito (CPI) do Futebol,\ncujo relatório, aprovado por unanimidade, denunciou dirigentes do\nfutebol brasileiro por crimes como estelionato, corrupção, sonegação,\ndentre outros. Deixou o Senado em janeiro de 2003, ao final da\nlegislatura.\n\nNas eleições realizadas no ano de 2006, tentou a candidatura ao cargo de\ndeputado federal pelo estado de Santa Catarina na legenda do PFL, mas\nnão obteve sucesso. Em 2007, assumiu a Secretaria Executiva da\nArticulação Nacional de Santa Catarina em Brasília, a convite do\ngovernador Luís Henrique da Silveira. Em 2008 foi nomeado ainda assessor\ndo governador daquele Estado.\n\nCasou-se com Fátima Maria de Castro Althoff, com quem teve três filhos.\nSeu sobrinho, Rodrigo Althoff, do PFL, foi vice-prefeito de Tubarão.\n\n \n\nFONTES: AGÊNCIA SENADO(notícia veiculada pelo sítio\n*Direito2(“*http://www.direito2.com.br/asen/1999/out/19/ccj-discute-nesta-quarta-emenda-que-limita-mps” \nem 19/10/1999**e acessado em 09/08/2009); sítio oficial do Senado\nFederal([www.senado.gov.br](http://www.senado.gov.br/)); jornal *A\nNotícia*([http://www.an.com.br/2007/jan/10/0pot.jsp](http://www.an.com.br/2007/jan/10/0pot.jsp)\npublicado em 10/01/2007 e acessado em 09/08/2009); INF. BIOG.; SENADO;\n\n \n\n \n","ref":"FONTES: AGÊNCIA SENADO(notícia veiculada pelo sítio\n*Direito2(“*http://www.direito2.com.br/asen/1999/out/19/ccj-discute-nesta-quarta-emenda-que-limita-mps” \nem 19/10/1999**e acessado em 09/08/2009); sítio oficial do Senado\nFederal([www.senado.gov.br](http://www.senado.gov.br/)); jornal *A\nNotícia*([http://www.an.com.br/2007/jan/10/0pot.jsp](http://www.an.com.br/2007/jan/10/0pot.jsp)\npublicado em 10/01/2007 e acessado em 09/08/2009); INF. BIOG.; SENADO;\n\n \n\n \n","dic":"DHBB"}
