{"title":"CUNHA, Ademir","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1999,1997],"datas_fim":[1999,1998],"estados":["PE","PE"],"content":"**CUNHA, Ademir**\n\n\\*dep. fed. PE 1997-1998, 1999.\n\n* *\n\n*Ademir Barbosa da Cunha* nasceu em Paulista (PE) no dia 23 de julho de\n1942, filho de Severino Cunha Primo e de Maria Barbosa da Cunha.\n\nEm 1963 foi nomeado professor da Secretaria Estadual de Educação de\nPernambuco. Em 1972 filiou-se à Aliança Renovadora Nacional (Arena),\npartido de apoio ao regime militar instaurado no país em abril de 1964,\ne dois anos depois tornou-se secretário municipal de Educação e Cultura\nde sua cidade natal, permanecendo no cargo até 1976. No mesmo ano\nelegeu-se prefeito de Paulista, assumindo o mandato no início do ano\nseguinte. Com o fim do bipartidarismo em novembro de 1979 e a\nconseqüente reformulação partidária, filiou-se em 1982 ao Partido\nDemocrata Cristão (PDC). Ainda em 1982, terminou seu mandato à frente da\nprefeitura de Paulista. Em 1984 tornou-se agente do Instituto Nacional\nde Seguridade Social (INSS) e assessor da diretoria administrativa da\nCompanhia de Eletricidade de Pernambuco (Celpe).\n\nEm 1986 saiu do PDC e filiou-se ao Partido da Frente Liberal (PFL),\ncandidatando-se nesta legenda a uma cadeira na Assembléia Legislativa de\nPernambuco no pleito de novembro. Eleito, assumiu o mandato em fevereiro\ndo ano seguinte, participando dos trabalhos legislativos como\nquarto-secretário da mesa (1986-1988) e membro da Comissão Parlamentar\nde Inquérito (CPI) sobre as frentes de emergências (1987). Em outubro de\n1988 elegeu-se pela segunda vez prefeito de Paulista. Deixando seu\nmandato na Assembléia Legislativa, assumiu o Executivo municipal em\njaneiro do ano seguinte, finalizando seu mandato em dezembro de 1992.\n\nEm 1994 tornou-se membro do diretório nacional do PFL e candidatou-se a\numa cadeira na Câmara dos Deputados, obtendo a segunda suplência. Entre\nfevereiro de 1997 e março de 1998 exerceu o mandato no lugar de José\nMúcio Monteiro. Em outubro, candidatou-se a novo mandato de deputado\nfederal, mas obteve novamente uma suplência. Em janeiro de 1999 foi\nefetivado no mandato, substituindo Mendonça Filho, que assumiu o cargo\nde vice-governador de Pernambuco. Deixou a Câmara dos Deputados no dia\n31 daquele mês, ao final da legislatura.\n\nNo pleito de 2000 foi eleito, na legenda do PFL, vereador por \nPaulista,  exercendo durante seu mandato firme oposição ao então\nprefeito, *Antonio Wilson Speck, do Partido do Movimento Democrático\nBrasileiro (PMDB).*Em 2004, Ademir Cunha tentou reeleger-se, agora na\nlegenda do Partido Democrático Trabalhista (PDT), mas não teve sucesso.\n\nQuatro anos depois se lançou como candidato a prefeito de Paulista,\nagora pela legenda do Partido Social Liberal (PSL). Em junho do mesmo\nano, porém, enfrentou uma ação de impugnação de sua candidatura na\nJustiça Eleitoral e outra ação movida pelo Ministério Público de\nPernambuco referente à prestação de contas de sua campanha anterior, em\n2004. Ademir Cunha afirmou naquele momento que todas as certidões\nexigidas já haviam sido enviadas e que não temia nenhum impedimento ao\nregistro da sua candidatura a prefeito. Ao final conseguiu concorrer,\nmas não foi eleito.\n\nSeparado, teve quatro filhos.\n\n \n\n**FONTES**: CÂM. DEP. *Deputados brasileiros.*Repertório**(1995-1999;\nsuplemento); CÂM. DEP. *Quadro de titulares e suplentes**;*Portal do\nMinistério Público de Pernambuco. Disponível em :\n\\<([http://www.mp.pe.gov.br](http://www.mp.pe.gov.br/)\\>. Acesso em : 19\nout. 2009; Portal do TRE-PE. Disponível em :\n\\<[http://www.tre-pe.gov.br](http://www.tre-pe.gov.br/)\\>. Acesso em :\n19 out. 2009.\n\n \n","ref":"","dic":"DHBB"}
