{"title":"CUNHA, Ceci","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1995],"datas_fim":[1998],"estados":["AL"],"autor":[0],"content":"**CUNHA, Ceci**\n\n\\*dep. fed. AL 1995-1998.\n\n* *\n\n*Josefa Santos Cunha* nasceu em Feira Grande (AL) no dia 15 de agosto de\n1941, filha de Antônio José dos Santos e de Josefa Rosa de Lira.\n\nDepois de concluir a formação para o magistério em 1969 no Colégio Élio\nLemos, em Maceió, iniciou suas atividades profissionais no ano seguinte\nlecionando nesta mesma escola, onde permaneceria até 1975. No Grupo\nEscolar Alberto Torres, sediado nesta capital, foi professora durante\ndois anos, saindo em 1972 para ingressar no Colégio Sagrada Família. Em\n1974, entrou para o Colégio Batista Alagoano.\n\nFormada em medicina pela Universidade Federal de Alagoas em 1975, no ano\nseguinte filiou-se à Aliança Renovadora Nacional (Arena), partido de\nsustentação ao regime militar instaurado no país a partir de abril de\n1964. Ainda em 1976, iniciou sua residência médica de dois anos no\nHospital Sousa Aguiar, no Rio de Janeiro.\n\nDe volta ao seu estado natal, foi trabalhar como médica na Casa de Saúde\nNossa Senhora de Fátima, em 1978, ano em que começou a lecionar no\nColégio Rui Palmeira, em Arapiraca (AL). Com a extinção do\nbipartidarismo em novembro de 1979 e a conseqüente reorganização\npartidária, ingressou no Partido Democrático Social (PDS). Dois anos\ndepois, foi contratada como médica da Fundação de Saúde do Serviço\nSocial de Alagoas (Fusal), também em Arapiraca.\n\nFiliada ao Partido da Frente Liberal (PFL), em novembro de 1988\nelegeu-se vereadora à Câmara Municipal de Arapicara com o nome de Ceci\nCunha. Iniciou o mandato em janeiro do ano seguinte. Em 1990, deixou o\nPFL para ingressar no Partido da Social Democracia Brasileira (PSDB),\nsendo admitida neste mesmo ano como médica da Sociedade Beneficente\nNossa Senhora do Bom Conselho. Ainda em 1990, tornou-se vice-presidente\ndo diretório estadual do PSDB, cargo que ocupou até 1992, quando assumiu\na vice-presidência do diretório municipal do PSDB, em Arapiraca. Em\noutubro desse ano, reelegeu-se vereadora pelo PSDB.\n\nAinda em 1992 concluiu sua pós-graduação em saúde pública pela\nPontifícia Universidade Católica (PUC) de Arapiraca. Iniciou seu segundo\nmandato em janeiro de 1993. Nesse mesmo ano, foi trabalhar como médica\nno Hospital Manuel André, em Arapiraca.\n\nEm outubro de 1994, candidatou-se a uma cadeira na Câmara dos Deputados\nna legenda do PSDB. Eleita, tornou-se a primeira deputada federal por\nAlagoas. Em janeiro de 1995, renunciou ao mandato de vereadora para\nassumir sua vaga na Câmara no mês seguinte. Nas votações das emendas\nconstitucionais propostas pelo governo Fernando Henrique Cardoso em\n1995, seguindo a orientação do seu partido, votou a favor da mudança no\nconceito de empresa nacional, da prorrogação do Fundo Social de\nEmergência (FSE) — rebatizado de Fundo de Estabilização Fiscal (FEF),\nque permitia que o governo gastasse 20% da arrecadação de impostos sem\nque estas verbas ficassem obrigatoriamente vinculadas aos setores de\nsaúde e educação —, e da quebra dos monopólios estatal nas\ntelecomunicações, dos estados na distribuição de gás canalizado, das\nembarcações nacionais na navegação de cabotagem e da Petrobras na\nexploração de petróleo.\n\nEm junho de 1996 votou a favor da criação da Contribuição Provisória\nsobre Movimentação Financeira (CPMF) — que substituiu o Imposto\nProvisório sobre Movimentação Financeira (IPMF) —, imposto de 0,2% sobre\ntransações bancárias criado como fonte complementar de recursos para a\nsaúde.\n\nEm janeiro/fevereiro de 1997 votou a favor da emenda da reeleição para\npresidente da República, governadores e prefeitos. Em novembro de 1997,\nCeci Cunha pronunciou-se favoravelmente à quebra da estabilidade do\nservidor público, item da reforma administrativa.\n\nCotada para compor a chapa ao governo de Alagoas ao lado do governador\nManuel Gomes de Barros, candidato à reeleição, Ceci Cunha acabou\ndisputando um novo mandato de deputada federal no PSDB, em outubro de\n1998. Reeleita, no mês seguinte votou a favor do teto de 1.200 reais\npara aposentadorias no setor público e do estabelecimento de idade\nmínima e tempo de contribuição para o setor privado, itens que definiram\na reforma da Previdência.\n\nFoi assassinada em Maceió no dia 16 de dezembro de 1998. Morreu também\nseu marido, Juvenal Cunha da Silva, seu cunhado Iran Carlos Maranhão e a\nmãe deste, Ítala Maranhão. O suplente Antônio Ferreira ocupou sua vaga\naté o final da legislatura, em 31 de janeiro de 1999.\n\nEm 3 de fevereiro de 1999, dois dias após o início da nova legislatura,\na sua vaga foi ocupada pelo primeiro suplente Talvane Albuquerque Neto.\nContudo, desde o início das investigações policiais destinadas a apurar\no assassinato, o próprio Talvane foi tido como principal suspeito de ser\no mandante do crime, uma vez que, com a morte de Ceci Cunha, sua vaga\nseria ocupada por ele. Talvane conseguiu, num primeiro momento, garantir\npara si a cadeira de Ceci entrando com um habeas-corpus. Contudo, em 7\nde abril, por votação da Câmara, teve seu mandato cassado, entrando em\nseu lugar o segundo suplente, Helenildo Ribeiro (PSDB).\n\nCeci Cunha tinha dois filhos.\n\nPublicou *Tumores policísticos do fígado*.\n\nFátima Valença/Vicente Saul\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1995-1999); CÂM.\nDEP. *Quadro de titulares e suplentes*; *Folha de S. Paulo* (29/9/98,\n4/2/99); *Veja* (23/12/98).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1995-1999); CÂM.\nDEP. *Quadro de titulares e suplentes*; *Folha de S. Paulo* (29/9/98,\n4/2/99); *Veja* (23/12/98).\n\n \n","dic":"DHBB"}
