{"title":"CUNHA, Fernando","cargoss":["Deputado federal","Constituinte","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0,0],"datas_ini":[19711987,1987,1989,1987],"datas_fim":[0,1988,1991,1988],"estados":["GO",0,"GO","GO"],"autor":[0],"content":"**CUNHA, Fernando**\n\n\\*dep. fed. GO 1971‑1987; const. 1987-1988; dep. fed. GO 1987-1988,\n1989-1991.\n\n* *\n\n*Fernando Cunha Júnior* nasceu em Itumbiara (GO) no dia 29 de maio de\n1935, filho de Fernando Cunha e de Jandira Leão Cunha. Um dos seus\nirmãos foi prefeito da cidade goiana de Guaiatuba.\n\nPor causa da profissão do pai, coletor estadual, transferiu-se várias\nvezes de cidade. Primeiro para Anápolis (GO) onde iniciou o primário,\nmas só concluiu em Goiânia. De volta a Anápolis, cursou o ginasial,\ntendo sido presidente da União Secundarista dos Estudantes dessa cidade.\n\nEm 1950, mudou-se para o Rio de Janeiro em busca de trabalho e\nposteriormente para São Paulo. Cinco anos depois, retornou a Goiás e se\nfiliou ao Partido Social Democrático (PSD), integrando a chamada Ala\nMoça do partido — facção surgida em 1955 que defendia a renovação dos\nmétodos políticos do partido e a discussão de teses nacionalistas e\nmodernizantes apoiando a candidatura de Juscelino Kubitschek.\n\nBacharelou‑se em ciências jurídicas e sociais pela Faculdade de Direito\nda atual Universidade Federal de Goiás em 1960. Durante o curso foi um\ndos principais líderes da faculdade que lutaram pela criação de uma\nuniversidade federal no estado. Sua turma teve como paraninfo o líder\nrevolucionário cubano Fidel Castro, fato que teve grande repercussão na\ncidade.\n\nCom a eleição e a posse de Mauro Borges (1961-1964) foi encarregado de\norganizar o sistema de comunicação do governo e em 1963 foi fundador e\nprimeiro superintendente do Consórcio de Empresas de Radiodifusão e\nNotícias do Estado de Goiás. Em 1964 foi procurador jurídico municipal\nem Anápolis.\n\nSegundo depoimento do biografado no livro *Autênticos do MDB*, logo após\na deposição do presidente João Goulart (1961-1964) pelo movimento\npolítico-militar eclodido em 31 de março de 1964, deixou o governo\ngoiano, passando a integrar o primeiro grupo de advogados de presos\npolíticos. Continuou defendendo os acusados pelo regime até 1970. No\npleito de novembro desse ano, elegeu‑se deputado federal por Goiás na\nlegenda do Movimento Democrático Brasileiro (MDB), partido de oposição\nao regime militar. Assumiu o mandato em fevereiro do ano seguinte,\ntornando‑se suplente da Comissão de Agricultura e Política Rural e\nmembro da Comissão de Desenvolvimento da Região Centro‑Oeste. Vice‑líder\nda bancada do MDB em abril de 1973, participou nesse ano da Comissão de\nTrabalho e Legislação Social. Integrou o grupo dos “autênticos”, facção\nmais à esquerda do partido, composta por 23 deputados que defendiam a\nradicalização da oposição contra o regime militar.\n\nReelegeu‑se em 1974, permanecendo no ano seguinte membro da Comissão de\nDesenvolvimento do Centro‑Oeste, passando a suplente da Comissão de\nTrabalho e Legislação Social e se tornando vice‑presidente da Comissão\nde Ciência e Tecnologia.\n\nEm março de 1976, foi julgado pelo Superior Tribunal Federal como autor\nde crime contra a segurança nacional em discurso que pronunciara na\ntelevisão de Goiânia por ocasião da campanha para as eleições\nparlamentares de 1974. Teve, entretanto, seu processo arquivado.\n\nReelegeu‑se para a Câmara dos Deputados no pleito de 1978 pelo estado de\nGoiás na legenda do MDB e, com a extinção do bipartidarismo em novembro\nde 1979 e a conseqüente reformulação partidária, filiou‑se ao Partido do\nMovimento Democrático Brasileiro (PMDB), agremiação que sucedeu ao\nextinto MDB. Em 1980 foi presidente da Comissão de Ciência e Tecnologia.\nNas eleições de novembro de 1982, foi reeleito deputado federal na\nlegenda do PMDB.\n\nEm 25 de abril de 1984 votou a favor da emenda Dante de Oliveira,\napresentada na Câmara dos Deputados, que propôs o restabelecimento das\neleições diretas para presidente da República em novembro daquele ano. A\nemenda não obteve o número de votos indispensáveis à sua aprovação, pois\nfaltaram 22 para que o projeto pudesse ser encaminhado à apreciação pelo\nSenado. No Colégio Eleitoral, reunido em 15 de janeiro de 1985, Fernando\nCunha votou no candidato oposicionista Tancredo Neves, eleito novo\npresidente da República pela Aliança Democrática, união do  PMDB com a\ndissidência do PDS abrigada na Frente Liberal, que derrotou o candidato\ndo regime militar, Paulo Maluf. Contudo, Tancredo Neves não chegou a ser\nempossado na presidência, vindo a falecer em 21 de abril de 1985. Seu\nsubstituto no cargo foi o vice José Sarney, que já exercia interinamente\no cargo, desde 15 de março desse ano.\n\nNo biênio 1984-1985, Fernando Cunha foi presidente da Comissão de\nCiência e Tecnologia. Neste último ano, integrou ainda a comissão\nparlamentar de inquérito que investigou as relações econômicas\nBrasil-Polônia.\n\nEleito deputado federal constituinte pelo PMDB nas eleições de novembro\nde 1986, assumiu seu mandato em fevereiro do ano seguinte. Na Assembléia\nNacional Constituinte, foi membro titular da Subcomissão da Ciência e\nTecnologia e da Comunicação, da Comissão da Família, da Educação,\nCultura e Esportes, da Ciência, da Tecnologia e da Comunicação.\n\nNas principais votações da Constituinte votou contra a pena de morte, a\njornada semanal de 40 horas, a pluralidade sindical, o presidencialismo,\na estatização do sistema financeiro e a criação de um fundo de apoio à\nreforma agrária. Votou a favor do aborto, do turno ininterrupto de seis\nhoras, da unicidade sindical, da soberania popular, do voto aos 16 anos,\nda nacionalização do subsolo, da proibição do comércio de sangue, da\nlimitação dos encargos da dívida externa e do mandato de cinco anos para\no então presidente José Sarney.\n\nDeixou a Constituinte em julho de 1988, meses antes da promulgação do\ntexto constitucional que se daria em outubro desse ano, para compor a\npasta de secretário de Governo de Goiás, na gestão de Henrique Santillo.\nAssumiu o suplente, Iturival Nascimento. Durante a campanha para a\nprimeira eleição presidencial após o regime militar em 1989, defendeu a\ncandidatura peemedebista de Ulisses Guimarães, que sofria processo de\nabandono por parte dos seus correligionários. Além disso, combateu\nFernando Collor de Melo, que acabou vitorioso. Ainda nesse ano,\nafastou-se da secretaria e retornou à Câmara dos Deputados.\n\nNo pleito de outubro de 1990, concorreu à reeleição, tendo obtido\nsomente uma suplência. Deixou a Câmara dos Deputados em janeiro de 1991,\nao final da legislatura.\n\nEm 1992, deixou o PMDB e se transferiu para o Partido Social Trabalhista\n(PST). Ainda nesse ano, com a fusão do PST ao Partido Trabalhista\nRenovador (PTR) originando o Partido Progressista (PP), passou a\nparticipar dessa agremiação, da qual se tornou membro do diretório\nnacional e da executiva regional.\n\nOcupou a chefia de gabinete do ministro da Saúde durante a gestão de\nHenrique Santillo (1993-1994). Afastando-se momentaneamente da vida\npolítica, dedicou-se à atividade de advogado.\n\nNo pleito de outubro de 1998, concorreu a uma vaga no Senado já na sua\nnova legenda, o Partido da Social Democracia Brasileira (PSDB), mas não\nobteve sucesso. Tornou-se presidente das Centrais Elétricas de Goiás\n(Celg) em janeiro de 1999.\n\nEm 1998, 2002 e 2006 coordenou campanha para o Palácio das Esmeraldas. O\ntucano, contudo, sofreu críticas veladas quando, em 2006, foi alçado ao\nposto de coordenador geral da campanha de Alcides Rodrigues, que foi\neleito. Durante seu mandato no governo do estado de Goiás, Fernando\nCunha assumiu, no ano de 2007, a Secretaria de Governo e Assuntos\nInstitucionais. Cunha deixou uma Secretaria Extraordinária para\nsubstituir Armando Vergílio dos Santos Júnior, que assumiu a\nSuperintendência de Seguros Privados (Susep).\n\nSubprocurador-geral do Distrito Federal em 2008, no ano seguinte\ntornou-se secretário de Articulação Política do governador goiano\nAlcides Rodrigues.\n\nEscreveu *Participação na Constituinte*, *Do pacote de abril a Alencar\nFurtado* e *Programa nuclear I e II - o crime do século*.\n\nCasou‑se com Benedita Brandão Cunha, com quem teve quatro filhos. Aos 69\nanos de idade noivou com Anapolina Teresinha Caixeta.\n\n*   Moisés Arioza*\n\n** **\n\nFONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros*.\n*Repertórios*(1971-1975, 1975-1979); CÂM. DEP. *Relação nominal; Folha\nde S. Paulo* (15/7/98); INF. BIOG.; *Jornal do Brasil* (26/3/76,\n9/1/78); NADER, A. *Autênticos;*NÉRI, S. *16; Perfil*(1972, 1980);\nPortal Diap http://diap.ps5.com.br/ acesso em 21/9/09; Portal jornal O\nAnápolis http://www.oanapolis.com.br/ acesso em 21/9/09; Portal governo\nde Goiás http://www.noticiasdegoias.go.gov.br/ acesso em 21/9/09; Portal\nDiário da Manhã http://www.dm.com.br/ acesso em 21/9/09; Portal\nMinistério Público http://www.mpdft.gov.br/ acesso em 21/9/09; Portal\nTribuna do Planalto http://www.tribunadoplanalto.com.br/ acesso em\n21/9/09; TRIB. SUP. ELEIT. (1998).\n\n \n\n                                                                                     \n","ref":"FONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros*.\n*Repertórios*(1971-1975, 1975-1979); CÂM. DEP. *Relação nominal; Folha\nde S. Paulo* (15/7/98); INF. BIOG.; *Jornal do Brasil* (26/3/76,\n9/1/78); NADER, A. *Autênticos;*NÉRI, S. *16; Perfil*(1972, 1980);\nPortal Diap http://diap.ps5.com.br/ acesso em 21/9/09; Portal jornal O\nAnápolis http://www.oanapolis.com.br/ acesso em 21/9/09; Portal governo\nde Goiás http://www.noticiasdegoias.go.gov.br/ acesso em 21/9/09; Portal\nDiário da Manhã http://www.dm.com.br/ acesso em 21/9/09; Portal\nMinistério Público http://www.mpdft.gov.br/ acesso em 21/9/09; Portal\nTribuna do Planalto http://www.tribunadoplanalto.com.br/ acesso em\n21/9/09; TRIB. SUP. ELEIT. (1998).\n\n \n\n                                                                                     \n","dic":"DHBB"}
