{"title":"CUNHA, Flores da","cargoss":["Deputado federal","Deputado federal","Deputado federal","Deputado federal","Senador","Revolucionário ou revoltoso","Interventor","Governador de estado ou do Distrito Federal","Constituinte","Deputado federal"],"cargos_esp":[0,0,0,0,0,0,0,0,0,0],"datas_ini":[1912,1927,1924,1918,1928,1930,1930,1935,1946,1946],"datas_fim":[1914,1928,1924,1920,1930,1930,1935,1937,1946,1959],"estados":["CE","RS","RS","RS","RS",0,"RS","RS",0,"RS"],"autor":[0],"content":"**CUNHA, Flores da**\n\n\\*dep. fed. CE 1912-1914; dep. fed. RS 1918-1920, 1924 e 1927-1928; sen.\nRS 1928-1930; rev. 1930; interv. RS 1930-1935; gov. RS 1935-1937; const.\n1946; dep. fed. RS 1946-1959.\n\n \n\n*José Antônio Flores da Cunha* nasceu na estância São Miguel, município\nde Santana do Livramento (RS), no dia 5 de março de 1880, filho de\nMiguel Luís da Cunha e de Evarista Flores da Cunha. Seu bisavô José\nAntônio Martins era militar e foi agraciado pelo imperador Pedro I com a\ndoação da sesmaria de Boa Vista, da qual fazia parte a estância São\nMiguel. Seu irmão Francisco Flores da Cunha foi deputado federal (1930)\ne senador (1935-1937) pelo Rio Grande do Sul.\n\nFez seus primeiros estudos na cidade em que nasceu, indo em 1895 para\nSão Paulo, onde realizou o curso secundário. De volta ao seu estado em\n1897, freqüentou por um ano a recém-fundada Escola de Engenharia de\nPorto Alegre. Em 1898 retornou a São Paulo, matriculando-se na Faculdade\nde Direito. Nessa época residiu numa república de estudantes com dois\nsobrinhos do senador Leopoldo de Bulhões, de quem se tornou amigo. Para\nsustentar-se, uma vez que seu pai pagava apenas suas despesas de moradia\ne de alimentação, começou a trabalhar como repórter num jornal de\npropriedade de Pedro de Toledo e Herculano de Freitas. Nesse período\nparticipou dos movimentos políticos da juventude acadêmica paulista\nligada ao Partido Republicano Paulista (PRP), de cujo líder, Herculano\nde Freitas, fez-se amigo. Em 1902, devido a um desentendimento com o\ndiretor da faculdade em que estudava, transferiu-se para o Rio de\nJaneiro, então Distrito Federal, vindo a bacharelar-se em dezembro em\nciências jurídicas e sociais pela Faculdade de Direito dessa cidade.\n\nAssim que se formou, foi nomeado em 1903 delegado de polícia do Rio de\nJaneiro, por intercessão de Leopoldo de Bulhões, na ocasião ministro da\nFazenda do governo Rodrigues Alves (1902-1906). Deixando esse cargo em\n1904, retornou ao Rio Grande do Sul e instalou em Santana do Livramento\num escritório de advocacia que logo se tornou movimentado e próspero.\nAdvogou por vários anos em seu município e nas comarcas vizinhas,\nespecialmente Bajé, Itaqui, Alegrete e Uruguaiana.\n\nEm 1909, já filiado ao Partido Republicano Rio-Grandense (PRR),\nelegeu-se deputado estadual no Rio Grande do Sul. No exercício do seu\nmandato, defendeu na Assembléia Legislativa o aumento de vencimento dos\nmagistrados e abordou problemas estaduais considerados urgentes, como a\nviação pública, a necessidade de uma nova legislação rural, a higiene\npública, o policiamento rural e a criação de escolas na região da\nfronteira com o Uruguai, onde os filhos de brasileiros viam-se obrigados\na freqüentar os estabelecimentos de ensino daquele país. Nomeado em fins\nde 1910 delegado auxiliar no Rio de Janeiro, interrompeu seu mandato na\nAssembléia gaúcha para exercer o cargo, sendo considerado mais tarde um\ndos melhores auxiliares de Belisário Távora, chefe de polícia da capital\ndo país na gestão do prefeito general Bento Ribeiro.\n\nAo pensar em candidatar-se a deputado federal pelo Rio Grande do Sul\npara a legislatura de 1912-1914, viu seu nome vetado pelo senador José\nGomes Pinheiro Machado, que, como organizador da chapa gaúcha,\nconsiderou inviável a sua candidatura em virtude de sérias divergências\nentre a família Flores da Cunha e o coronel João Francisco Pereira de\nSousa. Este, além de amigo pessoal do senador, gozava da confiança do\npresidente do estado, o chefe perrepista Antônio Augusto Borges de\nMedeiros. Como compensação, Pinheiro Machado interveio no sentido de que\nseu nome fosse indicado para compor a chapa de deputados federais pelo\nCeará. Protestando de início contra essa solução, Flores da Cunha, por\ndisciplina partidária, acabou por acatá-la, sendo eleito por aquele\nestado, sem ter ido lá. Iniciou seu mandato em maio de 1912, passando a\nfazer parte da Comissão de Diplomacia e Tratados da Câmara dos\nDeputados.\n\nEm 1917 retornou ao Rio Grande do Sul para ser intendente (prefeito)\nprovisório de Uruguaiana, cargo para o qual fora nomeado pelo general\nSalvador Pinheiro Machado, que estava substituindo na presidência do\nestado Borges de Medeiros, afastado por motivo de doença. Acumulou essa\nfunção com a de subchefe de polícia da mesma cidade, além de atuar como\nadvogado no município. Deixou a intendência por ter sido eleito deputado\nfederal pelo Rio Grande do Sul, assumindo o seu mandato em maio de 1918.\nContrariando a pretensão de Borges de Medeiros, que preferia a sua\npermanência na Câmara, elegeu-se para a intendência de Uruguaiana para o\nperíodo de 1920-1924, tomando posse no cargo em outubro de 1920.\nEncontrando a administração do município com enormes dívidas, procurou\nequilibrar o orçamento público. Adotou rigoroso sistema de arrecadação,\nsem aumentar os impostos e, para reduzir as despesas, extinguiu cargos\nadministrativos e realizou apenas as obras estritamente necessárias,\nconseguindo em pouco tempo restabelecer a normalidade financeira. Na sua\ngestão, a cidade se beneficiou ainda com a arborização das ruas, as\nobras de higiene e conservação realizadas no mercado, no matadouro\nmunicipal e no cemitério, além da reforma das estradas municipais e\nintermunicipais. Nesse período dedicou-se também à pecuária, organizando\numa estância no município.\n\n \n\nRevolução gaúcha de 1923\n\nEm 1922 tornaram-se intensas as articulações para as eleições à\npresidência do Rio Grande do Sul, a se realizarem em novembro daquele\nano. Borges de Medeiros, que presidira o estado de 1898 até 1908, e em\n1913 voltara à chefia do governo, decidiu em setembro lançar-se em nova\ncandidatura, sendo apoiado por Flores da Cunha. Diante da perspectiva da\nperpetuação de Borges de Medeiros no governo, as oposições, constituídas\npor federalistas, republicanos dissidentes e remanescentes do Partido\nRepublicano Democrático (PRD), resolveram lançar uma candidatura\nalternativa para concorrer à presidência do estado. Em outubro seguinte\nuniram-se em torno do nome de Joaquim Francisco de Assis Brasil.\n\nEm 16 de janeiro de 1923, encerrada a apuração do pleito, a Comissão de\nConstituição e Poderes da Assembléia Legislativa concluiu pela vitória\nde Borges de Medeiros. Inconformados com o resultado e convencidos de\nter havido fraude nas eleições, os oposicionistas rebelaram-se contra o\ngoverno estadual. Ao tomar conhecimento da articulação desse levante,\nFlores da Cunha, ainda como intendente de Uruguaiana, tratou de aumentar\no efetivo policial do município e de prevenir os amigos e\ncorreligionários da iminência do conflito. Em 25 de janeiro, dia da\nposse de Borges de Medeiros, uma série de levantes deu início a um\nmovimento armado que, em pouco tempo, se alastraria por todo o estado.\n\nAs forças que apoiavam o governo estadual eram basicamente tropas\nirregulares de civis recrutados, os corpos provisórios, que, em grupos\nde cinco ou seis, formavam uma brigada. Em 27 de fevereiro Borges de\nMedeiros nomeou Flores da Cunha coronel e comandante da 2ª Brigada\nProvisória, designada para atuar na região oeste do estado, subordinada\nao comando geral do coronel Claudino Nunes Pereira. À frente da Brigada\ndo Oeste, composta pelo 2º Regimento de Cavalaria Militar e por seis\ncorpos provisórios sob as ordens dos tenentes-coronéis Osvaldo Aranha,\nÁlvaro da Costa e Silva, Miguel Cunha Sobrinho, Oscar Prado de Sousa,\nAcácio Teixeira de Carvalho e Nepomuceno Saraiva, Flores tornou-se um\ndos principais chefes militares das forças governistas.\n\nQuando, em início de abril, as tropas de Honório Lemes — o mais popular\ndos chefes revolucionários de 1923 — sitiaram por três dias a cidade de\nUruguaiana, Flores da Cunha, no comando dos Fronteiros da República,\ncorpo provisório de voluntários e de praças da polícia municipal,\nrechaçou-as, obrigando os sitiantes a retornar à cidade de Alegrete,\nonde estava concentrado o grosso do exército de Honório Lemes. Indo em\nsua perseguição, juntamente com as forças do coronel Claudino Nunes\nPereira, Flores desalojou-o daquela cidade. Em fins do mesmo mês,\ndirigiu seu destacamento em ligeiros combates às tropas revoltosas no\nPasso da Cruz, no Passo de Guedes e em Cerro das Palomas. Em 15 de maio\nseguinte, em Dom Pedrito, desfechou ataque intensivo contra elas,\ninfligindo-lhes pesadas baixas. A partir de então a luta no oeste\nconverteu-se numa perseguição constante de Flores da Cunha a Honório\nLemes, que procurava evitar os confrontos.\n\nNo dia 18 de junho ocorreu o mais violento combate da revolução de 1923.\nHonório Lemes ocupou pela segunda vez a cidade de Alegrete, sendo\nexpulso dali pelas tropas legalistas comandadas por Flores da Cunha.\nNessa luta travada na ponte sobre o rio Ibirapuitã, Flores saiu ferido,\ne seu irmão Guilherme Flores da Cunha, morto. Os embates entre as tropas\ndo governo e as dos revoltosos sucederam-se. Em Vista Alegre, município\nde Santana do Livramento, os rebeldes sofreram outra derrota. Em fins de\nsetembro, Honório Lemes empreendeu uma incursão pela zona missioneira,\ncruzando o rio Ibicuí, no passo do Catarina; atravessou os municípios de\nSantiago e de São Luís Gonzaga, sempre pressionado pela Brigada do\nOeste. Depois de forçar Honório Lemes a deixar a região missioneira, as\nforças legalistas alcançaram os revoltosos em Olho d’Água, município de\nSão Gabriel, onde se travou em 27 de outubro outro violento combate.\nPouco depois, no passo da Armada, houve nova luta, com grandes perdas\npara ambos os lados.\n\nEm inícios de novembro, com a abertura de negociações entre legalistas e\nrebeldes através da mediação do general Fernando Setembrino de Carvalho,\nministro da Guerra de Artur Bernardes, cessaram as hostilidades. Embora\nBorges de Medeiros tivesse apoiado seu adversário Nilo Peçanha nas\neleições de 1922, Bernardes absteve-se de favorecer os rebeldes e\nprocurou a pacificação do estado. Em 14 de dezembro de 1923 a assinatura\ndo Pacto de Pedras Altas pôs fim ao conflito. Esse acordo garantia a\npermanência de Borges de Medeiros no governo até o final do seu mandato,\nmas vedava sua reeleição.\n\nEm maio de 1924, Flores da Cunha elegeu-se mais uma vez deputado federal\npelo Rio Grande do Sul. Nesse pleito, realizado sob fiscalização\nfederal, a Aliança Libertadora (AL), agremiação política criada em\njaneiro do mesmo ano e que reunia a oposição sob a liderança de Assis\nBrasil, conseguiu eleger sete deputados federais. O Pacto de Pedras\nAltas não chegou a promover a pacificação do estado, visto que os\nfiliados da Aliança Libertadora continuaram a reclamar de perseguições\npelo governo de Borges de Medeiros. A insatisfação dos oposicionistas\ngaúchos confluiria com as rebeliões tenentistas que vinham eclodindo no\npaís desde 1922. A década de 1920 foi marcada por muitas dessas\nrebeliões desencadeadas por setores militares, principalmente por jovens\noficiais chamados genericamente de tenentes, que criticavam o\ndesvirtuamento do modelo político republicano pelas oligarquias\ndominantes.\n\nEm outubro de 1924, sob o comando do capitão Luís Carlos Prestes, as\nguarnições federais das cidades de Santo Ângelo, São Luís Gonzaga, São\nBorja, Uruguaiana e Alegrete sublevaram-se. Essas unidades iniciaram\nentão uma guerra de movimento, no noroeste do Rio Grande do Sul,\nsolidarizando-se com a revolta tenentista deflagrada em São Paulo em\njulho desse ano sob a chefia do general Isidoro Dias Lopes, com o\nobjetivo declarado de depor o presidente Artur Bernardes.\n\nConsiderando a ocasião propícia para uma rebelião contra o governo de\nBorges de Medeiros, vários grupos de libertadores, liderados por Honório\nLemes, aderiram aos oficiais revoltosos. Organizando de imediato a\nrepressão ao movimento, o presidente gaúcho determinou a mobilização da\nBrigada Militar e de todos os corpos provisórios que atuaram em 1923.\nConvocado por Borges de Medeiros a integrar as forças legalistas, Flores\nda Cunha interrompeu o seu mandato na Câmara e retornou ao Rio Grande do\nSul. Colocando-se sob o comando do coronel Claudino Nunes Pereira,\ndirigiu-se a Capivari para assumir a chefia de um destacamento de\nvanguarda, formado por um esquadrão do 2º Corpo Provisório e um pelotão\ndo 1º Regimento de Cavalaria. Em dezembro de 1924, no combate de\nGuaçuboi, município de Alegrete, as tropas de Flores da Cunha e de\nClaudino Nunes Pereira destroçaram a coluna revolucionária de Honório\nLemes, que se refugiou na serra do Caverá.\n\nO ano de 1924 findou com a vitória do governo, o que, no entanto, não\nsignificou o fim do movimento revolucionário. A coluna comandada por\nPrestes marchou rumo ao oeste do Paraná para se juntar às forças\npaulistas sublevadas, que havia seis meses resistiam às tropas\nlegalistas. Em abril de 1925 os contingentes rebeldes gaúcho e paulista\nse reuniram, dando origem à Coluna Miguel Costa-Prestes, que, nos dois\nanos seguintes, percorreria grandes extensões do território brasileiro.\n\nEm fins de setembro de 1925 estalou no Rio Grande do Sul uma terceira\nrevolta, sob as ordens de Honório Lemes, que até então se achava\nforagido. Invadindo o estado pelos municípios de Santana do Livramento e\nDom Pedrito, os rebeldes visavam derrubar Borges de Medeiros, além de\nhostilizar Artur Bernardes, considerado por eles traidor por ter\nconservado o líder republicano gaúcho no governo, por ocasião da revolta\nde 1923. O movimento foi debelado em pouco tempo pelas forças do\ngoverno, constituídas por civis de Rosário e Alegrete, por algumas\ntropas federais, pelo 4º Batalhão de Caçadores da Brigada Militar e pelo\ncorpo provisório de Itaqui, sob o comando de Flores da Cunha. Em fins de\noutubro, em Passo da Conceição, Flores conseguiu prender Honório Lemes e\nseu estado-maior. Transportados de trem para Porto Alegre, ali\ndesembarcaram em 11 de novembro, sendo conduzidos para o quartel-general\ndo 3º Batalhão da Brigada Militar. Prestigiado por sua atuação à frente\ndas tropas legalistas, Flores da Cunha foi nomeado, ainda em 1925,\ngeneral-de-brigada por decreto do presidente Artur Bernardes.\n\nEm 15 de novembro do ano seguinte, eclodiu no Estado Novo movimento\narmado, conhecido como Coluna Relâmpago, que objetivava a posse de\nWashington Luís na presidência da República. Concentrada basicamente\nnuma unidade do Exército em Santa Maria, a revolta tinha como cabeças os\ntenentes Nélson e Alcides Etchegoyen. Não conseguindo controlar a\ncidade, os revoltosos acabaram por abandoná-la. Ampliando suas forças,\nreceberam a adesão de vários chefes libertadores, que empreenderam\ndiversos ataques em direção à zona da fronteira. Chefiando a vanguarda\nlegalista, Osvaldo Aranha combateu os rebeldes no município de Caçapava\ndo Sul. Batidos, estes se exilaram no Uruguai e na Argentina, restando\napenas o contingente sob o comando de Júlio Barrios, que procedia do\nParaguai. Flores da Cunha dirigiu a perseguição a Júlio Barrios nos\nmunicípios de Rosário e Livramento, forçando os revoltosos a se\ninternarem no Uruguai.\n\nEm 1927 Flores tornou a eleger-se deputado federal pelo Rio Grande do\nSul, assumindo seu novo mandato em maio. Em novembro do mesmo ano,\nGetúlio Vargas, ministro da Fazenda do governo de Washington Luís, foi\neleito presidente do Rio Grande do Sul, tendo sido a sua candidatura\narticulada pelo próprio Washington Luís e por Flores da Cunha e Osvaldo\nAranha. A posse de Vargas tornou possível uma aproximação entre os\nrepublicanos e a oposição, que no mês de março de 1928 se organizou no\nPartido Libertador (PL). Segundo Hélgio Trindade, a ascensão de Vargas\nsignificou o surgimento de uma segunda geração de republicanos, mais\nliberais e abertos ao debate político. Além do presidente, integravam o\ngrupo liberal do partido Flores da Cunha, Osvaldo Aranha, Lindolfo\nCollor, João Neves da Fontoura, Joaquim Maurício Cardoso e Firmino Paim\nFilho, que se contrapunham à velha guarda ligada a Borges de Medeiros.\n\nEm 1928 Flores da Cunha elegeu-se senador pelo seu estado, deixando\nentão a Câmara dos Deputados. Apoiado pelos republicanos que, nesse\nperíodo, desenvolveram uma campanha em favor dos revolucionários de\n1922, 1924 e 1926, empenhou-se em preparar um projeto de anistia que\nabrangesse, além dos militares revolucionários, os condenados por\ndelitos políticos em virtude da Lei de Imprensa e da repressão ao\ncomunismo. O projeto não chegou a ser votado no Congresso, pois sua\ndiscussão foi rejeitada.\n\n \n\nA Aliança Liberal e a formação da Frente Única Gaúcha (FUG)\n\nNo encaminhamento da escolha dos candidatos à presidência da República\npara o quadriênio 1930-1934, ocorreu uma cisão entre Minas Gerais e São\nPaulo. Rompendo a política de alternância mineiro-paulista (conhecida\ncomo “café-com-leite”), segundo a qual o próximo presidente deveria ser\nmineiro, Washington Luís inclinou-se, já em 1928, pela indicação da\ncandidatura à sua sucessão de Júlio Prestes, presidente de São Paulo.\nVisando lançar um candidato de oposição, Minas aproximou-se do Rio\nGrande do Sul. Inicialmente Flores da Cunha mostrou-se contrário a um\nacordo com os mineiros, declarando à imprensa, em dezembro de 1928, que\npreferia apoiar o candidato paulista a ter que se aliar a Antônio Carlos\nRibeiro de Andrada, presidente de Minas Gerais. As negociações entre os\ndois estados concretizaram-se afinal num acordo assinado em 17 de junho\nde 1929 por Francisco Campos e José Bonifácio de Andrada e Silva, como\nrepresentantes do Partido Republicano Mineiro (PRM), e João Neves da\nFontoura, então líder da bancada republicana gaúcha na Câmara dos\nDeputados. Pelo acordo, conhecido como Pacto do Hotel Glória, ficaram\nestabelecidos o veto de Minas ao nome de Júlio Prestes e o lançamento de\num gaúcho — Borges de Medeiros ou Getúlio Vargas — para encabeçar a\nchapa oposicionista. Convencido nessa altura da importância do acordo\ncom Minas, Flores da Cunha foi portador de uma carta de Vargas dirigida\na Washington Luís, em que o governante gaúcho submetia ao presidente da\nRepública seu nome como candidato à sucessão. Em 17 de julho, Flores\nentregou essa carta a Washington Luís, que lhe declarou que iria\nconsultar as forças políticas do país antes de dar sua resposta. Temendo\nas conseqüências de um rompimento com o governo federal, Vargas\nprocurou, durante o mês de julho, chegar a um entendimento com\nWashington Luís em relação à sua candidatura. As conversações foram\nencaminhadas, sem êxito, por Osvaldo Aranha. Fracassadas as tentativas\nde acordo com Washington Luís, a comissão executiva do PRM lançou em 30\nde julho as candidaturas de Vargas e João Pessoa, presidente da Paraíba,\nrespectivamente à presidência e vice-presidência da República. Em 1º de\nagosto seguinte foi criada a Frente Única Gaúcha (FUG), integrada pelo\nPRR e o PL, com o objetivo de reforçar a campanha de Vargas.\n\nConvocada por João Neves da Fontoura e secretariada por Flores da Cunha,\nrealizou-se em 2 de agosto, no Rio de Janeiro, a primeira reunião de\nparlamentares da oposição. Nessa ocasião foram eleitos os novos líderes\nda oposição na Câmara e no Senado e oficializada a designação de Aliança\nLiberal para o movimento. Em sessão da Câmara dos Deputados realizada no\ndia 5, com a participação de Flores da Cunha, deu-se o rompimento\noficial do movimento oposicionista com o governo federal. Essa sessão\ntornou-se o marco inicial da campanha da Aliança Liberal, cujo programa\npropunha a concessão de anistia ampla a todos os presos políticos\nprocessados e perseguidos desde a revolta de 1922 e uma série de\nreformas políticas, destacando-se a que instituía o voto secreto.\n\nViajando ao Rio Grande do Sul em outubro, Flores da Cunha e João Neves\ntiveram um encontro com Vargas, no qual este propôs a retirada da chapa\noposicionista, se os candidatos da chapa oficial se comprometessem\npublicamente a cumprir os programas liberais de reforma eleitoral e de\nanistia. Os dois e mais Osvaldo Aranha, também presente à reunião,\nmanifestaram-se contrários à proposta. Durante o mês de novembro, Vargas\nprosseguiu nos esforços de reconciliação com o presidente da República.\nNo dia 29 reuniu-se com Flores da Cunha, Borges de Medeiros, Osvaldo\nAranha e João Neves; nessa ocasião prevaleceu a idéia de se fazer uma\nsondagem junto aos “aliados” (Minas Gerais e Paraíba) para verificar em\nque termos a paz poderia ser negociada. Para Vargas, a manutenção da\ncandidatura liberal não se justificaria se Júlio Prestes aceitasse o\nprograma da Aliança Liberal. A proposta foi recusada por Minas, que\npressionou o Rio Grande a uma decisão. O presidente gaúcho, no entanto,\nmanteve uma posição dúbia, ora aproximando-se dos grupos aliancistas\nradicais, ora de Washington Luís, junto ao qual se fazia representar por\nPaim Filho.\n\nAo mesmo tempo, os setores radicais da Aliança Liberal faziam contatos\ncom os “tenentes” para sondá-los sobre a possibilidade de deflagrar um\nmovimento armado contra o governo federal, na hipótese de haver fraude\nno pleito de março de 1930.\n\nNessa época, encontravam-se clandestinamente no Rio de Janeiro os\noficiais revolucionários de 1922 e 1924 Antônio de Siqueira Campos,\nNewton Estillac Leal, João Alberto Lins de Barros, Juarez Távora e\noutros que já haviam cumprido pena, como Eduardo Gomes e Osvaldo\nCordeiro de Farias. Flores da Cunha e João Neves mantinham-se em contato\ncom esses oficiais, discutindo com eles a possibilidade da organização\nde um levante. Osvaldo Aranha liderava os contatos com os “tenentes”\nexilados, procurando obter a adesão de Luís Carlos Prestes ao movimento\naliancista. No mês de novembro, Osvaldo Aranha preparou a ida de Prestes\na Porto Alegre, ocasião em que foi oferecida ao líder tenentista a\nchefia militar do movimento. Prestes, no entanto, não aceitou o convite,\nrompendo definitivamente com o movimento aliancista em maio do ano\nseguinte. Não havia ainda naquele momento uma articulação\nrevolucionária, mas somente uma conspiração que se desenvolvia\nparalelamente à propaganda eleitoral.\n\nO início de 1930 foi assinalado pelo crescimento do apoio popular à\nAliança Liberal. No dia 1º de janeiro, Getúlio Vargas, ao lado de João\nPessoa, leu sua plataforma de candidato numa grande concentração popular\nno Rio de Janeiro.\n\n \n\nNa Revolução de 1930\n\nCom a vitória de Júlio Prestes nas eleições de março de 1930,\naceleraram-se as articulações para um movimento armado. No entanto, os\naliancistas, em especial os republicanos gaúchos, divergiam sobre essa\nquestão. A ala radical, liderada por Osvaldo Aranha, Flores da Cunha e\nJoão Neves, batia-se pela organização do levante, ao passo que outros\naliancistas, entre os quais Borges de Medeiros, defendiam uma posição\nlegalista, dando por encerrada a tarefa da Aliança Liberal. Em\nentrevista à imprensa no dia 19 de março, Borges de Medeiros declarou\nque aceitava a vitória de Júlio Prestes e que o Rio Grande do Sul devia\ncooperar com o futuro presidente. Tais declarações provocaram a\nindignação dos partidários da sedição armada, que passaram a protestar\ncontra os resultados das eleições, taxando-os de fraudulentos.\n\nNo Rio de Janeiro, João Batista Luzardo, dirigente do PL e deputado\nfederal, entrava em contato com o político mineiro Virgílio de Melo\nFranco e lhe garantia a disposição das forças políticas gaúchas de\nadotar o caminho das armas, caso fossem acompanhadas por Minas e pela\nParaíba. Em encontro com Antônio Carlos, presidente de Minas Gerais,\nLuzardo foi por este autorizado a declarar aos chefes políticos gaúchos\nque Minas aceitaria a solução armada, se o Rio Grande do Sul a adotasse.\nNos dias 25 e 26 de março, Luzardo reuniu-se em Porto Alegre com Osvaldo\nAranha, Flores da Cunha, João Neves, Maurício Cardoso e Lindolfo Collor,\ntodos envolvidos na conspiração, e com Getúlio Vargas. Dias depois,\nencontrando-se com Virgílio, no Rio de Janeiro, fez um balanço da\nposição dos republicanos gaúchos em relação ao movimento armado;\nenquanto Borges de Medeiros opunha-se à essa solução, o grupo radical,\nagora apoiado por Getúlio, estava em plena atividade conspirativa.\n\nEm abril, Francisco Campos, secretário da Justiça do governo mineiro,\nvisitou Porto Alegre, definindo com Vargas e Aranha a participação de\nseu estado no movimento revolucionário. Comprometiam-se os mineiros a\niniciar a revolução simultaneamente com o Rio Grande do Sul e a Paraíba,\nno momento determinado. Em maio era cada vez mais evidente a cisão\ndentro do PRR. A ala radical contrapunha-se aos setores liberais ligados\na Borges de Medeiros, que consideravam a solução armada incompatível com\no partido. Ainda nesse mês, Osvaldo Aranha estabeleceu a data de 16 de\njulho para desencadear o movimento.\n\nFlores da Cunha e João Neves, acompanhados por Virgílio de Melo Franco,\nviajaram para Juiz de Fora (MG) em início de junho a fim de se\nencontrarem com o presidente Antônio Carlos e encaminharem os\npreparativos revolucionários. Nessa oportunidade, o presidente mineiro\nrecuou de sua posição, alegando que as condições eram desfavoráveis ao\ndesencadeamento da revolução, e propôs uma sólida aliança entre os três\nestados com vistas a uma campanha política. Flores retrucou então que o\nRio Grande do Sul agiria com Minas ou sem ela. No dia 17, em radiograma\ncifrado, Antônio Carlos reiterou sua posição a Osvaldo Aranha. Diante do\nrecuo do presidente mineiro, Vargas também recuou. O efeito desses\nacontecimentos foi uma crise nos planos revolucionários. Em protesto\ncontra o retrocesso de Vargas, Osvaldo Aranha exonerou-se, no dia 27 de\njunho, do cargo de secretário do Interior do governo do Rio Grande do\nSul. Vargas aceitou o pedido de demissão de Aranha e nomeou João\nSimplício Alves de Carvalho para substituí-lo. Fracassara a primeira\ntentativa de desencadear a revolução.\n\nO assassinato de João Pessoa em Recife no dia 26 de julho provocou a\nindignação dos aliancistas, que consideraram o crime um ato político. A\ndivulgação do acontecimento em Porto Alegre deu origem a uma grande\nmanifestação popular na praça da Alfândega, na qual Osvaldo Aranha,\nFlores da Cunha e João Neves proferiram violentos discursos de ataque ao\ngoverno federal, defendendo abertamente a revolução. No dia seguinte,\ncom a viagem de Virgílio de Melo Franco a Porto Alegre, reataram-se as\nnegociações entre o Rio Grande do Sul e Minas Gerais visando à\npreparação do levante. Foi marcada nova data — 25 de agosto — para a\neclosão do movimento, que, no entanto, viria a ser mais uma vez adiado.\n\nEm fins de agosto, Borges de Medeiros novamente declarou-se contrário à\ninsurreição, vetando terminantemente o seu desencadeamento. Diante\ndisso, Osvaldo Aranha, Flores da Cunha, João Neves, Lindolfo Collor,\nVirgílio de Melo Franco e João Alberto se reuniram e decidiram ser\nirrevogável a marcha para a revolução, mesmo que isso significasse o fim\nda unidade política gaúcha. Depois da reunião, Osvaldo Aranha entrou em\nentendimentos com Borges de Medeiros, obtendo a aquiescência do líder\nrepublicano ao movimento armado. No final de setembro foram ultimados os\npreparativos, sendo fixada a data de 3 de outubro seguinte para o início\ndo levante. O tenente-coronel Pedro Aurélio de Góis Monteiro foi\nconfirmado na chefia do estado-maior revolucionário do Sul, integrado,\nentre outros, por Flores da Cunha, Osvaldo Aranha e João Neves.\n\nNo dia 3, às 17:30h, iniciou-se o levante na capital gaúcha. Flores da\nCunha — acompanhado de seus filhos Antônio, José Bonifácio e Luís —,\nOsvaldo Aranha e o capitão Agenor Barcelos Feio, no comando de um\ncontingente da Guarda Civil, atacaram o quartel-general da 3ª Região\nMilitar (3ª RM), dominado em cerca de 20 minutos com a rendição do\ngeneral Gil de Almeida, seu comandante. Em seguida, sob as ordens do\nmajor Elpídio Martins, começou o ataque ao arsenal de guerra, situado a\npoucos metros do quartel-general. O morro do Menino de Deus, ponto de\nmaior concentração de forças legalistas, foi assaltado pela Brigada\nMilitar e pela Guarda Civil, comandadas por João Alberto e pelo\ncomandante da Brigada, coronel Claudino Nunes Pereira. Ao fim do dia 3\nde outubro, todas as guarnições militares de Porto Alegre estavam sob o\ncontrole das forças revolucionárias. A revolução alcançou a vitória em\ntodo o estado em 48 horas, quase sem encontrar resistência. Já no dia 5\ncomeçou a marcha das forças revolucionárias em direção ao Rio de\nJaneiro, com a invasão de Santa Catarina pelo destacamento do tenente\nAlcides Etchegoyen. Flores da Cunha, no comando de uma unidade composta\npelo 8º Regimento de Cavalaria do Exército, pelo 1º Regimento de\nCavalaria da Brigada Militar e por voluntários civis de Porto Alegre e\nRio Pardo, marchou para Itararé (SP), a fim de juntar-se às tropas\nrevolucionárias ali concentradas sob o comando de Miguel Costa, nomeado\ngeneral das forças rebeldes. No dia 11 de outubro, Vargas transmitiu o\ngoverno do Rio Grande do Sul a Osvaldo Aranha para assumir pessoalmente\no comando das tropas que marchavam para o Rio de Janeiro. Com a chegada\nde Getúlio a Ponta Grossa (PR), ali foi instalado o quartel-general da\nrevolução.\n\nO movimento revolucionário, deflagrado simultaneamente no Rio Grande do\nSul, Minas Gerais e Paraíba, evoluía de forma claramente favorável aos\nrebeldes, que já controlavam a maioria dos estados do país. Nessa\nconjuntura, oficiais de alta patente em serviço no Distrito Federal\npassaram a articular a destituição de Washington Luís, efetivada\nfinalmente no dia 24 de outubro. Com a queda do presidente da República,\na junta governativa provisória constituída pelos generais Augusto Tasso\nFragoso e João de Deus Mena Barreto e o almirante Isaías de Noronha,\nordenou a cessação da beligerância. Como conseqüência, não ocorreu o\nataque às tropas legalistas que, sob o comando do coronel Arnaldo de\nSousa Pais de Andrade, ocupavam Itararé. Na tarde do dia 25, em Sengés\n(PR), foi assinada a capitulação das forças governistas, na presença de\nMiguel Costa, Flores da Cunha, João Neves, Batista Luzardo e do coronel\nPais de Andrade, entre outros.\n\nNo dia 28 de outubro Getúlio Vargas chegou a São Paulo e de lá rumou\npara o Rio de Janeiro. Flores da Cunha integrou a comitiva que\nacompanhava o chefe revolucionário à capital do país. Em 3 de novembro,\nVargas foi empossado na chefia do Governo Provisório, depois de vencidas\nas resistências da junta militar em entregar o governo do país ao líder\nrevolucionário.\n\nNo dia 11 de novembro foi baixado o Decreto-Lei nº 19.398, que\ndeterminou a dissolução do Congresso Nacional e das câmaras estaduais e\nmunicipais e institucionalizou os poderes discricionários do chefe do\nGoverno Provisório. Estabeleceu também esse ato a substituição dos\ngovernadores dos estados por interventores nomeados, que passariam a\nresponder perante o presidente da República pelos executivos estaduais.\n\n \n\nNa chefia do Executivo gaúcho: aspectos econômicos e administrativos\n\nNomeado por Getúlio Vargas interventor no Rio Grande do Sul, Flores da\nCunha assumiu o cargo em 28 de novembro de 1930. Ao iniciar sua gestão,\nencontrou a economia do estado em séria crise. Aos problemas que essa\neconomia vinha enfrentando desde o início da década de 1920, somavam-se\nos efeitos da crise mundial de 1929 sobre a economia nacional. O Tesouro\nestadual se exaurira com as despesas da revolução e o Banco do Estado do\nRio Grande do Sul estava em péssima situação. A crise financeira e\nbancária que se vinha agravando desde 1929 atingiu seu ponto crítico em\njaneiro de 1931 com a falência do Banco Pelotense. Flores da Cunha e seu\nsecretário de Fazenda, Francisco Antunes Maciel Júnior, recorreram a\nGetúlio Vargas e ao ministro da Fazenda, José Maria Whitaker, a fim de\nobter ajuda federal que evitasse a liquidação do banco. Diante da recusa\ndo Banco do Brasil em liberar os recursos requeridos, o Banco Pelotense\nabriu falência e foi encampado pelo governo estadual, que, assumindo seu\nativo e seu passivo, assenhoreou-se de enorme patrimônio em imóveis e\ncontas a receber, ao mesmo tempo que passou a pagar os credores com a\nemissão de apólices de vencimento a longo prazo.\n\nEm março de 1931, Flores da Cunha veio ao Rio de Janeiro e obteve do\nchefe do Governo Provisório um empréstimo de quatro mil contos de réis\npara pagamento à Companhia Minas de São Jerônimo, destinados à\nexploração de ouro em Lavras do Sul (RS); a quantia de 50 mil contos de\nréis para socorro à pecuária através do Banco do Brasil e do Banco do\nRio Grande do Sul, e a encampação da Brazil Great Southern, com crédito\nde mil contos de réis para a melhoria do seu equipamento. Reunindo seu\nsecretariado, Flores da Cunha decidiu, ainda em março, emitir bônus do\nTesouro do estado, com pagamento de juros de 6% ao ano, medida que,\nsegundo Regina Portela Schneider, teve grande êxito. Em agosto foi\ncriada a Bolsa de Fundos Públicos de Porto Alegre (atual Bolsa de\nValores do estado) que, instalada no mês de outubro de 1931, só passaria\na operar regularmente a partir de março de 1934. Em novembro de 1932,\ndois anos após ter assumido o governo gaúcho, Flores da Cunha conseguiu\nrestaurar as finanças públicas.\n\nQuanto à pecuária, setor primordial da economia gaúcha, foram tomadas\ndiversas medidas. Em julho de 1934 foi criado o Instituto\nSul-Rio-Grandense de Carnes, que só seria instalado em maio de 1937. Foi\ninstituído também o pagamento de uma taxa de cooperação para os\ncriadores, cuja arrecadação tornou possível a construção do Entreposto\nFrigorífico e do Matadouro Modelo, ambos em Porto Alegre. Esses\nempreendimentos, concluídos em 1936, tornariam mais eficiente a\ncomercialização de carnes do estado. Em junho de 1935, foi criada a\nSecretaria de Agricultura, Indústria e Comércio, sendo seu primeiro\ntitular Raul Pilla.\n\nDurante a administração de Flores da Cunha, foram criados ainda o\nInstituto do Vinho, o Instituto do Mate, o Instituto do Pinho e o\nInstituto do Arroz e foi incrementada a produção de frutas para\nexportação com a construção, pelo governo, de *packing houses* com\naparelhamento para a seleção de frutas e sua conveniente embalagem.\nVisando resolver o problema do transporte dos produtos exportáveis do\nestado para os portos do Norte do país, Flores da Cunha determinou a\naquisição de uma frota de navios modernos. Em dezembro de 1936 o governo\nestadual firmou contrato com o consórcio Stork, sediado na Holanda, para\na construção de cinco navios que deveriam entrar em operação no prazo de\num ano. Assim foi constituída a Frota Rio-Grandense, que posteriormente\nacabaria sendo vendida ao Lóide Brasileiro. Para tratar da navegação\nfluvial foi criado um órgão subordinado à Secretaria de Obras Públicas,\nque coordenou a execução de grandes obras hidráulicas no rio Guaíba, a\nabertura de extensa linha de canais de acesso ao porto da capital, obras\nde dragagem de vários rios e da barra do São Gonçalo para atender às\nnecessidades de acesso ao porto de Pelotas, e a construção da barragem\nRio Branco, no rio Caí, para dar escoamento à produção da zona de\ncolonização italiana.\n\nNo setor de ferrovias destacou-se a construção da variante\nBarreto-Gravataí, por onde passou a transitar toda a carga procedente da\nserra e da fronteira com destino a Porto Alegre. Foram construídos ainda\no ramal Zeferino Ribeiro-Quaraí e a estrada Gimá-Santa Rosa, para o\nescoamento da produção agrícola de uma grande zona do noroeste do\nestado, formada pelas colônias de Guarani, Santa Rosa e Palmeira. Além\ndisso, foram tomadas outras providências no sentido de melhorar as\ncondições técnicas e econômicas do tráfego ferroviário do estado. Foram\nconstruídas várias novas estradas de rodagem, ligando entre si mais de\n30 municípios, e concluídas as primeiras pistas de concreto armado e\nmacadame do estado, como, por exemplo, a de Porto Alegre-São Leopoldo.\n\nNo campo da educação — um dos que mais se desenvolveram na gestão de\nFlores da Cunha — foram estimulados os ensinos primário e secundário\nmediante a criação de grande número de novos grupos escolares e a\ncontratação de professores. O nível de preparação técnica dos\nprofessores melhorou também graças à concessão de auxílio aos que\ndesejassem fazer cursos de aperfeiçoamento. As atividades de educação\nfísica, trabalhos manuais, desenho e música se desenvolveram com a\ncontratação de professores especializados. Em 1934 foi concluída a\nconstrução do edifício da Escola Normal de Porto Alegre. Em novembro\ndesse ano foi criada a Universidade de Porto Alegre, que abrangia as\nFaculdades de Medicina e de Direito, as Escolas de Engenharia e\nAgronomia e o Instituto de Belas-Artes. Para o cargo de reitor na\nUniversidade foi nomeado o desembargador André da Rocha. Em março de\n1935 surgiu, na Universidade, a Faculdade de Educação, Ciências e\nLetras. Em junho desse ano foi instituída a Secretaria da Educação e\nSaúde Pública, tendo como primeiro titular Otelo Rosa. Em 25 de novembro\nseguinte foi criado o Conselho Estadual de Educação.\n\nOutra medida de Flores da Cunha foi a criação em setembro de 1933 do\nDepartamento de Administração Municipal, órgão com a função de\ncentralizar o controle do governo sobre as atividades municipais. Com o\nestabelecimento do Tribunal de Contas do Estado, em junho de 1935,\ntornou-se mais eficaz o controle do governo sobre as operações\nfinanceiras estaduais e municipais.\n\n \n\nAs lideranças políticas gaúchas e o Governo Provisório\n\nLogo após a vitória da Revolução de 1930, as lideranças gaúchas viram-se\ndiante da questão da formação das legiões revolucionárias, que os\n“tenentes” organizavam rapidamente em São Paulo e Minas. O projeto de\nformação de uma legião gaúcha foi recebido com grande resistência pelas\nlideranças políticas do Rio Grande do Sul que já vinham criticando a\nlegião paulista por sua orientação antiliberalizante e contrária aos\npartidos tradicionais. Enquanto Borges de Medeiros e Raul Pilla, líder\ndo PL, se manifestavam abertamente contrários à legião, Flores da Cunha\ndeclarou, em janeiro de 1931, que apoiaria esse tipo de organização\ndesde que se constituísse numa “milícia cívica destinada a defender,\nfiscalizar e executar os princípios da Revolução”, ressaltando que se\ncolocaria contra ela se tivesse como objetivo a extinção dos partidos\npolíticos. Por essa razão a constituição de uma legião gaúcha acabou\nfracassando, apesar de Osvaldo Aranha — que se tornara ministro da\nJustiça do Governo Provisório — ser um defensor entusiasmado da idéia.\n\nDesde o começo de 1931 eram objeto de discussão no Rio Grande do Sul o\ntérmino do regime de exceção instaurado no país e o retorno à ordem\nconstitucional. Em 1º de março, Flores da Cunha declarou que a ditadura\nnão deveria se prolongar por mais de um ano e meio. Com relação às\nmodificações de caráter constitucional do regime e de seus órgãos\nessenciais, afirmou ainda: “Entendo que somente os delegados do povo na\nConstituinte têm o direito de empreendê-las. A revolução foi feita para\ndar ao povo o direito de governar-se pelos seus legítimos\nrepresentantes.” Os líderes do PRR e do PL defendiam, da mesma forma, a\nreconstitucionalização do país mediante a convocação de uma assembléia\nconstituinte. Em inícios de novembro, as lideranças gaúchas reuniram-se\nem Cachoeira (RS), atual Cachoeira do Sul para discutirem as relações da\nFUG com o Governo Provisório. No dia 19 desse mês, Flores escreveu a\nGetúlio Vargas, transmitindo-lhe as principais proposições resultantes\ndaquela reunião: a promulgação da lei eleitoral até 31 de dezembro\ndaquele ano, a instalação da Assembléia Constituinte em 1º de janeiro de\n1933, a nomeação imediata de uma comissão para redigir um projeto de\nConstituição a ser enviado à Constituinte e a substituição gradativa dos\ninterventores. A partir desse momento acentuou-se, de um lado, uma\ncrítica mais direta de Borges de Medeiros, Raul Pilla e João Neves ao\nGoverno Provisório e, de outro, definiu-se o posicionamento de Flores da\nCunha como intermediário entre esses líderes e Vargas. Flores mantinha\nentão intensa correspondência não só com Getúlio, mas principalmente com\nOsvaldo Aranha, com o objetivo de chamar-lhes a atenção para o perigo\nque significaria a perda do apoio da FUG.\n\nParalelamente, a situação política em São Paulo se radicalizava. A\nnomeação em novembro do coronel Manuel Rabelo, comandante interino da 2ª\nRM, para a interventoria paulista provocou o recrudescimento da campanha\noposicionista, que reivindicava um interventor civil e paulista. Em 13\nde janeiro de 1932 o Partido Democrático (PD) de São Paulo lançou um\nmanifesto de rompimento com o Governo Provisório. Um mês depois foi\ncriada a Frente Única Paulista (FUP), que reunia o PD e o PRP na luta\npela imediata reconstitucionalização do país e pela restituição da\nautonomia política ao estado. O movimento paulista de oposição foi\noficialmente apoiado pelo PL e pelo PRR. Procurando manter uma posição\nconciliatória, Flores viajou para o Rio de Janeiro em fins de janeiro,\npara encontrar-se com Vargas e comunicar-lhe as exigências dos líderes\nda FUG: a solução do caso de São Paulo através da nomeação de um\ninterventor civil e paulista e a imediata publicação da lei eleitoral.\n\nApesar da promulgação no dia 24 de fevereiro do novo Código Eleitoral,\nprecipitou-se a crise entre a FUG e o Governo Provisório. No dia\nseguinte, um grupo de “tenentes” empastelou o *Diário Carioca,*jornal\nque no Rio de Janeiro se destacava na defesa da constitucionalização do\npaís. Como conseqüência da relutância do governo em punir os culpados,\nMaurício Cardoso demitiu-se da pasta da Justiça no dia 3 de março, sendo\nacompanhado nessa decisão por outros gaúchos que ocupavam cargos\nimportantes na administração federal, como Lindolfo Collor, ministro do\nTrabalho, Batista Luzardo, chefe de polícia do Distrito Federal, e João\nNeves da Fontoura, procurador do Banco do Brasil. Por seu turno, Flores\nda Cunha achava que não deveria permanecer na interventoria gaúcha sem a\ncontinuidade da colaboração da FUG com o Governo Provisório. Borges de\nMedeiros insistiu, no entanto, para que não renunciasse.\n\nProcurando contemporizar, Vargas nomeou no dia 2 de março o embaixador\nPedro de Toledo, que era apoiado pela FUP, para ocupar a interventoria\npaulista. Ainda nesse mês, reuniram-se os líderes da FUG e elaboraram um\ndocumento, conhecido como *Heptálogo,*no qual estabeleciam as condições\npara um acordo com o Governo Provisório, entre as quais destacavam-se as\nseguintes: punição dos autores do ataque ao *Diário Carioca,*restauração\ndas garantias inscritas na Constituição de 1891, liberdade de imprensa,\nnomeação de uma comissão constitucional e realização de eleições até o\nfim do ano. Diante das respostas evasivas do presidente da República ao\ndocumento, Borges de Medeiros e Raul Pilla enviaram-lhe um *Decálogo*em\nque reiteravam as exigências da FUG.\n\nMantendo ainda desta vez uma posição conciliatória, Flores da Cunha veio\nao Rio de Janeiro em fins de março para entender-se com Vargas, que\nreafirmou sua política em prol da constitucionalização. De volta ao seu\nestado, Flores participou de uma reunião com os principais líderes\ngaúchos, na qual ficou decidido o afastamento do PRR e do PL do governo\nfederal, o apoio desses partidos às reivindicações do *Decálogo*e a\nindicação de Flores para representar a FUG junto a Vargas.\n\nDesde então, tendo como porta-voz João Neves, os líderes da FUG\nprocuraram articular com Minas e São Paulo uma campanha pela criação de\num partido constitucionalista nacional e a formação de um ministério de\nconciliação. Cedendo à pressão das forças constitucionalistas, Vargas\nassinou em 14 de maio o decreto que criava uma comissão encarregada de\nelaborar o anteprojeto de Constituição, fixando para 3 de maio do ano\nseguinte as eleições para a Assembléia Constituinte. Apesar disso, a\nsituação em São Paulo se radicalizou mais ainda com a realização de\ngrandes manifestações populares em 22 e 23 de maio contra a presença do\nministro da Fazenda, Osvaldo Aranha, no estado. Em seguida, Pedro de\nToledo reorganizou seu secretariado, que passou a ser composto\nintegralmente de elementos escolhidos pela FUP.\n\nNo dia 27 de maio, Flores da Cunha escreveu a Vargas, comunicando-lhe\nque os partidos gaúchos apoiavam o governo na solução dada à crise\npaulista. Em São Paulo intensificava-se, porém, o movimento\nconspiratório contra o Governo Provisório e, na FUP, por essa época, já\nse consolidara a perspectiva de um levante armado. Desde o início desse\nano, o general Isidoro Dias Lopes e o coronel Euclides Figueiredo\ncoordenavam o planejamento militar da sublevação.\n\nEm 10 de junho Flores viajou para o Rio de Janeiro a fim de articular\ncom Getúlio o preenchimento das pastas ministeriais, vagas desde março\ncom a demissão coletiva dos gaúchos. João Neves, nessa ocasião, já vinha\nnegociando com Vargas uma reforma do ministério que atendesse aos\ninteresses das frentes únicas gaúcha e paulista. Realizado finalmente o\nacordo sobre a recomposição ministerial, Flores da Cunha foi indicado\npor Getúlio Vargas para ocupar a pasta da Justiça. Borges de Medeiros e\nRaul Pilla, no entanto, não concordaram com a indicação e telegrafaram a\nFlores pedindo-lhe que não deixasse a interventoria gaúcha. No dia 24\ndesse mesmo mês, Flores retornou ao Rio Grande do Sul e iniciou\nnegociações com a FUG no sentido da formação de um ministério de união\nnacional. A principal exigência dos gaúchos era a substituição do\nministro da Guerra, general José Fernandes Leite de Castro, considerado\nferrenho defensor dos “tenentes”.\n\nEmbora a idéia da reforma ministerial tivesse sido aprovada pelos\nministros, que chegaram a apresentar um pedido de demissão coletiva no\ndia 28, acabou sendo recusada por Getúlio, que se limitou a demitir o\nministro da Guerra, substituído pelo general Augusto Inácio do Espírito\nSanto Cardoso, considerado também partidário dos “tenentes”, fato que\nprovocou o rompimento da FUG com o Governo Provisório. Tentando resolver\no impasse, Flores propôs aos chefes gaúchos que indicassem João Neves\npara o Ministério da Justiça. Mas a FUG não se interessava mais em se\nreconciliar com o governo: seus líderes preparavam-se para o levante\narmado em entendimentos com os constitucionalistas de São Paulo.\n\nFlores da Cunha manteve-se dividido entre a FUG e o apoio a Getúlio\nVargas até o início da revolução em São Paulo no dia 9 de julho.\nConvidado por Borges de Medeiros a assumir o comando do movimento\nrebelde no Rio Grande do Sul, telegrafou a Vargas pedindo demissão da\ninterventoria em face da delicada situação em que se encontrava.\nGarantia manter a ordem no estado até a posse do seu substituto. O chefe\ndo Governo Provisório, no entanto, negou-se a aceitar sua renúncia e\nconcitou-o a permanecer no cargo em nome dos ideais da Revolução de\n1930.\n\nNo dia 10 de julho, Flores decidiu-se a apoiar Getúlio Vargas,\nreafirmando-lhe sua disposição de manter a ordem a qualquer preço. No\ndia seguinte tornou pública sua lealdade ao governo central em manifesto\npublicado no jornal *A Federação*em que dizia: “Cumpre-me declarar ao\nRio Grande e à nação que me conservarei fiel aos deveres de delegado do\nGoverno Provisório… Ninguém me fará a injúria de supor que eu pudesse\nusar de minha autoridade para atraiçoar a quem ma conferiu confiando na\nintegridade do meu caráter e na capacidade da minha ação patriótica.”\n\nFlores da Cunha enviou tropas do Exército e da Brigada Militar para\nauxiliar no combate aos paulistas, que se encontravam em situação\ndifícil em virtude do fracasso de suas tentativas de aliança com o Rio\nGrande do Sul e Minas Gerais. A FUG, por seu turno, publicou um\nmanifesto, no dia 10 de agosto, no qual rompia com Flores, acusando-o de\nter traído sua palavra e seus correligionários ao apoiar o Governo\nProvisório. Ao mesmo tempo, para criar um foco revolucionário interno\ncom o objetivo de desviar a grande pressão que as tropas gaúchas\nexerciam sobre São Paulo, organizou uma insurreição no Rio Grande do\nSul. A conspiração foi tramada na região serrana por Marcial Terra,\nLindolfo Collor e outros, e, em Santa Maria, por Alberto Pasqualini e\nelementos da Brigada Militar e do Exército. O início do movimento se\ndaria com a paralisação dos trens em Santa Maria, entroncamento\nferroviário do estado. No dia 14 desse mês, Borges de Medeiros e Batista\nLuzardo saíram de Porto Alegre para dirigir o movimento que irromperia\nnaquela cidade. Chegando ao município de Caçapava do Sul (RS) foram\ninformados da prisão por ordem de Flores da Cunha de todos os líderes do\nmovimento que atuavam em Santa Maria. Sem contar com um comando geral,\ncada núcleo rebelde passou a agir a partir de então de forma\nindependente, quase sem armas.\n\nEm 20 de setembro, Borges de Medeiros foi preso em Cerro Alegre,\nmunicípio de Piratini (RS), sendo depois transferido para Recife, onde\nseria confinado. Batista Luzardo, que o acompanhava, conseguiu evadir-se\ne rumou para o Uruguai. Marcial Terra e suas forças já tinham sido\nderrotados pelas tropas legalistas. Os demais chefes rebeldes foram\npresos ou se exilaram nos países vizinhos. Em 2 de outubro seria\nassinado o armistício que selou a derrota dos constitucionalistas\npaulistas. Flores propôs uma fórmula conciliatória a Getúlio, que\nincluía os seguintes pontos: a anistia aos insurretos, a subordinação da\nmilícia estadual ao Governo Provisório e o restabelecimento da\nConstituição de 1891 no tocante aos artigos relativos às garantias\nconstitucionais. Enquanto isso, os exilados procuravam articular um\nmovimento contra Vargas e Flores da Cunha.\n\n \n\nA criação do Partido Republicano Liberal (PRL)\n\nO movimento de 1932 provocou profunda cisão nas bases do PRR e do PL. De\num lado estavam os que haviam permanecido com Flores da Cunha,\nsolidarizando-se com o governo central, e, de outro, os que apoiaram os\nlíderes da FUG, Borges de Medeiros e Raul Pilla. Ao mesmo tempo, o\nexílio dos líderes frentistas criou um vazio de poder. Nessas\ncircunstâncias, Flores deu início, com Vargas e Osvaldo Aranha, então\nministro da Fazenda, à articulação de um novo partido que congregasse o\nsituacionismo estadual em torno de um comprometimento com o governo\nfederal.\n\nNo dia 16 de novembro foi fundado o Partido Republicano Liberal (PRL),\nque reuniu prefeitos municipais e ex-integrantes da FUG sob a\npresidência de Flores da Cunha. Na ocasião, Flores qualificou a\nagremiação como uma nova Frente Única: “São as grandes influências do\nrepublicanismo castilhista, são os valores melhores do Partido\nLibertador. Nós é que somos a Frente Única! Ela não foi quebrada, porque\nnós a continuaremos.” O programa do PRL era bastante amplo e permitia a\nintegração de diferentes tendências. As questões políticas fundamentais\nficavam em aberto, sendo privilegiados os aspectos sociais e econômicos.\nMantinha-se um liberalismo vago, ressaltando a autonomia estadual e a\nnecessidade de um Estado protetor dos agricultores e pecuaristas.\nPrevia-se também uma legislação social que assegurava uma série de\ngarantias ao trabalhador. Segundo Hélgio Trindade, “o PRL se pretendia\num partido de ‘massa’ que atraísse todos os membros da oligarquia, agora\ndissidentes com os partidos tradicionais, que se utilizasse das forças\nque o Estado possuía de forma crescente e que tivesse um apelo também\npara as populações urbanas, as camadas médias e populares.”\n\nFlores e seu partido iniciaram imediatamente a campanha para as eleições\nà Assembléia Nacional Constituinte, fixadas para maio de 1933. Enquanto\nisso, a FUG, decidida a participar do pleito, procurava reorganizar-se.\nA luta da oposição voltava-se contra o PRL, Flores e Vargas. Durante a\ncampanha eleitoral, Flores foi acusado de usar de todos os recursos para\ngarantir a vitória do PRL, proibindo manifestações públicas e prendendo\nmembros da FUG. Quatro candidatos oposicionistas tiveram seus direitos\npolíticos cassados por terem participado das conspirações de 1932. Como\na lei eleitoral invalidava todos os nomes de uma lista em que houvesse\num candidato ilegal, Flores obrigou os líderes da FUG  a elaborar novas\nlistas e a distribuir novas chapas às vésperas das eleições. Realizado o\npleito, o PRL saiu vencedor com grande margem de diferença, elegendo 13\ndos 16 representantes à Assembléia Nacional Constituinte.\n\nParalelamente, os exilados gaúchos procuravam articular um movimento\nmilitar para depor Getúlio Vargas e Flores da Cunha. Raul Pilla,\nLindolfo Collor, João Neves e Batista Luzardo estavam entre os\nconspiradores que se articulavam com os oficiais exilados. O coronel\nBasílio Taborda, revolucionário de 1932*,* exercia a coordenação militar\ndo movimento, procurando organizar o levante nas guarnições militares do\nRio Grande do Sul e de São Paulo. A sedição, marcada para setembro de\n1933, se iniciaria com a rebelião de diversas guarnições militares do\nRio Grande, São Paulo, Minas e Rio, mas não chegou a ocorrer, porque\nFlores da Cunha, informado da conspiração, determinou a prisão de vários\noficiais e emissários dos conspiradores exilados.\n\nA morte de Olegário Maciel interventor federal em Minas Gerais, em 5 de\nsetembro, provocou acesa disputa em torno da sucessão mineira,\nmobilizando não só as forças políticas estaduais, mas também líderes de\nprojeção nacional, entre os quais Flores da Cunha e Osvaldo Aranha.\nAssumiu interinamente a interventoria mineira Gustavo Capanema, que,\napoiado pelas forças políticas tradicionais do estado, postulava a sua\nefetivação. Virgílio de Melo Franco lançou-se também na disputa\nsucessória, com o apoio de Osvaldo Aranha, que via nessa nomeação a\npossibilidade de tornar homogêneos os governos estaduais, integrando\nMinas ao governo da revolução. Por seu turno, Flores empenhava-se a\nfundo na nomeação de Capanema.\n\nNo primeiro momento, Vargas decidiu nomear Virgílio, chegando mesmo a\nmandar preparar o decreto. Flores, no entanto, dissuadiu-o de efetivar o\nato, argumentando que este acarretaria o rompimento com a bancada\nmineira na Constituinte, liderada por Antônio Carlos Ribeiro de Andrada.\nEmpenhado em contar com a sustentação da bancada do Partido Progressista\nMineiro, Vargas comprometeu-se com Antônio Carlos a indicá-lo para a\npresidência da Assembléia em troca do apoio à sua eleição à presidência\nconstitucional do país. Condicionando assim tacitamente a solução do\nproblema sucessório de Minas à realização prévia da eleição para a\npresidência da Constituinte, Vargas conseguiu o apoio integral da\nbancada mineira à indicação de Antônio Carlos que, eleito em 12 de\nnovembro, lhe garantiu a necessária independência para a escolha do novo\ninterventor mineiro. Em 15 de novembro a Assembléia iniciou seus\ntrabalhos.\n\nEm 12 de dezembro, após entendimentos com Antônio Carlos, Vargas deu\nsolução inteiramente inesperada à questão de Minas, nomeando interventor\nBenedito Valadares, deputado mineiro à Constituinte. Garantiu, dessa\nforma, não só a presença à frente do governo mineiro de um chefe sem\nmuita influência sobre as forças regionais, como reservou para si a\npossibilidade de controlar a maior bancada estadual da Assembléia\nConstituinte, neutralizando assim a força de Flores e de Osvaldo Aranha.\nEm conseqüência disso, Virgílio de Melo Franco rompeu definitivamente\ncom o presidente, e seu pai, Afrânio de Melo Franco, demitiu-se do\nMinistério das Relações Exteriores. Em 15 de dezembro, Gustavo Capanema\ntransmitiu o cargo a Benedito Valadares, com a perspectiva de uma futura\nnomeação para o Ministério da Educação e Saúde, que viria a se efetivar\nem julho do ano seguinte.\n\nOsvaldo Aranha, por seu turno, exonerou-se do Ministério da Fazenda e\nrenunciou à liderança da maioria na Constituinte, sendo substituído pelo\ndeputado baiano Antônio Garcia de Medeiros Neto. Buscando uma solução\nconciliatória que garantisse a permanência de Aranha no ministério,\nFlores da Cunha promoveu uma reunião em 10 de janeiro com a presença do\ndemissionário, dos demais ministros e dos interventores Carlos de Lima\nCavalcanti, de Pernambuco, Pedro Ernesto Batista, do Distrito Federal,\nAri Parreiras, do estado do Rio de Janeiro, Juraci Magalhães, da Bahia,\ne Armando de Sales Oliveira, de São Paulo. Nesse encontro ficou acertada\na reintegração do ministro da Fazenda, decisão ratificada no mesmo dia\nem carta de Vargas a Aranha.\n\nDurante o período em que a Constituinte esteve reunida, Flores da Cunha\ncomandou diretamente a bancada do seu partido e procurou intervir na\nelaboração da Constituição. Um dos principais temas em debate na\nConstituinte foi a descentralização do poder. Contra o centralismo\ncolocaram-se os federalistas, que exigiam para os estados maior\nparticipação nas decisões do governo e maior autonomia. Embora\ncomprometido com o Governo Provisório, Flores da Cunha deu instruções à\nbancada do seu partido para que defendesse a fórmula federativa,\nresistindo à centralização e ao aumento das tarifas que fortaleceria a\nrenda nacional em detrimento dos estados. No dia 21 de fevereiro de\n1934, o novo líder da maioria na Assembléia Constituinte apresentou uma\nproposta que passou a ser conhecida como emenda Medeiros Neto, na qual\nsugeria a reforma do regimento interno da Constituinte, de modo que se\ninvertesse a ordem dos trabalhos, permitindo que a eleição do presidente\nda República fosse realizada antes da aprovação definitiva do texto\nconstitucional. Essa proposta, que visava garantir a eleição de Getúlio\nVargas, encontrou forte resistência dentro e fora da Assembléia. Flores,\nque se encontrava no Rio e estava de partida para Porto Alegre,\npermaneceu por mais alguns dias na capital federal a pedido de Vargas\npara discutir a questão da emenda Medeiros Neto, que o interventor\ngaúcho apoiava.\n\nDepois de várias negociações, nas quais Flores da Cunha desempenhou\nimportante papel, o líder da bancada gaúcha na Assembléia Constituinte,\ndeputado Augusto Simões Lopes, apresentou uma solução conciliatória. A\n“fórmula Simões Lopes”, como se tornou conhecida, acabou sendo apoiada\npor Flores da Cunha e aceita pela Assembléia. Essa fórmula dispensava a\nprimeira discussão do texto em plenário, considerando que essa já\nocorrera na Comissão Constitucional, a chamada Comissão dos 26, o que\npossibilitava a votação em bloco do substitutivo, de forma a realizar a\neleição presidencial no prazo de um mês, sem que houvesse inversão dos\ntrabalhos.\n\nEm abril, Flores intercedeu junto a Simões Lopes para que defendesse na\nAssembléia as eleições indiretas para a presidência da República. A\napresentação da emenda gaúcha provocou, entretanto, violenta reação nas\nbancadas de São Paulo e Minas Gerais. Fiel à orientação de Flores,\nSimões Lopes ainda tentou apresentar fórmulas intermediárias, mas não\nconseguiu vencer a resistência das bancadas daqueles estados. Desse\nmodo, os gaúchos tiveram que abandonar a posição defendida pelo governo,\nficando decidido que a Constituição instituiria o pleito direto para a\npresidência. No entanto, para o mandato presidencial que se seguiria, as\n“Disposições transitórias” da nova Carta fixariam eleições indiretas.\n\nPartidário da eleição de Vargas à presidência da República, Flores\ncontribuiu decisivamente para o fracasso da candidatura do ministro da\nGuerra, general Pedro Aurélio de Góis Monteiro, que fora articulada pelo\nClube 3 de Outubro, organização tenentista criada em 1931 que já se\nencontrava então enfraquecida. O lançamento da candidatura do general no\nmês de abril, coincidiu com uma série de rumores a cerca de um iminente\ngolpe de Estado, e com pronunciamentos de oficiais contra a Constituinte\ne contra a implantação de uma ordem liberal no país. Diante disso,\nFlores declarou estar decidido a sustentar a candidatura de Getúlio\nVargas, “mesmo pelas armas”, ameaçando mobilizar as forças da Brigada\nMilitar e dos corpos provisórios, que se mantinham sob seu controle\npessoal. Corriam ainda boatos de que Flores reunira os comandantes das\nforças estaduais para preparar um movimento armado com a finalidade de\nimpedir a implantação de uma ditadura sob a liderança de Góis Monteiro.\n\nEm maio de 1934 entrou em votação, na Assembléia Constituinte, o\ncapítulo das “Disposições transitórias” relativo à aprovação dos atos do\nGoverno Provisório, à ilegibilidade dos interventores e à resolução\nsobre a transformação ou não da Constituinte em Câmara ordinária.\nDefensor da elegibilidade dos interventores, Flores da Cunha\narticulou-se com Carlos de Lima Cavalcanti, de Pernambuco, Juraci\nMagalhães, da Bahia, e Joaquim Magalhães Barata, do Pará, a fim de\npromover campanha em favor dessa proposta, que acabou sendo aprovada. Os\natos do Governo Provisório foram também aprovados, e ficou decidido que\na Constituinte não se transformaria em Câmara ordinária; os seus membros\nteriam seus mandatos estendidos até maio de 1935, quando tomariam posse\nos deputados a serem eleitos em outubro de 1934.\n\nConcluídos os trabalhos da Assembléia, a nova Constituição foi\npromulgada no dia 16 de julho. No dia seguinte, Vargas foi eleito\npresidente da República, derrotando Borges de Medeiros, cuja candidatura\naglutinara a oposição ao chefe do Governo Provisório. A partir de então,\nentrou em fase decisiva o processo de reconstitucionalização nos\nestados, com a realização, no mês de outubro, de eleições para a Câmara\nFederal e para as assembléias constituintes estaduais, encarregadas\ntambém de eleger governadores e senadores. Com a concessão no mês de\nmaio da anistia aos envolvidos no movimento de 1932, os exilados gaúchos\nretornaram ao Rio Grande do Sul decididos a participar do pleito. O PRR,\natravés de João Neves da Fontoura, desejava transformar as eleições num\najuste de contas com Flores da Cunha, acusado por seus opositores de ter\nconduzido a campanha eleitoral sob um clima de terror, usando a\ncoerção,  prendendo e transferindo funcionários públicos adeptos da FUG\ne estabelecendo a censura aos jornais de oposição.\n\nRealizado o pleito, o PRL elegeu 21 deputados estaduais, contra 11 da\nFUG, obtendo assim maioria na Assembléia. Na Câmara Federal o PRL obteve\nigualmente maioria. Com a abertura da Constituinte estadual em abril de\n1935, Flores da Cunha foi eleito governador do Rio Grande do Sul e\nAugusto Simões Lopes e Francisco Flores da Cunha, ambos do PRL, foram\neleitos para o Senado. Em 15 de abril Flores tomou posse no governo do\nestado e, em junho foi promulgada a Constituição gaúcha, que ampliava os\npoderes do Executivo nas áreas econômica e social.\n\n \n\nO rompimento com Getúlio Vargas\n\nA partir de 1935 as relações de Flores da Cunha com o governo central\niriam progressivamente se deteriorar, sucedendo-se os conflitos do\ngovernador gaúcho com Vargas e com o seu ministro da Guerra, general\nGóis Monteiro. Flores personificava a autonomia estadual, por ele\ndefendida com palavras, articulações políticas e ameaças militares. Sua\nforça residia nos seis mil homens da Brigada Militar gaúcha, nos 20 mil\ncivis da milícia de corpos provisórios e nos seus aliados dentro do\nExército sediado no Rio Grande do Sul. Sua posição era frontalmente\noposta à de Góis Monteiro, partidário de um governo central forte, um\nexército poderoso e estados fracos, sem poder militar independente.\n\nSegundo Renato Lessa, a estratégia geral de Flores da Cunha consistia\n“na defesa da autonomia estadual e da descentralização política como\nrecurso para enfraquecer o poder da elite executiva federal”. A reação\nao processo de centralização era vista por Flores como “a única maneira\nde se consolidar algum espaço político para as elites oligárquicas”. Ao\nmesmo tempo, as intervenções concretas de Flores teriam por objetivo\nimediato “desestabilizar o governo de Getúlio Vargas, com vistas à\nsucessão presidencial que deveria ocorrer em 1938”. Assim, a atuação do\ngovernador gaúcho se constituiria em “um impeditivo com relação às\nmanobras continuístas por parte do presidente da República”.\n\nNesse sentido, Flores envolveu-se nas eleições para o governo de Santa\nCatarina, estado limítrofe, que representava não só um território\ndefensivo, como também uma rota para qualquer ofensiva rio-grandense.\nFlores era a favor da candidatura do interventor Aristiliano Ramos,\nlançada por uma coligação oposicionista liderada pelo Partido\nRepublicano Catarinense (PRC) para concorrer com Nereu Ramos, candidato\ndo Partido Liberal Catarinense (PLC). Diante da situação de equilíbrio\nentre as duas candidaturas na Constituinte estadual, Flores pediu a\nVargas que interviesse em favor de Aristiliano, mas o presidente, que\napoiava Nereu Ramos, absteve-se de interferir. Obtendo, por fim, a\nadesão de alguns deputados republicanos, o PLC conseguiu eleger Nereu em\n1º de maio de 1935.\n\nFlores procurou intervir também na política do estado do Rio de Janeiro,\nenvolvendo-se na campanha pela sucessão governamental fluminense.\nEmpenhou-se na sustentação da candidatura do general Cristóvão Barcelos,\nque era apoiado pelo interventor Ari Parreiras e pela União Progressista\nFluminense (UPF). Por outro lado, o governo federal, através de seu\nministro da Justiça, Vicente Rao, e da Coligação Radical Socialista,\npatrocinava a união das oposições fluminenses em torno do nome do\nministro da Marinha, almirante Protógenes Guimarães. Em 25 de setembro\nde 1935 realizaram-se as eleições, marcadas por atos de violência que\nchegaram a provocar ferimento a bala no próprio general Barcelos.\nProtógenes Guimarães venceu, mas a UPF recorreu alegando as precárias\ncondições de segurança em que fora realizado o pleito e conseguindo que\na Justiça Eleitoral anulasse o resultado e convocasse novas eleições.\nFlores apoiou o recurso impetrado pelo general Barcelos e acusou o\npresidente da República de pressionar os constituintes fluminenses para\nque votassem em Protógenes. No dia 12 de novembro realizaram-se novas\neleições, novamente vencidas por um voto de diferença pelo candidato do\ngoverno. As relações entre Vargas e Flores pioraram aceleradamente a\npartir dessa disputa eleitoral.\n\nPor outro lado, as relações entre Flores e Góis Monteiro tinham-se\ntornado cada vez mais tensas, o que acabou por provocar a demissão do\nministro da Guerra em 7 de maio de 1935. Um episódio ocorrido em abril\nprecipitara os acontecimentos. Oficiais de Cachoeira do Sul tinham\ninterpelado Góis Monteiro, em tom considerado ofensivo, sobre a questão\ndo reajuste de vencimento dos militares, que há muito tramitava no\nCongresso. Punidos, esses oficiais passaram a exigir, com o apoio do\ngovernador gaúcho, a demissão do ministro de Vargas, o que provocou\ngrande agitação nos meios militares rio-grandenses. No dia 7 de maio,\nGóis Monteiro apresentou seu pedido de demissão, alegando como causa\ndessa decisão a campanha que Flores vinha movendo contra ele. Procurando\ninterferir na escolha do sucessor do ministro da Guerra, Flores sugeriu\na Vargas o nome de alguns generais. O presidente da República, desejando\nneutralizar o poder do governador gaúcho, rejeitou suas sugestões e\nnomeou o general João Gomes, indicado pelo governador de São Paulo,\nArmando de Sales Oliveira.\n\nEm setembro, Vargas foi ao Rio Grande do Sul para as comemorações do\ncentenário da Revolução Farroupilha. Segundo Regina Portela Schneider,\ncorreu a notícia de que o presidente da República examinara com Flores a\npossibilidade de cancelar as eleições de 1938 e de permanecer no poder.\nFlores teria repelido energicamente a idéia, acusando Getúlio de estar\npreparando um golpe de Estado. Ainda segundo a mesma autora, Flores,\ndepois disso, passou a importar clandestinamente armamentos da\nTchecoslováquia (tanques e metralhadoras antiaéreas) que o próprio\nExército ainda não possuía.\n\nBuscando uma conciliação, Vargas ofereceu ao deputado gaúcho João Carlos\nMachado, muito ligado a Flores, a liderança da maioria na Câmara\nFederal. Em carta a Vargas, datada de 18 de novembro, Flores recusou o\noferecimento do presidente e afirmou que o apoio do PRL ao governo não\nseria mais “incondicional”.\n\nAinda em novembro de 1935 eclodiu nas cidades de Recife, Natal e Rio de\nJaneiro um movimento organizado pela ala comunista da Aliança Nacional\nLibertadora (ANL), frente à política antiimperialista apoiada pelo\nPartido Comunista Brasileiro, então Partido Comunista do Brasil (PCB).\nNessa ocasião, Flores mobilizou mais de 20 mil homens e telegrafou a\nVargas colocando-os à disposição do governo federal para a repressão ao\nmovimento, que rapidamente seria debelado. Demonstrava, dessa forma, sua\nintenção de apresentar-se diante do governo central como a maior força\nmilitar estadual do país.\n\nPor outro lado, em conseqüência do crescente antagonismo com o governo\nfederal e preocupado em fortalecer sua posição no plano estadual, Flores\nbuscou uma reaproximação com as oposições, intensificando esforços no\nsentido de promover um acordo com os partidos de oposição que, nessa\népoca, tendiam à radicalização política. Em fins de 1935, Raul Pilla e o\njurista José Maria dos Santos elaboraram um projeto de governo\nparlamentar para o estado e o apresentaram a Flores. O governador\nmostrou-se favorável ao projeto, que se tornou conhecido como “fórmula\nPilla-Santos”. A reabertura das negociações encontrou, no entanto,\nsérias oposições, inclusive dentro do PRL: a aliança com a FUG era vista\ncomo uma forma de Flores aumentar seu poder autocrático dentro do\npartido. Getúlio tentou também impedir o acordo através de seu irmão\nBenjamim Vargas, deputado pelo PRL, e de promessas à FUG de participação\nno governo central, caso os entendimentos com o governador não se\nefetivassem.\n\nEm janeiro de 1936, Flores, Borges de Medeiros e Raul Pilla assinaram o\nacordo que se tornou conhecido como *modus vivendi e*que selava a nova\nconvivência política estadual. Por esse acordo, foram estabelecidas\nmedidas de controle do secretariado de estado sobre o Executivo,\ninstituindo-se no Rio Grande do Sul um governo misto, com a participação\nda oposição. Raul Pilla foi convidado a assumir a secretaria de\nAgricultura e Lindolfo Collor, a de Finanças. Collor passou ainda a\nexercer o papel de mediador entre a FUG e Flores da Cunha. Na prática,\ntodavia, o acordo partidário limitou-se ao nível administrativo. Dentro\ndo PRL, do PRR e do PL, já se formava uma corrente de apoio ao governo\ncentral e de oposição estadual.\n\nA partir de março, o presidente do PRR, Maurício Cardoso, forte opositor\ndo pacto entre a FUG e o governador, passou a atuar em consonância com a\norientação de Vargas, sendo incumbido de desenvolver, junto com João\nNeves da Fontoura, planos para a “pacificação da política nacional” e a\nreformulação do ministério, nos quais a FUG deveria ter papel\npreponderante. O objetivo principal desses lances políticos era a\nsubmissão de Flores ao governo central. No dia 21 de março, o estado de\nsítio, que vigia desde o levante comunista do ano anterior, foi\ntransformado em estado de guerra. Poucos dias depois, a prisão de quatro\ndeputados e um senador de oposição, acusados de ligações com o levante,\nprovocou forte reação da minoria parlamentar no Congresso. No início de\nabril, Flores da Cunha veio ao Rio de Janeiro e convocou uma reunião das\nbancadas gaúchas na Câmara e no Senado, à qual compareceram também\nAntunes Maciel e o ministro da Fazenda, Artur de Sousa Costa. A\nfinalidade do encontro era discutir a posição dos partidos gaúchos em\nface das medidas de exceção do governo federal. Ao fim da reunião, foi\ndivulgada pela imprensa uma nota que reafirmava o apoio político gaúcho\nao governo, especialmente na repressão ao comunismo, mas ressaltava a\nsalvaguarda das imunidades parlamentares, atingidas com a prisão dos\ncinco oposicionistas.\n\nEm fins de maio, a discussão na Assembléia gaúcha do projeto de criação\nde uma guarda portuária desencadeou nova crise entre situação e\noposição. O projeto, apresentado por Flores, foi combatido por Maurício\nCardoso, que aproveitou a oportunidade para atacar o governador. Em\nresposta, Flores fez um discurso afirmando que no *modus vivendi*gaúcho\no PRL tinha tudo a dar e nada a receber. Raul Pilla levantou-se contra\nessa afirmação, que, a seu ver, colocava a FUG na situação de quem\napenas recebia favores do governador, e criticou ainda Flores por não\naceitar o veto da Assembléia ao seu projeto, enfatizando que o acordo\nassinado entre o PRL e a FUG não implicava a passividade desta. A\nsituação de impasse levou Raul Pilla e Lindolfo Collor a se demitirem\ndas secretarias que ocupavam no governo estadual.\n\nEm junho a Câmara Federal discutiu a prorrogação do estado de guerra,\nsolicitada pelo Executivo. Assim como a minoria parlamentar, o PRL\nmanifestou-se contrário à medida por considerar que não havia mais razão\nde ordem política para sua manutenção. Nesse momento chegou também\nàquela casa um pedido de licença do Executivo para processar os\nparlamentares presos em março. Juntamente com a minoria parlamentar, o\nPRL opôs-se à concessão da licença, afirmando que os acusados haviam\nsido presos de maneira abusiva, em flagrante desrespeito às imunidades\nparlamentares. Flores da Cunha determinou que a representação federal de\nseu partido considerasse “questão fechada” o voto contra a concessão da\nlicença, o que, no entanto, não impediu que a mesma fosse concedida.\n\nEm outubro a luta em torno da sucessão do vice-presidente da Assembléia\nLegislativa gaúcha, que falecera, precipitou o rompimento do acordo\ninterpartidário no Rio Grande do Sul. Nessa ocasião, Lindolfo Collor\nlançou um manifesto acusando Maurício Cardoso e a comissão executiva do\nPRR de tomar decisões sem consultar as bases eleitorais, e rompeu, por\nsua vez, com a cúpula republicana. Collor denunciou ainda a participação\nda FUG nos preparativos de uma intervenção federal no estado. Esse\ndocumento suscitou uma resposta de Borges de Medeiros, que, em seu\nmanifesto, denunciou o governo estadual de estar emparelhando e\nampliando os corpos provisórios, criando assim a convicção geral de que\no Rio Grande do Sul se preparava para agredir militarmente o governo\nfederal.\n\nO rompimento entre a FUG e Flores da Cunha não foi motivado apenas pelas\ndivergências internas da política gaúcha, mas, em grande parte, pelo\nconflito entre o governo central e o governo rio-grandense. Esse\nconflito vinha-se agravando devido à sucessão presidencial de 1938.\nEnquanto Flores atuava no sentido de influir decisivamente na escolha do\nsucessor de Vargas, este, por seu lado, procurava impedir o\nfortalecimento do governador gaúcho, buscando reconquistar o apoio da\nFUG e incentivando a dissidência no seio do PRL. Nessas condições, foi\nconstituída a Dissidência Liberal, liderada por Benjamim Vargas em\naliança com setores da FUG, tendo à frente Maurício Cardoso. A\nDissidência Liberal iniciou desde então intensa campanha contra Flores\natravés dos jornais, rejeitando ostensivamente sua chefia. Segundo\nRenato Lessa, essa nova aliança se inseria na estratégia política do\ngoverno central com o objetivo de impedir a unidade no estado buscada\npor Flores e enfraquecendo desse modo a sustentação política do\ngovernador.\n\nEm dezembro de 1936, Osvaldo Aranha, então embaixador do Brasil nos\nEstados Unidos, veio a Porto Alegre para tentar articular sua\ncandidatura à sucessão de Vargas, tendo por base o apoio do Rio Grande\ndo Sul; para isso, contudo, era necessária a unificação política do\nestado. Aranha procurou reforçar sua antiga amizade com Flores, abalada\nem 1933 com a crise provocada pela sucessão governamental em Minas\nGerais. Flores, por seu turno, via nessa aproximação importante subsídio\nem sua luta pela sobrevivência política.\n\nFlores e o PRL, aliados a setores dissidentes do PRR e do PL, vinham se\nmanifestando, nessa ocasião, em favor da candidatura de Armando de Sales\nOliveira, governador de São Paulo, à presidência da República. Essa\ncandidatura era patrocinada pelo Partido Constitucionalista de São\nPaulo, em oposição ao governo central.\n\nIniciando esforços para unificar politicamente o estado, Aranha procurou\nconvencer os dissidentes liberais a sustarem a campanha contra Flores da\nCunha, argumentando que esta poderia levar o estado a um suicídio\npolítico. Obteve assim um acordo que estabelecia uma trégua até abril de\n1937, prazo que lhe permitiria negociar sua candidatura.\n\nEm princípio de janeiro de 1937, Aranha viajou para o Rio de Janeiro com\no propósito de negociar com os parlamentares gaúchos. Nessa ocasião,\nAlberto Pasqualini, do PL, concedeu uma série de entrevistas atacando\nFlores da Cunha. Ignorando o compromisso com Osvaldo Aranha, os\ndissidentes liberais apoiaram Pasqualini. Embora a Dissidência Liberal\nse mostrasse favorável à candidatura de Aranha, na prática vários de\nseus membros agiam no sentido de debilitar o governador gaúcho,\norganizando em todo o estado clubes pró-Vargas.\n\nProcurando articular sua candidatura em nível nacional, Aranha contou\npara esse fim com o auxílio de Flores da Cunha, que em fevereiro\nconcordou em retirar seu apoio a Armando Sales, cujo nome tinha sido\nlançado oficialmente nesse mesmo mês. Em fins de março, o governador\ngaúcho firmou um pacto com Juraci Magalhães, governador da Bahia, e José\nJoaquim Cardoso de Melo Neto, que substituíra Armando Sales no governo\nde São Paulo, visando à defesa da autonomia dos três estados na escolha\nde seus candidatos à sucessão presidencial e à solidariedade recíproca\nem caso de ameaça de intervenção federal.\n\nNo início de abril, Aranha promoveu um encontro entre Flores e Vargas\ncom o intuito de reaproximá-los. Realizado em Petrópolis (RJ), o\nencontro fracassou em seus objetivos. Aranha procurou ainda convencer a\nDissidência Liberal a votar nos candidatos oficiais de Flores para a\neleição da mesa diretora da Assembléia estadual, que se realizaria em 14\nde abril. Vargas, contudo, enviou a Porto Alegre o deputado federal\nBatista Luzardo com a missão de anunciar o seu apoio à aliança\noposicionista, constituída pela Dissidência Liberal e pela maioria dos\nintegrantes da FUG. Aranha, como último recurso, propôs uma fórmula de\ncompromisso, que, aceita por Flores, foi recusada pelos dissidentes\nliberais.\n\nEm 14 de abril a maioria oposicionista elegeu a mesa diretora da\nAssembléia estadual, deixando para o PRL apenas um posto de\nquarto-secretário. Desde então, a oposição estadual imprimiu maior\nintensidade à sua campanha contra o governador gaúcho. No dia 25, em\ntelegrama a Vargas, um grupo de parlamentares oposicionistas denunciou a\nsituação de “insegurança e ameaça criada pela mobilização clandestina de\nforças estaduais” e os preparativos bélicos em curso no estado, por\ndeterminação do governador. Acusando o governo estadual de impedir o\nandamento normal dos trabalhos da Assembléia Legislativa, pediam os\nsignatários que a execução do estado de guerra, vigente desde março de\n1936, deixasse de ser encargo do Executivo estadual e passasse a um\nelemento da confiança do governo federal. Alguns dias depois o\npresidente da República determinou que a aplicação dos poderes\nexcepcionais advindos do estado de guerra passaria a ser da competência\ndo comandante da 3ª RM, general Emílio Lúcio Esteves, medida que gerou\nenérgico protesto de Flores da Cunha.\n\nCom o afastamento definitivo da candidatura de Osvaldo Aranha à sucessão\nde Vargas, o governador gaúcho passou a apoiar novamente a candidatura\nde Armando Sales, que reunia a oposição ao governo central. Em convenção\nrealizada em 24 de maio, o PRL aprovou o manifesto de Flores de apoio ao\ncandidato de São Paulo. Nessa ocasião foram expulsos do partido os\nintegrantes da Dissidência Liberal, sendo Augusto Simões Lopes e Viriato\nVargas substituídos na comissão diretora do partido por João Carlos\nMachado e Antunes Maciel. Nesse mesmo mês foi lançada a candidatura de\nJosé Américo de Almeida à presidência da República. Apoiado pela maioria\ndos situacionismos estaduais e considerado o candidato do governo\ncentral, José Américo foi também apoiado pela Dissidência Liberal.\n\nNo mês de junho constituiu-se a União Democrática Brasileira (UDB),\nagremiação que reuniu o Partido Constitucionalista de São Paulo, o PRL e\nas oposições de Minas, Bahia, Ceará, Paraná, Santa Catarina e Rio de\nJaneiro, para apoiar a candidatura de Armando Sales, num momento em que\nse tornava cada vez mais palpável a ameaça de um golpe militar. A UDB\ndefendia o regime democrático e a Constituição de 1934, reivindicando a\nrealização normal das eleições marcadas para janeiro de 1938.\n\n \n\nA intervenção no Rio Grande do Sul\n\nOficialmente Vargas cooperava com a campanha para as eleições\npresidenciais, negociando com as lideranças estaduais. No entanto, já\npreparava o terreno para um golpe de Estado. Contando com o apoio do\ngeneral Eurico Gaspar Dutra, ministro da Guerra, e do general Góis\nMonteiro, que desde julho de 1937 ocupava a chefia do Estado-Maior do\nExército (EME), desenvolvia um trabalho de neutralização das lideranças\npolíticas estaduais que lhe eram desfavoráveis.\n\nFlores da Cunha, com seu poderoso contingente militar estadual, era\nconsiderado um dos principais empecilhos ao golpe que vinha sendo\narticulado. No segundo semestre de 1937, tornaram-se mais agressivas as\nmedidas do governo central contra o governo gaúcho, fechando-se o cerco\nmilitar em torno do governador. O general Góis Monteiro,\nincompatibilizado com Flores, vinha tentando neutralizar o poderio\nmilitar do estado; em início de 1937 assumiu o comando das operações de\nintervenção militar no Rio Grande do Sul, com a aquiescência de Vargas e\nde Dutra. Concentrou então tropas federais na região sul de Santa\nCatarina, próximo à fronteira com o Rio Grande do Sul.\n\nEm 5 de agosto o Ministério da Guerra solicitou a Flores a restituição\ndas armas entregues pelo governo federal ao governo gaúcho durante o\nmovimento de 1932. Flores sugeriu que a questão fosse resolvida por um\ntribunal arbitral composto de altos magistrados civis ou militares, o\nque Dutra rejeitou. O ministro da Guerra propôs então que o problema\nfosse examinado pela Diretoria de Material Bélico do Exército, medida\nque foi acatada por Flores com a ressalva de que o governo estava\nbuscando pretexto para ameaçar a autonomia do estado.\n\nEm setembro novas medidas vieram agravar a situação do governador\ngaúcho. O general Manuel Cerqueira Daltro Filho estabeleceu-se ao sul de\nSanta Catarina com forte contingente militar. Logo depois esse general\nfoi nomeado comandante da 3ª RM, em substituição ao general Lúcio\nEsteves, considerado favorável a Flores da Cunha. Ainda em setembro,\nMaurício Cardoso liderou, com o apoio de Vargas, um movimento na\nAssembléia estadual em favor da declaração de *impeachment*de Flores.\nEste, contudo, obteve uma vitória, conseguindo que o representante\nclassista Alexandre Rosas renunciasse e seu substituto, Moacir Godói\nIlha, favorável ao governador, desse maioria ao PRL.\n\nEm 1º de outubro o governo federal pediu ao Congresso autorização para\nreinstaurar o estado de guerra, que fora suspenso em julho de 1937,\nalegando a ameaça de um suposto plano comunista — conhecido como Plano\nCohen — que continha instruções do Komintern para a tomada do poder no\nBrasil. Posteriormente ficou comprovado que o Plano Cohen fora forjado,\nnão passando de um estratagema utilizado pelo governo para justificar o\ngolpe de Estado que se preparava. Os representantes do PRL, ao lado de\ntodos os parlamentares integrantes da UDB, protestaram contra a\ndecretação do estado de guerra, que, no entanto, foi aprovado ainda no\ndia 1º de outubro. A execução do estado de guerra no Rio Grande do Sul e\nem São Paulo, ao contrário dos estados cujos governos eram confiáveis,\nnão ficou a cargo de seus governadores, mas dos comandantes de suas\nrespectivas regiões militares.\n\nEm 5 de outubro foi preso em Porto Alegre o ex-capitão André Trifino\nCorreia, que, desde sua fuga da prisão no início do ano, encontrava-se\nno Rio Grande do Sul sob a proteção de Flores da Cunha. Trifino Correia,\nque fora preso devido à sua participação no levante comunista de 1935,\nencontrava-se no comando dos corpos provisórios sediados na região da\nfronteira com Santa Catarina.\n\nO cerco em torno de Flores da Cunha fechou-se em 14 de outubro, quando o\nministro da Guerra assinou decreto federalizando a Brigada Militar do\nRio Grande do Sul, principal força de sustentação do governador gaúcho.\nInformado do ato governamental no dia 16, Flores pediu prazo de 24 horas\npara examinar a questão com seu secretariado. Nesse mesmo dia, às nove\nhoras da noite, o arcebispo de Porto Alegre dom João Becker foi ao\nquartel-general da 3ª RM para informar o seu comandante das resoluções\nde Flores, com quem acabara de se entrevistar. O governador gaúcho\ndispunha-se a renunciar, mas negava-se a pôr a Brigada Militar sob\naquele comando. No dia 17 pela manhã, no entanto, impossibilitado de\nreagir à determinação do governo central, Flores submeteu a Brigada\nMilitar ao controle do general Daltro Filho e renunciou, partindo no dia\nseguinte para Montevidéu, Uruguai, onde permaneceria por cinco anos.\n\nA renúncia de Flores ao governo gaúcho provocou calorosos protestos da\nUnião Democrática Brasileira, que lançou um manifesto denunciando o\nafastamento do governador como um passo a mais na escalada do golpe. Em\n19 de outubro foi decretada a intervenção federal no Rio Grande do Sul,\nsendo nomeado interventor o próprio general Daltro Filho.\n\nCom a instauração do Estado Novo em 10 de novembro, foram fechados os\nórgãos legislativos de todo o país, extintos os partidos políticos e\ncancelada a eleição de janeiro de 1938. Pouco depois, Francisco Flores\nda Cunha, irmão do ex-governador gaúcho, foi preso sob a acusação de\ncumplicidade no assassinato do jornalista Valdemar Rippoll, ocorrido em\njaneiro de 1934. Na época do crime, os opositores de Flores da Cunha,\nentão interventor, acusaram-no de, juntamente com seu irmão, ter sido o\nmandante do assassínio. O episódio teve duas versões. Para uns,\nFrancisco Flores da Cunha se limitara a dar guarida ao uruguaio Pedro\nBorges, o pretenso criminoso, sem ter, tanto ele quanto seu irmão, o\ngovernador, qualquer participação no episódio. Para outros, o assassino\nseria um oficial brasileiro que, por coincidência, era capataz na\nfazenda do irmão de Flores. O processo instaurado para apurar o delito\nnão foi conclusivo.\n\n \n\nExílio e retorno ao Brasil\n\nNo exílio, Flores da Cunha passou a conspirar contra o governo de\nVargas, procurando articular-se com outros exilados e com setores\npolíticos e militares contrários ao Estado Novo. Apoiou o levante\norganizado pelos integralistas em 1938 contra Getúlio Vargas, chegando\nmesmo a enviar dinheiro para os conspiradores. O movimento, que teve a\nadesão de vários políticos e militares liberais, especialmente de São\nPaulo, eclodiu em 11 de maio de 1938 no Rio de Janeiro, sendo\nrapidamente reprimido. Posteriormente, Flores passou a encontrar-se\nregularmente com Nestor Contreiras Rodrigues, ex-chefe regional\nintegralista no Rio Grande do Sul, também exilado em Montevidéu.\nContreiras, que apoiara o governo de Flores, estava a par de um plano de\norganização do integralismo com a assistência intelectual e o auxílio\nfinanceiro de nazistas alemães no Brasil.\n\nJulgado em 1938 pelo Tribunal de Segurança Nacional (TSN), Flores da\nCunha foi absolvido da acusação de envolvimento na sublevação\nintegralista, mas condenado a um ano de prisão por importação ilegal de\narmas quando governador do Rio Grande do Sul. Em março de 1939, o\nex-governador gaúcho foi procurado por José Maria Collares, a pedido do\nembaixador brasileiro no Uruguai, Batista Luzardo, com uma proposta de\nGetúlio Vargas para que voltasse ao Brasil a fim de cumprir a pena e ser\nlogo depois nomeado para um alto cargo no governo. Flores não aceitou.\n\nEm 1940 Flores manteve correspondência constante com amigos e antigos\ncorreligionários sobre a situação política brasileira. Trocou impressões\ncom Raul Pilla sobre a possibilidade de articulação de um movimento\narmado contra a ditadura de Vargas, idéia que o ex-líder libertador\nconsiderou prematura. Em 1942, com a entrada do Brasil na Segunda Guerra\nMundial, Flores dirigiu um manifesto a seus amigos e antigos\ncorreligionários, conclamando-os a se unirem em defesa da pátria, e\ndecidiu voltar ao Brasil. Ao retornar em avião especialmente enviado por\nGetúlio Vargas, foi levado para o presídio da Colônia Agrícola de Dois\nRios, na ilha Grande, no Rio de Janeiro, onde permaneceu por nove meses,\nao fim do quais foi indultado pelo presidente da República, faltando\ntrês meses para completar a pena. Na prisão, escreveu o livro *A\ncampanha de* *1923 — subsídios para a história,*editado pela primeira\nvez em 1943.\n\nO ano de 1945 assinalou a consolidação do processo de redemocratização\ndo país. No dia 4 de fevereiro, o *Diário Carioca*publicou declarações\nde Flores da Cunha, José Américo de Almeida e Odilon Braga, três\nnotórios opositores do governo, pedindo a realização de eleições\ndiretas. Em 22 desse mês, numa entrevista ao *Correio da Manhã,*José\nAmérico explicava por que as eleições presidenciais deveriam ser\nrealizadas naquele momento e por que Getúlio Vargas não deveria\ncandidatar-se. A divulgação dessa entrevista marcou o fim da censura à\nimprensa.\n\nPressionado pelos setores oposicionistas, Vargas promulgou o Ato\nAdicional nº 9, de 28 de fevereiro, determinando a realização de\neleições presidenciais, estaduais e municipais, com data a ser fixada no\nprazo de 90 dias.\n\nNo dia 3 de março foi assassinado em Recife o estudante Demócrito de\nSousa Filho, que participava de um comício dissolvido a tiros pela\npolícia em prol da candidatura do brigadeiro Eduardo Gomes à presidência\nda República. Protestando contra esse crime, estudantes e intelectuais\ndo Rio de Janeiro realizaram nas escadarias do Teatro Municipal uma\nmanifestação na qual Flores discursou, solidarizando-se com os\nestudantes e classificando de deplorável a coincidência de datas entre a\nmorte do estudante e a posse do ex-interventor em Pernambuco Agamenon\nMagalhães no Ministério da Justiça. Declarou também o apoio do Rio\nGrande do Sul à candidatura do brigadeiro Eduardo Gomes. Com a\nreorganização partidária, Flores participou em 7 de abril da fundação da\nUnião Democrática Nacional (UDN), que reuniu a oposição ao governo\nVargas em torno da candidatura de Eduardo Gomes.\n\nNo mês de julho, os líderes dos antigos partidos gaúchos decidiram\naliar-se à UDN. Uma proclamação assinada em 17 de julho por Flores da\nCunha, Borges de Medeiros e Raul Pilla oficializou essa adesão. Flores\ndesde então participou da campanha eleitoral de Eduardo Gomes no Rio\nGrande do Sul, opondo-se à do ministro da Guerra, general Eurico Gaspar\nDutra, apoiado por sua vez pelo Partido Social Democrático (PSD), que\ncongregava as forças políticas governistas. Ao mesmo tempo, ganhava\nincremento no país o “movimento queremista” com o objetivo de manter\nVargas no poder, adiando as eleições presidenciais marcadas para 2 de\ndezembro e convocando eleições para a Assembléia Nacional Constituinte,\nou ainda, no caso de se manter a data do pleito, lançar a candidatura de\nGetúlio.\n\nEm 29 de outubro, Vargas foi deposto por decisão do alto comando do\nExército, assumindo a chefia do governo José Linhares, presidente do\nSupremo Tribunal Federal (STF). Nas eleições de 2 de dezembro Eduardo\nGomes foi derrotado pelo general Eurico Dutra. No mesmo pleito, Flores\nda Cunha elegeu-se deputado pelo Rio Grande do Sul à Assembléia Nacional\nConstituinte na legenda da UDN. Na Constituinte, instalada a partir de 5\nde fevereiro de 1946, assinou a moção apresentada por Otávio Mangabeira\nelogiando as forças armadas pelo papel que desempenharam na deposição de\nVargas e na redemocratização do país. Enfrentando forte oposição dos\nrepresentantes getulistas, a moção acabou sendo aprovada na Assembléia.\nCom a promulgação da Constituição em setembro de 1946, a Constituinte\nfoi convertida em Congresso ordinário e os parlamentares permaneceram no\nexercício de seus mandatos. Em 1950 Flores da Cunha participou de nova\ncampanha eleitoral em favor de Eduardo Gomes, mais uma vez candidato da\nUDN à sucessão presidencial. No pleito de 3 de outubro, o candidato\nudenista foi derrotado por Getúlio Vargas, apresentado pelo Partido\nTrabalhista Brasileiro (PTB). Na mesma eleição, Flores reelegeu-se\ndeputado federal, ainda na legenda udenista.\n\nEm dezembro de 1951, Vargas enviou à Câmara dos Deputados o projeto que\ncriava uma empresa petrolífera de capital misto. O projeto, que Flores\nda Cunha apoiou, foi criticado pelos parlamentares nacionalistas, aos\nquais se aliaram os deputados da UDN. A oposição ao projeto discordava\nda participação de capitais privados na exploração do petróleo\nbrasileiro. Durante os debates na Câmara, foi apresentada uma emenda\nestabelecendo a encampação das refinarias particulares que operavam em\nManaus, São Paulo e Porto Alegre. A emenda provocou dúvidas quanto à\navaliação do significado real da encampação em face dos direitos\nadquiridos por aquelas empresas. Com base nas conclusões de sua\nassessoria, Vargas posicionou-se firmemente contra a encampação.\nFinalmente prevaleceu o substitutivo apresentado por Flores da Cunha,\nque determinava o “congelamento” do nível de produção das refinarias já\nem operação ou a serem montadas, e proibia a ampliação da capacidade de\nrefino concedida. A longo prazo, essa medida acarretaria a eliminação\ndos grupos privados na indústria de refino de petróleo. Em outubro de\n1953, Getúlio Vargas assinou a Lei nº 2.004 que estabeleceu o monopólio\nestatal da exploração do petróleo com a criação da Petróleo Brasileiro\nS.A. — Petrobras.\n\nEm agosto de 1954 recrudesceu a crise política que se vinha\ndesenvolvendo desde a posse de Vargas na presidência da República. O\nfundamento da oposição crescente ao governo era a política nacionalista\nempreendida por Vargas, cujas medidas, como a criação da Petrobras,\nprovocaram intensa reação nos meios empresariais e em setores das forças\narmadas. A política trabalhista do governo também sofria acirrada\ncrítica, sobretudo após a decretação de um aumento de 100% no salário\nmínimo em 1º de maio de 1954. A oposição a Vargas era liderada pela UDN\ne, particularmente, por setores desse partido aliados a correntes\nmilitares conservadoras, favoráveis a uma solução ditatorial\ntransitória, tendo como principal intérprete o jornalista Carlos\nLacerda. No dia 5 de agosto desse ano, foi assassinado o major-aviador\nRubens Vaz, num atentado cujo alvo era Lacerda. O inquérito\npolicial-militar instaurado para apurar a responsabilidade pelo atentado\nrevelou o envolvimento de elementos da guarda pessoal de Vargas, o que\naguçou ainda mais o clima de tensão.\n\nNo dia 8, Flores da Cunha compareceu, juntamente com Osvaldo Aranha,\nentão ministro da Fazenda, a uma reunião da família e de amigos de\nVargas, na residência de Alzira e Ernâni Amaral Peixoto, no Rio de\nJaneiro. Nessa ocasião, o presidente da República consultou os presentes\nsobre a possibilidade de sua renúncia, da qual todos discordaram. O\nagravamento da crise provocado pela exigência dos militares de que\nVargas renunciasse, levou o presidente a suicidar-se no dia 24 de\nagosto. Assumiu então o governo o vice-presidente João Café Filho, que\ngarantiu a realização da eleição de 3 de outubro de 1954, a despeito da\noposição de setores pessedistas e udenistas. Estes argumentavam que,\nrealizado sob o impacto do suicídio de Vargas, o pleito poderia levar a\numa votação maciça nos candidatos do PTB, gerando uma reação militar.\nRealizado o pleito, Flores da Cunha foi mais uma vez reeleito deputado\nfederal ainda na legenda udenista. O resultado das eleições não alterou\nde forma significativa a composição do Congresso.\n\nAs eleições presidenciais de 3 de outubro de 1955 deram a vitória à\nchapa lançada pela aliança PSD-PTB, integrada por Juscelino Kubitschek,\ncandidato à presidência, e João Goulart, candidato à vice-presidência da\nRepública. Desde então a UDN deflagrou uma intensa campanha contra a\nposse de Juscelino e Goulart, chegando alguns setores desse partido,\nliderados por Lacerda, a defender abertamente um golpe militar. Pouco\ndepois do pleito, Café Filho afastou-se da presidência da República por\nmotivo de saúde, e o deputado pessedista Carlos Luz, presidente da\nCâmara dos Deputados, foi empossado na chefia do governo no dia 9 de\nnovembro. Nessas circunstâncias, Flores da Cunha assumiu a presidência\nda Câmara, em substituição a Carlos Luz.\n\nNa madrugada de 11 de novembro, o general Henrique Teixeira Lott,\nministro da Guerra demissionário, chefiou um movimento militar para\nafastar Carlos Luz da presidência da República, sob a alegação de que\neste se achava ligado aos setores golpistas que planejavam impedir a\nposse de Juscelino e João Goulart. A capital federal foi ocupada por\ntropas do Exército, levando Carlos Luz e personalidades de seu governo a\nembarcarem no cruzador *Tamandaré,*que se dirigiu a Santos. Logo após a\neclosão do movimento, vários políticos e autoridades civis e militares\ndirigiram-se ao Ministério da Guerra para manifestar seu apoio ao\ngeneral Lott. Flores da Cunha, ao lado do senador pessedista Nereu Ramos\ne do ministro do Trabalho, Napoleão de Alencastro Guimarães, estava\nentre os primeiros que tomaram essa atitude.\n\nNa manhã do dia 11, com o movimento praticamente consolidado, Lott\norientou os presidentes do Senado e da Câmara no sentido de que\npromovessem a substituição de Carlos Luz, de acordo com a Constituição,\njá que o Exército não pretendia interferir no poder civil. Nesse mesmo\ndia o Congresso reuniu-se e, refletindo a posição do ministro da Guerra\ne dos chefes militares comprometidos com a posse de Juscelino, aprovou o\nimpedimento de Carlos Luz e empossou na presidência da República Nereu\nRamos, vice-presidente do Senado e elemento seguinte na ordem legal de\nsucessão. Discordando da posição da UDN, Flores da Cunha votou a favor\ndo impedimento de Carlos Luz.\n\nEm 14 de novembro, Carlos Luz, que retornara de Santos, discursou na\nCâmara dos Deputados, negando qualquer pretensão golpista e comunicou a\nFlores da Cunha sua decisão de renunciar à presidência da casa. No dia\n21 de novembro, Café Filho assinou uma declaração na qual informava a\nNereu Ramos e aos presidentes do Senado, da Câmara dos Deputados e do\nSupremo Tribunal Federal, que estava disposto a reassumir imediatamente\na presidência da República. Diante disso, Lott, que discordava da volta\nde Café Filho, reuniu-se com Flores da Cunha e a cúpula militar para\ndiscutir a situação. Ao fim da reunião, prevaleceu a conclusão de que\nera inadmissível o retorno de Café Filho, igualmente suspeito de\nenvolvimento com os setores golpistas.\n\nNa madrugada do dia 22 o Congresso aprovou o impedimento de Café Filho\npor 208 votos contra 109, confirmando Nereu Ramos como presidente legal\naté a posse de Juscelino em janeiro do ano seguinte. Votando mais uma\nvez contra a posição de seu partido, Flores da Cunha aprovou o\nimpedimento de Café Filho. Em virtude disso, decidiu romper com a UDN e\nrenunciar à presidência da Câmara.\n\nNas eleições de outubro de 1958, concorreu como deputado federal pelo\nRio Grande do Sul na legenda do PTB, embora sem estar filiado a esse\npartido. Obtendo apenas a quarta suplência, concluiu seu último mandato\nem janeiro de 1959. Sentindo-se doente e cansado, voltou ao Rio Grande\ndo Sul, onde faleceu no dia 4 de novembro de 1959.\n\nEra casado com Irene Guerra, pertencente a tradicional família\nrepublicana de Santana do Livramento, com quem teve cinco filhos.\n\nA seu respeito, Regina Portela Schneider escreveu *Flores da Cunha; o\núltimo gaúcho legendário* (1981).\n\nO arquivo de Flores da Cunha encontra-se depositado no Centro de\nPesquisa e Documentação de História Contemporânea do Brasil (Cpdoc) da\nFundação Getulio Vargas.\n\nVilma Keller\n\n \n\n \n\nFONTES: ABRANCHES, J*. Governos; Álbum;* ARQ. GETÚLIO VARGAS; BARATA, A.\n*Vida;* BOMENY, H. *Estratégia;*BROXSON, E. *Plínio;*CAFÉ FILHO, J.\n*Sindicato;*CAGGIANI, I*. Município;*CÂM. DEP. *Anais*(1959-29); CÂM.\nDEP. *Deputados;*CÂM. DEP.*Relação* *dos dep.;*CARNEIRO, G.\n*História;*CARONE, E.*República nova;*CISNEIROS, A.\n*Parlamentares;*COHN,**G.*Petróleo;*CORRESP. GOV. EST. RS; CORTÉS, C.\n*Gaúcho;*CORTÉS, C. *Homens;*COSTA, M. *Cronologia; Diário do*\n*Congresso Nacional;*DULLES, J. *Getúlio; Encic. Barsa; Encic.\nMirador;*FERREIRA**FILHO, A.*Revoluções;*FIGUEIREDO, E. *Contribuição;*\nFLYNN, P. *Legião;*FONTOURA, J. *Memórias;*FRANCO, A. *Escalada;*FUND.\nGETULIO VARGAS. *Cronologia da Assembléia;* *Grande encic. Delta; Grande\nencic. portuguesa,*GUIMARÃES, A. *Dic.;*HEILBORN, M.\n*Oligarquia;*HIRSCHOWICZ, E. *Contemporâneos;*INST. NAC. LIVRO.\n*Índice;*JARDIM, R. *Aventura; Jornal do Brasil*(24/8/76); LEITE, A.\n*História;*LEITE, A. *Páginas;*LESSA, R.*Flores;*LEVINE, R.\nV*argas;*LIMA, M. *Petróleo;*LIRA, A. *Senado;*LOVE, J. *Regionalismo;*\nMACHADO, F. *Últimos;*MIN. GUERRA.*Subsídios;*MORAIS, A. *Minas;*\nNABUCO, C.*Vida;*NOGUEIRA FILHO, P*. Ideais;* PEIXOTO, A.\n*Getúlio;*POPPINO, R. *Federal;* REIS JÚNIOR, P. *Presidentes\nRS;*SCHNEIDER,. R. *Flores;*SILVA, G. *Constituinte;*SILVA, H.\n*1931;*SILVA, H. *1933;*SILVA, H. *1935;*SILVA, H. *1937;*SILVA, H.\n*1938;* SILVA, H. *1945;*SILVA, H. *1954;*SILVA, R. *Notas;*TODARO, M.\n*Pastors;*VILAS BOAS, P.*Notas;*WYNNE, J. *História.*\n\n \n","ref":"FONTES: ABRANCHES, J*. Governos; Álbum;* ARQ. GETÚLIO VARGAS; BARATA, A.\n*Vida;* BOMENY, H. *Estratégia;*BROXSON, E. *Plínio;*CAFÉ FILHO, J.\n*Sindicato;*CAGGIANI, I*. Município;*CÂM. DEP. *Anais*(1959-29); CÂM.\nDEP. *Deputados;*CÂM. DEP.*Relação* *dos dep.;*CARNEIRO, G.\n*História;*CARONE, E.*República nova;*CISNEIROS, A.\n*Parlamentares;*COHN,**G.*Petróleo;*CORRESP. GOV. EST. RS; CORTÉS, C.\n*Gaúcho;*CORTÉS, C. *Homens;*COSTA, M. *Cronologia; Diário do*\n*Congresso Nacional;*DULLES, J. *Getúlio; Encic. Barsa; Encic.\nMirador;*FERREIRA**FILHO, A.*Revoluções;*FIGUEIREDO, E. *Contribuição;*\nFLYNN, P. *Legião;*FONTOURA, J. *Memórias;*FRANCO, A. *Escalada;*FUND.\nGETULIO VARGAS. *Cronologia da Assembléia;* *Grande encic. Delta; Grande\nencic. portuguesa,*GUIMARÃES, A. *Dic.;*HEILBORN, M.\n*Oligarquia;*HIRSCHOWICZ, E. *Contemporâneos;*INST. NAC. LIVRO.\n*Índice;*JARDIM, R. *Aventura; Jornal do Brasil*(24/8/76); LEITE, A.\n*História;*LEITE, A. *Páginas;*LESSA, R.*Flores;*LEVINE, R.\nV*argas;*LIMA, M. *Petróleo;*LIRA, A. *Senado;*LOVE, J. *Regionalismo;*\nMACHADO, F. *Últimos;*MIN. GUERRA.*Subsídios;*MORAIS, A. *Minas;*\nNABUCO, C.*Vida;*NOGUEIRA FILHO, P*. Ideais;* PEIXOTO, A.\n*Getúlio;*POPPINO, R. *Federal;* REIS JÚNIOR, P. *Presidentes\nRS;*SCHNEIDER,. R. *Flores;*SILVA, G. *Constituinte;*SILVA, H.\n*1931;*SILVA, H. *1933;*SILVA, H. *1935;*SILVA, H. *1937;*SILVA, H.\n*1938;* SILVA, H. *1945;*SILVA, H. *1954;*SILVA, R. *Notas;*TODARO, M.\n*Pastors;*VILAS BOAS, P.*Notas;*WYNNE, J. *História.*\n\n \n","dic":"DHBB"}
