{"title":"CUNHA, Francisco Solano Carneiro da","cargoss":["Deputado federal","Revolucionário ou revoltoso","Constituinte"],"cargos_esp":[0,0,0],"datas_ini":[1924,1930,1934],"datas_fim":[1930,1930,1934],"estados":["PE",0,0],"autor":[0],"content":"**CUNHA, Francisco Solano Carneiro da**\n\n\\*dep. fed. PE 1924-1930; rev. 1930; const. 1934.\n\n \n\n*Francisco Solano Carneiro da Cunha* nasceu em Cabo (PE) no dia 17 de\nmarço de 1887, filho de José Solano Carneiro da Cunha e de Maria Amélia\nCarneiro da Cunha.\n\nBacharelou-se em ciências jurídicas e sociais pela Faculdade de Direito\nde Recife em 1909.\n\nParticipou da fundação da Liga de Defesa Nacional (LDN) em 1916, ao lado\nde Pedro Lessa, Olavo Bilac, Álvaro Alberto e outros. A LDN,\ninicialmente vinculada ao positivismo, caracterizou-se também pela\ndefesa do serviço militar obrigatório, do nacionalismo e do civismo, bem\ncomo pelo ataque aos movimentos reivindicatórios do operariado. Em 1918\nfoi nomeado diretor da Caixa Econômica Federal do Rio de Janeiro,\nassumindo em seguida, interinamente, a sua presidência.\n\nElegeu-se deputado federal pelo estado de Pernambuco em 1924, sendo\nreeleito em 1927. Como parlamentar, apresentou o projeto da Lei de\nImprensa. Participou da Aliança Liberal e do movimento revolucionário de\noutubro de 1930, sendo nomeado, em novembro desse ano, vice-presidente\ndo Tribunal Especial criado para julgar os crimes políticos e funcionais\ndo governo deposto. Interventor na Caixa Econômica Federal do Rio de\nJaneiro, em 1931 foi nomeado presidente da comissão encarregada de\ninspecionar o Banco do Brasil. No ano seguinte tornou-se presidente do\nInstituto do Açúcar e do Álcool.\n\nParticipou dos trabalhos da Subcomissão do Itamarati que de novembro de\n1932 a maio de 1933 elaborou um anteprojeto de Constituição a ser\napresentado pelo Governo Provisório à Assembléia Nacional Constituinte.\nNo pleito de maio de 1933 elegeu-se deputado por Pernambuco à\nConstituinte, na legenda do Partido Social Democrático (PSD), tomando\nassento em novembro do mesmo ano, quando deixou a presidência da Caixa\nEconômica Federal. Em seguida foi designado representante do estado de\nPernambuco na Comissão Constitucional formada por deputados de todas as\nbancadas estaduais e por representantes classistas, num total de 26\nmembros. A Comissão dos 26, como ficou conhecida, tinha por objetivo\nestudar o anteprojeto de Constituição apresentado pelo governo, as\nemendas a ele propostas e elaborar um projeto definitivo. Autor das\nemendas que propunham a mudança da capital da República para Petrópolis\n(RJ) e a transformação da bandeira brasileira, Francisco Solano Carneiro\nda Cunha votou em junho de 1934 favoravelmente ao dispositivo que\nestabelecia a elegibilidade dos interventores. Com a promulgação da nova\nCarta, em julho de 1934, teve seu mandato prorrogado até maio de 1935,\nquando deixou a Câmara.\n\nEm 1934 foi eleito presidente do conselho superior das caixas econômicas\nfederais, sendo reeleito em 1935, 1936 e 1940, ano em que passou a\nintegrar a diretoria desse conselho. Em 1946 e 1947 voltou a ocupar sua\npresidência, e entre 1948 e 1954 permaneceu na diretoria. Responsável\npela introdução no Brasil de empréstimos a longo prazo e do crédito\nhipotecário, fundou a Companhia de Seguros Gerais Metrópole e a\nCompanhia Metrópole de Acidentes de Trabalho.\n\nFoi membro da Sociedade de Geografia do Brasil, do Instituto\nArqueológico, Histórico e Geográfico de Pernambuco, da Ordem dos\nAdvogados do Brasil e da Sociedade Brasileira de Direito Internacional.\n\nFaleceu no Rio de Janeiro em 20 de março de 1963.\n\nFoi casado com Placidina Serra Carneiro da Cunha, com quem teve dois\nfilhos.\n\nPublicou *Viagens ao Oriente*e diversos trabalhos jurídicos, além de\nartigos nos jornais *Pernambuco, A Província*e na*Revista Pernambucana.*\n\n \n\n \n\nFONTES: ASSEMB. NAC. CONST. 1934. *Anais;*CÂM. DEP. *Deputados; Câm.\nDep. seus* *componentes;*CONSULT. MAGALHÃES, B.; FUND. GETULIO VARGAS.\n*Cronologia da* *Assembléia;*GODINHO, V. *Constituintes;*HIRSCHOWICZ, E.\n*Contemporâneos;*MACEDO, R. *Efemérides;*PEIXOTO, A. *Getúlio;* PINTO,\nA. *Caixa;*SILVA, H. *1931.*\n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. 1934. *Anais;*CÂM. DEP. *Deputados; Câm.\nDep. seus* *componentes;*CONSULT. MAGALHÃES, B.; FUND. GETULIO VARGAS.\n*Cronologia da* *Assembléia;*GODINHO, V. *Constituintes;*HIRSCHOWICZ, E.\n*Contemporâneos;*MACEDO, R. *Efemérides;*PEIXOTO, A. *Getúlio;* PINTO,\nA. *Caixa;*SILVA, H. *1931.*\n\n \n","dic":"DHBB"}
