{"title":"CUNHA, João ===========","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1975],"datas_fim":[1991],"estados":["SP"],"content":"CUNHA, João\n===========\n\n\\* dep. fed. SP 1975-1991.\n\n \n\n*João Orlando Duarte da Cunha*nasceu em Ribeirão Preto (SP) no dia 30 de\nagosto de 1939, filho de Orlando Ferreira da Cunha e de Maria Antonieta\nDuarte da Cunha.\n\nBacharelou-se em ciências jurídicas e sociais pela Faculdade de Direito\nLauro Ferreira de Camargo. Em 1968 elegeu-se vereador em seu município\nnatal na legenda do Movimento De­mocrático Brasileiro (MDB), partido de\noposição ao regime militar instaurado no país em abril de 1964,\nassumindo o mandato no início de 1969, quan­do tornou-se presidente da\nComissão de Justi­ça e líder de seu partido na Câmara Municipal.\n\nNas eleições de novembro de 1970 candi­datou-se à Assembléia Legislativa\nde São Pau­lo na legenda do MDB, obtendo ape­nas uma suplência. Reeleito\nvereador em novembro de 1972 pela mesma legenda, assumiu no início de\n1973. No entanto, não concluiu esse mandato para candidatar-se à Câmara\ndos Deputados. No pleito de novembro de 1974 elegeu-se deputado federal\npelo estado de São Paulo, na mesma legenda, assumindo sua cadeira na\nCâmara em fevereiro do ano se­guinte. No exercício de seu mandato, como\nintegrante do grupo \"autêntico\" - facção eme­debista que dirigia\ncríticas mais radicais ao re­gime militar - de­nunciou na tribuna da\nCâmara o que afirmou serem freqüentes violações dos direitos huma­nos,\nespecialmente dos presos políticos. Mani­festou-se contrário ao Ato\nInstitucional nº. 5 (AI-5) e à Lei de Segurança Nacional (LSN), e a\nfavor de uma Assembléia Nacional Constituin­te. Em março de 1976 pediu a\nrevisão dos processos que conduziram às cassações, decre­tadas em\njaneiro, dos deputados Marcelo Gato e Nélson Fabiano, ambos do MDB\npaulista.\n\nEm setembro de 1977, em discurso duran­te as comemorações da Semana da\nPátria, pro­testou contra a cassação, ocorrida em junho, do deputado\nJosé Alencar Furtado, líder do seu partido na Câmara. Denunciou ainda\nco­mo assassinato as mortes do jornalista Vladi­mir Herzog e do operário\nManuel Fiel Filho, ocorridas respectivamente em outubro de 1975 e\njaneiro de 1976 nas dependências do II Exército, em São Paulo. Em março\nde 1978 criticou a atuação de dirigentes do seu próprio partido que\naceitaram dialogar com o gover­no, censurando o encontro do deputado\nfede­ral Tancredo Neves com o presidente Ernesto Geisel (1974-1979). Em\nagosto desse mesmo ano pediu a abertura de um processo ético pa­ra\nexpulsar do MDB o senador fluminense Er­nâni Amaral Peixoto, acusando-o\nde desrespei­tar decisão do partido que proibira o lança­mento de\ncandidatos indiretos - os chamados \"biônicos\" - ao Senado. Nessa mesma\noca­sião, exigiu ainda a intervenção do diretório nacional na seção\nfluminense do MDB. Em se­tembro de 1978 propôs a expulsão do país do\nsecretário do Tesouro norte-americano, Willian Simon, que aqui\nparticipava de um simpósio sobre investimentos estrangeiros. Ainda em\n1978, denunciou que o “boom” vivido pela Bolsa de Valores do Rio de\nJaneiro naquela ocasião, fora provocado por declarações inverídicas do\nministro das Minas e Energia do governo Geisel, Shigeaki Ueki, sobre a\nexistência de petróleo no poço SPS-9, explorado pela companhia British\nPetroleum, a primeira empresa estrangeira a assinar um contrato de risco\npara exploração de petróleo brasileiro. Nessa legisla­tura foi\nvice-presidente das comissões de Rela­ções Exteriores e de Finanças na\nCâmara.\n\nNo pleito de novembro de 1978 foi reelei­to, ainda na legenda do MDB. \nEm março do ano seguinte propôs, através de um projeto de lei, a\nrevogação da Lei Falcão, que restringia drasticamente a propaganda\neleitoral nos meios de comunicação. Ainda nesse ano o projeto foi\naprovado na Comissão de Constituição e Justiça, mas não foi entretanto\nlevado ao ple­nário da Câmara. Em outubro de 1979, como relator da\ncomissão parlamentar de inquérito (CPI) que investigava a indústria\npetroquímica no Brasil, denunciou as ligações que o presi­dente Ernesto\nGeisel manteria com empresas petroquímicas norte-americanas instaladas\nno país, com prejuízo da produção nacional, es­pecialmente no pólo de\nCamaçari, na Bahia.\n\nEm novembro desse mesmo ano, às vésperas da extinção do bipartidarismo e\na conse­qüente reformulação partidária, foi o primeiro parlamentar\npaulista a aderir publicamente ao projeto de rearticulação do Partido\nTrabalhis­ta Brasileiro (PTB), vinculando-se ao grupo li­derado por\nLeonel Brizola. Contudo, não se filiou a nenhuma legenda enquanto não\nhavia definição do Tribunal Superior Eleitoral (TSE) sobre a posse da\nsigla trabalhista, também dis­putada pela ex-deputada paulista Ivete\nVargas. Em abril de 1980, em discurso que não foi re­gistrado no *Diário\ndo Congresso,*protestou contra a intervenção do governo federal em São\nBernardo do Campo (SP) para debelar uma greve dos metalúrgicos, acusando\no presi­dente João Batista Figueiredo e as autoridades civis e militares\nde serem cínicas e irresponsá­veis diante da situação de crise econômica\ne política vigente no Brasil. No mês seguinte os ministros do Exército,\ngeneral Válter Pires, da Marinha, almirante Maximiano da Fonseca, e da\nAeronáutica, brigadeiro Délio Jardim de Matos, solicitaram ao Ministério\nda Justiça a abertura de um processo contra João Cunha, acusando-o de\nhaver ofendido no discurso do mês anterior o presidente da República e\nas forças armadas. Na ocasião, os partidos oposi­cionistas, defendendo a\nimunidade parlamen­tar, solidarizaram-se com João Cunha.\n\nPoucos dias depois, o deputado paulista es­clareceu que não criticara as\nforças armadas como instituição e nem pretendera ofender as autoridades.\nNo entanto, ainda em maio, o procurador-geral da República, Firmino\nFerreira Paz, solicitou ao Supremo Tribunal Fede­ral (STF) seu\nenquadramento em artigos da Lei de Segurança Nacional, que dispensavam a\nlicença prévia da Câmara para a abertura do processo. Em protesto, cerca\nde 30 deputados se comprometeram a ler no Congresso o dis­curso de João\nCunha, desencadeando uma ameaça de confronto entre as forças\noposicio­nistas e governistas no Congresso. Acatando o pedido do\nprocurador, o STF o intimou a de­por nos primeiros dias de junho.  Ainda\nnesse mês, João Cunha abriu um processo contra o diretor do Departamento\nde Polícia Federal, coronel Moacir Coelho, pedindo o seu enqua­dramento\nno Código Penal por retardar o an­damento do inquérito instaurado por\nsolicita­ção do Banco Nacional do Desenvolvimento Econômico (BNDE)\ncontra a empresa Lutfalla, pertencente à família da esposa do governador\nde São Paulo, Paulo Maluf.\n\nApós o TSE ter decidido caber a sigla do PTB ao grupo de Ivete Vargas,\nJoão Cunha ainda em junho de 1980 filiou-se ao Partido dos Trabalhadores\n(PT), dirigido pelo líder metalúrgico Luís Inácio da Silva, o Lula.\n\nNo final desse mês, em discurso na Câma­ra, denunciou o envolvimento de\nautoridades militares com a crise do pólo petroquímico de Camaçari,\ngerada pela atuação da empresa *hol*­*ding*Norquisa, presidida por\nErnesto Geisel. Três meses depois, em setembro, o STF acei­tou por\nunanimidade a denúncia do procura­dor-geral da República contra João\nCunha e resolveu processá-lo com base na LSN.  No mês seguinte\napresentou uma queixa-crime a essa corte contra o ministro da Justiça,\nIbrahim Abi-Ackel, acusando-o de retardar o andamen­to do processo\ncontra a empresa Lutfalla. Ainda em 1980, convocou o ministro da Fazenda\ndo governo Figueiredo, Ernane Galvêas, para depor no plenário da Câmara\ndos Deputados, acerca do maior escândalo financeiro do ano, em que uma\ncorretora colocou à venda na Bolsa de Valores do RJ, de uma só vez, 98\nmilhões de ações preferenciais ao portador da Vale do Rio Doce, numa\nnegociação realizada fora das normas da bolsa. Em março de 1981, seu\nadvogado Heleno Frago­so, juntamente com o do deputado pedetista mineiro\nGenival Tourinho, também enquadrado na LSN por denunciar o envolvimento\nde altos chefes militares com atentados terroris­tas, pediram a\ndesqualificação dos processos da Lei de Segurança Nacional para a\nJustiça comum.\n\nNo início de abril de 1981, após demora­das discussões com o líder do PT\nna Câmara dos Deputados, Aírton Soares, João Cunha formalizou seu pedido\nde desligamento desse partido, alegando que \"a libertação do povo\nbrasileiro passa, numa primeira etapa, por uma assembléia nacional\nconstituinte viabili­zada pela união das oposições\", tese que não foi\nendossada pelo PT. Poucos dias depois ins­creveu-se no Partido do\nMovimento Democrá­tico Brasileiro (PMDB), agremiação que sucedeu ao MDB.\nEm maio desse mes­mo ano advertiu que o governador paulista, Paulo\nMaluf, procurava se desvincular do caso Lutfalla, voltando a acusar\nministros de esta­do de retardar o andamento do processo mo­vido pelo\nBNDE contra o grupo Lutfalla. Um mês depois o Ministério da Justiça\nanunciou a abertura de novo processo contra João Cu­nha, que, valendo-se\nde documentos omitidos pelo BNDE, renovara na CPI da corrupção da Câmara\ndos Deputados a acusação de prevari­cação que fazia ao ministro Ibrahim\nAbi-Ackel. Essa CPI, apesar dos protestos do grupo malu­fista do Partido\nDemocrático Social (PDS), passou a investigar em regime de urgência o\ncaso Lutfalla. Em setembro de 1981 protes­tou contra a ameaça de\ninelegibilidade nas próximas eleições que pesava contra si, por es­tar\nsendo processado pela LSN. Entretanto, somente em dezembro desse mesmo\nano o STF deu prosseguimento ao processo contra ele, interrogando as\ntestemunhas de defesa. Em agosto de 1982 propôs ao Tribunal Regio­nal\nEleitoral (TRE) de São Paulo a impugna­ção da candidatura de Paulo Maluf\nà Câmara dos Deputados. Dias depois pediu garantias de vida para si e\nseus familiares ao presidente João Figueiredo, devido às ameaças de\nmorte que recebeu do ex-secretário de Segurança Pú­blica de São Paulo, o\ndeputado Antônio Eras­mo Dias, requerendo também o recolhimento da\nmetralhadora que este deputado disse pos­suir.\n\n                Membro efetivo da CPI sobre corrupção na administração\ndireta e indireta em 1980, ainda nessa legislatura foi membro titular\ndas comissões de Finanças e de Constituição e Jus­tiça e suplente das\ncomissões de Trabalho e Legislação Social, de Relações Exteriores e de\nEconomia, Indústria e Comércio. Em novembro de 1982, após ter sido seu\npro­cesso desqualificado da LSN, reelegeu-se na legenda do PDMB.\nEmpossado em fevereiro do ano seguinte, logo tornou-se membro da\nComissão de Constituição e Justiça e suplente da Comissão de Relações\nExteriores.\n\n                Num discurso proferido em fevereiro de 1984 por ocasião\ndo ato de instalação da Frente Municipalista pelas Diretas na Assembléia\nLegislativa de São Paulo, João Cunha acusou o general João Figueiredo,\nentão presidente da República, de chefiar uma quadrilha enquistada no\npoder há 20 anos. Ameaçado de processo com base na Lei de segurança\nNacional pelo Ministro da Justiça, Ibrahim Abi-Ackel, e alvejado por uma\nnota de protesto assinada pelos titulares das pastas militares – general\nVálter Pires, almirante Maximiliano da Fonseca, brigadeiro Délio Jardim\nde Matos e o chefe do Estado-Maior das Forças Armadas, general Valdir de\nVasconcelos – Cunha defendeu-se afirmando que a imprensa distorcera suas\npalavras.\n\nEm 25 de abril de 1984 votou a favor da emenda Dante de Oliveira, que\nprevia eleições diretas para presidente da República. Derrotada a\nproposição – faltaram 22 votos para que fosse levada à apreciação do\nSenado – no Colégio Eleitoral, reunido em 15 de janeiro de 1985, João\nCunha foi o autor do voto de número 344, que definu a maioria absoluta,\nassegurando a vitória de Tancredo Neves, apoiado pela Aliança\nDemocrática, uma união do PMDB com a dissidência do Partido Democrático\nSocial (PDS) abrigada na Frente Liberal. Doente, Tancredo Neves não\nchegou a ser empossado, vindo a falecer em 21 de abril de 1985. Seu\nsubstituto foi o vice José Sarney, que já vinha exercendo o cargo\ninterinamente, desde 15 de março deste ano.\n\n                Reconhecidamente atuante, João Cunha apresentou inúmeros\nprojetos de lei, todos de interesse do trabalhador, destacando-se o que\nconcedia ao empregado o direito à estabilidade e ao Fundo de Garantia\npor Tempo de Serviço (FGTS), e o que determinava que o valor da\naposentadoria ou pensão não poderia ser inferior a um salário mínimo\nvigente. Defensor da redução do mandato presidencial de José Sarney para\nquatro anos, apoiou o projeto que proibia a demissão imotivada do\ntrabalhador, votado em junho de 1986.\n\nEleito deputado federal constituinte em novembro de 1986 iniciou o novo\nmandato em fevereiro de 1987. Titular da subcomissão dos Direitos dos\nTrabalhadores e Servidores Públicos, da Comissão da Ordem Social, e da\nsubcomissão de Princípios Gerais, Intervenção do Estado, Regime da\nPropriedade do Subsolo e da Atividade Econômica, da Comissão da Ordem\nEconômica votou a favor da soberania popular; do voto facultativo aos 16\nanos; do presidencialismo; da nacionalização do subsolo; da criação do\nfundo de apoio à reforma agrária; da jornada semanal de quarenta horas;\ndo turno ininterrupto de seis horas; da unicidade sindical. E contra a\ndemissão sem justa causa; a pluralidade sindical; o mandato de cinco\nanos para o então presidente José Sarney; a limitação dos encargos da\ndívida externa. Ausentou-se nas votações relativas ao mandado de\nsegurança coletivo; à criminalização do aborto; à estatização do sistema\nfinanceiro; à desapropriação da propriedade produtiva; ao aviso prévio\nproporcional.\n\n                Em março de 1988, após reiteradas críticas às principais\nlideranças de seu partido – em especial Ulisses Guimarães, a quem\nacusava de ser parcialmente responsável pela ausência de um projeto\nnacional que definisse as metas para o período de transição representado\npelo governo Sarney – desligou-se do PMDB, filiando-se ao Partido\nDemocrático Trabalhista (PDT).\n\n                Na campanha que antecedeu ao pleito de novembro de 1988,\ndisputando a prefeitura de Ribeirão Preto, foi acusado pela coordenadora\nde campo do Instituto de Pesquisa DataFolha, Ivete da Silva, de coação e\ntentativa de suborno para que não fosse divulgado o resultado da\npesquisa realizada na cidade, francamente desfavorável à sua\ncandidatura. João Cunha reagiu apresentando queixa-crime contra o\njornalista Otávio Frias Filho, diretor de redação da *Folha de São\nPaulo*, e a coordenadora do DataFolha, pela prática de calúnia e de\ndifamação. Derrotado nas urnas, ingressou no Partido da Mobilização\nNacional (PMN).\n\n                Deixou a Câmara ao término da legislatura, em janeiro de\n1991, dedicando-se ao escritório de advocacia. Em 1994 atuou como um dos\ncoordenadores da campanha do candidato do PDT ao governo de São Paulo,\nFrancisco Rossi. Em outubro ele próprio candidatou-se a uma vaga na\nCâmara dos Deputados, obtendo uma suplência.\n\nNas eleições de outubro de 1998, candidatou-se mais uma vez à Câmara dos\nDeputados, desta vez pela legenda do PTB, mas foi malsucedido.\n\nEm 1977 publicou uma coletânea de discursos intitulada *Resistência*.\n\nCasado com Carmen Sílvia Rodrigues da Cunha, teve três filhos. De um\nsegundo casamento teve mais uma filha.\n\nEurídice Roberti\n----------------\n\n \n\nFontes: ASSEMB. NAC. CONST. *Repertório*(1987); CAM.**DEP. *Deputados\nbrasileiros. Repertórios*(1975-1979, 19791983, 1983-1987); Coelho, J. &\nOliveira, A. *Nova; Es*­*tado de São Paulo*(6/3/76, 14/5, 3, 4, 11/6,\n21/7, 24, 25/9, 1, 10/10, 26/2, 13, 14, 20/3, 8, 9/4, 17/6 e 3/12/81,\n20/7/85, 14/5/87, 29/3 e 14/9/88, 12/5/90);*Folha de São\nPaulo*(17/10/79, 26/2, 8, 12, 13, 14, 20, 26/ 3, 9, 24, 26, 29/4, 16,\n17, 20, 23/6, 14, 18, 29/8, 2/9 e 1/12/81, 10/8 e 28/11/82, 19/1/87,\n10/8/88); *Glo*­*bo*(29/5, 7/6 e 11/9/80, 13/1, 13, 14, 20, 23, 25/3,\n9/4 e 24/6/81, 25/2, 29/2, 1/3 e 28/3/84, 29/1/95);*Jornal do\nBrasil *(8/2/76, 6/9, 22/11 e 12/12/77, 3/2, 11, 18/3, 2, 3 e 14/8/78,\n6/3, 17, 25 e 26/11/79, 27/3, 13, 15, 17, 19, 20, 21, 29/5, 17, 18, 20,\n30/6, 2, 7, 8/7, 8, 18, 26/8, 10 e 11/9/80, 14/3, 11, 24/4 e 18/6/81,\n12/5 e 11/8/82, 18/1/87); Néri, S. *16*;*Perfil*(1980); TRIB. SUP.\nELEIT. *Dados*(9); *Veja* (29/2 e 7/3/84).\n\n \n","ref":"","dic":"DHBB"}
