{"title":"CUNHA, José Humberto Rodrigues da","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1964,1959],"datas_fim":[1967,1963],"estados":["MG","MG"],"autor":[0],"content":"**CUNHA, José Humberto Rodrigues da**\n\n\\*dep. fed. MG 1959-1963 e 1964-1967.\n\n \n\n*José Humberto Rodrigues da Cunha* nasceu em Prata (MG) no dia 5 de\nagosto de 1911, filho de Geraldino Rodrigues da Cunha, e de Elvira\nAndrade da Cunha. seu irmão, Olavo Rodrigues da Cunha, foi prefeito de\nUberaba (MG).\n\nFormou-se em direito e medicina pela Universidade de Minas Gerais (UMG),\natual Universidade Federal de Minas Gerais (UFMG), respectivamente, em\n1935 e 1937.\n\nA partir de 1937 dedicou-se à clínica médica em Uberaba, conquistando\nali, em 1951, o mandato de vereador na legenda da União Democrática\nNacional (UDN) e chegando a presidir a Câmara Municipal. No pleito de\noutubro de 1958 elegeu-se deputado federal por Minas Gerais na mesma\nlegenda. Assumindo o mandato em fevereiro do ano seguinte, tornou-se\nmembro efetivo da Comissão de Saúde e suplente da Comissão de Educação\nda Câmara dos Deputados.\n\nCom a renúncia de Jânio Quadros em agosto de 1961, apoiou em setembro\nseguinte a Emenda Constitucional nº 4, que instituiu o parlamentarismo\nno país, possibilitando a posse do vice-presidente João Goulart, cujo\nnome era vetado pelos ministros militares. Como integrante da Ação\nDemocrática Parlamentar, bloco interpartidário constituído basicamente\npor parlamentares da UDN no primeiro semestre de 1961 com o objetivo de\ncombater a infiltração comunista na sociedade brasileira, passou em\nseguida a combater regularmente o novo governo.\n\nEm novembro de 1961, manifestou-se favorável à Emenda Constitucional nº\n5, que ampliou a participação dos municípios na renda tributária\nnacional. Ainda nesse mês, por ocasião do reatamento das relações\ndiplomáticas com a União Soviética, rompidas em 1947, advertiu quanto à\nsua inconveniência por julgar que o Brasil não dispunha de organização\nde contra-espionagem capaz de enfrentar a penetração ideológica dos\nagentes soviéticos, amparados pelas imunidades diplomáticas.\n\nOpondo-se às propostas lançadas em 1962 de antecipação do plebiscito que\ndecidiria sobre a manutenção ou não do parlamentarismo, em outubro desse\nano foi eleito suplente de deputado federal, sempre na legenda da UDN.\nDeixando a Câmara em janeiro de 1963, voltou a exercer o mandato nos\nperíodos de outubro a dezembro desse ano e de janeiro a março de 1964.\nApós a vitória do movimento político-militar de 31 de março desse ano,\nvoltou a exercer suas funções parlamentares nos períodos de abril a\nagosto seguintes, de setembro do mesmo ano a julho de 1965 e a partir de\nagosto deste último ano. Com a extinção dos partidos políticos pelo Ato\nInstitucional nº 2 (27/10/1965) e a posterior instauração do\nbipartidarismo, filiou-se à Aliança Renovadora Nacional (Arena), partido\ngovernista. Em 1966, como representante da Câmara dos Deputados, esteve\npresente à Convenção Interparlamentear, reunida em Teerã, no Irã. De\nvolta ao Brasil, continuou a exercer seu mandato até o final da\nlegislatura, em janeiro de 1967.\n\nSegundo declarou ao jornal Correio Brasiliense em novembro de 1964, não\nadmitia o liberalismo econômico, considerando necessária a intervenção\ndo Estado, fosse para a criação de novas riquezas, fosse para corrigir\nos possíveis excessos da concentração capitalista individual, fosse\nainda por interesse da segurança nacional. Quanto ao monopólio estatal,\nconsiderava que já atingira o máximo de seus objetivos com a Petrobras,\na Eletrobrás, a Rede Ferroviária Federal e a navegação de cabotagem\ntotalmente controladas pela União. Declarou-se partidário de uma reforma\nagrária de base cooperativista admitindo a desapropriação das glebas\nimprodutivas, mas condicionada à prévia e justa indenização, e afirmou\nainda ter apoiado a adoção da cédula única em todos os pleitos,\naceitando também a instituição dos distritos eleitorais, a redução dos\npartidos nacionais e as medidas contra a influência do poder econômico\nestatal ou privado nas eleições. Opunha-se, porém, ao direito de voto\npara os analfabetos e praças de pré,****admitindo ainda as demais\nreformas, como a constitucional, a bancária, a administrativa e a\ntributária.\n\nTornou-se membro da Sociedade de Medicina de Uberaba, das associações\nmédicas de Minas Gerais e de São Paulo e do Colégio Internacional de\nCirurgiões.\n\nFaleceu no dia 6 de julho de 1998.\n\nEra casado com Heloísa Sales Rodrigues da Cunha, com quem teve quatro\nfilhos. Seu sobrinho, Hugo Rodrigues da Cunha, ocupou uma cadeira de\ndeputado federal de 1979 a 1982 e de 1995 a 1999.\n\n \n\nFONTES: ASSEMB. LEGISL. MG. *Dicionário biográfico*; CÂM. DEP.\n*Deputados*; CÂM. DEP. *Deputados brasileiros* (1946-1967); CÂM. DEP.\n*Deputados brasileiros. Repertórios* (1959-1963, 1963-1967); CAMPOS, Q.\n*Fichário*; COUTINHO, A. *Brasil*; IPC. *Relação de\nparlamentares*(1/1/92-18/8/98); *Rev. Arq. Públ. Mineiro* (12/76); TRIB.\nSUP. ELEIT. *Dados* (6).\n\n \n","ref":"FONTES: ASSEMB. LEGISL. MG. *Dicionário biográfico*; CÂM. DEP.\n*Deputados*; CÂM. DEP. *Deputados brasileiros* (1946-1967); CÂM. DEP.\n*Deputados brasileiros. Repertórios* (1959-1963, 1963-1967); CAMPOS, Q.\n*Fichário*; COUTINHO, A. *Brasil*; IPC. *Relação de\nparlamentares*(1/1/92-18/8/98); *Rev. Arq. Públ. Mineiro* (12/76); TRIB.\nSUP. ELEIT. *Dados* (6).\n\n \n","dic":"DHBB"}
