{"title":"ALVARENGA, Benedito Nilo de","cargoss":["Constituinte"],"cargos_esp":[0],"datas_ini":[1934],"datas_fim":[1934],"estados":[0],"autor":[0],"content":"**ALVARENGA, Benedito Nilo de**\n\n\\*const. 1934; dep. fed. RJ 1935-1937.        \n\n \n\n*Benedito Nilo de Alvarenga* nasceu em Campos (RJ) no dia 12 de novembro\nde 1884, filho de Manuel Timóteo de Alvarenga e de Maria Rita de Almeida\nAlvarenga.\n\nFez os primeiros estudos no Liceu de Campos, ingressando em seguida na\nFaculdade Livre de Direito do Rio de Janeiro, no então Distrito Federal,\npela qual se bacharelou em 1905. Ao longo de sua carreira profissional,\natuou como promotor interino em sua cidade natal e, a partir de 1914,\ncomo suplente de juiz federal no mesmo município. Em 1916 foi eleito\ndeputado estadual na legenda da Oposição Constitucional Fluminense,\ncumprindo o mandato desse ano até 1918, quando deixou também a suplência\nna magistratura em Campos. Colaborou nesse período para a elaboração do\nCódigo Judiciário do estado do Rio de Janeiro e dedicou-se, a partir de\nentão, à advocacia em sua cidade, tendo atuado igualmente no Tribunal da\nRelação do estado.\n\nProprietário de fazendas de cana-de-açúcar e de café na região de\nCampos, em 1932 foi nomeado membro do Conselho Econômico do estado do\nRio de Janeiro pelo interventor federal no estado, almirante Ari\nParreiras, por indicação do Sindicato Agrícola de Campos e da Associação\ndo Comércio e Indústria de Macaé (RJ).\n\nEleito em maio de 1933 deputado à Assembléia Nacional Constituinte na\nlegenda da União Progressista Fluminense, assumiu o mandato em novembro\ndesse ano e, durante os trabalhos constituintes, apresentou emenda\ncriando uma corte de justiça constitucional, que não foi, contudo,\naceita nem recomendada. Após a promulgação da nova Carta (16/7/1934),\nteve o mandato estendido até maio de 1935. Reeleito em outubro de 1934\nna mesma legenda para a legislatura ordinária que se seguiu à\nConstituinte, ocupou-se na Câmara dos Deputados particularmente de dois\ntemas: o regime tributário de rendas e as garantias jurisdicionais da\nConstituição. Teve o mandato suspenso em 10 de novembro de 1937, quando\no advento do Estado Novo dissolveu todos os órgãos legislativos do país.\n\nCasou-se com Ana Alvarenga.\n\nFONTES: ASSEMB. NAC. CONST. 1934. *Anais; Boletim Min. Trab.*(5/36);\nCÂM. DEP. *Deputados;*CÂM. DEP. *Relação nominal;* *Câm. Dep. seus\ncomponentes; Diário do Congresso Nacional;*GODINHO, V.\n*Constituintes;*SILVA, H. *1934.*\n\n \n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. 1934. *Anais; Boletim Min. Trab.*(5/36);\nCÂM. DEP. *Deputados;*CÂM. DEP. *Relação nominal;* *Câm. Dep. seus\ncomponentes; Diário do Congresso Nacional;*GODINHO, V.\n*Constituintes;*SILVA, H. *1934.*\n\n \n\n \n","dic":"DHBB"}
