{"title":"CUNHA, Olímpio Falconière da","cargoss":["Revolucionário ou revoltoso","Revolucionário ou revoltoso","Revolucionário ou revoltoso","Chefe do Departamento Geral de Administração do Exército","comte Zona Mil Centro","Comandante do II Exército","Ministro do Supremo Tribunal Militar"],"cargos_esp":[0,0,0,0,0,0,0],"datas_ini":[1922,1924,1930,1953,1954,1956,1956],"datas_fim":[1922,1924,1930,1954,1956,1956,1961],"estados":[0,0,0,0,0,0,0],"autor":[0],"content":"**CUNHA, Olímpio Falconière da**\n\n\\*militar; rev. 1922; rev. 1924; rev. 1930; ch. Depto. Ger. Admin. Ex.\n1953-1954; comte. Zona Mil. Centro 1954-1956; comte. II Ex. 1956; min.\nSTM 1956-1961.\n\n \n\n*Olímpio Falconière da Cunha* nasceu em Itajaí (SC) no dia 19 de junho\nde 1891, filho de Olímpio da Cunha e de Leopoldina da Cunha.\n\nIngressou na Escola Militar do Realengo, no Rio de Janeiro, então\nDistrito Federal, em março de 1912, saindo aspirante em janeiro de 1915.\nEntre março e abril desse ano, participou da repressão à rebelião\npopular de cunho messiânico que se desenvolvia desde 1912 na região do\nContestado, na fronteira do Paraná com Santa Catarina, cuja posse era\ndisputada pelos dois estados.\n\nPromovido a segundo-tenente em outubro de 1916, fez o curso de\naperfeiçoamento na arma de engenharia em 1918, chegando a\nprimeiro-tenente em junho de 1921. Nessa patente, participou da Revolta\nde 5 de julho de 1922, marco inaugural do ciclo de revoltas tenentistas\nda década de 1920. Seu envolvimento no levante — que, no Rio, abrangeu o\nforte de Copacabana, a Escola Militar e contingentes da Vila Militar —\ncustou-lhe três meses de prisão, de julho a setembro, na fortaleza de\nSão João.\n\nOs atritos entre a jovem oficialidade do Exército e da Marinha e o\ngoverno federal continuaram durante todo o mandato do presidente Artur\nBernardes (1922-1926). Em julho de 1924, eclodiram insurreições\nmilitares em Sergipe, no Amazonas e em São Paulo. Nesse estado, a\nrevolta teve uma amplitude maior e os rebeldes, comandados pelo general\nIsidoro Dias Lopes, conseguiram controlar a capital paulista durante\ntrês semanas. Implicado no movimento, Falconière foi excluído do\nExército em novembro de 1924, decidindo então exilar-se no Paraguai,\nonde permaneceu aproximadamente dois anos.\n\nNo exílio, Falconière e outros oficiais envolvidos nas revoltas\ntenentistas entraram em contato com integrantes da Coluna Miguel\nCosta-Prestes, que travava uma guerra de movimento em território\nbrasileiro, mantendo-se assim informados dos passos do principal foco de\nresistência militar ao governo. Retornando ao Brasil, Falconière\naproximou-se de membros da Aliança Liberal, coligação oposicionista\nformada em 1929 para apoiar a candidatura de Getúlio Vargas nas eleições\npresidenciais de março de 1930. A vitória do candidato situacionista\nJúlio Prestes nesse pleito foi considerada fraudulenta pela oposição,\nque passou a intensificar os preparativos para um levante armado contra\no governo federal. Em setembro de 1930, Falconière dirigiu-se para Minas\nGerais, cujo governo apoiava a conspiração em curso. Ao lado de 30\noficiais revolucionários — entre os quais Eduardo Gomes, Djalma Dutra,\nNélson de Melo e Tasso Tinoco — preparou as condições para a eclosão do\nmovimento revolucionário em Belo Horizonte, ocorrida em 3 de outubro.\n\nO triunfo da Revolução de 1930 permitiu a rápida reintegração de\nFalconière à vida militar. Em 8 de novembro, foi anistiado pelo Governo\nProvisório chefiado por Getúlio Vargas e passou a chefiar a 2ª Seção da\nInspetoria Geral da Força Pública de São Paulo, comandada pelo general\nMiguel Costa. Promovido a capitão no dia 15 de novembro, deixou suas\nfunções no dia seguinte e, no final do mês, assumiu o comando do\nBatalhão-Escola daquela corporação.\n\nFalconière permaneceu em São Paulo durante a tumultuada interventoria do\ntenente João Alberto Lins de Barros e foi nomeado delegado-geral do\nInterior por Miguel Costa, que era também secretário de Segurança\nPública. Contudo, os atritos entre os dois militares não tardaram. Em\ncarta a Getúlio Vargas datada de 29 de julho de 1931, Miguel Costa\nqueixou-se do comportamento de Falconière e de “alguns dos seus\ndelegados do interior, (que) iniciaram as suas atividades hostilizando\nos meus amigos revolucionários do interior e da Legião Revolucionária”.\nMiguel Costa protestava ainda contra o convite feito pelo novo\ninterventor, Laudo Camargo, para que Falconière ocupasse a chefatura de\npolícia, “apesar do compromisso formal que João Alberto me fizera de que\nesse nosso amigo não ficaria em cargo onde nos pudesse hostilizar”.\n\nDesignado para servir no Ceará, Falconière ingressou em agosto de 1931\nna seção local do Clube 3 de Outubro, organização criada em maio desse\nano pelos setores tenentistas favoráveis ao aprofundamento das reformas\nintroduzidas pela Revolução de 1930. Sempre ligado à manutenção da ordem\npública, Falconière ocupou dois cargos de relevo nesse estado: o de\ncomandante da Força Pública entre outubro de 1931 e maio de 1932, e o de\ncomandante geral do Corpo de Segurança Pública de maio a agosto desse\nano.\n\nPromovido a major em fevereiro de 1933, retornou a São Paulo, que ainda\nvivia sob o impacto da derrota da Revolução Constitucionalista de 1932 e\nse preparava para as eleições constituintes de maio de 1933. Nesse mês,\nfoi nomeado pelo interventor, general Valdomiro Lima, para substituir\nBento Borges na chefatura de polícia do estado, por indicação de Juarez\nTávora, um dos principais líderes da Revolução de 1930 e ministro da\nAgricultura. Para assumir o cargo, Falconière impôs três condições:\npoder admitir e dispensar livremente seus auxiliares e funcionários, ter\ngarantida a manutenção integral das atribuições do cargo e receber o\napoio de Vargas para a sua linha de ação.\n\nOcupando um posto-chave no interior do aparelho político-administrativo\nde São Paulo, Falconière envolveu-se diretamente na luta pelo poder no\nestado, ligada ao progressivo enfraquecimento das posições de Valdomiro\nLima. Em carta de 6 de junho de 1933 dirigida ao “tenente” Tasso Tinoco,\nadmitia que “a interventoria não (podia) continuar nas mãos do\nValdomiro”, mas criticava o Governo Provisório por querer substituí-lo\npor um homem de confiança dos promotores da Revolução Constitucionalista\nde 1932. No seu entender, a pessoa mais indicada para assumir a chefia\ndo governo paulista era Benedito Montenegro, presidente da Federação dos\nVoluntários (organização ligada aos constitucionalistas), mas detentor\nda confiança dos “tenentes”. Em meados de julho de 1933, agindo por\nconta própria, Falconière deteve em seu gabinete por algumas horas José\nCarlos de Macedo Soares, dirigente da Chapa Única por São Paulo Unido,\nlegenda contrária a Valdomiro Lima e que saíra amplamente vitoriosa no\nestado nas eleições de maio para a Assembléia Nacional Constituinte.\nEsse episódio determinou seu afastamento sumário da chefatura de\npolícia. Entretanto, em 27 de julho, foi novamente nomeado para o cargo\npelo general Manuel Daltro Filho, recém-empossado interinamente na\ninterventoria. Com a passagem do governo paulista para Armando de Sales\nOliveira em 19 de agosto, Falconière foi afinal substituído por Mário\nGuimarães.\n\nDurante o ano de 1934, Falconière fez o curso de estado-maior, no Rio de\nJaneiro. Promovido a tenente-coronel em setembro de 1937, assumiu dois\nmeses depois o comando do 18º Batalhão de Caçadores (18º BC), sediado em\nCampo Grande (MS), então no estado de Mato Grosso, cargo que ocupou até\ndezembro de 1938. De volta ao Rio, chefiou a 2ª Subseção da 3ª Seção do\nEstado-Maior do Exército (EME) entre janeiro e agosto de 1939, quando\nfoi designado para servir na inspetoria do 3º Grupo de Regiões Militares\n(3º GRM) antecessor do III Exército, sediado em Porto Alegre. Em maio de\n1940 recebeu a patente de coronel e em dezembro daquele ano deixou suas\nfunções no 3º GRM para comandar o 7º Regimento de Infantaria (7º RI),\nsediado em Santa Maria (RS), onde permaneceu até janeiro de 1942. Entre\nmarço e dezembro desse ano, comandou o 10º RI em Belo Horizonte.\nPromovido a general-de-brigada em julho de 1943, assumiu no mês seguinte\no comando da Infantaria Divisionária da 4ª Divisão de Infantaria (4ª\nDI), sediada em Minas Gerais, cargo que ocupou até julho de 1944.\n\n \n\nNa Segunda Guerra Mundial\n\nEm meados de 1944, Falconière passou a integrar a 1ª Divisão de\nInfantaria Expedicionária (1ª DIE), conhecida como Força Expedicionária\nBrasileira (FEB) e criada em agosto de 1943 em virtude do envolvimento\ndireto do Brasil na Segunda Guerra Mundial ao lado dos Aliados. Embarcou\npara a Itália em 22 de setembro de 1944 a bordo do *General Meigs,*\ncomandando o 3º Escalão das tropas brasileiras, composto de 5.239\nhomens. Chegando ao palco de operações, Falconière permaneceu alguns\ndias sem função, à disposição do general João Batista Mascarenhas de\nMorais, comandante-em-chefe da FEB. Em 20 de outubro foi nomeado\ninspetor-geral da FEB, cargo recém-criado para tratar dos problemas de\nretaguarda (serviços de correio, hospitais, banco, transporte de pessoal\npor via aérea etc.), supervisionar o apoio logístico às tropas e cuidar\nda ligação com o comando do V Exército aliado, ao qual a FEB estava\nsubordinada.\n\nDevido à crescente complexidade das atividades cumpridas pelos setores\nde retaguarda, Mascarenhas de Morais decidiu ampliar os encargos do\ninspetor-geral, criando em 25 de março de 1945 os orgãos\nnão-divisionários (ONDs), que permaneceram sob a chefia de Falconière e\ntiveram seu quartel-general instalado na localidade de Montecatini.\nEntre outras incumbências, cabia-lhe supervisionar o Depósito do Pessoal\nda FEB, manter relações com o consulado brasileiro e as agências do\nBanco do Brasil, proceder à estocagem e distribuição dos gêneros e do\nmaterial procedente do Brasil, acompanhar a internação dos doentes e\nferidos graves nos hospitais, encaminhar oficiais e praças brasileiros\naos cursos e escolas norte-americanos, efetuar o pagamento dos praças e\noficiais da FEB, assegurar o funcionamento do serviço de correspondência\ne encomendas postais etc.\n\nAlém desse tipo de atividade, Falconière cumpriu tarefas mais\ndiretamente ligadas ao desenrolar da guerra. No dia seguinte à rendição\nda 148ª DI alemã, ocorrida em 29 de abril de 1945, escoltou o general\nOtto Fretter Pico, comandante dos vencidos, até Florença, onde estava\ninstalado o comando do V Exército aliado. Nos primeiros dias de maio,\ncomandou o Grupamento Tático nº 6 que, junto com os grupamentos nº 1 e\nnº 11, resultou da descentralização das operações militares decidida por\nMascarenhas de Morais com o objetivo de facilitar a ocupação da região\nde Alessandria.\n\nApós a rendição, em 2 de maio, de todas as tropas alemãs em ação na\nItália, o comando da FEB recebeu instruções do IV Corpo do Exército\naliado para concentrar a maior parte dos efetivos brasileiros em\nAlessandria e Piacenza, ao sul do rio Pó, para manter a região sob\nocupação militar. Devido ao fim dos combates, os três grupamentos foram\ndesativados no dia 8 de maio, restabelecendo-se os comandos orgânicos\nanteriormente vigentes no interior da FEB.\n\nEntre 11 de agosto e 13 de outubro de 1945, Falconière comandou o\nGrupamento Itália, composto de militares brasileiros que permaneceram\nnesse país depois do término da guerra. Nesse período, tomou as\nprimeiras providências para reunir em Pistóia os despojos dos\nbrasileiros mortos durante os combates, iniciativa que veio a resultar\nna criação do Cemitério Brasileiro de Pistóia. De volta ao Brasil ainda\nem outubro de 1945, assumiu no dia seguinte à deposição de Getúlio\nVargas (29/10/1945) um dos mais importantes comandos de tropas do país,\no da Infantaria Divisionária da 1ª DI, correspondente à Vila Militar do\nRio de Janeiro. Deixou esse posto em janeiro de 1946, passando a\ncomandar, até julho seguinte, a Infantaria Divisionária da 4ª Região\nMilitar (4ª RM), sediada em Belo Horizonte. Em seguida, foi\nsubcomandante da 4ª DI e diretor-geral de Ensino do Exército, entre\njulho e dezembro de 1948. No exercício dessa função, em setembro, foi\npromovido a general-de-divisão.\n\nNa nova patente, Falconière foi comandante da 3ª RM, sediada em Porto\nAlegre, entre janeiro de 1949 e setembro de 1952, assumindo então a\ndireção do Serviço Militar do Exército, onde permaneceu até agosto de\n1954. A partir de abril de 1953 acumulou com esse cargo a chefia do\nDepartamento Geral de Administração do Exército, a qual desempenhou até\nsetembro de 1954. No dia 2 deste último mês, nove dias depois do\nsuicídio do presidente Getúlio Vargas, assumiu interinamente o comando\nda Zona Militar Centro, atual II Exército, com sede em São Paulo,\nsubstituindo o general Newton Estillac Leal, conhecido partidário do\nex-presidente, de quem fora ministro da Guerra. Em março de 1955, passou\na general-de-exército e no mês de maio foi efetivado no comando da Zona\nMilitar Centro.\n\n \n\nO Movimento do 11 de Novembro de 1955\n\nA crise político-militar que caracterizava a vida brasileira desde a\nmorte de Vargas aprofundou-se com a aproximação das eleições\npresidenciais de outubro de 1955. O setor antigetulista das forças\narmadas, os principais órgãos da grande imprensa e a União Democrática\nNacional (UDN), segundo maior partido político do país, opunham-se\nfrontalmente às candidaturas de Juscelino Kubitschek e de João Goulart à\npresidência e vice-presidência da República. Esses candidatos, apoiados\npelo Partido Social Democrático (PSD) e o Partido Trabalhista Brasileiro\n(PTB), eram acusados por seus adversários de corruptos e de estabelecer\nacordos com os comunistas. Para fazer frente à ação dos militares\nantigetulistas, oficiais do Exército articularam nos primeiros meses de\n1955 o Movimento Militar Constitucionalista (MMC), pretendendo garantir\na realização das eleições e a posse dos candidatos vitoriosos.\nFalconière aderiu às posições do MMC, que também contava com o apoio dos\ngenerais Artur Hescket Hall (comandante da 7ª RM, sediada em Recife),\nEuclides Zenóbio da Costa (chefe da Inspetoria Geral do Exército) e\nDécio Escobar (comandante da 8ª RM, sediada em Belém), entre outros.\n\nApesar das pressões contrárias à realização do pleito, o calendário\neleitoral foi cumprido, resultando na vitória de Juscelino e Goulart.\nNenhum dos dois obteve maioria absoluta de votos, o que propiciou uma\nofensiva de seus adversários para impedir a posse. O general Henrique\nLott, ministro da Guerra, defendia a posse dos eleitos, mas sua posição\nfoi publicamente contestada pelo coronel Jurandir de Bizarria Mamede em\ndiscurso pronunciado no dia 1º de novembro. Lott resolveu então punir\nMamede por indisciplina, mas qualquer sanção contra o coronel dependia\ndo consentimento do presidente João Café Filho, pois esse militar estava\nlotado na Escola Superior de Guerra (ESG) órgão subordinado à\nPresidência da República.\n\nNo dia 8 de novembro, um novo elemento agravou ainda mais o quadro\npolítico do país. Café Filho, acometido de um distúrbio cardiovascular,\ntransferiu interinamente o poder a Carlos Luz, presidente da Câmara dos\nDeputados e sabidamente próximo ao esquema udenista. Finalmente, os\nacontecimentos se precipitaram no dia 10 com o pedido de demissão de\nLott do ministério, descontente com a decisão de Luz de não punir\nMamede. Nessa ocasião, Falconière estava de passagem pelo Rio e\nparticipou da reunião de altos oficiais do Exército na residência do\ngeneral Odílio Denis, comandante da Zona Militar Leste (atual I\nExército). Foi então planejado um movimento militar para depor o\npresidente Carlos Luz, considerado cúmplice de uma conspiração que\nvisava impedir a posse dos candidatos eleitos. O comando das operações\nfoi centralizado no Ministério da Guerra, para onde Lott, Denis,\nFalconière e outros oficiais se dirigiram. O movimento conseguiu a\nadesão imediata de todas as unidades do Exército sediadas no Distrito\nFederal, mas os ministros da Marinha e da Aeronáutica, o\ncontra-almirante Edmundo Amorim do Vale e o brigadeiro Eduardo Gomes,\npermaneceram ao lado de Carlos Luz tentando organizar a resistência.\n\nÀs 4:30h da madrugada do dia 11, quando a situação no Rio já estava sob\no controle de Lott, Falconière seguiu de carro para São Paulo a fim de\nassegurar a adesão ao movimento dos importantes contingentes sob seu\ncomando. A viagem, que incluía a visita a regimentos situados no eixo\nRio-São Paulo, foi acidentada. Em Guaratinguetá (SP), o general foi\ndetido e conduzido à presença do brigadeiro Antônio Guedes Muniz, fiel a\nEduardo Gomes, na Escola de Especialistas da Aeronáutica. Falconière foi\nautorizado a falar pelo telefone com o brigadeiro Eduardo Gomes, que\nnesse momento estava prestes a partir do Rio para São Paulo, onde\ntentaria organizar a resistência com a colaboração do general Tasso\nTinoco (comandante da 2ª DI) e do brigadeiro Ivo Borges (comandante da\nIV Zona Aérea), além do discreto apoio do governador do estado, Jânio\nQuadros. Falconière assegurou a Eduardo Gomes que sua presença em São\nPaulo****ligava-se à defesa da legalidade e da Constituição, fórmula\nambígua porque era utilizada por ambas as partes em confronto. O\nministro da Aeronáutica interpretou que o comandante da Zona Militar\nCentro estava ao lado do presidente Luz e ordenou que ele fosse\nlibertado.\n\nProsseguindo viagem, Falconière chegou a Caçapava (SP) às 11:30h da\nmanhã do dia 11. Nessa cidade, lançou um manifesto de apoio a Lott,\npondo fim aos boatos de que ainda estava detido em Guaratinguetá. Em\nseguida, enviou para Santos (SP) um contingente de quinhentos homens com\no objetivo de impedir o desembarque de Carlos Luz, que partira do Rio\nhoras antes a bordo do cruzador *Tamandaré*pretendendo transferir\ntemporariamente a sede do governo para esse porto paulista e organizar a\nresistência.\n\nFalconière viajou em seguida para a capital estadual. Contando com\nefetivos muito superiores do que as tropas fiéis a Luz, ocupou o\nquartel-general da 2ª RM e deteve o general Tasso Tinoco. Definida a\nsituação em São Paulo a favor de Lott, as operações militares chegaram\nao fim. Em termos políticos, a situação foi normalizada com a decisão do\nCongresso de empossar o vice-presidente do Senado, Nereu Ramos, na\npresidência da República. O retorno do *Tamandaré*ao porto do Rio no dia\n13 atestou o reconhecimento da vitória de Lott por parte de Carlos Luz e\nseus partidários.\n\nNereu Ramos permaneceu na presidência da República até 31 de janeiro de\n1956, quando transferiu o cargo para Juscelino Kubitschek. Falconière\ncomandou a Zona Militar Centro até sua extinção em agosto de 1956,\nquando foi formado o II Exército, cuja chefia exerceu até novembro\nseguinte. Em dezembro, foi nomeado ministro do Superior Tribunal Militar\n(STM), cargo que deixou em junho de 1961 por ter atingido a idade limite\nde 70 anos. Foi então reformado no posto de marechal.\n\nOlímpio Falconière da Cunha faleceu no Rio de Janeiro em 11 de agosto de\n1967.\n\nSérgio Lamarão\n\n \n\n \n\nFONTES: ARAÚJO, A*. Chefes;*ARQ. CLUBE 3 DE OUTUBRO; BRAYNER, F.\n*Verdade;*CORRESP. SECRET. GER. EXÉRC.; CORRESP. SUP. TRIB. MILITAR;\nDULLES. J*. Unrest;*JAMUNDÁ, T. *Catarinenses;* MIN*.*GUERRA.\n*Almanaque;*MIN. GUERRA. *Subsídios;*MORAIS, J.*****FEB;*SILVA, H.\n*1930;* SILVA, H. *1931;*SILVA, H. *1933;*SILVA, Z. *Perfis.*\n\n \n","ref":"FONTES: ARAÚJO, A*. Chefes;*ARQ. CLUBE 3 DE OUTUBRO; BRAYNER, F.\n*Verdade;*CORRESP. SECRET. GER. EXÉRC.; CORRESP. SUP. TRIB. MILITAR;\nDULLES. J*. Unrest;*JAMUNDÁ, T. *Catarinenses;* MIN*.*GUERRA.\n*Almanaque;*MIN. GUERRA. *Subsídios;*MORAIS, J.*****FEB;*SILVA, H.\n*1930;* SILVA, H. *1931;*SILVA, H. *1933;*SILVA, Z. *Perfis.*\n\n \n","dic":"DHBB"}
