{"title":"CUNHA, Osmar","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1967,1959],"datas_fim":[1969,1963],"estados":["SC","SC"],"autor":[0],"content":"**CUNHA, Osmar**\n\n\\*dep. fed. SC 1959-1963 e 1967-1969.\n\n* *\n\n*Osmar Cunha* nasceu em Florianópolis no dia 19 de outubro de 1918,\nfilho de Estanislau Brasilício da Cunha e de Belarmina Ascensão da\nCunha.\n\nDe origem modesta, estudou como bolsista do estado no Ginásio\nCatarinense, em sua cidade natal até 1938, diplomando-se, mais tarde,\ncontador pela Academia de Comércio de Santa Catarina. Trabalhou no\nTesouro Estadual e no Departamento de Educação de Santa Catarina,\ntornando-se posteriormente secretário-geral do Recenseamento.\nBacharelou-se em ciências econômicas e ciências jurídicas pela Faculdade\nde Santa Catarina em 1943 e em 1957, respectivamente.\n\nTrabalhou como funcionário do Banco do Brasil, aprovado por concurso\nfeito em 1942 e como professor titular da Faculdade de Ciências\nEconômicas de Santa Catarina.\n\nIngressando na vida política, foi eleito na legenda do Partido Social\nDemocrático (PSD) vereador à Câmara Municipal de Florianópolis para a\nlegislatura iniciada em 1951, assumindo, logo a seguir, a liderança da\nmaioria naquela casa. Delegado brasileiro à Conferência Interamericana\nde Comércio e Produção, realizada em Lima, no Peru, em 1952, propôs a\nformação do bloco latino-americano para operar na base do cruzeiro, fora\nda esfera de influência do dólar ou da libra. Licenciado de suas funções\nlegislativas, exercia, em 1953, o cargo de chefe da Fiscalização\nBancária em Santa Catarina quando foi baixada pelo ministro da Fazenda,\nOsvaldo Aranha (1953-1954), a chamada Instrução nº 70. Nessa ocasião\nmanifestou-se contra a política financeira do governo, pela qual se\nefetuaria a extinção do câmbio subvencionado e se implantaria um sistema\ncambial múltiplo.\n\nPresidente da Associação Brasileira de Municípios a partir de 1954,\nelegeu-se nesse ano, em coligação do PSD com o Partido Trabalhista\nBrasileiro (PTB), primeiro prefeito de Florianópolis após a concessão de\nautonomia ao município da capital catarinense. Permanecendo na\npresidência daquela entidade até 1958, nesse ano deixou também a\nprefeitura de Florianópolis para candidatar-se à Câmara dos Deputados.\n\nNo pleito de outubro de 1958 elegeu-se deputado federal por Santa\nCatarina na legenda do PSD. Assumiu o mandato em fevereiro do ano\nseguinte e tornou-se vice-líder de sua bancada a partir de maio de 1961.\nEmpenhado na formação do Bloco Parlamentar Municipalista, preparou um\nprojeto de emenda constitucional através do qual se estabeleceriam novas\nbases para a discriminação da renda nacional em benefício dos\nmunicípios. Durante essa legislatura defendeu ainda o sistema de taxa\nlivre com controle de câmbio, dando-se ao exportador a média das taxas\napuradas em leilão. Ao final de seu mandato, candidatou-se novamente a\numa vaga na Câmara, mas obteve apenas uma suplência. Em 1960 retornou à\npresidência da Associação Brasileira de Municípios permanecendo no cargo\naté 1969. Nesse período, entre 1963 e 1965 foi também membro do conselho\nconsultivo do Banco do Nordeste.\n\nCom a extinção dos partidos políticos pelo Ato Institucional nº 2\n(27/10/1965) e a posterior instauração do bipartidarismo, filiou-se à\nAliança Renovadora Nacional (Arena), partido de apoio ao regime militar,\nem cuja legenda se reelegeu no pleito de outubro de 1966. Assumiu o\nmandato em fevereiro de 1967, mas em janeiro de 1969, teve o seu mandato\ncassado e seus direitos políticos suspensos por dez anos, por força do\nAto Institucional nº 5 (13/12/1968).\n\nBeneficiado pela anistia decretada em 28 de agosto de 1979 pelo governo\ndo presidente João Batista Figueiredo, após a extinção dos dois partidos\npolíticos em novembro daquele ano e a reestruturação partidária que a\nela se seguiu, participou da organização do Partido Popular (PP),\nliderado nacionalmente por Tancredo Neves. Em 1982, após a fusão, em\nfevereiro daquele ano, do PP ao Partido do Movimento Democrático\nBrasileiro (PMDB), filiou-se, a convite de Ivete Vargas, ao Partido\nTrabalhista Brasileiro (PTB). Assumiu, na ocasião, a secretaria-geral do\nnovo PTB e tornou-se também presidente do diretório catarinense do\npartido, cargo que exerceria até 1986.\n\nCandidatou-se, por essa legenda, ao governo de Santa Catarina nas\neleições de novembro de 1982, mas foi derrotado por Esperidião Amin, do\nPartido Democrático Social (PDS).\n\nMembro efetivo da Organização Interamericana de Cooperação\nIntermunicipal, sediada em Cuba, e do Instituto Internacional de\nCiências Administrativas, de Bruxelas, na Bélgica, atuou como\nrepresentante brasileiro em diversos encontros internacionais de\neconomia, finanças, administração e municipalismo.\n\nFoi fundador e diretor de alguns sindicatos em seu estado, como os dos\nbancários, contabilistas e economistas. Aposentou-se como professor\nuniversitário em 1984.\n\nFaleceu em Florianópolis no dia 8 de julho de 1995.\n\nEra casado com Sueli Pereira Cunha com quem teve quatro filhos.\n\nPublicou *Promissória rural, Bloco financeiro latino-americano e área do\ncruzeiro*e*Diretrizes do movimento municipalista brasileiro.*\n\n \n\nFONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; ASSEMB. LEGISL. SC.\n*Dicionário político;*CABRAL, O. *Era;*CABRAL, O. *História;*CÂM. DEP.\n*Deputados;*CÂM. DEP. *Deputados brasileiros. Repertório*(1967-1971);\nCÂM. DEP. *Relação nominal;*COUTINHO, A. *Brasil;*INF. FAM.; *Jornal do\nBrasil*(27/8/82); RICHARD NETO, G. *Homens;*VAITSMAN, M.*Sangue.*\n\n \n\n \n","ref":"FONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; ASSEMB. LEGISL. SC.\n*Dicionário político;*CABRAL, O. *Era;*CABRAL, O. *História;*CÂM. DEP.\n*Deputados;*CÂM. DEP. *Deputados brasileiros. Repertório*(1967-1971);\nCÂM. DEP. *Relação nominal;*COUTINHO, A. *Brasil;*INF. FAM.; *Jornal do\nBrasil*(27/8/82); RICHARD NETO, G. *Homens;*VAITSMAN, M.*Sangue.*\n\n \n\n \n","dic":"DHBB"}
