{"title":"CUNHA, Tristão da","cargoss":["Deputado federal","Deputado federal","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0,0],"datas_ini":[1958,1953,1951,1947],"datas_fim":[1963,1955,0,1950],"estados":["MG","MG","MG","MG"],"autor":[0],"content":"**CUNHA, Tristão da**\n\n\\*dep. fed. MG 1947-1950, 1951, 1953-1955, 1958-1963.\n\n \n\n*Tristão Ferreira da Cunha* nasceu em Teófilo Otoni (MG) no dia 27 de\njulho de 1890, filho do professor Benjamim Ferreira da Cunha e de Ana\nEsteves Percini da Cunha. Seu sobrinho, Sadi da Cunha Pereira, foi\ndeputado estadual em Minas Gerais entre 1959 e 1963. Seu primo, Simão da\nCunha Pereira, foi constituinte em 1934 e deputado federal de 1935 a\n1937.\n\nTristão da Cunha estudou no Liceu Teófilo Otoni, em sua cidade natal, e\nno Colégio Alfredo Gomes, no Rio de Janeiro, então Distrito Federal. Em\n1914, bacharelou-se em direito pela Faculdade de Ciências Jurídicas e\nSociais do Rio de Janeiro, especializando-se em economia política,\nciência das finanças e direito público.\n\nDe volta a Teófilo Otoni, atuou como promotor público e como advogado,\nelegendo-se vereador à Câmara Municipal em 1916. Entre 1922 e 1924,\ndurante o governo de Raul Soares de Moura, foi oficial-de-gabinete do\nsecretário estadual de Finanças, Augusto Mário Caldeira Brant.\n\nEm outubro de 1934, elegeu-se deputado à Assembleia Constituinte de\nMinas Gerais na legenda do Partido Republicano Mineiro (PRM). Instalada\nno início de 1935, a Assembleia Constituinte promulgou a nova Carta\nestadual ainda neste ano, dando lugar aos trabalhos da legislatura\nordinária. Tristão da Cunha exerceu o mandato até 10 de novembro de\n1937, quando o advento do Estado Novo suprimiu todos os órgãos\nlegislativos do país. Tornou-se então opositor do regime e,\ntransferindo-se para o Rio de Janeiro, empregou-se como professor de\nalemão no Colégio Pedro II e de economia e estatística no Colégio\nUniversitário da Universidade do Brasil.\n\nEm outubro de 1943, foi um dos signatários, entre outros importantes\nnomes da política de Minas Gerais, do chamado *Manifesto* *dos\nmineiros*. Reivindicando a democratização do país, o documento\nrepresentou a primeira manifestação pública de setores liberais contra o\nEstado Novo. O governo reagiu com sanções contra os signatários do\nmanifesto, tendo Tristão da Cunha sido afastado do cargo de professor do\nColégio Pedro II.\n\nCom a queda do Estado Novo — efetivada através do golpe que depôs\nGetúlio Vargas em 29 de outubro de 1945 —, exerceu de agosto a novembro\nde 1946 o cargo de secretário de Educação e Saúde Pública de Minas\nGerais no governo do interventor Júlio Ferreira de Carvalho (1946).\nNeste período, criou o concurso de títulos para a nomeação de\nprofessores do ensino primário.\n\nApós a promulgação da nova Constituição (18/9/1946) e a transformação da\nAssembleia Nacional Constituinte em Congresso ordinário, realizou-se, em\njaneiro de 1947, eleição suplementar para preenchimento de vagas na\nCâmara dos Deputados. Eleito deputado federal por Minas Gerais na\nlegenda do Partido Republicano (PR), que ajudara a reestruturar, exerceu\no mandato até abril de 1950,****tendo integrado na legislatura as\ncomissões permanentes de Finanças e de Serviço Público Civil.\n\nReeleito em outubro de 1950, assumiu o mandato em fevereiro de 1951,\nlicenciando-se da Câmara de março desse ano a março de 1953 para ocupar\no cargo de secretário da Agricultura, Indústria e Comércio de Minas\nGerais no governo de Juscelino Kubitschek (1951-1955). Reconduzido à\nCâmara dos Deputados no pleito de outubro de 1954, licenciou-se\nnovamente de abril de 1955 a julho de 1958 para exercer a função de\nsecretário de Finanças de Minas Gerais durante os governos de Clóvis\nSalgado da Gama (1955-1956) e de José Francisco Bias Fortes (1956-1961).\n\nMais uma vez reeleito em outubro de 1958, exerceu a vice-liderança do PR\nde Minas Gerais a partir de maio do ano seguinte e foi vice-presidente\nda Comissão de Educação da Câmara. Por ocasião dos debates sobre o\ndesenvolvimento econômico brasileiro, realizados durante a legislatura,\ndefendeu teses monetaristas. No pleito de outubro de 1962, foi candidato\na senador pelo PR, mas não conseguiu se eleger. Concluiu o mandato de\ndeputado em janeiro de 1963, não mais retornando ao Legislativo federal.\n\nApós o movimento político-militar de 31 de março de 1964, que depôs o\npresidente João Goulart, foi nomeado pelo novo presidente da República,\nmarechal Humberto Castelo Branco, para o Conselho Administrativo de\nDefesa Econômica (CADE), cuja presidência ocupou de junho de 1964 até\nsua morte, ocorrida no Rio de Janeiro em 3 de janeiro de 1974.\n\nEra casado com Júlia Versiani Ferreira da Cunha — filha de tradicional\nfamília atuante na política mineira —, com quem teve sete filhos, entre\nos quais destacaram-se Celso Cunha, professor e decano da Universidade\nFederal do Rio de Janeiro (UFRJ), e Aécio Cunha, deputado federal entre\n1963 e 1967. Seu neto, Aécio Neves, foi constituinte de 1987-1988,\ndeputado federal entre 1991 e 2002, governador de Minas Gerais entre\n2003 e 2010 e eleito senador em 2010.\n\nTristão da Cunha publicou, entre outras obras, *Noções de* *economia\npolítica*, *Realidade econômica e a Carta de Teresópolis*, *Flagrantes\neconômicos*, *As* *crises comerciais*, *Ilusões econômicas e a lição dos\neconomistas*, *A experiência socialista na* *Rússia soviética*,\n*Sistemas socialistas*, *Liberalismo econômico* e *Coletivismo ou\nliberalismo*.\n\n \n\n \n\nFONTES: ANDRADE, F. *Relação*; ASSEMB. LEGISL. MG. *Dicionário\nbiográfico*; ASSEMB. NAC. CONST. 1934. *Anais*(1);**CÂM. DEP.\n*Deputados*; CÂM. DEP. *Deputados brasileiros*(1946-1967);**CÂM. DEP.\n*Deputados brasileiros. Repertórios*(1947-1951, 1951-1955, 1955-1959,\n1959-1963); CÂM. DEP. *Relação dos dep.*; CÂM. DEP. *Relação nominal;*\nCISNEIROS, A. *Parlamentares*; CONSULT. MAGALHÃES, B.; COUTINHO, A.\n*Brasil; Desenvolvimento e Conjuntura* (3/61);*Diário do Congresso\nNacional*; HIPÓLITO, L. *Manifesto*; HORTA, C. *Famílias*; *Jornal do\nBrasil* (4/1/74); *Rev. Arq.* *Públ. Mineiro*(12/76).\n","ref":"FONTES: ANDRADE, F. *Relação*; ASSEMB. LEGISL. MG. *Dicionário\nbiográfico*; ASSEMB. NAC. CONST. 1934. *Anais*(1);**CÂM. DEP.\n*Deputados*; CÂM. DEP. *Deputados brasileiros*(1946-1967);**CÂM. DEP.\n*Deputados brasileiros. Repertórios*(1947-1951, 1951-1955, 1955-1959,\n1959-1963); CÂM. DEP. *Relação dos dep.*; CÂM. DEP. *Relação nominal;*\nCISNEIROS, A. *Parlamentares*; CONSULT. MAGALHÃES, B.; COUTINHO, A.\n*Brasil; Desenvolvimento e Conjuntura* (3/61);*Diário do Congresso\nNacional*; HIPÓLITO, L. *Manifesto*; HORTA, C. *Famílias*; *Jornal do\nBrasil* (4/1/74); *Rev. Arq.* *Públ. Mineiro*(12/76).\n","dic":"DHBB"}
