{"title":"CUNHA, Wilson","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1991],"datas_fim":[1995],"estados":["MG"],"autor":[0],"content":"**CUNHA, Wilson**\n\n\\*dep. fed. MG 1991-1995.\n\n* *\n\n*Wilson José da Cunha* nasceu em Porteirinha (MG) no dia 15 de outubro\nde 1937, filho de Miguel José da Cunha e de Ana Realina dos Santos.\n\nIngressou em 1962 na Escola Técnica de Contabilidade Eugênio Pacelli, em\nPorteirinha, formando-se em 1965.\n\nComeçou na política em novembro de 1982, quando se elegeu prefeito de\nPorteirinha na legenda do Partido Democrático Social (PDS). Em outubro\nde 1990, conquistou uma vaga na Câmara dos Deputados a que concorrera na\nlegenda do Partido Trabalhista Brasileiro (PTB). Assumiu o mandato em\nfevereiro e integrou como titular a Comissão de Agricultura e Política\nRural e, como suplente, a Comissão de Economia, Indústria e Comércio.\n\nNa sessão da Câmara dos Deputados de 29 de setembro de 1992, votou a\nfavor da abertura do processo de *impeachment* do presidente da\nRepública, Fernando Collor de Melo, acusado de crime de responsabilidade\npor ter-se envolvido numa rede de corrupção comandada por Paulo César\nFarias, tesoureiro de sua campanha eleitoral. Em 2 de outubro, com\nCollor afastado do cargo, o vice Itamar Franco assumiu interinamente a\npresidência. Com o processo ainda em andamento no Senado, e vislumbrando\nescassas possibilidades de recuperar o cargo, Collor renunciou ao\nmandato, em 29 de dezembro, esperando livrar-se de uma pena de oito anos\nde inelegibilidade, manobra afinal frustrada. Rejeitado o pedido de\nrenúncia, Itamar Franco foi efetivado na presidência da República.\n\nDurante a legislatura, Wilson Cunha ausentou-se de votações importantes,\ncomo a que criou o Imposto Provisório sobre Movimentação Financeira\n(IPMF), contribuição de 0,25% sobre operações bancárias, e a que\nrejeitou o fim do voto obrigatório. Votou contra a criação do Fundo\nSocial de Emergência (FSE), que autorizou o governo a aplicar verbas\ninicialmente previstas para os ministérios da Saúde e da Educação em\noutras áreas.\n\nEm 5 de julho de 1994, o jornal *O Estado de S. Paulo* noticiou que\nWilson Cunha havia apresentado emenda ao orçamento geral da União\ndestinando 206 mil dólares à construção de uma ponte em Buritis (MG),\ncujo prefeito, Pedro Jacy Taborda, era seu amigo. A publicação da\nmatéria foi suscitada após o senador José Paulo Bisol, do Partido\nSocialista Brasileiro (PSB) gaúcho, ter alegado que incluíra emendas\nbeneficiando Buritis, onde possuía uma fazenda, porque a cidade não\ndispunha de representantes no Congresso. Um dia depois, *O Estado de S.\nPaulo* revelou que o gabinete de Cunha na Câmara dos Deputados fora\narrombado. “Não sei se tem relação com o caso Bisol, mas achei a coisa\nestranha”, declarou Cunha.\n\nWilson Cunha não disputou a reeleição em outubro de 1994 e deixou a\nCâmara em 31 de janeiro seguinte, ao final do mandato.\n\nFoi membro do Sindicato dos Produtores Rurais de Porteirinha.\n\nCasou-se com Azeli Martins Cunha, com quem teve seis filhos.\n\n \n\nFONTES: ASSEMB. LEGISL. MG. *Dicionário biográfico;*CÂM. DEP. *Deputados\nbrasileiros. Repertório*(1991-1995); *Estado de S. Paulo* (5 e 6/7/94);\n*Folha de S. Paulo* (18/9/94); *Perfil parlamentar/IstoÉ.*\n\n \n","ref":"FONTES: ASSEMB. LEGISL. MG. *Dicionário biográfico;*CÂM. DEP. *Deputados\nbrasileiros. Repertório*(1991-1995); *Estado de S. Paulo* (5 e 6/7/94);\n*Folha de S. Paulo* (18/9/94); *Perfil parlamentar/IstoÉ.*\n\n \n","dic":"DHBB"}
