{"title":"CURI, Jorge","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1963],"datas_fim":[1969],"estados":["PR"],"content":"**CURI, Jorge**\n\n\\*dep. fed. PR 1963-1969.\n\n \n\n*Jorge Curi* nasceu na cidade de São Paulo no dia 7 de janeiro de 1920,\nfilho de Salomão Curi e de Wadie Curi.\n\nIndustrial, em outubro de 1962 elegeu-se deputado federal pelo Paraná na\nlegenda da União Democrática Nacional (UDN) e em fevereiro de 1963\nassumiu o mandato. Com a extinção dos partidos políticos pelo Ato\nInstitucional nº 2 (27/10/1965) e a posterior instauração do\nbipartidarismo, filiou-se à Aliança Renovadora Nacional (Arena).\nPoliticamente ligado ao ex-governador da Guanabara Carlos Lacerda, foi\num dos articuladores da Frente Ampla, movimento de oposição ao regime\nmilitar organizado sob a liderança de Lacerda e dos ex-presidentes\nJuscelino Kubitschek e João Goulart.\n\nEm novembro de 1966 foi reeleito deputado federal na legenda da Arena.\nEm janeiro de 1969, teve seu mandato cassado e seus direitos políticos\nsuspensos por dez anos com base no Ato Institucional nº 5 (13/12/1968).\nTransferiu-se então para o Rio de Janeiro, ingressando na Datamec\nSistema de Processamento de Dados. Quatro anos mais tarde, passou a\ntrabalhar na Racimec Informática.\n\nEm março de 1979, passou a integrar o Conselho de Administração dos\nAeroportos do Rio de Janeiro S.A. (Arsa), por indicação do então\nministro da Aeronáutica, brigadeiro Délio Jardim de Matos, seu amigo\nparticular. Em 28 de agosto seguinte, foi beneficiado pela anistia\ndecretada pelo presidente João Batista Figueiredo. Após a extinção do\nbipartidarismo em 29 de novembro de 1979 e a consequente reformulação\npartidária, filiou-se ao Partido Popular (PP). Posteriormente\ntransferiu-se para o Partido da Frente Liberal (PFL). Em 1992 regressou\na Curitiba para atuar na Racimec dessa cidade.\n\nFaleceu em Curitiba no dia 4 de julho de 2002.\n\nCasado com Edenise Teixeira Alves, não teve filhos.\n\n \n\n**FONTES**: ARQ. DEP. PESQ. JORNAL DO BRASIL; CÂM. DEP. *Deputados;*CÂM.\nDEP. *Deputados brasileiros. Repertórios* (1963-1967, 1967-1971); INF.\nBIOG.; *Jornal* *do Brasil* (11/4/79); POLÍTICA.\n","ref":"","dic":"DHBB"}
