{"title":"CURIÓ, Sebastião","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1983],"datas_fim":[1987],"estados":["PA"],"content":"**CURIÓ, Sebastião**\n\n\\*militar; dep. fed. PA 1983-1987.\n\n* *\n\n*Sebastião Curió Rodrigues de Moura* nasceu em São Sebastião do Paraíso\n(MG) no dia 15 de dezembro de 1934, filho de Heitor Rodrigues Pimenta e\nAntônia Pimenta.\n\nIngressou na carreira militar, tendo feito o curso de Formação de\nOficiais do Exército na Academia Militar das Agulhas Negras, em Resende\n(RJ). Chegou ao Pará no início da década de 1970, participando como\nagente do Serviço Nacional de Informação (SNI) na repressão da guerrilha\ndo Araguaia, promovida por militantes do Partido Comunista do Brasil\n(PCdoB).\n\n De 1980 a 1981, foi encarregado de coordenar o garimpo de Serra Pelada,\nno Pará. Nesse período, participou da fundação da localidade que\npassaria a ser chamada, em sua homenagem, de Curionópolis, município\ncriado como núcleo de apoio à atividade de garimpo e como local de\nresidência das mulheres e filhos de garimpeiros que, na época, eram\nimpedidos de ingressar em Serra Pelada.\n\nHavendo eleições em 1982, teve sua candidatura a deputado federal\narticulada pelos generais Otávio Medeiros e Newton Cruz, respectivamente\nministro-chefe do SNI e chefe da Agência Central do SNI. Passou, então,\npara a reserva remunerada, como tenente-coronel, deixando o SNI.\n\nNo pleito de novembro de 1982, elegeu-se deputado federal pelo Pará, na\nlegenda do Partido Democrático Social (PDS). Na sua campanha, se valeu\nda projeção que teve ao administrar o garimpo de Serra Pelada. Empossado\nem fevereiro de 1983, foi titular da Comissão de Segurança Nacional e\nsuplente da Comissão de Agricultura e Política Rural.\n\nNa sessão da Câmara dos Deputados de 25 de abril de 1984, votou contra a\nemenda Dante de Oliveira que estabelecia a realização de eleições\ndiretas para a presidência da República em novembro daquele ano, na\nescolha do sucessor do presidente João Batista Figueiredo. A emenda não\nobteve o número de votos necessários para ser aprovada na Câmara, quando\nentão seria enviada ao Senado. No Colégio Eleitoral, reunido em 15 de\njaneiro seguinte, votou no candidato do seu partido, Paulo Maluf. O\nvitorioso foi Tancredo Neves, candidato da frente oposicionista Aliança\nDemocrática, uma coligação do Partido do Movimento Democrático\nBrasileiro (PMDB) e da Frente Liberal, dissidência do PDS. Doente,\nTancredo não chegou a ser empossado na presidência, vindo a falecer em\n21 de abril de 1985, sendo substituído pelo vice José Sarney, que já\nvinha exercendo interinamente o cargo desde 15 de março.\n\nEm março de 1986, Sebastião Curió acusou o então ministro da Reforma e\ndo Desenvolvimento Agrário, Nélson Ribeiro, e o governador do Pará,\nJáder Barbalho, de desvio de recursos do Banco do Estado do Pará. Na\nocasião, negou que a fonte de suas denúncias fosse o SNI, conforme fora\nveiculado pela imprensa.\n\nEm meados de 1986, fraturou uma vértebra num acidente em que caiu de um\ncavalo e teve a sua campanha para reeleição prejudicada. As alianças do\nPDS com partidos comunistas e com o PMDB, do qual fazia parte Jáder\nBarbalho, criaram embaraços políticos para a sua campanha, contribuindo\npara o seu enfraquecimento político no estado.\n\nEm setembro, Curió defendeu na Câmara o aumento dos salários dos\nmilitares, justificando possíveis rebeliões caso o reajuste não fosse\nconcedido. No mesmo mês, teve negado pelo Tribunal Regional Eleitoral\n(TRE) do Pará o registro da sua candidatura, sob o argumento de que não\ntinha provado domicílio eleitoral no estado. Apesar de ter conseguido\nmanter o registro da sua candidatura, alegou problemas de saúde e abriu\nmão de tentar a reeleição em outubro, quando faltava menos de um mês\npara o pleito. Deixou a Câmara dos Deputados em janeiro de 1987, ao\ntérmino da legislatura.\n\nRadicado em Brasília, ainda em 1987 associou-se a empresários\nnorte-americanos e fundou o Grupo Curió Comércio e Indústria de Minérios\nLtda., cuja principal atividade era a venda de ouro.\n\nEm outubro de 1990, candidatou-se mais uma vez a uma cadeira na Câmara\ndos Deputados, na legenda do Partido da Reconstrução Nacional (PRN),\nagremiação que elegera Fernando Collor de Melo presidente da República\nem dezembro de 1989. No entanto, não foi bem-sucedido, tendo alcançado\napenas uma suplência. No mesmo ano, segundo denúncia do jornal *O Estado\nde S. Paulo*, Sebastião Curió gravou por meio de uma secretária\neletrônica conversas telefônicas que teve com Paulo César Farias, o\nentão ministro Bernardo Cabral e um diretor da Mercedes-Benz, Luís\nAdelar Scheuer. Eles discutiam uma doação de 123 mil dólares da Mercedes\npara a campanha de Curió. As fitas foram usadas pela Procuradoria Geral\nda República como prova no processo movido contra o ex-presidente\nFernando Collor por corrupção no Supremo Tribunal Federal (STF). As\nconversas sugerem a participação do ex-presidente nas negociações em\ntorno do financiamento da campanha de Curió. Em 1994, o STF rejeitou as\nfitas como prova.\n\nEm 1996, Curió foi eleito presidente da Cooperativa dos Garimpeiros de\nSerra Pelada, cargo que exercia em dezembro de 1999.\n\nEm abril de 1997, foi acusado de estar tentando localizar ossadas de\nmilitantes mortos na guerrilha do Araguaia, na primeira metade dos anos\n1970, para dar sumiço nelas e evitar a identificação dos guerrilheiros\npela Comissão Especial de Mortos e Desaparecidos do Ministério da\nJustiça. A denúncia publicada no jornal *O Globo*, foi feita pelo\nmilitante do PCdoB e estudante de filosofia Paulo Fontelles Filho, que\nesteve no Araguaia entre julho e setembro do ano de 1996, buscando\ninformações sobre a guerrilha.\n\nEm março de 1997 Curió foi julgado em Sobradinho, cidade-satélite de\nBrasília, pela morte do menor Laércio Xavier da Silva e por tentativa de\nhomicídio contra o irmão da vítima, Leonardo Xavier, no dia 2 de\nfevereiro de 1993. Além de Curió, foram indiciados seus dois filhos —\nSebastião Rodrigues de Moura Júnior e Antônio César Nóbrega de Moura — e\nos policiais João Bosco Frajorge e Erycson Boueri Coqueiro. As vítimas\nforam atingidas por tiros de escopeta quando chegaram à chácara na qual\ntrabalhavam como caseiros, no Condomínio dos Melos, próximo de\nSobradinho. Os tiros teriam sido disparados pelos cinco acusados.\nLaércio teve morte instantânea e Leonardo saiu ferido. Sebastião Curió,\njuntamente com seus filhos e os dois policiais envolvidos, seria\ninocentado da acusação de assassinato e, em dezembro de 1999, ainda\naguardavam a decisão final do STF sobre o caso.\n\nEm julho de 1999, Curió deixou o PRN para ingressar no Partido do\nMovimento Democrático Brasileiro (PMDB). Em setembro do mesmo ano,\nretomou a disputa de cargos eletivos, ao ter seu nome cogitado pelo PMDB\npara concorrer à prefeitura de Curionópolis (PA), cargo para o qual foi\neleito no pleito de outubro de 2000 na legenda do PMDB, com 35,18% dos\nvotos válidos, contra os 34,83% recebidos por seu principal adversário,\nJoão Chamon Neto, do Partido da Social Democracia Brasileira (PSDB).\nCurió declarou então ter recebido o apoio do senador Jader Barbalho; da\ncomunidade sem-terra dos acampamentos Palmares 1 e 2, localizados,\nrespectivamente, em Macaxeira e Eldorado dos Carajás; além de lideranças\nreligiosas católicas e evangélicas. Embora, na época, a direção do\nMovimento dos Trabalhadores Sem Terra (MST) criticasse Curió por seu\nposicionamento em relação ao movimento, reconhecia que parte dos\ngarimpeiros o apoiavamó.\n\nNas eleições de 2004, Sebastião Curiófoi reeleito para a prefeitura de\nCurionópolis, agora na legenda do Partido da Frente Liberal (PFL), com\n52,67% dos votos válidos, novamente contra João Chamon Neto, com 41,2%\ndos votos. Depois da derrota, Chamon Neto apresentou ao fórum de\nCurionópolis uma denúncia de compra de votos, na qual embora não\nacusasse diretamente o prefeito eleito, apontava os seus aliados,\ncandidatos ao cargo de vereador, como tendo distribuído dinheiro e\ncestas básicas de alimento no dia da eleição. Em maio de 2006, o\nTribunal Regional Eleitoral do Pará (TRE-PA) cassou o seu diploma de\nprefeito, bem como o registro do vice-prefeito da cidade, Antônio Cezar\nNunes de Lima, e determinou o seu afastamento imediato do cargo, decisão\nda qual Curió recorreu junto ao Tribunal Superior Eleitoral (TSE).\nManteve-se no cargo em virtude de uma liminar concedida pelo então\nministro do TSE, Marcelo Ribeiro, em junho de 2006. Em março de 2008,\nporém, o então ministro do TSE, Caputo Bastos, determinou o afastamento\nimediato de Curió da prefeitura, que deveria ser assumida pelo\npresidente da Câmara Municipal de Curionópolis.\n\nEm abril de 2009, Sebastião Curió foi condenado ao pagamento de R\\$1,1\nmilhão de reais, por improbidades administrativas ocorridas entre 2001 e\n2004, e teve seus direitos políticos cassados por cinco anos. A denúncia\ndas irregularidades fora feita em 2004 ao Ministério Público Federal\n(MPF) pelo então vereador de Curionóplois, Wanderson Chamon. Em 2006, a\nação contra Curió e o então secretário de finanças do município, Wilson\nda Silva Marques, foi ajuizada pelo MPF, que rejeitou as denúncias\ncontra Marques e condenou Curió, por enriquecimento ilícito, fraude em\nlicitações e por ferir os princípios de honestidade e legalidade na\nadministração pública.\n\nCasou-se com Maria de Lurdes Nóbrega de Moura, com quem teve cinco\nfilhos.\n\nAlexsandro Gomes/Gustavo Lopes\n\n** **\n\n**FONTES**:****CÂM. DEP. *Depu**tados brasileiros.*Repertório\n(1983-1987); *Estado de S. Paulo*(1/11/86, 8/3 e 22/6/97); *Folha de S.\nPaulo* (31/10/86);*Folha de S.Paulo* (online) 04 out. 2000. Disponível\nem : \\<[http://www1.folha.uol.com.br](http://www1.folha.uol.com.br/)\\>.\nAcesso em : 02 out. 2009; *Globo* (26/4/84, 16/1/85, 20/3 e 5/9/86, 9/7\ne 9/4/97); INF. FAM.; *Jornal do Brasil* (20/3, 3/7, 5/9, 26 e\n31/10/86); Portal do TSE. Disponível em :\n\\<[http://www.tse.gov.br](http://www.tse.gov.br/)\\>. Acesso em : 02 out.\n2009; Portal MST–Movimento dos Trabalhadores Rurais Sem Terra.\nDisponível em :\n\\<[http://www.mst.org.br/node/6666](http://www.mst.org.br/node/6666)\\>.\nAcesso em : 02 out. 2009.\n\n \n\n \n\n \n\n \n\n \n","ref":"","dic":"DHBB"}
