{"title":"CURVO, Elísio","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1996,1991],"datas_fim":[1996,1995],"estados":["MS","MS"],"autor":[0],"content":"**CURVO, Elísio**\n\n\\*dep. fed. MS 1991-1995 e 1996.\n\n*Elísio Miguéis Curvo* nasceu em Corumbá (MS), então estado de Mato\nGrosso, no dia 13 de abril de 1931, filho de Gregório Alberto Curvo e de\nMaria Miguéis Curvo. Seu primo José Augusto Curvo foi deputado federal\npelo estado de Mato Grosso (1991-1995).\n\nTransferiu-se para o Rio de Janeiro, então Distrito Federal, onde\nconcluiu o segundo grau no Instituto Lafayette, em 1950. Não chegou a\nconcluir o curso de engenharia.\n\nMembro da Missão Comercial Brasil-Bolívia em 1958, dois anos depois\nfundou a empresa Açofer no Rio de Janeiro. Anos mais tarde, em 1968, foi\num dos fundadores e o diretor-presidente da Mineração Mato Grosso S.A.\nNesse período, em 1964, foi presidente da junta interventora do\nInstituto de Aposentadoria e Pensões dos Marítimos por indicação do\npresidente da República, general Humberto Castelo Branco (1964-1967).\n\nEm 1972 criou a empreiteira GEIB e em 1975, retornando a Corumbá, fundou\na empresa Sal Pantaneiro. Em 1978 tornou-se fundador e presidente da\nMineração Corumbaense Reunida S.A. e proprietário da Agropecuária Curvo\nLtda., com sede no Rio de Janeiro e em Corumbá.\n\nEm 1990 filiou-se ao Partido da Reconstrução Nacional (PRN) — agremiação\nna qual Fernando Collor de Melo fora eleito, em dezembro de 1989,\npresidente da República — e elegeu-se deputado federal pelo Mato Grosso\ndo Sul no pleito de outubro. Seus votos foram provenientes, além de\nCorumbá, dos municípios de Três Lagoas, Campo Grande e Bodoquena, entre\noutros. Assumindo a cadeira na Câmara dos Deputados em fevereiro de\n1991, tornou-se terceiro-vice-presidente da Comissão de Minas e Energia,\ncargo que ocuparia até 1993. Elísio Curvo foi um dos integrantes do\ngrupo denominado “tropa de choque”, que defendia o presidente Collor das\nacusações de envolvimento em esquemas de corrupção. Em agosto de 1992\nsubstituiu o deputado José Múcio Monteiro (PE), que anunciara seu voto a\nfavor do relatório que pedia a saída do presidente na comissão\nparlamentar de inquérito (CPI) que investigava essas denúncias.\n\nNa sessão da Câmara dos Deputados de 29 de setembro de 1992, foi um dos\n38 deputados que votaram contra o pedido de abertura do processo de\n*impeachment* do presidente Fernando Collor de Melo, acusado de crime de\nresponsabilidade por ligações com um esquema de corrupção liderado pelo\nex-tesoureiro de sua campanha presidencial, Paulo César Farias. Afastado\nda presidência após a votação na Câmara, Collor renunciou ao mandato em\n29 de dezembro de 1992, pouco antes da conclusão do processo pelo\nSenado, sendo efetivado na presidência da República o vice Itamar\nFranco, que já vinha exercendo o cargo interinamente desde 2 de outubro.\n\nNas principais matérias em pauta na Câmara dos Deputados ao longo da\nlegislatura 1991-1995, Curvo esteve ausente na votação da criação do\nFundo Social de Emergência (FSE) — que permitia ao governo retirar\nrecursos de áreas como saúde e educação —, do reajuste dos salários dos\ndeputados e do aumento do imposto de renda para empresas; votou a favor\nda criação do imposto de 0,25% sobre transações bancárias — o Imposto\nProvisório sobre Movimentação Financeira (IPMF) —, e  contra o fim do\nvoto obrigatório.\n\nEm 1993, participou da  CPI sobre a pistolagem nas regiões Centro-Oeste\ne Norte e da comissão especial sobre o programa de estabilização do\ngoverno na Câmara dos Deputados e, no Congresso Nacional, da CPI mista\nsobre o programa nacional de desestatização.\n\nDeixou o PRN em 1994, filiando-se ao Partido Trabalhista Brasileiro\n(PTB) e, como integrante dessa legenda, participou novamente da Comissão\nde Minas e Energia, da qual se tornou primeiro-vice-presidente, e foi\nsuplente da Comissão de Finanças e Tributação.\n\nDurante a legislatura, apresentou projeto de lei que visava a criação do\nestado do Pantanal a ser desmembrado do território de Mato Grosso do Sul\ne que teria Corumbá como capital.\n\nCandidatou-se à reeleição na legenda do PTB no pleito de outubro desse\nano, alcançando a primeira suplência. Dessa vez, a sua votação ficou\nrestrita à região pantaneira, mais precisamente aos municípios de\nCorumbá e Ladário. Em sua própria avaliação, a proposta do Estado do\nPantanal acabou fazendo com que ele perdesse alguns milhares de votos em\noutras cidades de Mato Grosso do Sul. Deixou a Câmara dos Deputados em\njaneiro de 1995, ao final da legislatura.\n\nEm 7 de agosto de 1996 ocupou a vaga de Nélson Trad, exercendo o mandato\nparlamentar até 6 de dezembro desse ano. Nessa legislatura integrou as\ncomissões de Constituição e Justiça e de Redação e a especial sobre o\nregime constitucional dos militares, e foi suplente das comissões\nespecial sobre a política nacional do petróleo, de Defesa do Consumidor,\nMeio Ambiente e Minorias, de Relações Exteriores, e especial sobre a\nautonomia das universidades.\n\nNo pleito de outubro de 1998, voltou a concorrer a uma vaga na Câmara\ndos Deputados pelo estado sul-mato-grossense na legenda do Partido do\nMovimento Democrático Brasileiro (PMDB), não obtendo êxito.\nPosteriormente, fixou residência no Rio de Janeiro, onde residia em\nnovembro de 2009.\n\nAo longo de sua vida profissional, participou de viagens empresariais\npara tratar de negociações internacionais a convite do presidente da\nRepública, general João Batista Figueiredo (1979-1985), ao Paraguai,\nArgentina, Peru, Estados Unidos, China e Japão, entre outros, e foi\nmembro do grupo de empresários que acompanhou o presidente da República\nJosé Sarney (1985-1990) em diversas viagens ao exterior.\n\nCasou-se com Manuelina Camorim Curvo, com quem teve três filhos.\n\n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1995-1999);\n*Globo* (30/9/92); *Jornal do Brasil* (25/8/92); *Perfil\nparlamentar/IstoÉ*(1991); TRIB. SUP. ELEIT.*Dados* (1998). *Correio de\nCorumbá*(17/3/09).\n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1995-1999);\n*Globo* (30/9/92); *Jornal do Brasil* (25/8/92); *Perfil\nparlamentar/IstoÉ*(1991); TRIB. SUP. ELEIT.*Dados* (1998). *Correio de\nCorumbá*(17/3/09).\n","dic":"DHBB"}
