{"title":"CURVO, José Augusto","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1991],"datas_fim":[1995],"estados":["MT"],"autor":[0],"content":"**CURVO, José Augusto**\n\n\\*dep. fed. MT 1991-1995.\n\n \n\n*José Augusto da Silva Curvo* nasceu em Cuiabá no dia 27 de agosto de\n1949, filho de Joaquim Augustinho Curvo Sobrinho e Avanildes Moreira\nCurvo. Seu tio Sílvio Curvo foi senador pelo estado nos anos 1950.\nDentre seus vários primos, destacam-se Júlio Campos, que foi deputado\nfederal pelo estado entre 1979 e 1983, governador (1983-1986), deputado\nfederal entre 1987 e 1991 e senador (1991-1999), e Jaime Campos, que foi\ngovernador do estado entre 1990 e 1995.\n\nMédico, ingressou na vida política em 1986 ao tomar posse como\nsecretário de Saúde do estado, no governo de Vilmar Peres de Faria\n(1986-1987), permanecendo no cargo até 1987. Nesse mesmo ano, exerceu a\npresidência da Associação Médica do Mato Grosso.\n\nConcorreu a uma vaga na Câmara Municipal de Cuiabá na legenda do Partido\nLiberal (PL), em outubro de 1988. Eleito, assumiu o mandato no ano\nseguinte, quando exerceu a liderança do partido na Câmara Municipal e a\npresidência da União dos Vereadores. Em 1990, deixou a Câmara de\nVereadores e elegeu-se deputado federal em outubro na legenda do PL,\nassumindo o mandato em fevereiro de 1991. Neste ano, participou como\ntitular da Comissão de Seguridade Social e Família.\n\nNa sessão da Câmara dos Deputados de 29 de setembro de 1992, votou a\nfavor da abertura do processo de impeachment do presidente Fernando\nCollor de Melo, que foi acusado de crime de responsabilidade por\nligações com um esquema de corrupção liderado pelo ex-tesoureiro de sua\ncampanha presidencial, Paulo César Farias. Afastado da presidência logo\napós a votação na Câmara, renunciou ao mandato em 29 de dezembro de\n1992, pouco antes da conclusão do processo pelo Senado Federal, sendo\nefetivado na presidência da República o vice Itamar Franco, que já vinha\nexercendo o cargo interinamente desde a decisão da Câmara.\n\nEm agosto de 1994, a Polícia Federal (PF) prendeu em flagrante, por\ntentativa de suborno, seu sogro e assessor parlamentar Gérard Jean\nTrechaud, que deu um cheque de 40 mil reais assinado por ele, para o\nchefe do Departamento de Patrimônio Indígena da Fundação Nacional do\nÍndio (Funai), Odemir Pinto de Oliveira, para paralisar uma fiscalização\nde extração irregular de madeira na região do vale do Guaporé (MT). No\ndepoimento, Gérard negou que falasse em nome do deputado, apesar de\nmantê-lo informado dos contatos com o chefe da Funai, mas as conversas\ngravadas pela PF confirmavam que a todo momento Gérard dizia que o\ndeputado representava todas as madeireiras da região.\n\nNas principais matérias constitucionais apresentadas na Câmara dos\nDeputados ao longo da legislatura 1991-1995, votou a favor da criação do\nFundo Social de Emergência (FSE), que permitia ao governo retirar\nrecursos de áreas como saúde e educação para ter maior liberdade de\nadministração das verbas, e faltou às votações sobre o fim do voto\nobrigatório e da criação do imposto de 0,25% sobre transações bancárias,\no Imposto Provisório sobre Movimentação Financeira (IPMF). Ainda nessa\nlegislatura deixou o PL e filiou-se ao Partido do Movimento Democrático\nBrasileiro (PMDB).\n\nNo pleito de outubro de 1994, concorreu à reeleição na legenda\npeemedebista, mas não conseguiu êxito. Deixou a Câmara dos Deputados em\njaneiro de 1995, ao final da legislatura, dedicando-se à administração\nda fábrica de tintas de propriedade da família.\n\nNo pleito do ano 2002, Curvo ainda peregrinou por quase todo o estado à\nprocura de votos para uma vaga na Assembléia Legislativa, novamente não\nsendo bem-sucedido.\n\nEm setembro de 2009, seu nome constou de uma relação de pré-candidatos a\ndeputado estadual no Mato Grosso elaborada pelo Partido da Social\nDemocracia Brasileira (PSDB), muito embora continuasse ligado ao PMDB.\n\nCasou-se com Odette Catherine Louise Biancardini Trechaud, com quem teve\ncinco filhos, e que também atuou na política local: ela foi candidata a\nvice-prefeita de Cuiabá na chapa de Emanuel Pinheiro, e integrou a\nexecutiva regional do Partido Verde (PV) em Chapada dos Guimarães (MT).\n\n \n\nFONTES: CÂM. DEP. Deputados brasileiros. Repertório (1991-1995); Folha\nde S. Paulo (18/9/94); Globo (2/8/94); Jornal do Brasil (3/8/94); TRIB.\nSUP. ELEIT. (1994); Diário de Cuiabá, 4 e 8/4/2001; Circuito Mato\nGrosso, 2/11/2008; Água Boa News, 5/9/2009.\n\n \n","ref":"FONTES: CÂM. DEP. Deputados brasileiros. Repertório (1991-1995); Folha\nde S. Paulo (18/9/94); Globo (2/8/94); Jornal do Brasil (3/8/94); TRIB.\nSUP. ELEIT. (1994); Diário de Cuiabá, 4 e 8/4/2001; Circuito Mato\nGrosso, 2/11/2008; Água Boa News, 5/9/2009.\n\n \n","dic":"DHBB"}
