{"title":"ALVARENGA, Otávio Melo","cargoss":["Presidente de associação ou confederação de empregados ou empregadores"],"cargos_esp":["SNA"],"datas_ini":[1979],"datas_fim":[0],"estados":[0],"content":"**ALVARENGA, Otávio Melo**\n\n\\*pres. SNA 1979-\n\n \n\n*Otávio Junqueira Melo Alvarenga* nasceu em Belo Horizonte, no dia 17 de\nmaio de 1926, filho de Antônio de Melo Alvarenga e de Clóris Junqueira\nde Alvarenga.\n\nFez o curso primário no Grupo Escolar Barão do Rio Branco, concluiu o\nsecundário no Colégio Estadual de Minas Gerais e formou-se em direito na\nUniversidade de Minas Gerais, em 1951.\n\nTrabalhou como assistente da diretoria do Departamento Estadual de Saúde\nde Minas Gerais, em 1947 e 1948, quando se tornou assessor da Secretaria\nde Saúde e Assistência do estado. No ano seguinte foi trabalhar na\nassessoria do governador de Minas Gerais, Mílton Campos (1947-1951).\nIniciou a carreira de advogado em 1954, no Instituto de Previdência dos\nServidores de Minas Gerais.\n\nNo mesmo ano transferiu-se para o Rio de Janeiro, onde trabalhou, entre\n1956 e 1959, como auxiliar de gabinete do ministro da Fazenda, José\nMaria Alkmin, durante o governo do presidente Juscelino Kubitschek\n(1956-1961). Em 1960 foi nomeado procurador do Serviço Social Rural e,\ndepois, da Superintendência de Política Agrícola, extinta em 1964, e do\nInstituto Nacional do Desenvolvimento Agrário.\n\nEm 1964 presidiu o grupo de trabalho do Ministério da Viação junto à\nSuperintendência de Navegação na Amazônia e Porto do Pará. No ano\nseguinte assumiu a presidência da Comissão de Verificação dos Núcleos\nColoniais de Macaé e Papucaia, no estado do Rio. Durante o ano de 1966\nfoi coordenador de regularização das terras do Núcleo Colonial de Bela\nVista, no Amazonas, e assessorou a diretoria do Instituto Brasileiro de\nReforma Agrária (IBRA) nas viagens de inspeção ao interior dos estados\ndo Paraná, Acre, Pernambuco e território de Rondônia. No mesmo ano\npassou a assessorar o Departamento de Recursos Fundiários do IBRA, cargo\nem que permaneceu até 1968.\n\nCompletou sua formação jurídica com os cursos de direito agrário da\nAsociación Española de Derecho Agrario, em Madri, Espanha, e de direção\nna administração pública, na Escuela Nacional de Administración, na\ncidade de Alcalá de Henares, na Espanha, nos anos de 1967 e 1968. Nesse\nmesmo período, foi coordenador do grupo de trabalho de relações públicas\ndo Departamento de Recursos Fundiários do IBRA e presidiu a Comissão\nEspecial de Direito Agrário do Ministério da Agricultura. Ainda em 1968\nexerceu os cargos de diretor da revista do Instituto Brasileiro de\nDireito Agrário, coordenador-geral e diretor executivo da Associação\nLatino-Americana de Direito Agrário (ALADA), tendo participado de vários\ncongressos, simpósios e seminários como conferencista. Durante o ano de\n1969 atuou como diretor e organizador dos cursos de direito agrário e\npolítica agrícola da Fundação Getulio Vargas.\n\nNomeado vice-presidente da Associação Mundial de Direito Agrário, em\n1970 viajou aos Estados Unidos, onde participou, como bolsista do\nDepartamento de Estado americano, do programa de treinamento *Rural\nrehabilitation and reform*. Foi coordenador e diretor do curso de\ndireito agrário da Universidade Federal do Paraná, em 1971, e editor da\nrevista do Instituto dos Advogados Brasileiros.\n\nEm agosto de 1973 integrou o Comitê de Recursos Naturais como\n*co-chairman* na XVIII Conferência da Interamerican Bar Association. No\nano seguinte, representou o Brasil no Simpósio Interamericano de Direito\nAgrário em Lima, Peru. Ainda em 1974 assumiu a chefia da procuradoria\nregional do Instituto Nacional de Colonização e Reforma Agrária (INCRA),\nda Coordenadoria Leste Meridional. A partir de 1975 tornou-se professor\nda Escola Interamericana de Administração Pública da Fundação Getulio\nVargas.\n\nDurante o ano de 1976 apresentou teses nas Jornadas Europeas y\nIberoamericanas de Derecho Agrario, em Zaragoza, Espanha, e nas Jornadas\nÍtalo-Brasileiras de Direito Agrário: desapropriação e tributação nas\nleis agrárias do Brasil, realizadas em Porto Alegre. Em 1977 colaborou\nna redação do anteprojeto da lei orgânica agrária da Venezuela,\ndiscutido na 3ª Reunião de Agraristas, em Mérida, e apresentou tese no\nSimpósio sobre Desenvolvimento Rural Integrado, em Manaus.\n\nEm 1978, juntamente com dois filhos, fundou a Consagra — Consultoria\nAgrária. No ano seguinte foi nomeado presidente da Sociedade Nacional de\nAgricultura (SNA) e participou, como relator, do 3º ciclo de extensão da\nEscola Superior de Guerra. Na presidência da SNA, procurou estreitar\nrelações com a Confederação Nacional da Agricultura (CNA), representante\ndos empregadores, e com a Confederação Nacional dos Trabalhadores da\nAgricultura (Contag), representante dos lavradores. Organizou também uma\nsérie de eventos nas décadas de 1980 e 1990.\n\nConvidado a presidir o Centro Cultural Brasil-Israel em 1988, em\nnovembro do ano seguinte foi eleito membro da Académie d’Agriculture de\nFrance — único latino-americano nessa condição. A partir de 1991, passou\na colaborar como articulista do jornal *O Globo,*assinando um artigo\nsemanal sobre política e economia agrária.\n\nPor ocasião das comemorações do centenário da SNA, Otávio Melo Alvarenga\npresidiu o I Congresso de *Agribusiness* do Rio de Janeiro, em dezembro\nde 1997. Ao longo de sua vida filiou-se ao Instituto di Diritto Agrario\nInternazionale e Comparato, em Florença (Itália); à Asociación Española\nde Derecho Agrario, em Madri (Espanha); ao Institut des Hautes Études de\nDroit Rural et d’Économie Agricole, em Paris (França); à Asociación\nVenezolana de Derecho Agrario, em Caracas; e à Fundação Brasileira para\na Conservação da Natureza.\n\nDurante sua gestão no SNA, foram criadas a Faculdade de Ciências\nAgro-ambientais (FAGRAM) em 1994, a Sociedade Brasileira de Proteção\nAmbiental (SOBRAPA) e o Instituto Cultural SNA, ambas em 2002.\n\nFoi casado com Maria Alice Drumond, com quem teve quatro filhos.\nCasou-se depois com Sônia Litvak e Maria Julieta Drummond de Andrade, já\nfalecidas, e Sílvia Wachsner.\n\nPublicou *Gesto e palavra* (1945), *Antemanhã* (1951),*Fábula do\nencontro* (1954), *Mitos e valores* (1956), *Doralinda* (1963), *Judeu\nNuquim* (1967), *Sexta-feira*, *16* (1971), *Direito agrário* (1974),\n*José Baptista Pereira* (1975), *Teoria e prática do direito agrário*\n(1979), *Saturnino de Britto* (1979), *Manual de direito agrário*\n(1985), *Direito agrário e meio ambiente* (1991) e *Política e direito\nagroambiental* (1995).\n\n \n\n*José Maurício Arruti/Marcia Quarti/*\n\n \n\nFONTE: CURRIC. BIOG; SNA; *Globo* (7/7/10).\n","ref":"","dic":"DHBB"}
