{"title":"CUTOLO, Sérgio","cargoss":["min Prev Social"],"cargos_esp":[0],"datas_ini":[1993],"datas_fim":[1994],"estados":[0],"content":"**CUTOLO, Sérgio**\n\n\\* min. Prev. Social 1993-1994.\n\n \n\n*Sérgio Cutolo dos Santos* nasceu em São Paulo no dia 18 de dezembro de\n1952, filho de Antônio Bernardo dos Santos e de Diva Cutolo.\n\nCursou o secundário no Centro Integrado de Ensino Médio, em Brasília, de\n1968 a 1970, formando-se em ciências econômicas pela Universidade de\nBrasília (UnB) em 1975. Retornou à UnB em 1980 para a pós-graduação  em\nteoria econômica, concluída em 1981.\n\nAnalista da comissão de fusão e incorporação de empresas do Ministério\nda Fazenda (1978-1979),  coordenou o Sistema Nacional de Empregos e\nparticipou do I Plano Trienal (1982-1985) na gestão de José Ornelas de\nSousa Filho, governador de Brasília.\n\nCedido ao governo federal, trabalhou na secretaria de emprego e salário\ndo Ministério do Trabalho (1985-1989) e junto aos conselhos\ninterministeriais encarregados da administração dos salários das\nempresas estatais (1989-1990). Diretor do departamento de assuntos\neconômicos e sociais do Ministério do Trabalho e Previdência Social\n(1990), secretário adjunto da secretaria especial de política econômica\nno Ministério da Economia, Fazenda e Planejamento (1991), titular da\ncomissão especial do Programa de Desregulamentação e da comissão\ndiretora do Programa Nacional de Desestatização (1991-1992), e\nsecretário executivo do Ministério da Previdência Social (1992-1993),\nconciliou essas funções com outras atividades, entre as quais as de\npresidente do Conselho Regional de Economia de Brasília (1987-1988),\ncolaborador do International Institute for Labour Studies, órgão\nvinculado à Organização Internacional do Trabalho, e consultor da\nFundação do Desenvolvimento Administrativo do Estado de São Paulo\n(1988), e consultor do Programa das Nações Unidas para o Desenvolvimento\n(1991).\n\nNo dia 13 de dezembro de 1993, Sérgio Cutolo foi indicado pelo\npresidente Itamar Franco (1992-1994) para assumir a pasta da Previdência\nSocial.\n\nTão logo tomou posse, referindo-se às excessivas transferências de\ndinheiro das empresas estatais para os seus fundos de pensão, Cutolo\ndenunciou ‘a festa privada com dinheiro público’ e deu integral apoio ao\nrelatório elaborado a respeito pela comissão dos ministérios da\nPrevidência Social, Fazenda e Planejamento. O Tribunal de Contas da\nUnião e, no Senado, uma comissão parlamentar de inquérito haviam chegado\na conclusões idênticas, constatando a falta de transparência nas\nreservas, no caixa e nas transações dos fundos de pensão com as\nestatais, assim como nos seus negócios com empresas privadas. Em\nconseqüência, e por sugestão dos três ministérios, foi formulado um\ndecreto que bloqueava as doações excessivas de recursos das estatais\npara cerca de 50 fundos de pensão existentes no país.\n\nTendo determinado que fossem descontados os dias dos servidores da\nPrevidência Social que estavam em greve, em abril de 1994, Cutolo\ndefendeu uma reforma na previdência. Em novembro, considerando precário\no equilíbrio de caixa da previdência – com um déficit anual estimado em\n40 milhões de reais – afirmou que este montante serviria apenas para que\na equipe econômica do governo do presidente Fernando Henrique Cardoso\npudesse discutir os pontos essenciais da inevitável reforma do sistema.\n\nCutolo antecipou algumas questões para o debate, como a desvinculação\nentre os benefícios e o salário mínimo, ressaltando o que chamou de\n‘racionalização das contribuições sociais’, capaz de desonerar os\nsetores intensivos em mão-de-obra – por meio da redução da carga\nmúltipla sobre contribuições – e diminuir os elevados níveis de\ninadimplência – padronizando as bases de incidência. Além disso,\ndefendia um conceito de remuneração comum para fins trabalhistas e\nprevidênciários, flexível a ponto de contemplar as formas remuneratórias\nresultantes de convênio ou acordo coletivo de trabalho.\n\nEm fevereiro de 1995 Cutolo assumiu a presidência da Caixa Econômica\nFederal, onde iniciou uma reestruturação que extinguiu vários cargos e,\nem setembro, deu início a um programa de aquisição ou reforma da casa\nprópria intitulado Carta de Crédito, com recursos do FGTS e destinado a\nfamílias com renda entre três e 12 salários mínimos. Cutolo justificou a\nexigência de uma caderneta de poupança vinculada, afirmando que ‘a época\ndo crédito fácil, sem poupança prévia, acabou’.\n\nApesar disso, em novembro a CEF apareceu no noticiário dos jornais como\numa das instituições que mais emprestavam recursos ao mercado\ninterbancário – 6,5 bilhões de reais por dia. Convocado pelo senador\nGilberto Miranda (PMDB-AM), presidente da Comissão de Assuntos\nEconômicos, Cutolo foi confrontado com a suspeita de que os recursos\nvinham sendo usados para socorrer bancos em crise financeira. O problema\nse arrastou até junho de 1996, quando o procurador da República no\nDistrito Federal, Wellington Saraiva, verificou terem sido beneficiados\ncom empréstimos o Banespa, o Nacional e o Econômico – três instituições\npraticamente insolventes.\n\nEm junho de 1996 Cutolo anunciou a mudança dos critérios para a quitação\ndos imóveis comprados pelo Sistema Financeiro de Habitação (SFH),\nassegurando um desconto aos mutuários que saldassem seus débitos\nantecipadamente.  Defendendo o fim do SFH e a criação de um novo modelo\nde financiamento, criticou a legislação que ‘protegia os inadimplentes’.\nSegundo ele, o rombo do Fundo de Compensação da Variação Salarial,\nestimado em cerca de 18 bilhões de reais, impedia novos financiamentos.\nO  problema era que essa dívida crescia à medida que o governo aumentava\na Taxa Referencial de Juros (TR), para atrair novos depósitos em\ncadernetas de poupança, pois a correção do saldo devedor incorporava a\nvariação da TR mais os juros estipulados nos contrato. \n\nEm julho Cutolo ameaçou punir os mutuários que tivessem mais de um\nimóvel financiado pelo SFH. A fim de sanear o sistema e facilitar a\ncobrança das dívidas, nesse mesmo mês a CEF adquiriu a carteira\nimobiliária do antigo Banorte por 350 milhões de reais, com um deságio\nde 8%. A negociação foi fechada com recursos do Programa para a\nReestruturação do Sistema Financeiro (Proer).\n\n Em agosto a CEF firmou um acordo com o Foro de Execuções Fiscais da\nJustiça Federal em São Paulo com o objetivo de acelerar a cobrança do\nFundo de Garantia por Tempo de Serviço (FGTS) das empresas da capital\npaulista, devedoras de 4,4 milhões de reais; no restante do país,\nsegundo Cutolo, outras 130 mil empresas deviam 2,8 bilhões de reais.\n\n Em outubro a CEF lançou um sistema de financiamento para a casa própria\ndestinado a famílias com renda acima de 12 salários mínimos. Cutolo\nconsiderou altos os juros cobrados por estes contratos, mas\njustificou-os dizendo que nenhuma instituição financeira estava\nemprestando dinheiro para a compra de imóveis a estes extratos de\nrenda. \n\nNo final de1996 Cutolo anunciou que a CEF iria liberar 500 milhões de\nreais para o programa Carta de Crédito, ampliando assim o valor dos\nfinanciamentos até então muito abaixo dos preços cobrados no mercado\nimobiliário.\n\nEm maio de 1997 Cutolo previu que os créditos imobiliários da CEF\ndeveriam alcançar 6 milhões de reais, possibilitando a criação de novos\nempregos. Na mesma época considerou a possibilidade de reformular a\ncaderneta vinculada ao crédito da casa própria, lançada havia menos de\num ano, e cujo percentual de financiamento (50%) não estava atendendo à\ndemanda. Em julho foi então lançada a Poupança de Crédito Imobiliário,\npermitindo um financiamento de até 100% do imóvel e reduzindo o prazo da\npoupança, de três, para um ano. Em agosto a CEF abriu renegociação das\ndívidas dos mutuários da carteira hipotecária, com aumento de prazo,\nabandono da tabela price e adoção do Sistema de Amortização Crescente.\n\nNo segundo semestre de 1997, a CEF e Cutolo estiveram envolvidos na\nbusca de solução para o chamado “caso Encol”. Esta construtora estava\ncom mais de um bilhão de reais de dívidas na praça e não conseguia dar\nprosseguimento a seus empreendimentos imobiliários. A CEF, como um dos\nbancos credores da Encol, participou das negociações com outros\ncredores, públicos e privados, com os empregados e com os mutuários.\nCutolo, sempre à frente das negociações, procurou diversas saídas mas\nrecusou a compra pela CEF dos créditos que o Banespa, um dos bancos\ncredores, tinha a receber junto à Encol e afirmou com veemência que o\ngoverno e a CEF não seriam “hospital” para a empresa endividada. \n\nEm maio de 1998, quando o governo enviou ao Congresso um projeto de\nreforma na previdência social e, para tentar aprová-la, a CEF foi\npressionada no sentido de liberar com rapidez cerca de 300 milhões de\nreais destinados a obras de habitação e saneamento previstas em emendas\norçamentárias de diversos deputados.  Em junho, a CEF lançou novo\nprograma, baixando os juros dos financiamentos para a casa própria de\n12,0% para 10,5%.\n\nCutolo permaneceu na presidência da Caixa Econômica até o final do\nprimeiro mandato de Fernando Henrique Cardoso, encerrado no dia 31 de\ndezembro de 1998, passando então à chefia da recém criada Secretaria de\nDesenvolvimento Urbano.  Com a extinção do órgão, em julho de 1999,\ntransferiu-se para o setor privado como consultor do Banco Pactual\n\nCasado com Sandra Cristina Filgueiras de Almeida, teve três filhos.\n\n \n\nFontes: CURRIC. BIOG.; *Estado de São Paulo* (3/4 e 28/11/94, 7/8/95, 7\ne 20/7/96, 30/6 e 6/8/97, 1/5/98); *Folha de São Paulo* (26/4 e\n30/11/94, 21, 26/4, 28/7 e 1/11/95, 20/3, 2, 14, 27/6, 20/7, 20/8 e\n19/10/96, 14/8/97, 27/3/98); *Jornal do Brasil* (30/4/94, 17/1, 15/2 e\n11/9/95, 27/6, 11/7, 21/7 e 22/10/96, 5 e 7/8/97, 1/5/98); *Globo*\n(20/12/94, 17/2 e 20/4/95, 2, 14/6, 31/8, 9/9, 3, 6/12/96, 10/7, 7, 28 e\n30/8/97, 1/5/98).\n","ref":"","dic":"DHBB"}
