{"title":"DALLA, Moacir","cargoss":["Deputado federal","Senador"],"cargos_esp":[0,0],"datas_ini":[1975,1979],"datas_fim":[1979,1987],"estados":["ES","ES"],"content":"**DALLA, Moacir**\n\n\\*dep. fed. ES 1975-1979; sen. ES 1979-1987.\n\n* *\n\n*Moacir Dalla* nasceu em Colatina (ES) no dia 10 de março de 1927, filho\nde Jacó Dalla e de Maria Mourão Dalla.\n\nBacharel em direito com especialização em criminalística pela\nUniversidade Federal do Espírito Santo em 1953, tornou-se oficial do\nregistro público e tabelião.\n\nNo pleito de outubro de 1962, elegeu-se deputado à Assembleia\nLegislativa de seu estado na legenda da União Democrática Nacional\n(UDN), assumindo o mandato em fevereiro de 1963. Vice-presidente da\nAssembleia de 1964 a 1965, em conseqüência da extinção dos partidos\npolíticos pelo Ato Institucional nº 2 (27/10/1965) e da posterior\ninstauração do bipartidarismo, filiou-se à Aliança Renovadora Nacional\n(Arena), partido de sustentação ao regime militar instalado no país em\nabril de 1964, em cuja legenda reelegeu-se deputado estadual nos pleitos\nde novembro de 1966 e 1970. Presidente da Comissão de Justiça da\nAssembleia Legislativa capixaba, de 1971 a 1974 exerceu o cargo de\nsecretário estadual de Serviços Públicos Especiais.\n\nNo pleito de novembro de 1974 elegeu-se deputado federal pelo Espírito\nSanto na legenda da Arena, assumindo o mandato em fevereiro de 1975.\nAinda em 1975, integrou a Comissão de Finanças, foi suplente da Comissão\nde Constituição e Justiça da Câmara dos Deputados e vice-líder do\ngoverno nessa casa legislativa.\n\nEm 19 de setembro de 1978, concorrendo na sublegenda de Eurico Resende,\nseu cunhado e então candidato a governador do Espírito Santo\n(1979-1983), elegeu-se indiretamente senador pelo Espírito Santo. No dia\nseguinte ao fim de seu mandato na Câmara dos Deputados (31/1/1979)\nassumiu uma cadeira no Senado Federal, onde integrou as comissões de\nConstituição e Justiça e de Legislação Social e foi suplente da Comissão\ndo Distrito Federal. Com a extinção do bipartidarismo em 29 de novembro\nde 1979 e a consequente reformulação partidária, filiou-se ao Partido\nDemocrático Social (PDS).\n\nComo relator do Projeto de Resolução nº 3, de 1980 (oriundo da Mensagem\nPresidencial nº 69, do mesmo ano) na Comissão de Constituição e Justiça,\nconseguiu estender ao Espírito Santo a redução das alíquotas do Imposto\nsobre Circulação de Mercadorias (ICM) nas operações interestaduais\n(Parecer nº 165, de 1980-CCJ e Resolução nº 7, de 1980-SF). Defendeu\njunto ao governo federal a aplicação das taxas estabelecidas pela\nResolução nº 617, de 1980, do Banco Central, às operações de\nfinanciamento rural realizadas no Espírito Santo, benefício este que vem\nsendo reconhecido desde a Circular nº 617, de 1981. Foi relator de duas\ncomissões mistas do Congresso: uma incumbida de examinar e emitir\nparecer sobre as propostas de emenda à Constituição nºs 51, 52 e 53, de\n1980, que dispunham sobre prorrogação de mandatos e eleições de\nprefeitos, vice-prefeitos e vereadores (Emenda Constitucional nº 14) e a\noutra encarregada de examinar e emitir parecer sobre as propostas de\nemenda à Constituição nºs 5, 6 e 7, de 1982, que dispunham sobre a\nelevação do número de deputados federais. Durante os trabalhos desta\núltima comissão foi autor da proposta de aumento da representação da\nCâmara de 420 para 479 deputados federais, ideia que acabou acoplada na\nEmenda Constitucional nº 22.\n\nEntre 1979 e 1982, exerceu a vice-liderança da maioria no Senado e foi\nnomeado vice-presidente da casa em 1983. Com a morte de Nilo Coelho\n(PDS-PE), então presidente do Senado, em novembro desse ano, Moacir\nDalla foi eleito para o cargo graças a uma manobra política por parte de\npartidários do deputado Paulo Maluf (PDS-SP), que apresentaram uma lista\nde adesões antes que o governo tivesse tempo de lançar seu candidato,\nconseguindo com isso 2/3 dos votos. Ao assumir a presidência do Senado,\nrecebeu duas prerrogativas: presidir os trabalhos do Congresso Nacional\ne o Colégio Eleitoral que iria escolher o próximo presidente da\nRepública.\n\nNa sua gestão presidiu a sessão do Congresso que aprovou o Decreto-Lei\nnº 2.065, alterando a política salarial e, durante essa votação, pediu\ngarantias em documento enviado ao palácio do Planalto para que a sessão\nfosse realizada com tranqüilidade. Isso acabou servindo de pretexto para\nque o governo decretasse medidas de emergência em Brasília. Dalla\npresidiu também a sessão de 25 de abril de 1984 que votou a emenda Dante\nde Oliveira, que propunha o restabelecimento de eleições diretas para a\nescolha do novo presidente da República em novembro daquele ano. No\nentanto, a emenda não obteve a votação necessária para ser aprovada pelo\nplenário da Câmara (faltaram 22 votos para que o projeto pudesse ser\nencaminhado à apreciação pelo Senado Federal).\n\nEm dezembro desse mesmo ano, Moacir Dalla nomeou 1.500 funcionários para\na gráfica do Senado, sem concurso público, causando com isso muita\npolêmica e uma ação popular contra as nomeações, que seria movida em\njaneiro de 1985.\n\nEm 15 de janeiro de 1985, presidiu a sessão do Colégio Eleitoral,\nreunido para escolher o sucessor do presidente da República João Batista\nFigueiredo e que elegeu Tancredo Neves, candidato da frente\noposicionista Aliança Democrática, uma união do Partido do Movimento\nDemocrático Brasileiro (PMDB) com a dissidência do PDS abrigada na\nFrente Liberal, derrotando Paulo Maluf, candidato do governo militar.\nContudo, por motivo de doença, Tancredo Neves não chegou a ser empossado\nna presidência, vindo a falecer em 21 de abril de 1985. Seu substituto\nno cargo foi o vice José Sarney, que já vinha exercendo interinamente o\ncargo, desde 15 de março deste ano.\n\nMoacir Dalla deixou a presidência do Senado em 1986. Em setembro desse\nmesmo ano, o Tribunal Federal de Recursos anulou as nomeações feitas na\nsua gestão, e com isso os beneficiados deixaram de ser estatutários e\npassaram a ser regidos pela Consolidação das Leis do Trabalho (CLT).\n\nComo senador, Dalla fez viagens de estudos ao Japão, Filipinas, Hong\nKong, Estados Unidos, Suíça, Grécia e outros países da Europa.\n\nDeixou o Senado em janeiro de 1987,****ao final da legislatura.\nAbandonando a carreira política, reassumiu as funções de tabelião em\nColatina.\n\nFaleceu no dia 20 de agosto de 2006.\n\nFoi casado com Lúcia Resende Dalla, irmã de Eurico Resende, governador\ndo Espírito Santo (1979-1983), com quem teve quatro filhos.\n\nPublicou *O* *novo Espírito Santo*, *Temas de um parlamentar*,*Primeiros\npassos até a vitória*,*Direito e democracia social na atualidade\nbrasileira.*\n\n** **\n\n**FONTES**: CÂM. DEP. *Deputado**s brasileiros.*\nRepertório**(1975-1979);*****Estado de S. Paulo*(20/11/83; 20/5/84; 12 e\n25/1 e 28/9/85);*Folha de S. Paulo*(12/11/83; 2/3, 12/9, 11 e 27/11/84;\n11/1/85); *Globo* (4/11/84, 25/11/85); INF. BIOG.; *Jornal do\nBrasil*(29/6/79; 14/10, 12/11/83; 2/9/84); NÉRI, S. *16*;*Perfil*\n(1980).\n\n \n","ref":"","dic":"DHBB"}
