{"title":"DALLANHOL, Vilmar","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1971],"datas_fim":[1979],"estados":["SC"],"autor":[0],"content":"**DALLANHOL, Vilmar**\n\n\\*dep. fed. SC 1971-1979.\n\n*Vilmar Dallanhol* nasceu em Videira (SC) no dia 16 de outubro de 1940,\nfilho de Ernesto Dallanhol e de Josefina Dallanhol.\n\nBacharel em direito pela Faculdade de Direito da Universidade Federal de\nSanta Catarina (UFSC) em 1963, durante o curso universitário teve\ndestacada participação no movimento estudantil, tendo presidido o\nDiretório Central dos Estudantes da UFSC e a Federação Catarinense de\nEstudantes.\n\nAssessor técnico do governo de Santa Catarina em 1962 e 1970,\nrepresentou seu estado junto ao Conselho de Desenvolvimento do Extremo\nSul (Codesul) de 1963 a 1968, exercendo ainda as funções de assistente\ntécnico do Banco de Desenvolvimento do Estado de Santa Catarina (Badesc)\nde 1963 a 1971. Em 1964, recém-formado, começou a lecionar economia na\nUFSC.\n\nTendo participado do I Encontro de Dirigentes de Empresas de Energia\nElétrica, realizado no Rio de Janeiro em 1969, no ano seguinte tornou-se\ndiretor financeiro das Centrais Elétricas de Santa Catarina (Celesc).\nTambém em 1970 foi designado consultor jurídico do estado. Integrante do\nGrupo de Planejamento Global do estado, foi ainda diretor da Companhia\nMelhoramentos de Videira e presidente da Metropolitana — Empresa de\nShopping Centers S.A.\n\nNo pleito de novembro de 1970, candidatou-se a deputado federal por\nSanta Catarina na legenda da Aliança Renovadora Nacional (Arena),\npartido de sustentação ao regime militar instalado no país em abril de\n1964. Eleito, iniciou o mandato em fevereiro de 1971. Nessa legislatura,\nintegrou as comissões de Minas e Energia e de Trabalho e Legislação\nSocial, além de ter sido suplente das comissões de Economia e\nDesenvolvimento da Região Sul e de Constituição e Justiça da Câmara dos\nDeputados. A partir de abril de 1974, tornou-se um dos vice-líderes de\nseu partido na Câmara.\n\nReeleito em novembro de 1974, novamente na legenda da Arena, na\nlegislatura iniciada em 1975 permaneceu como membro efetivo da Comissão\nde Trabalho e Legislação Social e passou a suplente da Comissão de Minas\ne Energia da Câmara. No pleito de novembro de 1978, candidatou-se ao\nSenado Federal na legenda da Arena, mas foi derrotado pelo candidato\noposicionista Jaison Barreto. Após concluir seu mandato de deputado\nfederal em janeiro de 1979, foi nomeado em 23 de março conselheiro do\nTribunal de Contas do Estado (TCE) de Santa Catarina.\n\nEm janeiro de 1980 tornou-se vice-presidente do TCE, e de janeiro de\n1982 a janeiro de 1984 foi presidente do órgão. Nesse mesmo ano, deixou\na UFSC, passando a lecionar economia na Faculdade de Educação da\nUniversidade para o Desenvolvimento do Estado de Santa Catarina (UDESC).\nEm 1985, após algum tempo afastado da política, ajudou a fundar o\nPartido da Frente Liberal (PFL), tornando-se, logo em seguida,\npresidente de seu diretório estadual. Também nesse ano, foi nomeado\npresidente das Centrais Elétricas Sul do Brasil (Eletrosul), cargo que\nexerceu até 1987. Três anos mais tarde tornou-se membro do conselho de\nadministração do Banco Meridional, em 1995 assumiu a Diretoria de\nAdministração e Finanças do Instituto Brasileiro de Meio Ambiente\n(Ibama) e a partir do ano seguinte acumulou essa função com a de\npresidente substituto da instituição. Ainda em 1996 aposentou-se na\nUniversidade do Estado de Santa Catarina (Udesc), e em 1999 deixou suas\nfunções no Ibama, passando a dedicar-se à consultoria de empresas. Não\nabandonou, contudo, a militância partidária, permanecendo vinculado ao\nPFL como membro de seu diretório estadual. Em 2007, acompanhou a decisão\ndo PFL e ingressou no Democratas (DEM). Foi também técnico do\nDepartamento de Pesquisa da Federação das Indústrias de Santa Catarina e\nvice-diretor da Escola Superior de Administração e Gerência da Udesc.\n\nCasou-se com Olga Maria Broering Dallanhol, com quem teve duas filhas.\n\nPublicou *Integração do oeste catarinense* (1960), *A indústria\ncatarinense e seu financiamento*(1962),*Programação regional*(1964)*,*\n*Financiamento do desenvolvimento* (tese, 1965),*Introdução à\neconomia*(1966), além de artigos, discursos e projetos\ntécnico-econômicos.\n\nFONTES: CÂM. DEP. *Deputados;*CÂM. DEP. *Deputados brasileiros.\nRepertórios*(1971-1975 e 1975-1979); CÂM. DEP. *Relação nominal dos\nsenhores*;**INF. BIOG.; *Jornal do Brasil*(15/11/78); NÉRI, S. *16;\nPerfil* (1972);**PIAZZA, W. F. *Dicionário político\ncatarinense*;*Súmulas;*TRIB. SUP. ELEIT. *Dados*(9).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados;*CÂM. DEP. *Deputados brasileiros.\nRepertórios*(1971-1975 e 1975-1979); CÂM. DEP. *Relação nominal dos\nsenhores*;**INF. BIOG.; *Jornal do Brasil*(15/11/78); NÉRI, S. *16;\nPerfil* (1972);**PIAZZA, W. F. *Dicionário político\ncatarinense*;*Súmulas;*TRIB. SUP. ELEIT. *Dados*(9).\n\n \n","dic":"DHBB"}
