{"title":"ÁLVARES, Alberto","cargoss":["Deputado federal profissional"],"cargos_esp":[0],"datas_ini":[1935],"datas_fim":[1937],"estados":[0],"autor":[0],"content":"**ÁLVARES, Alberto**\n\n\\*dep. fed. prof. 1935-1937.\n\n \n\n*Alberto Álvares Fernandes Vieira* nasceu em Pitangui (MG) no dia 3 de\ndezembro de 1878, filho de Antônio Álvares Fernandes e de Maria Joana\nVieira Maciel.\n\nFez os estudos secundários em São João del Rei (MG) e bacharelou-se em\n1906 pela Faculdade de Direito do Rio de Janeiro. Depois de formado, foi\npromotor público em Diamantina (MG), passando em seguida a advogar em\nBelo Horizonte.\n\nParticipou da campanha civilista de 1909, dirigindo o Correio do Dia,\nórgão oficial do movimento que apoiava a candidatura de Rui Barbosa à\npresidência da República, em oposição à do general Hermes da Fonseca,\nafinal vitoriosa. Elegeu-se deputado à Assembléia Legislativa de Minas\nGerais em 1914 pelo Partido Republicano Mineiro (PRM), assumindo o\nmandato em 1915. Membro da Comissão de Finanças, renunciou ao mandato em\n1918 para tornar-se diretor-geral da Rede Ferroviária Sul Mineira.\nPosteriormente, foi diretor da Estrada de Ferro Maricá, no Estado do\nRio. Foi também diretor-geral da Instrução Pública durante o governo de\nAntônio Carlos (1926-1930).\n\nPartidário da Revolução de 1930, foi eleito em 1934 representante dos\nempregadores da lavoura e da pecuária, tornando-se deputado federal\nclassista. Empossado em maio do ano seguinte, participou da comissão que\navaliou e rejeitou a proposta de implantação do sistema parlamentar de\ngoverno no país, formulada pelo deputado gaúcho Raul Pilla. Exerceu o\nmandato até novembro de 1937, quando, com a implantação do Estado Novo,\nforam dissolvidos todos os órgãos legislativos do país.\n\nFoi ainda catedrático de francês e de matemática do Ginásio Mineiro de\nBelo Horizonte, correspondente dos jornais Correio da Manhã e de O\nEstado de S. Paulo e colaborador de O Estado de Minas.\n\nFaleceu em Belo Horizonte no dia 16 de agosto de 1962.\n\nEra casado com Maria Helena Álvares da Silva.\n\nPublicou uma gramática de esperanto e um compêndio de aritmética.\n\n \n\nFONTES: ASSEMB. LEGISL. MG. *Dicionário Biográfico*; *Boletim Min.\nTrab*. (5/36); CÂM. DEP. *Deputados*; *Diário do Congresso Nacional*;\n*Rev. Arq. Públ. Mineiro* (12/76); SILVA, H. *1935*.\n\n \n","ref":"FONTES: ASSEMB. LEGISL. MG. *Dicionário Biográfico*; *Boletim Min.\nTrab*. (5/36); CÂM. DEP. *Deputados*; *Diário do Congresso Nacional*;\n*Rev. Arq. Públ. Mineiro* (12/76); SILVA, H. *1935*.\n\n \n","dic":"DHBB"}
