{"title":"DALTRO FILHO ============","cargoss":["Interventor"],"cargos_esp":[0],"datas_ini":[1933],"datas_fim":[1933],"estados":["SP"],"autor":[0],"content":"DALTRO FILHO\n============\n\n\\* militar; interv.  SP 1933; interv.  RS 1937- 1938.            I\n\n \n\n*Manuel de Cerqueira Daltro Filho*****nasceu em Cachoeira (BA) no dia 2\nde novembro de 1882, filho de Manuel de Cerqueira Daltro, professor de\nhumanidades, e de Cora Cerquei­ra Daltro.\n\nApós realizar os primeiros estudos no colé­gio estadual de sua cidade\nnatal, em fevereiro de 1898 sentou praça voluntariamente no 9º. Batalhão\nde Infantaria (9º. BI), sediado em Salvador.  Em seguida transferiu-se\npara o Rio de Janeiro, então Distrito Federal, onde per­maneceu adido ao\n23º.BI enquanto aguardava matrícula na Escola Preparatória do Realengo. \nEm outubro de 1899, entretanto, desligou-se dessa escola após ter\nobtido, a seu pedido, a transferência para a Escola Tática e de Tiro em\nRio Pardo (RS), pela qual concluiu o cur­so preparatório em 1901. \nMatriculou-se de­pois na Escola Militar da Praia Vermelha, no Distrito\nFederal, de onde saiu alferes em 1904, ano em que a escola foi fechada\npor ter-se re­belado contra o governo, engrossando o movi­mento popular\nque ficou conhecido como Re­volta da Vacina.\n\nDepois de servir no 6º. Regimento de Arti­lharia de Campanha, sediado em\nCuritiba, em 1906 seguiu para Porto Alegre, onde ingressou na Escola de\nGuerra, concluindo no ano se­guinte o curso de infantaria e cavalaria. \nEm 1908 retornou ao Rio de Janeiro, matriculan­do-se na Escola de\nArtilharia e Engenharia, e ainda em maio foi promovido a\nsegundo-te­nente da arma de infantaria.  Completou o cur­so de\nestado-maior e engenharia militar em 1911, sendo então transferido para\no 4º. Regi­mento de Infantaria (4º. RI), com sede em Cu­ritiba.  No ano\nseguinte participou da funda­ção da Universidade do Paraná, tornando-se\nmembro de sua primeira diretoria com a fun­ção de subsecretário e\nintegrando seu corpo docente. Em 1913 foi promovido a primeiro-tenente.\n\nEm fins de agosto de 1914 o general Fer­nando Setembrino de Carvalho foi\nnomeado para o comando da 11ª. Região Militar (11ª. RM) em Curitiba,\nfunção que acumulou com a chefia das forças expedicionárias na Guerra do\nContestado, rebelião camponesa de cunho messiânico ocorrida na área\nfronteiriça do Pa­raná com Santa Catarina, cuja posse era dispu­tada\npelos dois estados e para onde o governo enviava sucessivas expedições\nmilitares desde 1912. Em seu estado-maior Setembrino de Carvalho contou,\ncomo adjunto, com Daltro Filho, que com ele partiu em setembro de 1914\npara a capital paranaense, onde se organi­zou o quartel-general do\nComando das Forças em Operações de Guerra.  Com a chegada de reforços de\ndiversas regiões do Brasil, a partir de outubro foi sendo aperfeiçoada a\ntática do cerco, que conseguiu provocar a debandada, e mesmo a rendição,\nde alguns contingentes re­beldes.  Essa situação possibilitou o\ndesloca­mento, a partir de dezembro, do Comando das Forças e de seu\nestado-maior para a zona de combates, ocasião em que Daltro Filho se\ntornou adjunto na inspeção e no quartel-gene­ral do comando-em-chefe das\ntropas.\n\nEm janeiro de 1915, com seu quartel-gene­ral estabelecido em Porto União\nda Vitória ­hoje dividida em Porto União (SC) e União da Vitória (PR) -,\nas forças do governo deram início a uma ação conjunta.  Dessa base\nDaltro Filho seguiu para Poço Preto (SC), Santa Cruz do Timbó (SC) e\nPerdizes (SC), após o que voltou para Curitiba.  Quando da remodelação\ndo Exército, foi dispensado das funções de adjunto do estado-maior da\n11ª. RM e do quartel-general do Comando das Forças em Opera­ções de\nGuerra, sendo nomeado adjunto do es­tado-maior da 1ª. Divisão.  Em abril\nde 1915 Setembrino de Carvalho considerou findo o conflito no\nContestado, embora o movimento sobrevivesse até o ano seguinte.\n\nEm 1916 Daltro Filho tornou-se adjunto do 4º.  RI, função que\ndesempenhou ao longo de dois anos.  Em 1919 passou a servir no\nquartel-general da 4ª RM, cuja sede, inicial­mente em Niterói, seria\ntransferida para o Distrito Federal e em seguida para Juiz de Fora (MG)\ne Belo Horizonte.  Nesse mesmo ano foi promovido a capitão. Em março de\n1920 ma­triculou-se na Escola de Aperfeiçoamento do Exército, e pouco\nmais tarde integrou uma co­missão militar que foi à Europa, onde\nfreqüen­tou o Centre de Perfectionnement des Spécia­lités de\nl'Infanterie de Sables d'Olonne.\n\nRetornando ao Brasil, assumiu o comando da 3ª. Companhia de\nMetralhadoras, sediada no Rio de Janeiro.  Encontrava-se nesse posto\nquanto eclodiu a rebelião de 5 de julho de 1922, que iniciou o ciclo de\nrevoltas tenentis­tas da década de 1920.  O movimento irrom­peu no\nDistrito Federal e em Cuiabá em pro­testo contra a eleição de Artur\nBernardes à presidência da República e as punições impos­tas pelo\ngoverno de Epitácio Pessoa aos milita­res, com o fechamento do Clube\nMilitar e a prisão do marechal Hermes da Fonseca.\n\nNa madrugada do dia 5, ante a sublevação da Vila Militar - quase\nsimultaneamente com a do forte de Copacabana e a da Escola Militar -, o\nEstado-Maior do Exército determinou a organização de um destacamento,\nsob o co­mando do general João de Deus Mena Barre­to, com a missão de\ninterromper, à altura do bairro do Méier, o avanço dos revoltosos.  A\n3ª. Companhia de Metralhadoras, com Daltro Fi­lho à frente, foi uma das\nunidades que com­pôs o destacamento.  Em poucas horas os re­beldes\nviram-se obrigados a aceitar o cessar-fo­go. Com o controle da\nsublevação na Vila e na Escola Militar, a revolta limitou-se ao forte de\nCopacabana, onde um grupo, que ficou co­nhecido como os 18 do Forte,\ntravou comba­te com as tropas legalistas e foi derrotado.\n\nEm fins de 1923 Daltro Filho recebeu a patente de major, e a seguir\npassou a atuar co­mo ajudante-de-ordens do presidente da Re­pública,\nArtur Bernardes, função que exerce­ria até o final de seu governo\n(15/11/1926).  Promovido a tenente-coronel em 1925, cerca de um mês\nantes da saída de Bernardes da presidência foi nomeado adido militar\njunto às embaixadas do Brasil na Bélgica e na Fran­ça. Na Europa, em\noutubro de 1928 foi pro­movido a coronel.  Retornando ao Brasil no\ninício de 1929, comandou por pouco tempo o 7º. RI, sediado em Santa\nMaria (RS), e ainda nesse ano matriculou-se na Escola de\nAperfei­çoamento de Oficiais, no Rio de Janeiro.\n\nIrrompida a Revolução de 1930 em 3 de outubro, Daltro Filho ingressou no\nquadro su­plementar, sendo designado para o comando do 2º. Batalhão de\nCaçadores (2º. BC), que in­tegrava o Destacamento Leite de Castro. À\nfrente dessa unidade seguiu para Cantagalo (RJ), onde organizou as\nforças legalistas que operavam na região compreendida entre essa cidade\ne a de Nova Friburgo (RJ).  Sua ação ali foi breve, pois a 24 de outubro\num grupo de oficiais ligado ao alto-comando das forças ar­madas depôs o\npresidente Washington Luís e constituiu uma junta que governou o país\naté o início de novembro, quando transmitiu o po­der a Getúlio Vargas,\nchefe do movimento vi­torioso.  Regressando ao Distrito Federal, Dal­tro\nFilho, mesmo não tendo apoiado a revolu­ção, foi nomeado para o comando\ndo 3º. RI, localizado na Praia Vermelha.\n\n \n\nA Revolução de 1932\n\n \n\nAo eclodir a Revolução Constitucionalista em São Paulo no dia 9 de julho\nde 1932, o Governo Provisório deslocou para a fronteira paulista no vale\ndo Paraíba, entre outras, as unidades sediadas no Distrito Federal.  Até\nque seu quartel-general pudesse aí se instalar, o comandante do Exército\ndo Leste, general Pedro Aurélio de Góis Monteiro, designou Daltro Filho\npara assumir provisoriamente o comando das tropas legalistas - formadas\npelo 1º. BC, o 2º. e o 3º. RI, o 1º. Regimento de Cavalaria\nDivisionária, o 2º. Regimento de Artilharia Montada, o 1º. Grupo de\nArtilharia Montada e o 1º. Batalhão de Engenharia. No dia seguinte à\neclosão do movimento, Daltro Filho partiu com seu destacamento para a\nfrente de combate.\n\nPoucos dias depois, Góis Monteiro instalou o quartel-general do Exército\ndo Leste em Barra do Piraí (RJ), estabelecendo de imediato uma zona de\noperação entre as serras da Bocaina e da Mantiqueira. Essa zona foi\nocupada inicialmente pelos destacamentos mais tarde reforçados, dos\ncoronéis Daltro Filho, Colatino Marques e João Guedes da Fontoura. Os\ncombates mais importantes travaram-se ao longo do eixo formado pela \nEstrada de Ferro Central do Brasil e pela rodovia Rio- São Paulo. O\navanço pelo vale do Paraíba foi lento, embora as tropas do governo\nconseguissem quase sempre fazer recuar as forças constitucionalistas.\n\nPretendendo dar maior poder ofensivo às suas tropas, em agosto de 1932\nGóis Monteiro criou dois novos destacamentos, sendo um deles desdobrado\ndo de Daltro Filho. No início do mês seguinte deflagrou-se o ataque\nfinal ao vale do Paraíba paulista, durante o qual Daltro Filho comandou\no cerco de Cruzeiro (SP). Poucos dias depois da tomada dessa cidade, foi\npromovido a general-de-brigada, juntamente com Colatino Marques.\n\nEm fins de setembro, as forças de Daltro Filho e de Newton de Andrade\nCavalcanti avançaram em direção à capital paulista, acabando por obter o\nisolamento completo de sua área metropolitana. Às vésperas do término do\nconflito, Getúlio Vargas insistiu para que Góis Monteiro ocupasse a\ncidade e assumisse o governo do estado. Recusando-se a fazê-lo, o\ncomandante do Exército do Leste determinou a Daltro Filho que o\nsubstituísse na missão e entrasse em São Paulo à frente das tropas\nlegalistas a fim de garantir a ordem pública.\n\nDurante o breve período em que esteve na cidade de São Paulo, Daltro\nFilho  chegou a ter seu nome cogitado para o governo do estado, afinal\nassumido pelo comandante do Exército do Sul, o general Valdomiro\nCastilho de Lima, na  qualidade de governador militar. Concluída sua\nmissão, retornou com suas tropas para Moji das Cruzes (SP), aí servindo\num breve período. Em fins de janeiro de 1933 Vargas nomeou para a\ninterventoria de São Paulo Valdomiro Lima, que até então acumulava o\ngoverno militar do estado com o comando da 2ª.RM. Na mesma oportunidade\nDaltro Filho tornou-se comandante dessa região militar.\n\nO início de 1933 assinalou a divisão entre os revolucionários de 1932.\nEnquanto um grande número de paulistas apoiava o presidente do Partido \nDemocrático, Francisco Morato, contrário a nova tentativa armada, outros\nvoltaram a mobilizar-se, a ponto de marcar a data da eclosão do novo\nmovimento. Daltro  Filho examinou esse problema no boletim de\ninformações e ordens reservadas do comando da 2ª.RM, do qual se enviaram\ncópias para as diversas autoridades  militares, entre elas Góis Monteiro\ne Valdomiro Lima. O documento informava sobre a articulação de um\nmovimento revolucionário por grande parte dos vencidos de 1932, que\nvinham inclusive providenciando a compra de armamentos e munições. \nDaltro Filho determinou, em con­seqüência, que todas as unidades da\n2ª.RM se mantivessem de prontidão.\n\nPor outro lado, apesar do esforço realiza­do para solidificar seu apoio\npolítico em São Paulo, especialmente junto aos cafeicultores, Valdomiro\nLima encontrou forte oposição por parte de diversas facções.  A derrota\ndos dois partidos que apoiava - o Partido Socia­lista Brasileiro e o\nPartido da Lavoura - nas eleições de maio de 1933 para a Assembléia\nNacional Constituinte inclinou Vargas a no­mear um novo interventor que\nrealizasse a conciliação política no estado e contasse com o apoio do\nLegislativo, reabilitado no proces­so de reconstitucionalização do\npaís.  Além disso, Valdomiro Lima era acusado pela Cha­pa Única por São\nPaulo Unido de haver finan­ciado o Partido da Lavoura na campanha\nelei­toral com recursos do Instituto do Café de São Paulo.\n\nFinalmente, após algumas crises em que chegaram a intervir autoridades\nfederais, Val­domiro Lima apresentou a Vargas seu pedido de demissão em\ncarta datada de 9 de julho de 1933. No dia 23 seguinte o chefe do\nGoverno Provisório solicitou a Valdomiro que passasse seu cargo ao\ncomandante da 2ª. RM.  Formali­zada a renúncia do interventor, no dia 27\na in­terventoria foi transmitida a Daltro Filho, que assim passou a\nexercer as duas funções. Sua nomeação, em caráter interino, correspondeu\nà necessidade do Governo Provisório de aliviar as tensões no estado e\npreparar o terreno para o interventor efetivo.\n\nDurante seu curto período de governo, Daltro Filho tomou diversas\nmedidas de segu­rança, que incluíram a prisão de auxiliares do\nex-interventor.  Concluiu, também, como pre­sidente da Comissão de\nInquérito do Institu­to do Café de São Paulo, o processo\nMurray-­Simonsen, instaurado no início do governo de Valdomiro Lima e\npelo qual se interessava o ministro da Fazenda, Osvaldo Aranha.  Esse\nin­quérito acusava a diretoria do Instituto de desvio de fundos e de\noperações comerciais ilícitas, envolvendo a firma Murray-Simonsen,\nvinculada aos banqueiros ingleses Lazard Bro­thers, de cujo grupo\nfinanceiro o estado era de­vedor.  Pelas implicações internacionais do\nca­so, que afetavam a obtenção de empréstimos externos pelo Brasil,\nDaltro Filho recebeu orientação de Aranha no sentido de concluir o\ninquérito de modo a não provocar reper­cussões. Em 21 de agosto de 1933\nDaltro Fi­lho transmitiu a interventoria ao paulista Ar­mando de Sales\nOliveira, voltando a dedicar-­se exclusivamente às funções de comandante\nda 2ª. RM.\n\n \n\nContra a Constituinte\n\n \n\nEm 1934, à medida que se desenvolviam os trabalhos da Assembléia\nNacional Consti­tuinte, o problema da sucessão presidencial tornava-se o\nponto básico dos debates políti­cos.  Em abril, dois meses e meio antes\ndo tér­mino dos trabalhos - ocasião em que os cons­tituintes elegeriam o\nnovo presidente da Re­pública -, intensificaram-se as pressões\nfavo­ráveis à candidatura do general Góis Montei­ro, ministro da Guerra\ndesde janeiro.  Lançada desde 1932 e reforçada no ano seguinte pelo\nClube Militar, a indicação de Góis Monteiro era apoiada sobretudo pela\noficialidade do Exército, que desde cedo se manifestara con­trária à\nConstituinte.\n\nNessa ocasião, Daltro Filho mostrou-se pu­blicamente favorável ao\nestabelecimento de uma \"república ditatorial\", pois a Constituin­te -\nsegundo suas palavras -, que \"devia ser um sol, de onde irradiassem\ntodas as clarida­des, empana-se na obscuridade dos projetos e\nanteprojetos, que se multiplicam numa horrí­vel confusão …Contemplando-a\nde fora, tem-se a impressão de um ajuntamento amorfo, a debater-se numa\nagitação estéril\".  Essa declaração, juntamente com um manifesto do\nClube 3 de Outubro publicado em *A Platéia* (10/4/1934), recebeu o apoio\ndos generais Álvaro Mariante, Manuel Rabelo, Constâncio Deschamps\nCavalcanti e Pedro Cavalcanti de Albuquerque, iniciando-se então uma\ncrise mi­litar.  Enquanto os oficiais legalistas procura­vam assegurar\nnos principais comandos o apoio a Vargas, alguns interventores - em\nespecial José Antônio Flores da Cunha, do Rio Grande do Sul, Benedito\nValadares, de Minas Gerais, e Juraci Magalhães, da Bahia - faziam uma\navaliação do efetivo disponível em caso de ne­cessidade de mobilização.\n\nA crise desenrolou-se até o final de maio, quando Vargas substituiu\nDaltro Filho no co­mando da 2ª. RM pelo general Benedito Olím­pio da\nSilveira, punindo-o por ter compareci­do à recepção oferecida pelo\ncoronel Euclides Figueiredo, um dos chefes militares da Revo­lução de\n1932, que então retornava do exílio.  O afastamento de Daltro Filho\nprovocou rea­ção em várias unidades de São Paulo, mas o impasse foi\ncontornado através de notícias veiculadas pelo gabinete do Ministério da\nGuerra, segundo as quais Góis Monteiro se de­mitira desse ministério e\nseria eleito presidente da República pela Assembléia Nacional\nCons­tituinte com o voto da bancada paulista e de alguns deputados\ngaúchos, pois, em caso con­trário, seria desfechado um golpe militar. \nEn­tretanto, o pedido de demissão de Góis Mon­teiro não foi aceito por\nVargas e o processo constitucional normalizou-se.  Finalmente, em 16 de\njulho de 1934 aprovou-se a nova Carta, e Vargas foi eleito presidente da\nRepública no dia seguinte.\n\nRetornando ao Rio de Janeiro, Daltro Fi­lho foi nomeado, alguns meses\ndepois, presi­dente da Comissão Administrativa do Exérci­to, responsável\npela reorganização de todo o processo de escrituração adotado no\nMinisté­rio da Guerra, reformado pela última vez em 1910. Exerceu essa\nfunção até maio de 1935, quando o novo ministro da Guerra, general João\nGomes Ribeiro Filho, extinguiu a comis­são. Assumiu em seguida o comando\nda 8ª. RM, sediada em Belém, e, no desempenho dessa função, deslocou-se\npara o Maranhão, onde se instalara sério impasse político devido à\nrup­tura da aliança entre o Partido Republicano e a União Republicana\nMaranhense.  Essa cisão havia deixado o governador Aquiles Lisboa em\nminoria na Assembléia Legislativa, a qual conseguiu afinal provocar a\nintervenção fede­ral no estado.\n\nDe volta ao Rio de Janeiro, Daltro Filho tornou-se diretor da Engenharia\ndo Exército, permanecendo pouco tempo nesse cargo.  Ao ser promovido a\ngeneral-de-divisão, em maio de 1937, foi designado para o comando da 5ª.\nRM sediada em Curitiba, onde ficou apenas dois meses.\n\n \n\nInterventor no Rio Grande do Sul\n\n \n\nDesde março de 1936 o país vivia sob o es­tado de guerra decretado\ndentro da onda de repressão desencadeada após a Revolta Comu­nista de\n1935.  Os executores do estado de guerra em todas as unidades da\nfederação eram os governadores, mas em 1937 essa si­tuação se alterou no\nRio Grande do Sul em virtude das divergências entre o governo de Flores\nda Cunha e Vargas, que já se vinham manifestando havia algum tempo. \nEnquanto Flores atuava de modo a influir na escolha do sucessor de\nVargas, este procurava impedir o fortalecimento do governador gaúcho,\nincenti­vando as dissidências da política interna no Rio Grande do Sul.\n\nAssim, em abril de 1937, Vargas nomeou o general Emílio Lúcio Esteves,\ncomandante da 3ª. RM, executor do estado de guerra no Rio Grande do Sul,\nretirando essa prerrogativa de Flores da Cunha.  A iniciativa federal\nnão só causou protesto de Flores da Cunha, como o próprio general\nEsteves mostrou-se contrário ao desarmamento completo das forças\nesta­duais, o que resultou num impasse.  Em 18 de junho, contudo, o\nestado de guerra foi suspen­so em todo o país.\n\nEm meados do ano Daltro Filho coman­dou a ocupação militar no sul do\nestado de Santa Catarina, em medida preventiva contra Flores da Cunha,\nque vinha sendo acusado pe­la oposição de mobilizar clandestinamente as\nforças estaduais. Por fim, em agosto de 1937, Daltro Filho foi nomeado\ncomandante da 3ª. RM, em substituição ao general Esteves. À frente desse\ncomando, assumiu igualmente o cargo de executor do estado de guerra\nquando essa medida foi mais uma vez decretada no dia 2 de outubro. \nPassou então a ser um dos arti­culadores da derrubada de Flores da\nCunha, considerado pelo governo federal um obstácu­lo ao programa do\ngolpe de estado que viria ins­tituir o Estado Novo.\n\nNo final da primeira quinzena de outubro de 1937, ao mesmo tempo em que\ndecidia co­locar a tropa de prontidão, Daltro Filho apresentou a Flores\nda Cunha um decreto de Var­gas segundo o qual a Brigada Militar, força\nes­tadual, deveria passar para o controle do co­mandante da 3ª. RM.  No\ndia 16 foi procurado pelo arcebispo de Porto Alegre, dom João Bec­ker,\nque lhe comunicou a decisão de Flores de não assinar o decreto estadual\nque concretiza­ria aquela medida.  Dom Becker ressaltou, no entanto, que\no governador gaúcho desejava evitar a perturbação da ordem pública,\ndiante do que estaria disposto a renunciar no dia 18, desde que Vargas\nlhe assegurasse a manuten­ção da ordem no estado e acabasse com a\ncon­centração de tropas em Santa Catarina e em Porto Alegre. Ainda no\ndia 16, Daltro Filho comunicou-se com o ministro da Guerra, ge­neral\nEurico Dutra.  Ao mesmo tempo, era cientificado do deslocamento de\ntropas da Brigada Militar, passadas em revista por Flores na manhã\ndaquele dia.  Em vista disso, Daltro Filho determinou que todas as\nunidades da 3ª. RM se mantivessem de prontidão, na ex­pectativa de uma\nrevolta.\n\nNa manhã do dia 17, inteirado da impossi­bilidade de agir, Flores da\nCunha expediu ofí­cio comunicando que a Brigada Militar passa­va para o\ncontrole da 3ª.RM.  Nesse mesmo dia apresentou sua renúncia, após o que\nse exilou no Uruguai.  Enquanto isso, a maioria dos de­putados na\nAssembléia Legislativa decidia-se pela apresentação, na sessão do dia\n18, do no­me de Francisco Antunes Maciel para ocupar o Executivo do\nestado.  Vargas, porém, deci­diu-se pela intervenção federal, em\nprincípio com duração prevista de um ano.  Assim, a 19 de outubro de\n1937, pelo Decreto nº. 2.044, Daltro Filho foi investido no cargo de\ninter­ventor.\n\nAssumindo de imediato o governo, mante­ve sua atenção nos movimentos da\nárea mili­tar, em vista de constantes denúncias sobre a existência de\narmas e munições clandestinas.  Sua gestão contou politicamente com o\napoio do Partido Republicano Rio-Grandense (PRR), do Partido Liberal\n(PL) e da Dissidên­cia Liberal - originada no partido de Flores da\nCunha, o Republicano Liberal -, que serviram de base para a formação de\nseu secreta­riado.  Com a instauração do Estado Novo em 10 de novembro\nde 1937, Daltro Filho foi confirmado na interventoria, acumulando-a com\no comando da 3ª. RM. Poucos dias mais tarde, contudo, encontrando-se\ngravemente en­fermo, foi obrigado a licenciar-se, sendo subs­tituído\ninterinamente pelo secretário do Inte­rior, Maurício Cardoso.\n\nFaleceu em Porto Alegre no dia 19 de ja­neiro de 1938.\n\nEra casado com Odete Pereira de Cerquei­ra Daltro, com quem teve sete\nfilhos.\n\n \n\n*Regina da Luz Moreira.*\n\n \n\nFONTES:  ARAÚJO, A. *Chefes,*CARONE, E. *Estado;*CARONE, E. *República\nnova;* COR­RESP. GOV. EST. RS; COUTINHO, L. *Gene*­*ral; Efemérides\nPaulistas, Encic. Mirador;* FERREIRA FILHO, A. *História;*FIGUEIRE­DO,\nE. *Contribuição;*FUND. GETÚLIO VARGAS.  *Cronologia da\nAssembléia;*GO­MES, A. *Revolução; Grande encic. Delta; Jor*­*nal do\nComércio,*Rio (20/1/38); LAGO, L. *Relação;*LEITE, A.*História;*LEVINE,\nR. *Vargas;*MIN. GUERRA. *Almanaque;* PEIXO­TO, A. *Getúlio;*PEIXOTO, D.\n*Campanha,*­PESQ. F. BARBOSA; POPPINO, R. *Federal;*­SILVA, H.\n*1922;*SILVA, H. *1930;*SILVA H. *1933;*SILVA, H. *1934;*SILVA, H.\n*1937;*SIL­VA, H. *1938;*SILVA, R. *Notas;*SILVA, R. *Revolução.*\n\n \n\n \n\n \n\n \n","ref":"FONTES:  ARAÚJO, A. *Chefes,*CARONE, E. *Estado;*CARONE, E. *República\nnova;* COR­RESP. GOV. EST. RS; COUTINHO, L. *Gene*­*ral; Efemérides\nPaulistas, Encic. Mirador;* FERREIRA FILHO, A. *História;*FIGUEIRE­DO,\nE. *Contribuição;*FUND. GETÚLIO VARGAS.  *Cronologia da\nAssembléia;*GO­MES, A. *Revolução; Grande encic. Delta; Jor*­*nal do\nComércio,*Rio (20/1/38); LAGO, L. *Relação;*LEITE, A.*História;*LEVINE,\nR. *Vargas;*MIN. GUERRA. *Almanaque;* PEIXO­TO, A. *Getúlio;*PEIXOTO, D.\n*Campanha,*­PESQ. F. BARBOSA; POPPINO, R. *Federal;*­SILVA, H.\n*1922;*SILVA, H. *1930;*SILVA H. *1933;*SILVA, H. *1934;*SILVA, H.\n*1937;*SIL­VA, H. *1938;*SILVA, R. *Notas;*SILVA, R. *Revolução.*\n\n \n\n \n\n \n\n \n","dic":"DHBB"}
