{"title":"DANIEL, Celso","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1995],"datas_fim":[1996],"estados":["SP"],"autor":[0],"content":"**DANIEL, Celso**\n\n\\*dep. fed. SP 1995-1996.\n\n \n\n*Celso Augusto Daniel* nasceu em Santo André (SP) em 16 de abril de\n1951, filho de Bruno José Daniel e de Maria Clélia Belletatto Daniel.\n\nFormado pela Escola de Engenharia Mauá, em São Bernardo do Campo (SP),\nem 1973, no mesmo ano trabalhou em sua cidade natal como auxiliar\ntécnico da Engeral Engenharia e Obras S.A. e, em 1974, na Sarima\nEngenharia S.A. e no Departamento de Trânsito e Segurança da Prefeitura,\nonde ficou até 1978. Ainda em 1974, deixou o curso de filosofia na\nUniversidade de São Paulo (USP), sem completá-lo. De 1979 a 1987, foi\nprofessor da Faculdade de Administração de São Paulo (FASP), na capital.\n\nEm 1980, quando se filiou ao Partido dos Trabalhadores (PT), ingressou\ncomo professor titular no Instituto Metodista de Ensino Superior de São\nBernardo do Campo, no qual permaneceria durante seis anos. Concluiu o\nmestrado em administração na Escola de Administração de Empresas de São\nPaulo (EAESP) da Fundação Getúlio Vargas (FGV) em 1982, quando também se\ntornou professor da Pontifícia Universidade Católica (PUC) de São Paulo.\nDe 1987 a 1988 lecionou na FGV, inclusive no programa de mestrado em\nadministração pública, e de 1987 a 1989 coordenou o curso de economia da\nPUC.\n\nEm novembro de 1988 foi eleito prefeito de Santo André, iniciando o\nmandato em janeiro do ano seguinte. Dois anos depois, fundou o Consórcio\nIntermunicipal das Bacias do Alto Tamanduateí e Billings, do qual foi\npresidente. Permaneceu na prefeitura até dezembro de 1992. Em 1993\nlecionou no curso de gestão estratégica municipal da EAESP e foi\ndiretor, até 1994, da Machado e Daniel Consultores Associados S/C Ltda.\n\nEleito deputado federal em outubro de 1994 — obteve a maioria dos votos\nem Santo André e na Grande São Paulo —, assumiu o mandato em fevereiro\ndo ano seguinte. Foi membro titular das comissões de Orçamento e de\nFinanças e Tributação. Durante o processo de votação das emendas\nconstitucionais enviadas pelo governo federal em 1995, seguiu sempre a\norientação do PT, tentando obstruir ou votando contra as principais\npropostas de interesse do palácio do Planalto. Coerentemente com essa\nposição, votou contra a abolição do monopólio estatal na exploração do\npetróleo e nas telecomunicações e também contra o fim do monopólio dos\ngovernos estaduais na distribuição do gás canalizado; manifestou-se\ncontrário à abertura da navegação de cabotagem às embarcações de outros\npaíses e à revisão do conceito de empresa nacional.\n\nEleito pela segunda vez prefeito de Santo André em outubro de 1996,\nainda no primeiro turno (recebeu 52,5% dos votos válidos), deixou a\nCâmara dos Deputados e tomou posse em 1º de janeiro de 1997. Sua vaga na\nCâmara foi ocupada por Luís Eduardo Greenhalgh, do PT. Como prefeito,\ncom minoria na Câmara de Vereadores, fez acordos com partidos estranhos\nao arco de alianças do PT, como o Partido Progressista Brasileiro (PPB)\ne o Partido da Frente Liberal (PFL), que puderam fazer indicações para\ncargos na administração. Com o apoio desses partidos, conseguiu maioria\nna Câmara.\n\nEm abril de 1997, o ex-secretário de Finanças de Campinas e São José dos\nCampos, Paulo de Tarso Venceslau, denunciou irregularidades envolvendo a\nConsultoria para Empresas e Municípios (CPEM) e algumas prefeituras\nadministradas pelo PT e por outros partidos. De acordo com Venceslau,\nexistiria um beneficiamento da CPEM por parte de prefeituras petistas —\ncom o conhecimento de dirigentes do PT e a participação do advogado\nRoberto Teixeira, amigo do presidente de honra do partido, Luís Inácio\nLula da Silva —, que serviria para financiar as atividades do partido.\nNo mês seguinte, Celso Daniel declarou considerar “extremamente\nimportante” o trabalho da CPEM em relação à arrecadação do Imposto sobre\nCirculação de Mercadorias e Serviços (ICMS) e negou ter sido pressionado\npara contratar os serviços da empresa.\n\nNo pleito de 2000, elegeu-se pela terceira vez prefeito de Santo André,\nsempre na legenda petista. Tomou posse em janeiro de 2001, mas não\nconcluiu seu mandato, pois foi assassinado em São Paulo no dia 19 de\njaneiro de 2002, após ter sido vítima de um sequestro, na véspera,\nquando saía de uma churrascaria acompanhado pelo ex-segurança e\nempresário Sérgio Gomes da Silva. O crime teve intensa repercussão\npolítica, já que Daniel acabara de ser indicado para coordenar a\ncampanha presidencial de Lula. Embora a Polícia Civil tenha concluído\nque se tratava de um crime comum, os irmãos de Celso Daniel recorreram\nao Ministério Público e exigiram a reabertura das apurações. A partir de\nentão, Sérgio Gomes da Silva, que acompanhava a vítima no dia do\nsequestro, passou da condição de testemunha a réu. Denunciado como\nmandante do crime, ficou preso de dezembro de 2003 a julho de 2004. Em\n2005, os irmãos de Celso Daniel, Bruno e João Francisco, deram um\ndepoimento à CPI dos Bingos, no qual afirmaram que a morte do irmão\nestaria relacionada a um esquema de corrupção montado na prefeitura de\nSanto André para beneficiar o PT, o que foi veemente negado pelos\ndirigentes petistas. O caso continuou a ser investigado pela Justiça de\nItapecerica da Serra, que ficou encarregada de julgar o homicídio, e o\nMinistério Público do estado de São Paulo passou a investigar a versão\nde que Celso Daniel teria sido morto por não concordar com um esquema de\ncobrança de propina de empresários de ônibus em Santo André, no qual\nparte do dinheiro seria enviada ao PT para financiar campanhas\neleitorais. O PT continuou a negar tais acusações.\n\nPublicou *Políticas de controle do uso do solo urbano — Lei de\nZoneamento e Tributação* (co-autoria, 1979); *Participação popular*\n(1988), e *Movimentos sociais em transporte coletivo* (1988).\n\n*Rodrigo Czajka (atualização)*\n\n* *\n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1995-1999);\n*Estado de S. Paulo* (9/3/97); *Folha de S. Paulo* (31/1/95, 14/1 e\n16/10/96, 29 e 31/5/97); *Folha on line.*(19/1/2009; disponível em:\n[http://www1.folha.uol.com.br/folha/brasil/ult96u491624.shtml](http://www1.folha.uol.com.br/folha/brasil/ult96u491624.shtml);\nacessado em: 19/11/2009); FUNDAÇÃO SISTEMA ESTADUAL DE ANÁLISE DE DADOS.\n*Informações eleitorais.*(Disponível em:\nhttp://www.seade.gov.br/produtos/eleicoes/candidatos/index.php?page=pol\\_det&cand=52978907800.\nacessado em: 18/11/2009)\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1995-1999);\n*Estado de S. Paulo* (9/3/97); *Folha de S. Paulo* (31/1/95, 14/1 e\n16/10/96, 29 e 31/5/97); *Folha on line.*(19/1/2009; disponível em:\n[http://www1.folha.uol.com.br/folha/brasil/ult96u491624.shtml](http://www1.folha.uol.com.br/folha/brasil/ult96u491624.shtml);\nacessado em: 19/11/2009); FUNDAÇÃO SISTEMA ESTADUAL DE ANÁLISE DE DADOS.\n*Informações eleitorais.*(Disponível em:\nhttp://www.seade.gov.br/produtos/eleicoes/candidatos/index.php?page=pol\\_det&cand=52978907800.\nacessado em: 18/11/2009)\n\n \n","dic":"DHBB"}
