{"title":"DANTAS JÚNIOR, João da Costa Pinto ==================================","cargoss":["Constituinte","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1946,1950,1946],"datas_fim":[1946,1959,1947],"estados":[0,"BA","BA"],"autor":[0],"content":"DANTAS JÚNIOR, João da Costa Pinto\n==================================\n\n\\*  const. 1946; dep. fed. BA 1946-1947 e 1950-1959.\n\n \n\n*João da Costa Pinto Dantas Júnior*nasceu em Salvador no dia 28 de\nagosto de 1898, fi­lho de João da Costa Pinto Dantas - deputa­do federal\npela Bahia de 1903 a 1905 e de 1935 a 1937 - e de Ana Adelaide Ribeiro\ndos Santos Dantas. Seu avô paterno, Cícero Dantas Martins, foi barão de\nJeremoabo e deputado federal de 1869 a 1875 e em 1878. Seu irmão, Cícero\nDantas Martins, foi governador da Bahia em 1955 e deputado federal por\nesse estado de 1963 a 1971.\n\nEstudou no Colégio 8 de Dezembro e no Ginásio São Salvador,\nbacharelando-se pela Faculdade de Direito dessa cidade no ano de 1918.\n\nSempre na Bahia, foi nomeado, em 1919, promotor público da comarca de\nItaberaba, transferindo-se no mesmo ano para a comarca de Jacobina, onde\nserviu até 1921.  Eleito nes­se ano deputado estadual, foi designado em\n1922 juiz substituto da Vara dos Feitos da Fa­zenda Estadual e\nMunicipal, exercendo o car­go até 1926, quando passou a desempenhar a\nfunção de curador de menores abandonados e delinqüentes, que exerceu por\nmuitos anos. Ainda neste ano ingressou no Ministério Público, onde se\naposentaria como subprocurador em 1959.\n\nEntre 1930 e 1931 foi professor de geografia no Giná­sio da Bahia e, a\npartir de 1934, professor ca­tedrático de Direito Comercial na Escola de\nComércio Feminina da Bahia.  Ainda em outubro de 1934, elegeu-se\ndeputado à Assembléia Constituinte baiana, aí ocupando o cargo de\nsegundo-secretário. Na legislatura ordinária que se seguiu à\npromulga­ção da nova Carta estadual, exerceu a função de\nprimeiro-secretário da Assembléia até no­vembro de 1937, quando o\nadvento do Estado Novo suprimiu todos os órgãos legislativos do país.\nNos cinco anos seguintes, passou a trabalhar em escritório de advocacia\nem Salvador e a concentrar-se em suas funções de curador de menores no\nMinistério Público.\n\nEm fevereiro de 1943, durante a gestão do coronel Renato Pinto Aleixo\n(1942-1945), tornou-se se­cretário da interventoria na Bahia,\npermane­cendo no cargo até setembro do ano seguinte, quando foi nomeado\npresidente do Conselho Administrativo do estado, função pela qual\nrespondeu até fevereiro de 1945.\n\nCom a redemocratização do país e a queda do Estado Novo em outubro desse\núltimo ano, elegeu-se, em dezembro seguinte, deputa­do pela Bahia à\nAssembléia Nacional Consti­tuinte na legenda da União Democrática\nNa­cional (UDN), assumindo o mandato em feve­reiro de 1946.  Com a\npromulgação da nova Carta (18/9/1946) e a transformação da Constituinte\nem Congresso ordinário, participou da legislatura que se seguiu, durante\na qual inte­grou a Comissão de Agricultura e Política Ru­ral da Câmara\ndos Deputados.  Após a posse de Otávio Mangabeira no governo da Bahia em\nabril de 1947, licenciou-se da Câmara para as­sumir a Secretaria da\nFazenda desse estado, aí permanecendo até junho de 1950, quando voltou a\nexercer seu mandato parlamentar.\n\nReeleito em outubro de 1950, integrou nessa legislatura as comissões de\nConstituição e Justiça e de Finanças da Câmara dos Depu­tados.  Voltou a\nse eleger no pleito de outubro de 1954, participando na nova legislatura\nda Comissão de Diplomacia.  Sempre na legenda da UDN, no pleito de\noutubro de 1958 obteve apenas uma suplência de deputado federal.\nDeixando a Câmara em janeiro de 1959, vol­tou a ocupar uma cadeira de\nabril a setembro desse ano, quando se licenciou para assumir o cargo de\nsecretário da Agricultura, Indústria e Comércio da Bahia, em\nsubstituição a Lafa­yette Coutinho de Albuquerque, durante o governo de\nJuraci Magalhães (1959-1964). Sem se candidatar para o pleito de outubro\nde 1962, ocupou a secretaria até 1963 e, em junho de 1965, foi nomeado\nmembro do Conselho Administrativo de Defesa Econômica (CADE), no qual\npermaneceu até o ano de 1967. Neste último ano, foi nomeado presidente\nda Caixa Econômica da Bahia, pedindo demissão em 1968 por motivos de\ndoença.\n\nDantas Júnior tornou-se membro do Con­selho Disciplinar do Ministério\nPúblico, do Instituto Genealógico Brasileiro - do qual se tornou também\npresidente honorário e sócio benemérito -, do Instituto Peruano de\nInves­tigaciones Genealógicas, da Academia Mallor­quina de Estudios\nGenealógicos, da Academia Costarricense de Ciências Genealógicas, do\nInstituto Genealógico da Bahia, da Academia de Letras da Bahia, do\nInstituto Histórico e Geográfico da Bahia, do Instituto Histórico e\nGeográfico de São Paulo e do Instituto Histórico e Geográfico de\nSergipe.\n\nFaleceu em Salvador no dia 19 de agosto de 1969.\n\nEra casado com Maria Mercedes Tourinho Dantas, com quem teve nove\nfilhos, um dos quais, João Carlos Tourinho Dantas, foi deputado federal\npela Bahia de 1963 a 1975. Seu neto, Sérgio Tourinho Dantas, também foi\ndeputado federal pela Bahia, entre 1992 e 1995.\n\nEntre outras obras, publicou *Repertório* *das leis do estado da Bahia,\nAs constituições* *do Brasil, Consolidação das leis do processo* *do\nestado da Bahia, A propaganda republicana* e *O barão de Jeremoabo*.\n\n \n\nFONTES:  *Boletim Min.  Trab.*(5/36); CÂM. *DEP.  Deputados;*CISNEIROS,\nA. *Parlamen*­*tares; Diário do Congresso Nacional; Grande* *encic.\nDelta; Grande encic. Portuguesa;* INF. João Carlos Tourinho Dantas;\nME­LO, A. *Cartilha;*SILVA, G. *Constituinte;* SOC. BRAS.  EXPANSÃO\nCOMERCIAL. *Quem;*TRIB. SUP. ELEIT.  *Dados* (4).\n","ref":"FONTES:  *Boletim Min.  Trab.*(5/36); CÂM. *DEP.  Deputados;*CISNEIROS,\nA. *Parlamen*­*tares; Diário do Congresso Nacional; Grande* *encic.\nDelta; Grande encic. Portuguesa;* INF. João Carlos Tourinho Dantas;\nME­LO, A. *Cartilha;*SILVA, G. *Constituinte;* SOC. BRAS.  EXPANSÃO\nCOMERCIAL. *Quem;*TRIB. SUP. ELEIT.  *Dados* (4).\n","dic":"DHBB"}
