{"title":"DANTAS, Altino --------------","cargoss":["Presidente da União Nacional dos Estudantes"],"cargos_esp":[0],"datas_ini":[1965],"datas_fim":[1966],"estados":[0],"autor":[0],"content":"DANTAS, Altino\n--------------\n\n\\* pres. UNE 1965-1966.\n\n \n\n*Altino Rodrigues Dantas Júnior* nasceu em Campo Grande, então no estado\nde Mato Grosso e atual capital de Mato Grosso do Sul, no dia 9 de junho\nde 1939, filho do general Altino Rodrigues Dantas e de Odete França\nDantas.\n\nCursou o primário e o secundário na sua cidade natal, iniciando suas\natividades políticas na União Campo-Grandense dos Estudantes. Em 1961\nmudou-se para São Paulo, ingressando no curso de direito da Faculdade de\nDireito de Santos.\n\nEm 1965, militante e dirigente do Partido Socialista Brasileiro (PSB),\nparticipou da diretoria provisória da União Estadual dos Estudantes\n(UEE) de São Paulo como vice-presidente. Essa diretoria teve como\nprincipal tarefa organizar o primeiro congresso da União Nacional dos\nEstudantes (UNE) após o movimento político-militar de 31 de março de\n1964, que depôs o presidente João Goulart (1961-1964).\n\nEm julho de 1965, quando o XXVII Congresso da UNE se realizou na Escola\nPolitécnica de São Paulo, reunindo cerca de 400 delegados de 13 estados\ne do Distrito Federal, foi eleito presidente da entidade sucedendo a\nJosé Serra (1963-1964). Durante o congresso, decidiu-se a organização de\num boicote nacional contra a chamada Lei Suplicy, que suspendeu o\nfuncionamento da UNE, extinguiu as UEEs e submeteu os diretórios e\ncentros acadêmicos ao Ministério da Educação e Cultura (MEC).\n\nSua gestão foi marcada pelas tentativas de reorganização e mobilização\ndos estudantes e pelas manifestações não só contra a Lei Suplicy como\ntambém contra o acordo MEC-USAID (United States Agency for International\nDevelopment). Em dezembro de 1965 assinou, junto com outros diretores da\nUNE, um manifesto repudiando a supressão das entidades estudantis\nestaduais e nacional e as prisões de diretores da UNE, exigindo\nliberdade e respeito aos direitos humanos, e recusando o diálogo com o\ngoverno. Ainda nesse ano, participou de um encontro de entidades\nlatino-americanas, realizado no Uruguai, promovido pela União\nInternacional de Estudantes (UIE) e pela Organização Continental\nLatino-Americana de Estudantes.\n\nEm 1966, quando a mobilização estudantil se ampliou por vários estados,\nfoi preso duas vezes, uma no Rio de Janeiro e outra em São Paulo. Aí,\nsua prisão pelo II Exército relacionou-se com declarações publicadas em\nseu nome no jornal *A Gazeta*, nas quais teria afirmado que os\nestudantes haviam conclamado o então comandante daquela unidade militar,\ngeneral Amauri Kruel, a participar de uma conspiração que vinha sendo\narticulada pelo governador Ademar de Barros (1963-1966) contra o\npresidente general Humberto Castelo Branco (1964-1967). Em sua defesa\nconfrontou *A Gazeta*com outros jornais onde suas declarações\nreafirmavam as resoluções do XXVII Congresso da UNE contra o regime\nmilitar, sem que isso entretanto significasse um apoio a qualquer\ntentativa golpista.\n\nNesse mesmo período, participou de uma manifestação convocada pela UNE,\nrealizada no largo de São Francisco, em São Paulo, contra o governo. Em\nmarço de 1966, tomou parte no II Conselho Nacional dos Estudantes, em\nSalvador, com o objetivo de preparar o próximo congresso da UNE. Sua\ngestão, que ficou reduzida a dois diretores – ele próprio e o baiano\nJosé Fidélis Sarno –, conseguiu, apesar de todas as dificuldades,\npublicar o jornal *Movimento*,**órgão oficial da entidade máxima dos\nestudantes. Nessa época, por já viver praticamente clandestino,\nabandonou o curso de direito sem o concluir.\n\nEm junho presidiu o XXVIII Congresso Nacional dos Estudantes, o primeiro\na ser realizado na clandestinidade, no interior do convento dos\nfranciscanos, em Belo Horizonte, contando com a presença de cerca de 300\ndelegados e uma delegação de estudantes norte-americanos. Nessa ocasião\ndeixou a presidência da entidade, sendo substituído pelo mineiro José\nLuís Guedes (1966-1967), que se comprometeu com a luta contra a política\neducacional do governo e em defesa das liberdades democráticas.\n\nEm 1967, foi convocado para representar a UNE no IX Congresso da UIE,\nrealizado na Mongólia e que marcou o rompimento da UNE com aquela\nentidade. Nessa mesma viagem, esteve em Cuba representando a UNE junto à\nOCLAE. Também nesse ano, militou na Ação Popular (AP), organização\npolítica de origem católica e orientação revolucionária de esquerda\ncriada durante um congresso da Juventude Universitária Católica (JUC) em\n1962. Ainda em 1967, processado e condenado, à revelia, a dois anos de\nprisão pela 1ª Auditoria Militar de São Paulo por ter participado do\nXXVIII Congresso da UNE, passou a viver inteiramente na clandestinidade.\nNo ano seguinte, quando a tendência maoísta começou a se impor como\nmajoritária na AP, desligou-se dessa organização, juntamente com um\ngrupo de importantes militantes, vindo a fundar e a dirigir o Partido\nRevolucionário dos Trabalhadores (PRT), que tinha como programa a\nimplantação do socialismo no país.\n\nEm maio de 1971, foi preso na Delegacia Estadual de Ordem Política e\nSocial (DEOPS) e em seguida no Destacamento de Operações e Informações\ndo Centro de Operações de Defesa Interna (DOI-CODI) de São Paulo.\nJulgado e condenado a 93 anos de prisão, acusado de participar da UNE e\nda AP e de dirigir e comandar ações armadas do PRT, passou a cumprir sua\npena em São Paulo. Em outubro de 1975 enviou, junto com os demais presos\npolíticos paulistas, uma carta ao presidente do conselho federal da\nOrdem dos Advogados do Brasil (OAB), denunciando os métodos e os\ninstrumentos de tortura empregados nos órgãos policiais-militares e as\nirregularidades jurídicas cometidas. Em dezembro de 1977, novamente com\nos presos políticos de São Paulo, endereçou um relatório ao presidente\nda OAB, denunciando violações dos direitos humanos e arbitrariedades\ncometidas contra os presos.\n\nEm julho de 1979, assinou uma carta-denúncia enviada pelos presos\npolíticos paulistas ao conselho secional da OAB de São Paulo,\nprotestando contra a não-adequação de suas penas à nova Lei de Segurança\nNacional (LSN) e reivindicando a concessão de uma anistia ampla, geral e\nirrestrita. No dia 15 de setembro desse ano, foi libertado em\ndecorrência do decreto de anistia assinado pelo presidente João Batista\nFigueiredo.\n\nJornalista, ingressou no Partido dos Trabalhadores (PT) em São Paulo,\nexercendo a função de coordenador da secretaria geral da direção\nnacional. No pleito de novembro de 1982, candidato a deputado federal\npor São Paulo na legenda do PT, alcançou apenas uma suplência.\n\nNo ano seguinte, tornou-se assessor de Luís Inácio Lula da Silva na\ndireção nacional do PT e diretor do departamento de jornalismo do\nSindicato dos Metalúrgicos de São Bernardo do Campo, permanecendo nessa\núltima função até 1986. No pleito de novembro desse ano, candidatou-se a\numa cadeira na Câmara dos Deputados por São Paulo, na legenda do PT, não\nsendo bem-sucedido. Ainda em 1986 foi eleito presidente do diretório\nmunicipal do PT em Santos (SP) para um mandato de dois anos, sendo\nreeleito em 1988. No pleito de novembro desse ano, foi eleito vereador à\nCâmara Municipal de Santos na legenda petista. Assumindo o mandato no\ninício do ano seguinte, tornou-se líder do governo da prefeita Telma de\nSousa, também eleita no pleito de 1988, pelo PT.\n\nEm outubro de 1992, foi reeleito vereador de Santos pelo PT. Não\ncandidatando-se à nenhum cargo eletivo nas eleições de 1996, encerrou\nseu mandato em dezembro desse ano, retirando-se da Câmara de Vereadores.\n\nCasou-se em segundas núpcias com Josephine Baccariça. Teve um filho do\nprimeiro casamento.\n\n \n\nMarcelo Costa\n=============\n\n \n\nFONTES: CONG. NAC. *Anistia*; INF.BIOG. ; *História da UNE*; *Veja*\n(26/9/79).\n","ref":"FONTES: CONG. NAC. *Anistia*; INF.BIOG. ; *História da UNE*; *Veja*\n(26/9/79).\n","dic":"DHBB"}
