{"title":"ÁLVARES, Élcio","cargoss":["Deputado federal","Governador de estado ou do Distrito Federal","Senador","min Ind Com","Senador","Ministro da Defesa"],"cargos_esp":[0,0,0,0,0,0],"datas_ini":[1970,1975,1991,1994,1995,1999],"datas_fim":[1975,1979,1994,1994,1999,2000],"estados":["ES","ES","ES",0,"ES",0],"autor":[0],"content":"ÁLVARES, Élcio\n\n\\*dep. fed. ES 1970-1975; gov. ES 1975-1979; sen. ES 1991-1994; min.\nInd. Com. 1994; sen. ES 1995-1999; min. Defesa 1999-2000.\n\nÉlcio Álvares nasceu em Ubá (MG) no dia 28 de setembro de 1932, filho do\nmecânico Ulisses Álvares e de Maria Rangel.\n\nTransferindo-se para o Espírito Santo, realizou seus estudos primários e\nsecundários no Colégio Americano, em Vitória. Em seguida, cursou a\nFaculdade de Direito do Espírito Santo, bacharelando-se em 1955. Nessa\népoca, integrou a chamada Ala Moça do Partido Social Democrático (PSD).\n\nComo advogado, militou em quase todas as comarcas do Espírito Santo, a\npartir de 1957.\n\nEm 1962 dirigiu o comitê responsável pela campanha vitoriosa do\npessedista João Calmon à Câmara dos Deputados pelo Espírito Santo, no\npleito de outubro. Entre 1963 e 1964 foi conselheiro da Ordem dos\nAdvogados do Brasil (OAB), seção Espírito Santo.\n\nApós o movimento político-militar de 31 de março de 1964, que derrubou o\npresidente João Goulart (1961-1964), e a extinção dos partidos políticos\npelo Ato Institucional nº 2 (27/10/1965), com a instauração do\nbipartidarismo, filiou-se à Aliança Renovadora Nacional (Arena), partido\nde sustentação ao regime militar. Atuava como advogado do grupo\nfinanceiro João Santos, quando, no pleito de novembro de 1966, elegeu-se\nsuplente de deputado federal pelo Espírito Santo na legenda da Arena.\nOcupou cadeira na Câmara em 1970 na vaga de Raimundo de Andrade, em\nvirtude do seu falecimento e, ao longo dessa legislatura, após romper\ncom o governador capixaba Cristiano Dias Lopes (1967-1971), organizou\ndentro da Arena um grupo dissidente denominado “Cupim de Aço”.\n\nEm novembro de 1970 foi eleito deputado federal, sendo o mais votado\npelo Espírito Santo, sempre na legenda da Arena. Assumiu a cadeira em\nmarço de 1971 e em novembro seguinte tornou-se vice-líder de seu partido\nna Câmara, cargo que ocuparia até 1973. Nessa legislatura integrou a\nComissão de Constituição e Justiça**,**entre 1971 e 1975, e foi suplente\nda Comissão de Fiscalização Financeira e Tomada de Contas na Câmara dos\nDeputados e relator do Código Penal Brasileiro, em 1973.\n\nEmbora não figurasse entre os nomes inicialmente mais cotados para a\nsucessão estadual, foi indicado em 1974 pelo presidente Ernesto Geisel\n(1974-1979) para substituir Artur Gerhardt Santos no governo capixaba.\nEleito pela Assembléia Legislativa em outubro desse ano, em janeiro de\n1975 deixou a Câmara dos Deputados e, em março seguinte, assumiu o\ngoverno do Espírito Santo, que chefiou até março de 1979, quando foi\nsubstituído por Eurico Resende.\n\nDurante a sua gestão, foi criado o bairro Boa Vista, um dos primeiros\nprojetos de lotes urbanizados do Brasil, e implantado o Aquaviário.\nConstruiu também a segunda ponte ligando Vitória a Cariacica e a Vila\nVelha, em colaboração com o governo federal, e iniciou a construção da\nterceira ponte ligando Vitória a Vila Velha, considerada a maior obra de\nengenharia do estado.\n\nCom a extinção do bipartidarismo em 29 de novembro de 1979 e a\nconseqüente reformulação partidária, filiou-se ao novo partido\ngovernista, o Partido Democrático Social (PDS). Em julho de 1981,\ncontrariando a direção do PDS em seu estado, entregue ao governador\nEurico Resende, e após ter instalado comitês em quase todos os\nmunicípios, lançou sua candidatura à sucessão estadual capixaba. No\nentanto, na convenção regional do partido realizada em junho de 1982,\nfoi derrotado pelo candidato lançado pelo governador, o ex-prefeito de\nVitória Carlos von Schilgen. Esse fato levou Élcio Álvares a romper\npublicamente com Eurico Resende e, a partir de então, liderando um grupo\nde dissidentes do PDS, a apoiar o candidato do Partido do Movimento\nDemocrático Brasileiro (PMDB) ao governo do estado, Gérson Camata,\nafinal vitorioso no pleito de novembro desse mesmo ano.\n\nEm abril de 1984, foi votada na Câmara dos Deputados a emenda Dante de\nOliveira, que propunha o restabelecimento das eleições diretas para\npresidente da República já em novembro daquele ano. O projeto não obteve\no número de votos necessários para que fosse encaminhado à apreciação do\nSenado e, por isso, a eleição presidencial foi realizada por via\nindireta, no Colégio Eleitoral reunido em 15 de janeiro de 1985. Foi\neleito o candidato Tancredo Neves, da Aliança Democrática, uma coligação\ndo PMDB com a dissidência do Partido Democrático Social (PDS) abrigada\nna Frente Liberal — que se havia formado por discordar da candidatura de\nPaulo Maluf, do partido governista. Por motivo de doença, porém,\nTancredo Neves não chegou a ser empossado na presidência, vindo a\nfalecer em 21 de abril de 1985. Seu substituto foi o vice José Sarney,\nque já vinha exercendo interinamente o cargo desde 15 de março deste\nano.\n\nEm janeiro de 1985, Élcio Álvares foi um dos signatários para a criação\ndo Partido da Frente Liberal (PFL), agremiação resultante da Frente\nLiberal.\n\nDepois de 11 anos afastado do exercício de cargos eletivos, integrou a\ncoalizão do PFL com o PDS e outros partidos menores, como candidato ao\nSenado pelo Espírito Santo, no pleito de outubro de 1990. Foi eleito com\n290.423 votos, correspondentes a 30% dos votos, derrotando Renato Viana,\ncandidato do Partido Socialista Brasileiro (PSB).\n\nAssumiu o mandato em fevereiro de 1991 e, no mesmo ano, exerceu o cargo\nde vice-líder do PFL no Senado. Entre 1991 e 1993, integrou, como membro\ntitular, a Comissão de Constituição, Justiça e Cidadania e, como\nsuplente, as comissões de Assuntos Sociais, de Assuntos Econômicos e de\nServiços de Infra-Estrutura (da qual passou a titular em 1992). Ainda em\n1991 foi membro titular da Comissão do Fórum de Debates do Congresso\nNacional e integrou, indicado pela Comissão de Constituição, Justiça e\nCidadania, a subcomissão permanente criada com a finalidade de\nassessorar a presidência daquela casa, visando a preservar a imagem e as\nprerrogativas dos parlamentares e da instituição. No mesmo ano, foi\nmembro titular da comissão parlamentar de inquérito (CPI) mista\ninstituída para apurar irregularidades na Previdência Social, da CPI que\napurou denúncias de irregularidades na Companhia Nacional de\nAbastecimento (Conab), da CPI destinada a investigar a crise da\nuniversidade brasileira e da comissão mista destinada a analisar e\nemitir parecer sobre o veto parcial do presidente à Lei do Inquilinato.\nFoi também relator da comissão que apreciou a negociação do pagamento\ndos juros da dívida externa e da CPI que apurou denúncias de corrupção e\nirregularidades na contratação de obras públicas.\n\nRelator, em 1992, da comissão temporária destinada a analisar e emitir\nparecer sobre a Proposta de Emenda Constitucional nº 23/91, que dava\nnova redação ao artigo 16 da Constituição Federal — que previa que\nalterações no processo eleitoral só poderiam entrar em vigor no ano\nseguinte à sua aprovação —, nesse mesmo ano foi vice-presidente da\ncomissão parlamentar mista instaurada para estudar os problemas do\ndesequilíbrio econômico inter-regional brasileiro.\n\nEm 1992, foi instaurada uma grave crise política, a partir da divulgação\ndas denúncias do empresário Pedro Collor, irmão do presidente Fernando\nCollor, sobre a existência de um grande esquema de corrupção no governo,\nque envolveria o próprio presidente e o advogado Paulo César Farias,\ntesoureiro da campanha presidencial. O presidente foi acusado de crime\nde responsabilidade, tendo sido afastado logo após a votação do processo\nde *impeachment* pela Câmara dos Deputados, em 29 de setembro de 1992.\nÉlcio Álvares integrou a CPI mista destinada a apurar as denúncias sobre\nas atividades de Paulo César Farias e, em agosto, foi o primeiro senador\ndo PFL, agremiação que integrava a base de apoio de Collor, a romper com\no governo. No Senado, presidiu a comissão especial destinada a apreciar\no pedido de afastamento do presidente da República. Collor veio a\nrenunciar em 29 de dezembro seguinte, horas antes da conclusão do\nprocesso no Senado, que, com o voto favorável de Élcio Álvares, decidiu\npelo seu impedimento. Foi, então, sucedido pelo vice Itamar Franco, que\njá vinha exercendo o cargo interinamente desde 2 de outubro.\n\nEm 1992 e 1993, Élcio Álvares presidiu, também, a CPI que investigou\ndenúncias de irregularidades cometidas em fundos de pensões de empresas\nestatais e na Petrobras, envolvendo o ex-secretário de Assuntos\nEstratégicos do governo de Fernando Collor, Pedro Paulo Leoni Ramos.\n\nEm 1993, assumiu a vice-liderança do governo no Senado e integrou a CPI\nmista destinada a apurar fatos contidos nas denúncias de José Carlos\nAlves dos Santos,****ex-assessor da Comissão de Orçamento, referentes às\natividades dos parlamentares, membros do governo e representantes de\nempresas envolvidas na malversação de recursos do Orçamento da União.\nTornou-se também membro da subcomissão para assuntos relacionados com os\nprocedimentos de aprovação de dotações orçamentárias, liberação de\nrecursos e concessão de subvenção social, na qual permaneceu até 1994.\nFoi ainda coordenador da comissão especial criada pelo presidente da\nRepública Itamar Franco (1992-1994) para propor medidas objetivas e\nemergenciais a serem implantadas para a solução de problemas de\nassistência médica e hospitalar no país.\n\nNomeado ministro da Indústria e Comércio do governo Itamar Franco,\nlicenciou-se do Senado no fim de 1993 e assumiu a pasta em janeiro de\n1994, substituindo José Eduardo de Andrade Vieira. Sua vaga no Senado\nfoi ocupada pelo suplente Jônice Siqueira Tristão (PFL-ES). Álvares\nconcluiu sua gestão à frente do ministério em 31 de dezembro de 1994, ao\nfinal da gestão de Itamar Franco.\n\nRetornando ao Senado em janeiro de 1995, tornou-se membro titular,\nrepresentante do Senado, do Conselho de Defesa dos Direitos da Pessoa\nHumana. No mesmo ano, passou a líder do governo no Senado, indicado pelo\npresidente da República. No início de 1996, foi um dos principais\nestrategistas do governo para conseguir a aprovação, pelo Senado, do\nSistema de Vigilância da Amazônia (Sivam), o que foi obtido, finalmente,\nno mês de maio. No ano anterior vieram a público denúncias de\nfavorecimento ilícito a empresas participantes da concorrência para a\nimplementação do Sivam, para o qual estavam previstas a construção de\numa rede de telecomunicações e a instalação de sofisticados radares para\ncontrole aéreo das fronteiras naquela região. A concorrência realizada\nno início desse ano entre a empresa americana Raytheon e a francesa\nThomson-Alcatel tivera a primeira como vencedora. Apesar da instalação\nde uma CPI para apurar essas denúncias, nada foi comprovado.\n\nEm 1996 e 1997, foi membro titular das comissões de Educação e de\nInfra-Estrutura e suplente das comissões de Assuntos Econômicos e de\nConstituição, Justiça e Cidadania. Nesse ano, tornou-se membro do\nConselho de Ética e Decoro Parlamentar.\n\nNo exercício da liderança do governo no Senado, tornou-se um dos\nprincipais operadores das reformas da Constituição naquela casa\nlegislativa, na qual o Executivo ganhou todas as votações importantes,\ndestacando-se a votação da proposta de emenda constitucional que\nestabeleceu a possibilidade de reeleição para os cargos do Executivo,\nque teve aprovação final em junho de 1997; a reforma administrativa,\ncuja aprovação definitiva se deu em março do ano seguinte; e a reforma\nda Previdência. Por sua atuação como líder do governo no Senado, foi\napontado em pesquisa do Departamento Intersindical de Assessoria (Diap),\npublicada em 1997, como um dos parlamentares mais influentes do país.\n\nNo âmbito da política capixaba, nesse mesmo período, apoiou o programa\nde reformas e desestatização implementado pelo governador Vítor Buaiz,\ndo Partido dos Trabalhadores (PT), em 1996 e 1997. Juntamente com os\ndemais senadores do Espírito Santo, José Inácio Ferreira (PSDB) e Gérson\nCamata (PMDB), Élcio Álvares participou de negociações com o governo\nfederal com vistas à busca de soluções para a crise financeira estadual\ne à obtenção de aval para empréstimos federais.\n\nNo pleito de outubro de 1998 candidatou-se à reeleição ao Senado, pela\nlegenda do PFL, integrando a chapa do candidato vitorioso ao governo do\nEspírito Santo, José Inácio Ferreira, do Partido da Social Democracia\nBrasileira (PSDB). No entanto, foi derrotado pelo candidato Paulo\nHartung, também do PSDB, e deixou aquela casa em janeiro de 1999, ao\nfinal do mandato.\n\nEm dezembro de 1998, foi escolhido pelo presidente Fernando Henrique\nCardoso para ocupar o novo Ministério da Defesa, que viria substituir as\npastas do Exército, da Marinha, da Aeronáutica e o Estado-Maior das\nForças Armadas (EMFA). Álvares tomou posse em 1º de janeiro seguinte,\njuntamente com os demais integrantes do primeiro escalão do novo mandato\nde Fernando Henrique Cardoso, como ministro extraordinário, uma vez que\na criação efetiva da pasta da Defesa dependia da aprovação do Congresso\nNacional, o que só veio a ocorrer no mês de junho seguinte. Para assumir\na pasta, teve que se desligar do PFL.\n\nDeixou o Ministério da Defesa em janeiro de 2000, sendo substituído no\ncargo por Geraldo Magela Quintão, que desempenhava as funções de\nadvogado-geral da União.\n\nÉlcio Álvares foi também professor do Centro Superior de Ciências\nSociais de Vila Velha (ES), jornalista, membro do Conselho Diretor da\nUniversidade do Distrito Federal e procurador do Instituto Brasileiro do\nCafé (IBC).\n\nPublicou *Nova Lei do Inquilinato* (1991), *A política de transportes e\no Espírito Santo* (1993), *Palavra e ação* (1993), *A região Sudeste\n(Espírito Santo) e o desequilíbrio econômico inter-regional brasileiro*\n(1993), *A comissão que processou o impeachment* (1994), *Às vésperas do\nMinistério* (1994), *Real: três anos de um novo Brasil* (1997) e *Debate\nnacional* (1997), e artigos nos jornais *A Gazeta*, do Espírito Santo,\n*Folha de S. Paulo*, *O Estado de S. Paulo*, *O Globo*, *Jornal do\nBrasil* e *Correio Brasiliense*.\n\nCasou-se com Irene Rosindo Álvares, com quem teve dois filhos.\n\n*Márcia Quarti/Maria Letícia Correia*\n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1971-1975); CÂM.\nDEP*. Relação nominal dos senhores;*COUTINHO, A.*Brasil; Estado de S.\nPaulo* (31/8/92, 14/1, 5/6 e 27/8/97, 12/3, 18, 20 e 23/6, 19 e 26/7, 4\ne 5/10, 21, 24, 28 e 30/12/98, 2/6/99); *Folha de S. Paulo* (5/10/92,\n20/1/96, 15/7/98); *Globo*(9/10/81, 23/10/93, 24/5/96, 5/6/97)*;*INF.\nBIOG.; *Jornal do* *Brasil*(1*,*7 e 17/6/74, 7/12/79, 17/7/81, 25/10/92,\n6/7/93, 16/1/96, 22/5/97); NÉRI, S. *16;*PLANALTO. Internet; SENADO.\n*Dados biográficos*(1995); SENADO. Internet; TRIB. SUP. ELEIT. *Dados*\n(9);*Veja*(6/1 e 16/6/99).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1971-1975); CÂM.\nDEP*. Relação nominal dos senhores;*COUTINHO, A.*Brasil; Estado de S.\nPaulo* (31/8/92, 14/1, 5/6 e 27/8/97, 12/3, 18, 20 e 23/6, 19 e 26/7, 4\ne 5/10, 21, 24, 28 e 30/12/98, 2/6/99); *Folha de S. Paulo* (5/10/92,\n20/1/96, 15/7/98); *Globo*(9/10/81, 23/10/93, 24/5/96, 5/6/97)*;*INF.\nBIOG.; *Jornal do* *Brasil*(1*,*7 e 17/6/74, 7/12/79, 17/7/81, 25/10/92,\n6/7/93, 16/1/96, 22/5/97); NÉRI, S. *16;*PLANALTO. Internet; SENADO.\n*Dados biográficos*(1995); SENADO. Internet; TRIB. SUP. ELEIT. *Dados*\n(9);*Veja*(6/1 e 16/6/99).\n\n \n","dic":"DHBB"}
