{"title":"DANTAS, Gidel","cargoss":["Deputado federal","Constituinte"],"cargos_esp":[0,0],"datas_ini":[1987,1987],"datas_fim":[1991,1988],"estados":["CE",0],"content":"DANTAS, Gidel\n\n\\*dep. fed. CE 1987-1991; const. 1987-1988.\n\n*Gidel Dantas de Queirós* nasceu em Caraúbas (CE) no dia 17 de março de\n1935, filho de João Queirós e de Maria Nini Queirós.\n\nPastor protestante, de 1960 a 1964 foi secretário-executivo da\nConfederação Evangélica do Brasil e, entre 1964 e 1968, superintendente\nda regional Norte/Nordeste do Church World Service. Em 1968, ingressou\nno curso de direito da Faculdade de Direito de Fortaleza, abandonando-o\nno ano seguinte.\n\nEm 1971, tornou-se diretor administrativo do Departamento de Trânsito\n(Detran) do Ceará. Professor de psicologia pastoral e evangélica na\nIgreja Cristo no Brasil entre 1974 e 1979, tornou-se, neste último ano,\ndiretor-geral do Detran de seu estado e chefe da 6ª Região Fiscal da\nSecretaria Estadual de Fazenda, permanecendo em ambas as funções até\n1983. Nesse mesmo ano, tornou-se diretor de Fiscalização do estado e\nchefe de gabinete do secretário de Fazenda, deixando as referidas\nfunções no ano seguinte. Entre 1983 e 1984, foi também diretor-geral do\nPatrimônio Histórico do estado do Ceará.\n\nApoiado pelo governador Gonzaga Mota (1983-1987) e por grupos\nreligiosos, concorreu, na legenda do Partido do Movimento Democrático\nBrasileiro (PMDB), ao primeiro cargo eletivo, representando o Ceará nas\neleições de novembro de 1986 à Assembléia Nacional Constituinte (ANC).\nConsiderada grande surpresa, sua vitória foi obtida com votos de\nmunicípios de todo o estado, inclusive daqueles onde não esteve em\ncampanha. Empossado em Brasília em fevereiro de 1987, defendeu-se da\nacusação de ter feito campanha somente nas igrejas protestantes do\nestado e declarou que “na Constituinte trabalharei não só para os irmãos\nevangélicos, mas pela dignidade humana”.\n\nAinda em 1987, foi titular da Subcomissão da Questão Urbana e\nTransporte, da Comissão da Ordem Econômica; e suplente da Subcomissão da\nUnião, Distrito Federal e Territórios, da Comissão da Organização do\nEstado.\n\nNas votações da Constituinte, foi a favor do mandado de segurança\ncoletivo, da proteção ao emprego contra a demissão sem justa causa, do\nturno ininterrupto de seis horas, do aviso prévio proporcional, da\nunicidade sindical, da soberania popular, do voto aos 16 anos, do\npresidencialismo, da nacionalização do subsolo, da proibição do comércio\nde sangue, do mandato de cinco anos para o presidente José Sarney e da\nanistia aos micro e pequenos empresários. Votou contra a pena de morte,\na limitação do direito de propriedade privada, o aborto, a remuneração\n50% superior para o trabalho extra, a jornada semanal de 40 horas, a\nestatização do sistema financeiro, a limitação dos encargos da dívida\nexterna, a criação de um fundo de apoio à reforma agrária e a\nlegalização do jogo do bicho. Ausente na votação a respeito da\ndesapropriação da propriedade produtiva para fins de reforma agrária,\nabsteve-se na relativa ao rompimento de relações diplomáticas com países\ncom política de discriminação racial e na que definiu o limite de 12%\npara os juros reais.\n\nCom a promulgação da Constituição, em5 de outubro de 1988, deu\ncontinuidade ao exercício de seu mandato ordinário na Câmara dos\nDeputados, onde permaneceu até janeiro de 1991, ao final da legislatura,\nsem ter concorrido à reeleição no pleito de outubro do ano anterior.\n\nCasou-se com Eridan Lima Queirós, com quem teve seis filhos.\n\nFONTE: ASSEMB. NAC. CONST.*Repertório*(1987).\n\n \n\n \n","ref":"","dic":"DHBB"}
