{"title":"DANTAS, Hélio","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1983],"datas_fim":[1987],"estados":["SE"],"autor":[0],"content":"**DANTAS, Hélio**\n\n\\*dep. fed. SE 1983-1987.\n\n \n\n*Hélio Dantas* nasceu em Aracaju no dia 25 de agosto de 1934, filho de\nOrlando Vieira Dantas e de Dulce Meneses Dantas.\n\nFez o curso de formação de oficiais no Centro de Preparação de Oficiais\nda Reserva (CPOR) do Exército, no Rio de Janeiro.\n\nIniciou-se na vida política, em novembro de 1974, como deputado estadual\nna legenda da Aliança Renovadora Nacional (Arena), partido de\nsustentação política ao regime militar instaurado no país a partir de\nabril de 1964. Reeleito no pleito de novembro de 1978, ao longo dessas\nduas legislaturas foi presidente e vice-presidente da Assembleia\nLegislativa sergipana. Com o fim do bipartidarismo em novembro de 1979 e\na posterior reorganização partidária, ingressou no Partido Democrático\nSocial (PDS), agremiação que sucedeu à Arena.\n\nEm novembro de 1982, elegeu-se deputado federal na legenda do PDS e foi\nempossado na Câmara dos Deputados em fevereiro de 1983. Foi membro\ntitular da Comissão de Agricultura e Política Rural, e suplente da\nComissão de Relações Exteriores.\n\nNo dia 25 de abril de 1984, ausentou-se da votação da emenda Dante de\nOliveira, que propunha eleições diretas para a presidência da República\nnaquele ano. Tal emenda não foi aprovada e o sucessor do presidente João\nFigueiredo (1979-1985) foi eleito por via indireta. Havia vários\npostulantes à condição de candidato oficial do partido governista. A\nfalta de consenso quanto à forma de escolha provocou uma cisão no\npartido e os dissidentes formaram a Frente Liberal, mais tarde Partido\nda Frente Liberal (PFL). Para decidir a questão, o PDS realizou sua\nconvenção em agosto. Na época, o deputado paulista Paulo Maluf e seu\nvice, o deputado cearense Flávio Marcílio, derrotaram o então ministro\ndo Interior Mário Andreazza, cujo vice era o deputado alagoano Divaldo\nSuruagi. Nesta disputa, Hélio Dantas votou em Andreazza.\n\nPara concorrer com os candidatos governistas, os partidos de oposição —\nliderados pelo Partido do Movimento Democrático Brasileiro (PMDB) e a\ndissidência do PDS abrigada na Frente Liberal, todos reunidos na Aliança\nDemocrática — lançaram Tancredo Neves, governador de Minas Gerais, e\nJosé Sarney, senador maranhense, respectivamente, candidatos à\npresidência e à vice-presidência da República.\n\nNa reunião do Colégio Eleitoral, realizada no dia 15 de janeiro de 1985,\nHélio votou no candidato da Aliança Democrática. Apesar de eleito,\nTancredo não chegou a ser empossado na presidência, vindo a falecer por\nmotivo de doença em 21 de abril. Seu substituto no cargo foi o vice José\nSarney, que exercia interinamente o cargo desde 15 de março desse ano.\n\nEm julho de 1985, passou a compor os quadros do PFL e, posteriormente,\ntransferiu-se para o PMDB. Hélio Dantas retirou-se da Câmara dos\nDeputados em janeiro de 1987, ao final da legislatura, depois de não\nconseguir ser eleito senador na legenda peemedebista no pleito de\nnovembro do ano anterior.\n\nAfastado do cenário político, passou a dedicar-se exclusivamente às suas\natividades particulares como empresário. Em janeiro de 1995, já filiado\nao Partido da Social Democracia Brasileira (PSDB), tornou-se presidente\ndo conselho deliberativo do Serviço Brasileiro de Apoio às Micro e\nPequenas Empresas (Sebrae). Após quatro anos, em janeiro de 1999, passou\na ocupar o cargo de superintendente dessa mesma entidade em Sergipe. Em\n2007 filiou-se ao Partido Trabalhista Brasileiro (PTB).\n\nEm sua vida profissional foi ainda diretor-presidente da usina Vassouras\nS.A. — Açúcar e Álcool, da usina Proveito S.A. — Açúcar, e da *Gazeta de\nSergipe*. Foi também diretor comercial da Vassouras Ltda. e da Companhia\nAgrícola de Sergipe, e membro dos conselhos de administração e fiscal da\nCompanhia de Saneamento do Estado de Sergipe.\n\nCasou-se com Maria Helena Silva Dantas, com quem teve três filhos.\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros*. *Repertório* (1983-1987);\nINF. BIOG;\n[http://www.infotc.com.br/viz\\_conteudo.asp?codigo=61120071285389301](http://www.infotc.com.br/viz_conteudo.asp?codigo=61120071285389301)\nacesso em 18/10/09.\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros*. *Repertório* (1983-1987);\nINF. BIOG;\n[http://www.infotc.com.br/viz\\_conteudo.asp?codigo=61120071285389301](http://www.infotc.com.br/viz_conteudo.asp?codigo=61120071285389301)\nacesso em 18/10/09.\n\n \n","dic":"DHBB"}
