{"title":"DANTAS, Marcos de Sousa","cargoss":["Presidente de associação ou confederação de empregados ou empregadores","Presidente do Banco do Brasil","Superintendente da Sumoc"],"cargos_esp":["Cons Nac Café",0,0],"datas_ini":[1932,1953,1959],"datas_fim":[1932,1954,1960],"estados":[0,0,0],"autor":[0],"content":"**DANTAS, Marcos de Sousa**\n\n\\* pres. Cons. Nac. Café 1932; Pres. Bco Bras. 1953-1954; superint.\nSumoc 1959-1960.\n\n \n\n*Marcos Clemente de Sousa Dantas*nasceu em São Simão (SP) no dia 16 de\njunho de 1895, filho de Rodolfo Epifânio de Sousa Dantas, deputado\nfederal em 1878, ministro do Império em 1882 e fundador do *Jornal do*\n*Brasil*em 1891, e de Alice Sousa Dantas. Seu avô, Manuel Pinto de Sousa\nDantas, foi presi­dente das províncias de Alagoas e da Bahia, senador em\n1878, conselheiro de Estado em 1879, ministro da Agricultura, da\nJustiça, da Fazenda e dos Negócios Estrangeiros no Império e presidente\ndo Conselho de Ministros em 1884, tendo liderado as correntes\naboli­cionistas no Parlamento.\n\nMarcos de Sousa Dantas fez seus cursos preparatórios no Colégio\nAnchieta, em Nova Friburgo (RJ), e formou-se advogado pela Fa­culdade de\nDireito do Rio de Janeiro, então Distrito Federal.  Ingressando no\nmagistério, foi professor numa escola municipal do Rio de Janeiro, no\nMinistério da Marinha e no Lói­de Brasileiro.\n\nEm 1918, começou a trabalhar como fun­cionário do Banco Francês e\nItaliano para a América do Sul.  No ano seguinte, ingressou no Banco\nFrancês para o Brasil, onde traba­lhou até 1921.  Nesse ano, entrou para\no Ban­co do Brasil, onde permaneceria até 1954.  No­meado em 1929\ndiretor-superintendente do Banco do Estado de São Paulo, manteve-se\nnesse cargo até o advento da Revolução de 1930.  Vitoriosa esta, foi\nnomeado no dia 5 de dezembro pelo interventor federal em São Paulo, João\nAlberto Lins de Barros, secretário da Fazenda desse estado.\n\nNessa época, agravou-se a crise econômica mundial. A exportação de café\nconstituía a base de sustentação da economia brasileira e, com a queda\ndos preços no mercado interna­cional, o país entrou em graves\ndificuldades econômicas. Para enfrentar tais problemas, o Governo\nProvisório de Vargas, sob a pressão dos cafeicultores, articulou um\nplano, através do ministro da Fazenda José Maria Whitaker, de adquirir\ntodo o estoque de café existente.  Marcos de Sousa Dantas foi um dos\ncolabora­dores desse plano, concretizado através do De­creto nº. 19.688,\nde 11 de fevereiro de 1931, pelo qual o governo comprou todo o café\npro­duzido, totalizando cerca de 20 milhões de sacas.  Ao lado de João\nAlberto, Sousa Dantas foi também um dos criadores, em 16 de maio de\n1931, do Conselho Nacional do Café, cujo objetivo era elaborar uma\npolítica nacional para o produto reunindo todos os estados pro­dutores.\n\nEntretanto, o choque entre os interesses dos cafeicultores paulistas e a\norientação da política econômica do ministro Whitaker, às voltas com o\nproblema orçamentário do país, se acentuou. Em agosto de 1931, os\ncafeicul­tores reuniram-se num congresso, reivindican­do maior\nassistência do governo, a reforma ra­dical do sistema de tarifas\nalfandegárias, a am­pliação do crédito agrícola, a revisão dos\ncon­tratos de empréstimo e o amparo às cotações do café no mercado de\nSantos.\n\nParalelamente, aprofundava-se a oposição entre as correntes políticas\ntradicionais de São Paulo e as forças tenentistas apoiadas pelo go­verno\nfederal, representadas no estado pelos interventores que se sucediam:\nJoão Alberto caiu no dia 7 de julho de 1931, sendo substi­tuído por\nLaudo Camargo, que por sua vez permaneceu apenas quatro meses à frente\ndo governo paulista. No dia 13 de novembro, foi substituído pelo coronel\nManuel Rabelo.  Este deixaria o cargo em março de 1932, cedendo o lugar\na Pedro de Toledo.\n\nNo auge da crise, no dia 26 de novembro de 1931, durante a administração\nde Manuel Rabelo, Sousa Dantas deixou a Secretaria da Fazenda, assim\ncomo a Secretaria de Agricul­tura, Indústria e Comércio, que havia\nassumi­do 13 dias antes.  Ao longo desse ano, ocupou também o cargo de\ndiretor-superintendente da Tecelagem Ítalo-Brasileira.\n\nEm 1932, Sousa Dantas presidiu o Conse­lho Nacional do Café e teve seu\nnome cogitado para o governo de São Paulo.  Em carta a Getúlio Vargas\ndatada de 19 de janeiro de 1932, Miguel Costa, secretário de Segurança e\ncomandante da Força Pública de São Paulo, informou que não indicava o\nnome de Sousa Dantas para a interventoria devido à oposição de Manuel\nRabelo, cujo secretariado Dantas deixara.\n\nDe 1933 a 1934, Sousa Dantas foi repre­sentante do Banco do Brasil na\nTecelagem Íta­lo-Brasileira.  Presidiu interinamente o Banco do Brasil\ndurante quatro dias, de 23 a 27 de julho de 1934. Nesse mesmo ano,\nassumiu a direção da Carteira Cambial daquele banco, permanecendo no\ncargo até 1935. Nessa con­dição, no dia 6 de janeiro de 1935 dirigiu\ncar­ta ao ministro da Fazenda, Artur de Sousa Costa, procurando\ndemonstrar a impossibili­dade de efetuar as transferências necessárias\nao pagamento da dívida pública externa.  Achava mais conveniente\ninverter o processo em vigor, dando preferência ao pagamento das\nimportações.  Esse parecer provocou protes­tos no país e no exterior e a\nreação de Os­valdo Aranha, então embaixador nos Estados Unidos. Aranha\nescreveu a Vargas no dia 15 de janeiro, qualificando as medidas\npropostas de \"anarquia cambial\" e afirmando que \"ia di­zer tudo isso ao\nCosta (ministro Sousa Costa) e ao Sousa Dantas cruamente, porque não é\npossível que, criando um desastre desses, ain­da queiram defender\nteorias e doutrinas\".  Vargas resolveu optar pelo pagamento das dí­vidas\nexternas e Sousa Dantas renunciou ao cargo que ocupava no dia 8 de\nfevereiro de 1935.\n\nSua renúncia teve caráter irrevogável e obteve grande repercussão nos\nmeios finan­ceiros nacionais e internacionais.  Enquanto aguardava a\nnomeação de seu sucessor, dois dias após deixar o cargo atendeu ao\npedido de Vargas, para que acompanhasse o ministro Sousa Costa à\nInglaterra e aos Estados Unidos.  Essa missão, motivada pelo estado\ndesespera­dor em que se encontrava o governo para re­solver a situação\nda balança comercial, foi bem-sucedida. Conhecida como Missão Sousa\nCosta, conseguiu que os Estados Unidos adias­sem o recebimento de seus\natrasados comer­ciais, com a condição de o câmbio se tornar livre, e que\na Inglaterra assinasse acordos so­bre atrasados comerciais com o\npagamento de juros a 4%, sob o compromisso de uma maior compra de\nprodutos ingleses pelo Brasil.\n\nNo dia 30 de maio de 1935, ao desembar­car no cais do porto do Rio de\nJaneiro, de vol­ta dessa missão, Sousa Dantas prestou jura­mento à\nbandeira integralista. Mais tarde inte­grou a Câmara dos Quarenta, órgão\nmáximo da Ação Integralista Brasileira (AIB).  Apesar de sua vinculação\na esse movimento, conti­nuou ligado à esfera econômico-financeira do\ngoverno, mesmo depois da decretação do Es­tado Novo, em 10 de novembro\nde 1937, e da dissolução dos partidos políticos, em 3 de de­zembro do\nmesmo ano. Nesse momento, os integralistas foram marginalizados e alguns\nde seus setores passaram a hostilizar o governo.\n\nEm 1938, Sousa Dantas acompanhou o ministro Sousa Costa aos Estados\nUnidos, em mais urna tentativa de resolver o problema cambial. Dessa\nvez, entretanto, a missão não obteve êxito.\n\nEm fevereiro de 1939, foi posto à disposi­ção pelo Banco do Brasil para\nintegrar a co­mitiva do ministro das Relações Exteriores, Osvaldo\nAranha, que a convite do presidente Franklin Roosevelt foi aos Estados\nUnidos. Durante essa visita, os dois países assinaram, no dia 5 de\nmarço, vários acordos. Pelo pri­meiro, o presidente Roosevelt\ncomprometeu­-se a pedir ao Congresso a autorização de um crédito de 50\nmilhões de dólares para a cria­ção de um Banco Central no Brasil. Pelo\nse­gundo acordo, o Banco de Exportação e Im­portação (Eximbank)\nnorte-americano conce­deu ao Brasil um empréstimo de 19.200.000\ndólares.  Pelo terceiro, o mesmo estabeleci­mento concedeu créditos a\nlongo prazo para a aquisição pelo Brasil de produtos exportados pelos\nEstados Unidos.  O montante desse cré­dito, embora não tenha sido\ndivulgado, foi avaliado em 50 milhões de dólares. Pelo quar­to acordo, o\ngoverno norte-americano se com­prometeu a enviar técnicos agrícolas ao\nBrasil, a fim de desenvolver culturas tropicais que não concorressem com\na produção dos EUA.  Pelo quinto acordo, finalmente, o Brasil se\ncomprometia a restabelecer o serviço de suas dívidas em dólares, a\npartir de julho de 1939, e a realizar uma política financeira e\ncomer­cial capaz de favorecer a aplicação no Brasil de capitais\nnorte-americanos.  A negociação significava a retomada do pagamento da\ndívi­da externa, suspensa logo após a decretação do Estado Novo.\n\nAinda em 1939, Sousa Dantas assessorou o ministro Osvaldo Aranha em\nmissão financeira na Argentina.\n\n \n\nPresidente do Banco do Brasil\n=============================\n\n \n\nAté 1953, Sousa Dantas exerceu diversas funções no Banco do Brasil,\nsendo em julho daquele ano reconduzido à direção da Carteira de Câmbio e\nassumindo, no dia 18 de agosto, a presidência do próprio banco.\n\nEm outubro, juntamente com o ministro da Fazenda, Osvaldo Aranha,\npromoveu a edi­ção da conhecida Instrução 70 da Superinten­dência da\nMoeda e do Crédito (Sumoc), extin­guindo o câmbio subvencionado e\nprocuran­do introduzir um tratamento discriminatório (câmbio múltiplo)\nconforme os produtos, de modo que fosse estimulada a exportação de\nprodutos nacionais. Como essa exigência par­tia das autoridades\nfinanceiras internacionais, que a viam como o meio de o Brasil\nequilibrar seu balanço de pagamentos, provocou uma forte reação nos\nmeios político-financeiros do país. Em artigo publicado na *Folha de\nSão* *Paulo*(28/8/1977), o economista Rômulo de Almeida, ex-chefe da\nAssessoria Econômica da Presidência da República, levantou a hipó­tese\nde que o impacto da Instrução 70 tivesse contribuído para o agravamento\nda crise po­lítica que levou Vargas ao suicídio no dia 24 de agosto de\n1954.\n\nNo dia 6 de setembro de 1954, logo após a morte de Vargas, Sousa Dantas\ndemitiu-se da presidência do Banco do Brasil.\n\nEm agosto de 1959, no governo de Jusceli­no Kubitschek, foi nomeado\nsuperintendente da Sumoc, em substituição a José Garrido Torres,\nocupando o cargo até junho de 1960. Juntamente com sua nomeação,\nKubitschek substituiu o ministro da Fazenda, Lucas Lo­pes, por Sebastião\nPais de Almeida, e o presi­dente do Banco Nacional de Desenvolvimento\nEconômico, Roberto Campos, por Lúcio Mei­ra. Essas mudanças decorreram\ndo rompimen­to do governo brasileiro com o Fundo Mone­tário\nInternacional (FMI) no dia 10 de junho de 1959, em virtude da recusa de\nconcessão de créditos por aquele organismo internacio­nal e do boicote\nnorte-americano à Operação Pan-Americana, iniciativa de Kubitschek.\n\nMarcos de Sousa Dantas faleceu no dia 2 de dezembro de 1964, em Taubaté\n(SP).\n\nFoi casado com Dinorá Maria de Sousa Dantas.\n\nPublicou as obras *O problema das dívidas* *externas do Brasil e\nHístória verdadeira dos* *marcos compensados.*\n\n \n\n*Amélia Coutinho*\n\n \n\nFONTES: ARAÚJO, A. *Chefes;*ARQ. ARTUR DE SOUSA COSTA; ARQ. OSVALDO\nARANHA; BANCO DO BRASIL. *Relatório;*CARONE, E. *República\nnova;*COUTINHO, A. *Brasil, Defesa;*ENTREV. ABREU, M.; *Folha de Minas\n(8/1/35); Folha de São Paulo* (28/8/77); *Jornal* (3/12/64);*Jornal do\nBrasil* (10/1/35);*Jornal do Comércio,*Rio; LEVINE, R. *Vargas;*MELO,\nO.*Marcha;*SILVA, H. 1931; SILVA, H. *1932;*SILVA, H. *1935;*SILVA, H.\n*1938,*SILVA, H. *1939;*SKIDMORE, T.*Brasil;*SOC. BRAS. EXPANSÃO\nCOMERCIAL.*Quem; Who’s who in Brazil*\n\n \n\n \n","ref":"FONTES: ARAÚJO, A. *Chefes;*ARQ. ARTUR DE SOUSA COSTA; ARQ. OSVALDO\nARANHA; BANCO DO BRASIL. *Relatório;*CARONE, E. *República\nnova;*COUTINHO, A. *Brasil, Defesa;*ENTREV. ABREU, M.; *Folha de Minas\n(8/1/35); Folha de São Paulo* (28/8/77); *Jornal* (3/12/64);*Jornal do\nBrasil* (10/1/35);*Jornal do Comércio,*Rio; LEVINE, R. *Vargas;*MELO,\nO.*Marcha;*SILVA, H. 1931; SILVA, H. *1932;*SILVA, H. *1935;*SILVA, H.\n*1938,*SILVA, H. *1939;*SKIDMORE, T.*Brasil;*SOC. BRAS. EXPANSÃO\nCOMERCIAL.*Quem; Who’s who in Brazil*\n\n \n\n \n","dic":"DHBB"}
