{"title":"DANTAS, Sérgio Tourinho","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1992],"datas_fim":[1995],"estados":["BA"],"autor":[0],"content":"**DANTAS, Sérgio Tourinho**\n\n\\*dep. fed. BA 1992-1995.\n\n* *\n\n*Sérgio Raimundo Tourinho Dantas* nasceu em Salvador no dia 27 de\nsetembro de 1950, filho de João Carlos Tourinho Dantas, deputado federal\npela Bahia entre 1963 e 1975, e de Maria Dulce da Silva Lima Dantas.\n\nEm 1968 ingressou na Faculdade de Direito da Universidade Federal da\nBahia (Ufba), bacharelando-se em 1973.\n\nEm 1990 filiou-se ao Partido da Reconstrução Nacional (PRN), agremiação\nque elegera, em dezembro do ano anterior, Fernando Collor de Melo\npresidente da República. Neste mesmo ano transferiu-se para o Partido do\nMovimento Democrático Brasileiro (PMDB), por cuja legenda candidatou-se\na uma cadeira na Câmara dos Deputados nas eleições de outubro, obtendo\napenas a primeira suplência. Com o falecimento do deputado Sebastião\nFerreira, num acidente de avião ocorrido em 28 de fevereiro de 1992,\nTourinho Dantas assumiu o mandato em 10 de março desse ano, ocasião em\nque já tinha ingressado no Partido da Frente Liberal (PFL).\n\nEm 1992 foi membro titular da Comissão de Constituição e Justiça e de\nRedação, das comissões especiais sobre crimes de responsabilidade do\npresidente da República, sobre serviços, tarifas, construção e\nexploração de portos e suplente da Comissão de Finanças e Tributação e\nda comissão especial sobre legislação eleitoral e partidária.\n\nNa sessão da Câmara dos Deputados de 29 de setembro de 1992, foi um dos\n38 parlamentares que votaram contra a abertura do processo de\n*impeachment* do presidente Collor de Melo, acusado de crime de\nresponsabilidade por ligações com um esquema de corrupção liderado pelo\nex-tesoureiro de sua campanha presidencial Paulo César Farias. Afastado\nda presidência logo após a votação na Câmara, Collor renunciou ao\nmandato em 19 de dezembro de 1992, pouco antes da conclusão do processo\npelo Senado Federal, sendo efetivado na presidência da República o vice\nItamar Franco, que já vinha exercendo o cargo interinamente desde o dia\n2 de outubro.\n\nEm 1993 e 1994 Tourinho Dantas participou dos trabalhos legislativos\ncomo membro suplente da Comissão de Relações Exteriores, da comissão\nespecial sobre o programa de estabilização do governo e da Comissão\nParlamentar de Inquérito (CPI) sobre fuga de capital e evasão de divisas\ndo Brasil.\n\nNas principais matérias apresentadas na Câmara dos Deputados ao longo da\nlegislatura 1991-1995, votou contra a criação do Imposto Provisório\nsobre Movimentação Financeira (IPMF), imposto de 0,25% sobre transações\nbancárias criado como fonte complementar de recursos para a saúde e\nvotou a favor do Fundo Social de Emergência (FSE), que permitia ao\ngoverno retirar recursos de áreas como saúde e educação para ter maior\nliberdade de administração das verbas e do fim do voto obrigatório.\n\nDisputou a reeleição em outubro de 1994 pelo PFL, mas não foi\nbem-sucedido. Deixou a Câmara dos Deputados em janeiro de 1995, ao final\nda legislatura.\n\nAfastou-se da vida política e passou dedicar-se ao exercício da\nadvocacia no escritório Brandão e Tourinho Dantas, do qual era um dos\nsócios.\n\nCasou-se com Maria Vitória Brandão Tourinho Dantas, com quem teve três\nfilhos.\n\nFONTES: *Brandão e Tourinho*Dantas. (Disponível em:\nhttp://www.analiseadvocacia.com.br/anuario2006/perfilescritorios/BrandaoTourinhoDantas.php;\nacessado em: 2/12/2009); CÂM. DEP. *Deputados brasileiros.\nRepertório*(1991-1995); *Olho no voto/Folha de S. Paulo* (18/9/94).\n\n \n","ref":"FONTES: *Brandão e Tourinho*Dantas. (Disponível em:\nhttp://www.analiseadvocacia.com.br/anuario2006/perfilescritorios/BrandaoTourinhoDantas.php;\nacessado em: 2/12/2009); CÂM. DEP. *Deputados brasileiros.\nRepertório*(1991-1995); *Olho no voto/Folha de S. Paulo* (18/9/94).\n\n \n","dic":"DHBB"}
