{"title":"DEITOS,Darcy","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1987,1987],"datas_fim":[1988,1991],"estados":[0,"PR"],"content":"**DEITOS,****Darc****y**\n\n\\*const. 1987-1988; dep. fed. PR 1987-1991.\n\n*Darc**y**Deitos* nasceu em Joaçaba (SC) no dia 20 de maio de 1944,\nfilho de Sabino Deitos e de Norma Perez Deitos.\n\nTransferiu-se para Curitiba e em 1966 se formou em economia na Faculdade\nde Ciências Econômicas do Paraná. Em 1974, filiou-se ao Movimento\nDemocrático Brasileiro (MDB), partido de oposição ao regime militar\ninstaurado no país em abril de 1964.\n\nEm novembro de 1978, elegeu-se deputado estadual e foi empossado em\nfevereiro de 1979. Com a extinção do bipartidarismo, em novembro de\n1979, filiou-se ao Partido do Movimento Democrático Brasileiro (PMDB),\nsucessor do MDB. Participou das comissões de Orçamento, Finanças e\nTomada de Contas, de 1979 a 1982, e de Defesa do Consumidor, de 1981 a\n1982. Nas eleições de novembro deste último ano, candidatou-se sem êxito\nà prefeitura de Campo Mourão. Ligado ao governador José Richa\n(1983-1986), foi convidado a ocupar a diretoria administrativa e\nfinanceira do Departamento Estadual de Estradas de Rodagem e exerceu a\nfunção entre 1983 e 1985.\n\nEm novembro de 1986, elegeu-se deputado federal constituinte na legenda\ndo PMDB, com base eleitoral na região de Campo Mourão. Empossado em 1º\nde fevereiro do ano seguinte, quando iniciaram os trabalhos da\nAssembleia Nacional Constituinte, integrou a Subcomissão do Sistema\nFinanceiro e a Comissão do Sistema Tributário, Orçamento e Finanças e\nfoi suplente da Subcomissão da Política Agrícola e Fundiária, da Reforma\nAgrária e da Comissão da Ordem Econômica. Entre 1986 e 1987, foi\ndelegado do PMDB paranaense nas convenções regional e nacional do\npartido.\n\nNas principais votações da Constituinte, manifestou-se a favor do\nrompimento de relações diplomáticas com países que adotavam política de\ndiscriminação racial, do mandado de segurança coletivo, do aborto, da\nproteção ao trabalho contra a demissão sem justa causa, da jornada\nsemanal de quarenta horas, do turno ininterrupto de seis horas, da\nunicidade sindical, da soberania popular, do voto aos 16 anos, da\nnacionalização do subsolo, do limite de 12% ao ano para os juros reais,\nda proibição do comércio de sangue, do mandato de cinco anos para o\npresidente José Sarney e da limitação dos encargos da dívida externa.\nVotou contra a pena de morte, o presidencialismo, a legalização do jogo\ndo bicho e a desapropriação da propriedade produtiva.\n\nCom a promulgação da nova Carta Constitucional em 5 de outubro de 1988,\nvoltou a participar dos trabalhos legislativos ordinários da Câmara. Em\n1989, ingressou no Partido da Social Democracia Brasileira (PSDB),\nformado por dissidentes do PMDB em junho de 1988, e participou da\ncampanha de Mário Covas à presidência da República. No pleito de outubro\nde 1990, tentou a reeleição na legenda do PSDB, mas conseguiu apenas uma\nsuplência. Deixou a Câmara dos Deputados em janeiro de 1991, ao final da\nlegislatura.\n\nEmpresário do ramo hoteleiro em Campo Mourão desde 1991, retornou ao\nPMDB em 1993 e integrou a comissão executiva estadual como vogal entre\n1995 e 1997.\n\nEm 20 de janeiro de 2003, logo no início do primeiro governo de Roberto\nRequião (PMDB) no Paraná, Darcy Deitos foi nomeado diretor-presidente da\nSuperintendência de Desenvolvimento de Recursos Hídricos e Saneamento\nAmbiental (Suderhsa), autarquia ligada à Secretaria do Meio Ambiente e\nRecursos Hídricos (SEMA), permanecendo no cargo também durante o segundo\nmandato de Requião. Em abril de 2004, passou a integrar o Conselho\nEstadual de Recursos Hídricos da SEMA. Durante sua gestão na Suderhsa,\nDeitos foi o responsável por implementar a nova política de gestão de\nrecursos hídricos do estado, cujas diretrizes gerais foram definidas\npela Lei 12.726. Aprovada pela Assembleia Legislativa do Paraná em\nnovembro de 1999, a mencionada lei regulamentou a política estadual de\nRecursos Hídricos e criou o Sistema Estadual de Gerenciamento de\nRecursos Hídricos. Permaneceu no cargo após a reeleição de Requião em\noutubro de 2006.\n\nCasou-se com Lionise David Deitos, com quem teve três filhos.\n\nFONTES**:** ASSEMB. NAC. CONST.*Repertório* (1987); COELHO, J. &\nOLIVEIRA, A.*Nova*; *Estado do Paraná*(21/1/03); INF. BIOG; Portal\ngoverno do Paraná http://www.recursoshidricos.pr.gov.br/ acesso em\n13/10/09.\n","ref":"","dic":"DHBB"}
