{"title":"DEL PICCHIA, Menotti","cargoss":["Revolucionário ou revoltoso","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1932,1960,1951],"datas_fim":[1932,1963,1959],"estados":[0,"SP","SP"],"autor":[0],"content":"**DEL PICCHIA, Menotti**\n\n\\*jornalista; rev. 1932; dep. fed. SP 1951-1959 e 1960-1963.\n\n \n\n*Paulo Menotti del Picchia* nasceu na cidade de São Paulo no dia 20 de\nmarço de 1892, filho dos imigrantes italianos Luís (Luigi) del Picchia e\nCorina del Picchia.\n\nIniciou seus estudos primários na capital paulista, terminando-os em\nItapira, no interior do estado. Em seguida, transferiu-se para Campinas\n(SP), onde realizou os estudos secundários, concluídos em Pouso Alegre\n(MG). Ingressou depois na Faculdade de Direito de São Paulo, pela qual\nse formou em 1913.\n\nAinda estudante, iniciou sua atividade na imprensa, fundando aos 16 anos\nde idade o jornal *Mandu*, em Pouso Alegre. Retornando depois de formado\na Itapira, onde passara parte de sua infância, exerceu a advocacia e\ntornou-se fazendeiro. Ao mesmo tempo, dirigiu o jornal *O Grito*. Neste\njornal, publicou o poema Moisés, o romance Laís e Juca Mulato, poema\nsobre o caipira que desde então já teve mais de 70 edições, tornando-se\nnacionalmente conhecido. Transferindo-se para Santos, dirigiu o jornal\n*A Tribuna*.\n\nEm seguida, passou a residir em São Paulo, integrando-se na vida\njornalística paulistana. Trabalhou como redator de *A Gazeta* e manteve\ndurante muito tempo uma crônica literária cotidiana no *Correio\nPaulistano*, sob o pseudônimo de Hélios. Em 1922, tornou-se redator\npolítico desse mesmo jornal, órgão do Partido Republicano Paulista\n(PRP), do qual era membro. Colaborou como crítico literário e escritor\nem inúmeros periódicos paulistanos, como o *Diário da Noite* e\n*Anhangüera*. Dirigiu a União Jornalística Brasileira, e foi\nproprietário das revistas *A Cigarra* e *Nossa Revista*. Foi um dos\nfundadores da revista modernista *Klaxon* e, juntamente com Cassiano\nRicardo, dirigiu os mensários *São Paulo* e *Brasil Novo*. Dirigiu ainda\no semanário literário *O Planalto* e a revista *Papel*.\n\nEm meio à grande efervescência política e cultural da década de 1920, o\nmovimento modernista, que teve seu marco na Semana de Arte Moderna de\n1922, defendia uma arte livre da submissão aos padrões culturais\nacadêmicos europeus, voltada para uma temática e uma linguagem\nbrasileiras. Menotti del Picchia teve participação ativa no movimento,\nao qual deu ampla cobertura nas páginas do *Correio Paulistano*.\nJuntamente com Plínio Salgado, Cândido Mota Filho, Alfredo Ellis e\nCassiano Ricardo, formava o grupo Verde-Amarelo, que sustentava a\nexaltação das tradições culturais brasileiras, contrastando com o\ncriticismo “antropofágico” do grupo Pau-Brasil, liderado por Oswald de\nAndrade, Mário de Andrade e Raul Bopp.\n\nPouco mais tarde, Menotti del Picchia, Cassiano Ricardo, Cândido Mota\nFilho e outros intelectuais, egressos quase todos do “verde-amarelismo”,\nfundaram o grupo Bandeira, o qual, inspirado nas idéias do político e\npensador fluminense Alberto Torres (1865-1917), proclamava a necessidade\nde um governo forte, capaz de assegurar a coesão e a hierarquia sociais\ne de promover o culto às tradições nacionais. Esse grupo teve\nconsiderável influência política e ideológica sobre a formação do\nintegralismo.\n\nEm 1924, quando irrompeu na capital de São Paulo o movimento\nrevolucionário tenentista, liderado pelo general Isidoro Dias Lopes,\nMenotti del Picchia se manteve fiel ao governo do estado. Deixando o\njornal, uniu-se às forças legalistas. Em seu livro de memórias *A longa\nviagem* (1972), narra a campanha: “Foi em Itapetininga que se nucleou a\nforça que junto com as que cercavam a capital pelo setor de Quitaúna,\nfechava, num anel de ferro, o bando revolucionário. O comando dessa\npraça, até a chegada do general Artur Costa, o qual encabeçou a Coluna\ndo Sul, estava a cargo de Ataliba Leonel, tendo como ajudantes Júlio\nPrestes, Flamínio Ferreira Pinheiro e eu. Dias depois juntava-se a nós\nWashington Luís... Flamínio Ferreira e eu fomos destacados para aliciar\nvoluntários nas cidades da Alta Sorocabana. As dramáticas e cômicas\nperipécias dessa caçada aos ariscos caboclos com tão poucos pendores\nguerreiros, narrei-a minudentemente no meu romance A tormenta. Ali se\nretrata, na sua trágica verdade, todo o horror da Revolução de 24.”\n\nEm seguida, Menotti del Picchia foi o primeiro diretor do Monte Socorro,\nórgão ligado ao Banco de Crédito do Estado de São Paulo e destinado a\nconceder empréstimos aos funcionários estaduais. Em julho de 1926,\nelegeu-se deputado estadual na legenda do PRP, tendo sido reeleito em\nfevereiro de 1928. “As eleições foram pacíficas”, escreveu Menotti del\nPicchia em suas memórias, “porque eu já sabia de antemão com quantos\nvotos seria eleito. A elaboração do pleito era feita pelos técnicos que\ndeterminavam a cada diretório quantos votos deviam dar a cada deputado.\nEra jogar com cartas marcadas.”\n\nNa Câmara estadual, apoiou o presidente do estado, Júlio Prestes, e\nconcentrou-se principalmente no programa educacional do governo\npaulista, sobre o qual publicou O governo Júlio Prestes e o ensino\nprimário (1930). Ao longo do ano de 1929, participou ativamente da\ncampanha de Júlio Prestes para a presidência da República.\n\nApós a Revolução de 1930, permaneceu ligado aos meios conservadores do\nPRP e, como tal, em constante oposição ao governo de Getúlio Vargas. Em\n1932, quando ganhou grandes proporções o conflito entre as tradicionais\nlideranças paulistas e o governo federal, representado em São Paulo por\nelementos ligados ao tenentismo, Menotti del Picchia foi um dos\nsignatários do Manifesto do PRP de 19 de janeiro de 1932. Neste\ndocumento, a “ditadura” era duramente criticada e era proclamada a\nnecessidade de um novo governo, republicano, federalista e\nconstitucional. Com a eclosão da Revolução Constitucionalista de 1932,\nMenotti del Picchia fez parte, ao lado de Cassiano Ricardo e de Cândido\nMota Filho, do gabinete do interventor Pedro Toledo, chefe civil do\nmovimento. Sobre a Revolução de 1932, escreveu *A Revolução Paulista\natravés de um testemunho de gabinete do governador* (1932).\n\nEm 1934, colaborou em alguns números do jornal integralista *A\nOfensiva*. Embora não tenha pertencido à Ação Integralista Brasileira\n(AIB), suas idéias anteriormente expressas à época do “verde-amarelismo”\ne do grupo Bandeira o aproximavam do integralismo. Em 1939, com a\ncriação pelo Estado Novo do Departamento de Imprensa e Propaganda (DIP),\nórgão incumbido de promover o regime, Menotti del Picchia foi escolhido\npara ser o primeiro diretor da seção paulista do órgão. Foi sucedido no\nDIP paulista por Cassiano Ricardo e depois por Cândido Mota Filho, todos\nex-participantes do grupo Bandeira.\n\nEleito para a Academia Brasileira de Letras em 1942, ocupando a cadeira\nnº 28, elegeu-se deputado federal em 1950 na legenda do Partido\nTrabalhista Brasileiro (PTB). Tornou-se líder da representação paulista\ndo PTB na Câmara, e foi reeleito em 1954. Nas eleições de 1958 elegeu-se\nprimeiro suplente do PTB em São Paulo, tendo exercido o mandato de 2 de\nmaio a 7 de novembro de 1960 e de 30 de novembro de 1960 a 31 de janeiro\nde 1963.\n\nAlém de escritor, jornalista e político, Menotti del Picchia foi também\npresidente do Sindicato dos Proprietários de Jornais e Revistas de São\nPaulo e tabelião, proprietário do 20º Ofício de São Paulo. Dedicou-se\nainda à produção cinematográfica, tendo fundado na década de 1920 uma\nempresa produtora, a Independência Filmes. Praticou também outras formas\nde arte, como a música, a escultura e a pintura.\n\nFaleceu na cidade de São Paulo em 23 de agosto de 1988.\n\nFoi casado duas vezes: com Francisca Avelina Cunha Sales del Picchia,\ncom quem teve sete filhos, e com Antônia Rudge.\n\nAfora os títulos já mencionados e inúmeros artigos publicados na\nimprensa, Menotti del Picchia possui uma vasta e diversificada obra:\n*Poemas de vício e da virtude* (poesia, 1913), *Moisés* (poesia, 1917),\n*Juca Mulato* (poesia, 1917), *As máscaras* (teatro, 1917), Laís\n(romance, 1917), *Flama e argila* (romance, 1920), *O pão de Moloch*\n(crônicas, 1921), *Angústia de dom João* (poesia, 1922), *O homem e a\nmorte* (novela, 1922), *Dente de ouro* (romance, 1923), *A tormenta*\n(romance, 1924), *O crime daquela noite* (contos, 1924), *Chuvas de\npedra* (poesia, 1925), *Amores de Dulcinéia* (poesia, 1926), *República\ndos Estados Unidos do Brasil*(poesia, 1928), *A república 3.000*\n(romance, 1930), *Soluções nacionais* (ensaio, 1931), *Jesus* (tragédia\nsacra, 1933), *O despertar de São Paulo*(ensaio, 1933), *Poemas* (1935),\n*Kalum, o sangrento* (romance, 1936), *Kamunká* (romance, 1938) e\n*Salomé* (romance, 1940 — premiado pela Academia Brasileira de Letras).\nPublicou também: *A outra perna do saci* (contos), *Suprema conquista*\n(teatro), *Fronteira* (teatro), *Tragédia de Zilda* (romance), *Por amor\ndo Brasil* (discursos parlamentares), *A crise da democracia* (ensaio),\n*O tesouro de Cavendish* (romance), *O deus sem rosto* (poesia), *O\nmomento literário brasileiro* (ensaio), *O Curupira e o carão* (ensaio)\ncom a colaboração de Plínio Salgado e Cassiano Ricardo, *Viagem de Pé de\nMoleque* (infantil), *João Peralta* (infantil) e *No país das formigas*\n(infantil). Colaborou ainda para a obra *São Paulo e seus homens no\ncentenário* (1922).\n\nJorge Miguel Mayer\n\n \n\nFONTES: ACAD. BRAS. LETRAS. *Anuário*; AUTUORI, L. *Quarenta*; BEHAR, E.\n*Vultos*; BOSI, A. *História*; BRINCHES, V. *Dic*.; CÂM. DEP.\n*Deputados*; CISNEIROS, A. *Parlamentares*; COELHO, J. *Dic*.; CORTÉS,\nC. *Homens*; COUTINHO, A. *Brasil*; DEL PICCHIA, M. *Longa*; *Eleitos*;\n*Encic. Mirador*; *Grande encic. Delta*; HIRSCHOWICZ, E.\n*Contemporâneos*; INST. NAC. LIVRO. *Índice*; JARDIM, R. *Aventura*;\n*Jornal do Brasil* (24/8/88); MACEDO, N. *Aspectos*; MARTINS, W.\n*História*; MEDEIROS, J. *Ideologia*; *Ofensiva*; OLIVEIRA, C.\n*Biografias*; *Personalidades*; SOC. BRAS. EXPANSÃO COMERCIAL. *Quem*;\nSOUSA, J. *Teatro*; *Súmulas*.\n\n \n","ref":"FONTES: ACAD. BRAS. LETRAS. *Anuário*; AUTUORI, L. *Quarenta*; BEHAR, E.\n*Vultos*; BOSI, A. *História*; BRINCHES, V. *Dic*.; CÂM. DEP.\n*Deputados*; CISNEIROS, A. *Parlamentares*; COELHO, J. *Dic*.; CORTÉS,\nC. *Homens*; COUTINHO, A. *Brasil*; DEL PICCHIA, M. *Longa*; *Eleitos*;\n*Encic. Mirador*; *Grande encic. Delta*; HIRSCHOWICZ, E.\n*Contemporâneos*; INST. NAC. LIVRO. *Índice*; JARDIM, R. *Aventura*;\n*Jornal do Brasil* (24/8/88); MACEDO, N. *Aspectos*; MARTINS, W.\n*História*; MEDEIROS, J. *Ideologia*; *Ofensiva*; OLIVEIRA, C.\n*Biografias*; *Personalidades*; SOC. BRAS. EXPANSÃO COMERCIAL. *Quem*;\nSOUSA, J. *Teatro*; *Súmulas*.\n\n \n","dic":"DHBB"}
