{"title":"DERZI, Saldanha","cargoss":["Deputado federal","Senador","Senador","Constituinte"],"cargos_esp":[0,0,0,0],"datas_ini":[1955,1971,1979,1987],"datas_fim":[1971,1979,1995,1988],"estados":["MT","MT","MS",0],"autor":[0],"content":"**DERZI, Saldanha**\n\n\\*dep. fed. MT 1955-1971; sen. MT 1971-1979; sen. MS 1979-1995; const.\n1987-1988.\n\n \n\n*Rachid Saldanha Derzi* nasceu em Ponta Porã (MS), então no estado de\nMato Grosso, no dia 21 de outubro de 1917, filho de Chehin Derzi e de\nEstefânia Saldanha Derzi. Seus avós paternos eram libaneses. Os cunhados\nItalívio Coelho e Lúdio Coelho foram senadores por Mato Grosso do Sul; o\nprimeiro entre 1973 e 1979, e o segundo a partir de 1995.\n\nCursou o Colégio Dom Bosco em Campo Grande, atual capital de Mato Grosso\ndo Sul, e, mais tarde, ingressou na Faculdade de Medicina e Cirurgia do\nRio de Janeiro, então Distrito Federal, pela qual se diplomou em 1939. A\nseguir fez cursos de especialização em cirurgia, obstetrícia e\npediatria. Membro da junta deliberativa do Instituto Nacional do Mate\ndesde 1938, exerceu essa função até 1942, quando assumiu o cargo de\nmédico do posto de saúde de sua cidade natal.\n\nNeste último ano ingressou também na vida política, sendo nomeado\nprefeito municipal de Ponta Porã, cargo que exerceu até 1945, quando\nGetúlio Vargas foi deposto e extinguiu-se o regime do Estado Novo,\nimplantado em novembro de 1937. Eleito vereador na legenda da União\nDemocrática Nacional (UDN) em 1947, presidiu a Câmara Municipal de Ponta\nPorã até 1950 e, no ano seguinte, foi reconduzido à prefeitura dessa\ncidade.\n\nNas eleições de outubro de 1954, elegeu-se deputado federal por Mato\nGrosso, sempre na legenda da UDN, iniciando o mandato em fevereiro do\nano seguinte. Reelegeu-se deputado federal nos pleitos de 1958 e de 1962\nna mesma legenda, e, com a extinção dos partidos políticos pelo Ato\nInstitucional nº 2 (27/10/1965) e a posterior instauração do\nbipartidarismo, filiou-se à Aliança Renovadora Nacional (Arena), partido\nde apoio ao regime militar instalado no país em abril de 1964. Nessa\nnova legenda reelegeu-se mais uma vez em novembro de 1966, tornando-se\npresidente da Comissão de Valorização Econômica da Amazônia e membro das\ncomissões de Orçamento e de Saúde da Câmara Federal.\n\nNo pleito de novembro de 1970, elegeu-se senador por Mato Grosso na\nlegenda da Arena. Deixando a Câmara em janeiro de 1971, assumiu sua\ncadeira no Senado em fevereiro seguinte. De 1972 a 1976, exerceu a\nvice-liderança de seu partido e do governo no Senado, tornando-se membro\ndas comissões de Relações Exteriores, do Distrito Federal, de Finanças,\nde Saúde, de Assuntos Regionais e de Orçamento, além de participar de\ndiversas outras comissões técnicas. Integrou também a delegação\nbrasileira à XXVIII Sessão da Assembléia Geral das Nações Unidas, em\n1973, cursando ainda o primeiro ciclo de estudos da Associação dos\nDiplomados da Escola Superior de Guerra (ADESG). Em outubro de 1977 foi\nsancionada a lei que dividiu em dois o estado de Mato Grosso. Surgiria\nassim, a partir de janeiro de 1979, o estado de Mato Grosso do Sul,\ntendo Campo Grande como capital e um governador nomeado. O antigo estado\nde Mato Grosso permaneceria com Cuiabá como sua capital. No início de\n1978 a Arena viu-se dividida, na região que iria constituir o futuro\nestado de Mato Grosso do Sul, em duas grandes correntes: a ortodoxa\n(formada por antigos udenistas e pessedistas), que se denominava “ala\ndemocrática”, e a “independente”, que agrupava os seguidores de\nPedrossian.\n\nNa convenção da Arena mato-grossense realizada em junho de 1978 com o\nobjetivo de escolher o candidato do partido ao Senado pelo futuro estado\nde Mato Grosso do Sul — candidato a ser eleito por via indireta —,\nSaldanha Derzi derrotou seu cunhado Italívio Coelho, que era apoiado\npelo governo federal e pela corrente arenista chefiada por Pedro\nPedrossian. Em janeiro do ano seguinte, logo após ser criado o estado de\nMato Grosso do Sul, foi indicado senador — na categoria que a imprensa\npassou a designar de “biônica” — pela nova unidade da Federação. Ainda\nnesse ano, participou da comitiva do presidente Geisel em sua visita ao\nMéxico.\n\nCom a extinção do bipartidarismo em 29 de novembro de 1979 e a\nconseqüente reformulação partidária, filiou-se à agremiação governista,\no Partido Democrático Social (PDS). Entretanto, em companhia de outros\ndissidentes, insatisfeitos com o afastamento de Marcelo Miranda do\ngoverno de Mato Grosso do Sul em outubro de 1980 e a nomeação de Pedro\nPedrossian para o cargo, desligou-se desse partido, filiando-se ao\nPartido Popular (PP) em novembro seguinte.\n\nEntre 1979 e 1981 foi vice-líder da Arena no Senado Federal e integrou,\nna condição de vice-presidente a Comissão de Relações Exteriores.\n\nEm 25 de novembro de 1981, o governo encaminhou ao Congresso Nacional um\nprojeto de reforma eleitoral em regime de urgência, que estabelecia a\nproibição das coligações eleitorais e a introdução do voto vinculado,\nonde o eleitor teria de votar nos candidatos do mesmo partido para todos\nos cargos em disputa, sob pena de anulação do voto. O projeto foi\naprovado por decurso de prazo em janeiro de 1982, originando a Lei nº\n6.978. Com estas exigências, como o PP não teve recursos suficientes\npara encaminhar candidatos em todos os estados e municípios, seus\nlíderes decidiram extingui-lo, e foi feita a incorporação ao Partido do\nMovimento Democrático Brasileiro (PMDB). Com isso, Saldanha Derzi\nfiliou-se ao PMDB, vindo a ocupar, no ano seguinte, a vice-liderança do\npartido no Senado.\n\nNa sessão da Câmara dos Deputados de 25 de abril de 1984, a emenda do\ndeputado Dante de Oliveira, que propunha o restabelecimento de eleição\ndireta para a presidência da República em novembro daquele ano, foi\nrejeitada. Faltaram 22 votos para que pudesse ser enviada à apreciação\ndo Senado. Assim sendo, a escolha do sucessor do general João Batista\nFigueiredo, último presidente do regime militar instaurado em 1964,\nseria feita pelo Colégio Eleitoral, integrado por todos os parlamentares\ndo Congresso e seis delegados das assembléias legislativas. Em 15 de\njaneiro de 1985, Saldanha Derzi acompanhou o voto da maioria do Colégio\nEleitoral, que elegeu o candidato da oposição, Tancredo Neves, lançado\npela Aliança Democrática, uma união do PMDB com a dissidência do PDS\nabrigada na Frente Liberal. Mas Tancredo Neves não chegou a tomar posse\nporque ficou gravemente doente. O vice-presidente José Sarney assumiu\ninterinamente em 15 de março e foi efetivado após a morte do titular, em\n21 de abril de 1985.\n\nEm novembro, o Congresso Nacional reuniu-se para convocar eleições à\nAssembléia Nacional Constituinte (ANC) em 1986. Saldanha Derzi não\ncompareceu ao plenário, mas constou como votante. A votação foi anulada\ne uma nova proposta aprovada em outra sessão: a posse dos eleitos seria\nem fevereiro de 1987 e os trabalhos de elaboração da nova Constituição\nteriam de ser concluídos até 5 de outubro de 1988.\n\nNo pleito de novembro de 1986, elegeu-se senador constituinte por Mato\nGrosso do Sul na legenda do PMDB. Membro da Comissão de Redação, foi\nprimeiro-vice-presidente da Subcomissão da Política Agrícola e Fundiária\ne da Reforma Agrária, da Comissão da Ordem Econômica, e suplente da\nSubcomissão do Sistema Eleitoral e Partidos Políticos, e da Comissão da\nOrganização Eleitoral, Partidária e Garantias das Instituições.\n\nNa Constituinte, votou contra a limitação do direito de propriedade\nprivada, a jornada semanal de 40 horas, o turno ininterrupto de seis\nhoras, a nacionalização do subsolo, a estatização do sistema financeiro,\na proibição do comércio de sangue, a limitação dos encargos da dívida\nexterna e a desapropriação da propriedade produtiva. Manifestou-se\nfavorável à pena de morte, à proteção do emprego contra despedida sem\njusta causa, ao presidencialismo, à anistia aos micro e pequenos\nempresários, à legalização do jogo do bicho e ao mandato de cinco anos\npara o presidente Sarney. Absteve-se quanto ao voto aos 16 anos e\nausentou-se das seguintes votações: rompimento de relações diplomáticas\ncom países com política de discriminação racial, mandado de segurança\ncoletivo, criminalização do aborto, aviso prévio proporcional,\npluralidade sindical, unicidade sindical, soberania popular, limite de\n12% ao ano para os juros reais e criação de um fundo de apoio à reforma\nagrária.\n\nCom a promulgação da Constituição, em 5 de outubro de 1988, Saldanha\nDerzi retomou o mandato ordinário, integrando as comissões do Distrito\nFederal e das Relações Exteriores. Ainda nesse ano, foi acusado, junto\ncom seu filho Flávio Derzi, então secretário de Fazenda de Mato Grosso\ndo Sul, de favorecer empreiteiras no estado com pagamentos\nsuperfaturados na construção de armazéns graneleiros. Foi líder do\ngoverno Sarney no Senado em 1988 e 1989.\n\nEm 29 de setembro de 1992, Saldanha Derzi votou a favor da abertura de\nprocesso de impeachment contra o presidente Fernando Col- lor de Melo,\nacusado de crime de responsabilidade por ligações com um esquema de\ncorrupção no governo, liderado pelo ex-tesoureiro de sua campanha\npresidencial Paulo César Farias. O processo foi concluído a 29 de\ndezembro, com a cassação de Collor e a suspensão de seus direitos\npolíticos por oito anos. Assumiu o vice-presidente Itamar Franco.\n\nEm 1993, Saldanha Derzi e seu filho Flávio Derzi, eleito deputado\nfederal em 1990, foram novamente acusados, desta vez pelo economista\nJosé Carlos dos Santos, assessor do Congresso, de terem manipulado\nverbas do orçamento da União. Por falta de provas não chegaram a ser\nindiciados.\n\nNo pleito de outubro de 1994, candidatou-se à reeleição na legenda do\nPartido Progressista (PP). Derrotado nas urnas, acusou o governador\nPedro Pedrossian de traição por ter pedido votos publicamente para seu\nvice, Ari Rigo. Derzi deixou o Senado em janeiro de 1995 e retirou-se da\nvida pública.\n\nIndustrial e grande pecuarista, consolidou sua liderança na fronteira de\nMato Grosso do Sul com o Paraguai, onde se localizam dez municípios cuja\nbase econômica é a agropecuária. Foi colaborador dos jornais *Correio do\nEstado* e *Estado de Mato Grosso*.\n\nFaleceu em Campo Grande no dia 10 de fevereiro de 2000.\n\nEra casado com Edviges Coelho Derzi, com quem teve dois filhos. Seu\nfilho, Flávio Derzi reelegeu-se deputado federal em 1999.\n\nCristiane Jalles\n\n \n\nFONTES: ASSEMB. NAC. CONST. *Repertório* (1987); CÂM. DEP. *Deputados*\n*brasileiros. Repertório*; *Campo Grande News*; COELHO, J. & OLIVEIRA,\nA. *Nova*; *Diário do Congresso Nacional*; *Folha de S. Paulo*\n(8/10/94); *Globo* (8/1/94); Jor*nal do Brasil* (5/6 e 1/9/78, 18/6 e\n29/9/79, 20 e 22/11/80, 8/1/94); *Perfil* (1980); *Perfil Parlamentar*;\nSENADO. *Dados*; SENADO. *Dados biográficos*; SENADO. *Endereços*;\nSENADO. *Relação*; SENADO. *Relação dos líderes*; *Súmulas*; *Veja*\n(27/11/85, 6/4/88, 27/10/93).\n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. *Repertório* (1987); CÂM. DEP. *Deputados*\n*brasileiros. Repertório*; *Campo Grande News*; COELHO, J. & OLIVEIRA,\nA. *Nova*; *Diário do Congresso Nacional*; *Folha de S. Paulo*\n(8/10/94); *Globo* (8/1/94); Jor*nal do Brasil* (5/6 e 1/9/78, 18/6 e\n29/9/79, 20 e 22/11/80, 8/1/94); *Perfil* (1980); *Perfil Parlamentar*;\nSENADO. *Dados*; SENADO. *Dados biográficos*; SENADO. *Endereços*;\nSENADO. *Relação*; SENADO. *Relação dos líderes*; *Súmulas*; *Veja*\n(27/11/85, 6/4/88, 27/10/93).\n\n \n","dic":"DHBB"}
