{"title":"DEVISATE, Antônio","cargoss":["Presidente de associação ou confederação de empregados ou empregadores"],"cargos_esp":["CIESP/FIESP"],"datas_ini":[1952],"datas_fim":[1962],"estados":[0],"content":"**DEVISATE, Antônio**\n\n\\*pres. CIESP/FIESP 1952-1962.\n\n \n\n*Antônio Devisate* nasceu na cidade de São Paulo em 20 de novembro de\n1893, filho de Leone Devisate e de Maria Rafaela Ventimiglia Devisate,\nde origem italiana.\n\nDiplomou-se pela Escola de Farmácia de Pindamonhangaba (SP) em 1917.\nDedicando-se à indústria de sapatos na capital paulista, Devisate,\ndefinido pela revista*Exame* como “pequeno industrial”, foi um dos\nfundadores e integrante da primeira diretoria do Centro das Indústrias\ndo Estado de São Paulo (CIESP), surgido em 1928 de uma dissidência da\nAssociação Comercial de São Paulo, que até então agrupava empresários de\ndiversos setores. A cisão ocorreu depois dos industriais apresentarem\nchapa própria, liderada por Jorge Street, para a direção da Associação\nComercial. Essa chapa influiu na formação da primeira diretoria do\nCIESP, composta por Francisco Matarazzo (presidente), Roberto Simonsen\n(vice-presidente), Antônio Devisate, Horácio Lafer, José Ermírio de\nMorais e Jorge Street.\n\nEm 1931, os industriais paulistas foram encarregados pelo ministro do\nTrabalho, Lindolfo Collor, de transformarem o CIESP em federação, em\nvirtude do decreto que regulou a sindicalização do país. Surgiu assim a\nFederação das Indústrias do Estado de São Paulo (FIESP), da qual\nDevisate também foi fundador e membro da diretoria durante 31 anos\nconsecutivos. A fundação da nova entidade, entretanto, não acarretou a\nextinção do CIESP.\n\nJunto com Roberto Simonsen (então presidente da FIESP), Euvaldo Lodi,\nMorvan Dias de Figueiredo e Armando de Arruda Pereira, Devisate foi um\ndos fundadores, em novembro de 1942, do Serviço Nacional de Aprendizagem\nIndustrial (Senai), cuja criação já havia sido proposta ao governo\nfederal por líderes industriais desde o ano anterior. Em junho de 1946,\nfoi também um dos organizadores do Serviço Social da Indústria (Sesi),\nentidade de direito privado dirigida pela Confederação Nacional da\nIndústria (CNI).\n\nAssumindo a presidência da FIESP em 1952, deu amplo destaque ao problema\nda escassez de energia elétrica que na época preocupava o setor\nindustrial. No último biênio em que Euvaldo Lodi esteve à frente da CNI\n(1952-1954), Devisate ocupou a vice-presidência da entidade, a cuja\ndiretoria retornou em outras oportunidades. Em outubro de 1953 a sede do\nCIESP-FIESP foi visitada por uma comitiva da Escola Superior de Guerra,\nda qual participava o general Juarez Távora. Na ocasião, Devisate, na\nqualidade de presidente dessas entidades, alertou aqueles oficiais para\no problema da escassez de insumos importados que poderia conduzir o\nBrasil de volta “ao regime colonial de produtor de matérias-primas”.\n\nMembro do Conselho Técnico de Economia e Finanças do Ministério da\nFazenda no período 1954-1960, diretor regional do Sesi e presidente\nregional do Senai em São Paulo a partir de 1955, em novembro desse ano\nDevisate chefiou a delegação da FIESP à II Reunião Plenária da Indústria\nNacional, promovida pela CNI e encerrada antes do prazo previsto em\nvirtude da grave situação política que o país atravessava naquele\nmomento, que culminou com o movimento militar de 11 de novembro,\nliderado pelo general Henrique Teixeira Lott para garantir a posse do\npresidente eleito Juscelino Kubitschek.\n\nDurante o governo de Kubitschek foi criado o Instituto Superior de\nEstudos Brasileiros (ISEB), cujo trabalho de difusão de concepções\ndesenvolvimentistas e nacionalistas foi elogiado por Devisate em 1958.\nSegundo ele, a ausência de academicismo e a objetividade das suas\npesquisas faziam do ISEB “um verdadeiro laboratório de meditação e\nprática da realidade brasileira” e “um centro de irradiação de cultura”.\n\nNo seu discurso de posse para mais um período à frente do CIESP, em\nfevereiro de 1961, Devisate, que permanecia no ramo de calçados, elogiou\no programa do presidente Jânio Quadros em relação à indústria,\nconsiderando oportuna a revisão proposta pelo governo na política de\ncrédito e os estímulos fiscais adotados, especialmente a possibilidade\nde isenção dos impostos aduaneiros (para importação de equipamentos sem\nsimilar nacional) e de renda (no caso de lucros reinvestidos nos setores\nconsiderados prioritários da economia). Referindo-se à Instrução nº 113\nda Superintendência da Moeda e do Crédito (Sumoc), vigente desde 1955 e\nque versava sobre a adoção de uma taxa de câmbio mais favorável aos\ncapitais estrangeiros investidos em setores de especial interesse para a\neconomia nacional, Devisate sugeriu ao novo governo “um estudo mais\natento e aprofundado sobre medidas prejudiciais à nação”, dando\ncontinuidade assim ao combate que o CIESP já vinha travando há algum\ntempo pela revisão desse dispositivo. Além disso, afirmou que o\nprogresso do país deveria ter por base uma “política de desenvolvimento\nfundada na conquista de uma taxa de formação interna de capital”, capaz\nde proporcionar ritmo satisfatório de crescimento, acompanhada do\nreforço da pauta de exportação para atender às “necessidades de divisas\nrequeridas pela nossa incessante expansão”. Defendeu também a adoção de\numa política de estabilização monetária, de equilíbrio do balanço de\npagamentos e principalmente, a necessidade de uma política nacional de\ndesenvolvimento baseada no estímulo à iniciativa privada e no\naproveitamento do potencial de cada região do país. Devisate defendia a\nintervenção direta do Estado na economia em situações “acentuadamente\nespeciais”, em empreendimentos que não oferecessem atrativos para a\niniciativa privada ou nas áreas onde ela não estivesse presente.\n\nAntônio Devisate permaneceu à frente do CIESP-FIESP até 1962. Em sua\nlonga atividade ligada às associações patronais, foi fundador e\npresidente durante mais de 15 anos do Sindicato da Indústria de Calçados\ndo Estado de São Paulo, fundador do Sindicato da Indústria do Solado e\nPalmilhado do Estado de São Paulo, do qual foi delegado junto ao\nConselho de Representantes da Federação das Indústrias, além de fundador\ne, durante muitos anos presidente do Fórum (hoje Instituto) Roberto\nSimonsen. Representando os empregadores, foi por duas vezes membro da\ndelegação brasileira à Conferência Internacional do Trabalho em Genebra,\nonde divulgou a legislação trabalhista e o sistema previdenciário\nadotados no Brasil. Em 1960, recebeu o título de Cidadão Emérito da\nCidade de São Paulo.\n\nPresidente de honra do CIESP-FIESP após o fim de seus mandatos à frente\ndesses órgãos, Antônio Devisate dirigia a Companhia de Calçados Devisate\ne a firma Calçados Rocha, integrando também a diretoria da Companhia\nBandeirantes de Seguros.\n\nSegundo a revista*Exame,* Devisate morreu pobre num hospital do Sesi em\nSão Paulo no dia 2 de fevereiro de 1970. Foi casado com Anita Devisate.\n\nSônia Dias\n\n \n\n \n\nFONTES**:***Brasil-Calçados* (5/61); CONF. NAC. IND.; CONSULT.\nMAGALHÃES, B.; COUTINHO, A.*Brasil* (1)*;* DEP. PESQ. ESTADO DE SÃO\nPAULO;*Estado de S. Paulo* (14/2/61 e 3/2/70); FED. IND. EST.\nSP.*FIESP;* FICHÁRIO PESQ. M. AMORIM;*Folha de S. Paulo* (11/2/61);\nINST. ROBERTO SIMONSEN.*Aspectos;* LEME, M.*Ideologia;* OLIVEIRA, C*.\nCIESP; Última Hora* (17/10/53).\n\n \n","ref":"","dic":"DHBB"}
