{"title":"DIAS, Alércio","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1983],"datas_fim":[1990],"estados":["AC"],"autor":[0],"content":"**DIAS, Alércio**\n\n\\* dep. fed. AC 1983-1990.\n\n \n\n                *Alércio Dias* nasceu em Joinvile (SC) no dia 22 de\ndezembro de 1942, filho de Feliciano Galdino Dias e de Maria Gonçalves\nDias.\n\n                Graduado em ciências jurídicas e sociais pela\nUniversidade Federal do Rio de Janeiro (UFRJ) em 1974, assumiu em 1979 a\npresidência da Companhia de Eletricidade do Acre (Eletroacre), no\ngoverno de Joaquim Falcão Macedo (1979-1983). Em 1981 tornou-se\npresidente da Federação Acreana de Desportos (FAD), permanecendo neste\ncargo até o ano seguinte. Neste mesmo ano de 1982, após ter sido acusado\nde corrupção, foi afastado da direção da Eletroacre. O caso acabou\ngerando um processo, do qual viria a ser absolvido em janeiro de 1986\npelo Supremo Tribunal Federal (STF).\n\nEm novembro de 1982 elegeu-se deputado federal pelo Acre na legenda do\nPartido Democrático Social (PDS), agremiação de apoio ao regime militar\ninstaurado no país em 1964. Assumindo sua cadeira na Câmara dos\nDeputados em fevereiro de 1983, tornou-se membro titular da Comissão de\nTransportes e da Comissão de Esporte e Turismo e, também, suplente da\nComissão do Interior.\n\n                No final desse ano, o deputado mato-grossense Dante de\nOliveira, do Partido do Movimento Democrático Brasileiro (PMDB),\napresentou na Câmara um projeto de emenda constitucional restabelecendo\neleições diretas para a Presidência da República já no ano seguinte. Na\nsessão de 25 de abril de 1984, na qual foi votada a emenda Dante de\nOliveira, o deputado Alércio Dias, atendendo a determinação partidária,\nnão compareceu e a emenda não foi aprovada por falta de 22 votos. Com\nesse resultado, ficou definido que o sucessor do presidente João\nFigueiredo (1979-1985) seria mesmo eleito por via indireta. Diante desse\nquadro, vários eram os postulantes à condição de candidato oficial do\npartido governista. A indefinição quanto à forma de escolha provocou uma\ncisão no PDS e os dissidentes formaram a Frente Liberal. Para decidir a\nquestão, o partido resolveu fazer a sua convenção em agosto. Defensor da\ncandidatura do então ministro do Interior, Mário Andreazza, à sucessão\ndo presidente João Batista Figueiredo, participou da coordenação de sua\ncampanha.\n\nRealizada a convenção, o deputado Alércio Dias votou em Andreazza, que\nfoi derrotado por Paulo Maluf. Apesar de partidário da candidatura\nderrotada, permaneceu no PDS e, na sessão do Colégio Eleitoral de 15 de\njaneiro de 1985, votou em Maluf, que foi derrotado por Tancredo Neves,\ncandidato da coligação oposicionista Aliança Democrática. Ainda em 1985\ningressou no recém-criado Partido da Frente Liberal (PFL).\n\n                Em novembro de 1986, concorreu a uma vaga na Assembléia\nNacional Constituinte pelo PFL. Eleito, iniciou novo período legislativo\nem 1º de fevereiro de 1987, dia em que foram instalados os trabalhos\nconstituintes. Na ANC, passou a integrar, como membro titular, a\nSubcomissão de Garantia da Constituição, Reformas e Emendas da Comissão\nda Organização Eleitoral, Partidária e Garantia das Instituições, da\nqual foi segundo-vice-presidente, e como suplente a Subcomissão da\nPolítica Agrícola e Fundiária e da Reforma Agrária da Comissão da Ordem\nEconômica.\n\n                Nas principais votações da Constituinte, manifestou-se a\nfavor da instituição do mandado de segurança coletivo, da proteção ao\nemprego contra a demissão sem justa causa, da soberania popular, do voto\naos 16 anos, do presidencialismo, do mandato de cinco anos para o então\npresidente José Sarney (1985-1990) e da limitação dos encargos da dívida\nexterna. Votou contra a jornada de 40 horas semanais, a nacionalização\ndo subsolo, a estatização do sistema financeiro e a proibição do\ncomércio de sangue. Após a promulgação da Constituição em 5 de outubro\nde 1988, continuou a exercer o seu mandato ordinário na Câmara dos\nDeputados.\n\n                Em maio de 1990, licenciou-se do mandato, renovando essa\nlicença em setembro. Não retornou mais à Câmara nessa legislatura, sendo\nsubstituído pelo suplente Nosser Almeida. Em outubro, concorreu à\nreeleição e obteve a primeira suplência. Em outubro de 1994, elegeu-se\ndeputado estadual pelo PFL, assumindo sua cadeira no Legislativo acreano\nem fevereiro do ano seguinte. Tornou-se membro titular da Comissão de\nConstituição e Justiça e presidente da Comissão de Legislação Agrária,\nFomento, Agropecuária, Indústria e Comércio, Ciência e Tecnologia e Meio\nAmbiente e da Comissão de Redação da Assembléia Legislativa. Em dezembro\ndesse ano, licenciou-se do mandato por ter sido nomeado secretário de\nEducação pelo governador Orleir Cameli (1995-1999). Permaneceu nessa\nsecretaria até o início de abril de 1998, quando se desincompatibilizou\ndo cargo para concorrer ao governo do estado, reassumindo em seguida sua\ncadeira na Assembléia Legislativa.\n\n                Com o PFL se coligando ao Partido Progressista\nBrasileiro (PPB), formando a Frente Liberal Progressista, sua\ncandidatura foi homologada para o governo estadual. Porém, em meados de\nagosto de 1998, teve a candidatura impugnada pelo Tribunal Regional\nEleitoral (TRE) do Acre, pois estava sendo acusado, pelo Tribunal de\nContas do Estado (TCE), de haver cometido “irregularidades insanáveis”,\ncomo compra superfaturada de material escolar, durante o período em que\nexerceu o cargo de secretário de Educação. Recorreu ao Tribunal Superior\nEleitoral (TSE) e garantiu o direito de disputar o cargo. No pleito de\noutubro desse ano, foi derrotado por Jorge Viana, candidato da coligação\ncomandada pelo Partido dos Trabalhadores (PT), tendo ficado com a\nsegunda colocação. Permaneceu na Assembléia Legislativa até o fim de\njaneiro de 1999, quando se encerraram o seu mandato de deputado estadual\ne a legislatura.\n\n                Casou-se com Edite Priess Dias, com quem teve seis\nfilhos.\n\n \n\nAlan Carneiro\n=============\n\n \n\nFONTES: ASSEMB. NAC. CONST. *Repertório*. (1987-1988); CÂM. DEP.\n*Deputados brasileiros*. *Repertório.*(1983-1987); COELHO, J. OLIVEIRA,\nA. *Nova*; *Correio Braziliense* (19/1/87); *Folha de São Paulo*\n(19/1/1987; 15/8/88);*Globo* (16/1 e 26/4/85).\n","ref":"FONTES: ASSEMB. NAC. CONST. *Repertório*. (1987-1988); CÂM. DEP.\n*Deputados brasileiros*. *Repertório.*(1983-1987); COELHO, J. OLIVEIRA,\nA. *Nova*; *Correio Braziliense* (19/1/87); *Folha de São Paulo*\n(19/1/1987; 15/8/88);*Globo* (16/1 e 26/4/85).\n","dic":"DHBB"}
