{"title":"ALVES, Dário Castro","cargoss":["Embaixador do Brasil - Portugal","Embaixador do Brasil - OEA"],"cargos_esp":[0,0],"datas_ini":[1979,1983],"datas_fim":[1983,1989],"estados":[0,0],"autor":[0],"content":"**ALVES, Dário Castro**\n\n\\*diplomata; emb. Bras. Portugal 1979-1983; emb. Bras. OEA 1983-1989.\n\n* *\n\n*Dário Moreira de Castro Alves* nasceu em Fortaleza no dia 14 de\ndezembro de 1927, filho de Pascoal de Castro Alves e de Maria de Lurdes\nMoreira de Castro Alves.\n\nFreqüentou o curso de preparação à carreira de diplomata do Instituto\nRio Branco (IRBr) a partir de 1949, sendo nomeado cônsul de terceira\nclasse em outubro de 1951. Nesse período, em 1950, formou-se em ciências\njurídicas e sociais pela Faculdade de Direito da Pontifícia Universidade\nCatólica do Rio de Janeiro em 1950. Na Secretaria de Estado das Relações\nExteriores (SERE), então funcionando no palácio Itamarati do Rio de\nJaneiro, exerceu as funções de auxiliar do secretário-geral (1952 a\n1953) embaixador Vasco Leitão da Cunha e oficial-de-gabinete do ministro\ndas Relações Exteriores, embaixador Raul Fernandes (1954).\n\nPromovido a segundo-secretário em janeiro de 1954, foi auxiliar do chefe\ndo Departamento Econômico e Consular de 1954 a 1955. Nesse último ano\nfoi removido para a Argentina, onde serviu como segundo-secretário na\nembaixada em Buenos Aires até 1958, quando foi transferido para a missão\njunto à Organização das Nações Unidas (ONU) em Nova Iorque. Nesse\nperíodo participou da Comissão da ONU para Estudos da Utilização\nPacífica do Espaço Cósmico (Nova Iorque, 1959), da conferência para\nconstituir o Banco Interamericano de Desenvolvimento (BID) (Washington,\n1959) e da reunião da Comissão Especial do Conselho da Organização dos\nEstados Americanos (OEA), Comitê dos 21 (Bogotá, 1960). Voltou dos\nEstados Unidos em 1960 para exercer as funções de oficial-de-gabinete do\nministro das Relações Exteriores, embaixador Afonso Arinos de Melo\nFranco, até 1961. Promovido, nesse ano, a primeiro-secretário, foi\nnomeado assessor de imprensa do Ministério das Relações Exteriores\n(MRE).\n\nDe 1962 a 1964 serviu na embaixada do Brasil em Moscou, na União\nSoviética. De volta à SERE, foi subchefe de gabinete do ministro das\nRelações Exteriores, embaixador Vasco Leitão da Cunha até 1965. Nomeado\nnesse ano cônsul do Brasil em Roma (Itália), lá permaneceu até 1967, ano\nem que foi promovido a conselheiro. De volta à SERE, foi,\nsucessivamente, chefe da Divisão de Comunicações e Arquivo, chefe\nsubstituto do Departamento de Administração e chefe da Divisão de\nPessoal, sendo promovido a ministro de segunda classe em novembro de\n1968. Chefe de gabinete do ministro das Relações Exteriores, embaixador\nMário Gibson Barbosa, de 1969 a 1974, em seguida chefiou o Departamento\nGeral da Administração (1974-1978). Nessa função, foi secretário-geral\nda IX Conferência dos Países da Bacia do Prata (Rio de Janeiro, 1976).\nSecretário-geral do MRE (1978) na gestão do embaixador Antônio Azeredo\nda Silveira, ocupou interinamente a pasta das Relações Exteriores.\n\nNomeado embaixador do Brasil em Portugal em 1979, substituindo Carlos\nAlberto Fontoura, serviu em Lisboa até 1983. Nesse ano deixou a capital\nportuguesa, sendo sucedido por Azeredo da Silveira, enviado a Washington\ncomo embaixador do Brasil junto à OEA. Nessa função, presidiu o Conselho\nPermanente da OEA (1984) e chefiou a missão especial do governo\nbrasileiro aos dez países anglofônicos das Caraíbas, membros da OEA\n(1988). Voltou a Portugal em 1990 como cônsul-geral do Brasil com\ncategoria de embaixador na cidade do Porto, onde trabalhou até sua\naposentadoria naquele mesmo ano. Ainda em 1990, fixou residência em\nLisboa, onde trabalhou como consultor para firma Noronha Advogados.\n\nFoi reconhecido como inventor pelo Departamento de Patentes dos EUA\n(Washington, 1987) pela criação de uma embalagem de medicamentos à prova\nde violação. A partir de 1989 pronunciou numerosas conferências sobre\nliteratura, diplomacia, gastronomia e a Comunidade dos Países de Língua\nPortuguesa (nos EUA, no Brasil, em Portugal e na Rússia) e tornou-se\ncolaborador de diversos órgãos de imprensa de Portugal e da Espanha.\n\nEm outubro de 2009, Dário Castro Alves residia em Fortaleza.\n\nViúvo da escritora Diná Silveira de Queirós**,** casou-se com Rina\nBonadies de Castro Alves.\n\nPublicou, entre outros, *Era Lisboa e chovia* (1984), *Dinah, caríssima\nDinah* (1989), *Era Tormes e amanhecia* (1992) *Era Porto e entardecia*\n(1995) e *Luso-Brasilidades nos 500 Anos* (2000). Traduzindo diretamente\ndo idioma russo, lançou em 2006, depois de nove anos de trabalho, a\nprimeira edição em português do clássico de Aleksandr  Pushkin, *Eugênio\nOnegin:um romance em versos*,\n\n \n\nFONTES: INF. BIOG.; MIN. REL. EXT. *Anuário* (1983); Portal Cronopios,\ndisponível em http://www.cronopios.com.br/ (acessado em 28/9/09).\n\n \n","ref":"FONTES: INF. BIOG.; MIN. REL. EXT. *Anuário* (1983); Portal Cronopios,\ndisponível em http://www.cronopios.com.br/ (acessado em 28/9/09).\n\n \n","dic":"DHBB"}
