{"title":"DIAS, Álvaro Antônio Teixeira","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1987,1987],"datas_fim":[1988,1991],"estados":[0,"MG"],"content":"DIAS, Álvaro Antônio Teixeira\n\n\\*const. 1987-1988; dep. fed. MG 1987-1991.\n\nÁlvaro Antônio Teixeira Dias nasceu em Belo Horizonte no dia 4 de junho\nde 1938, filho do empresário Joaquim Teixeira Dias e de Maria da\nConceição Pimentel Dias.\n\nCursou o secundário no Instituto Padre Machado, em Belo Horizonte,\nformando-se em 1959. De 1963 a 1965, trabalhou na Rede Ferroviária\nFederal e neste último ano graduou-se em engenharia mecânica e elétrica\npela Escola de Engenharia da Universidade Federal de Minas Gerais\n(UFMG). Funcionário do Departamento de Estradas de Rodagem (DER) de\nMinas Gerais, chefiou o setor de manutenção de equipamentos do órgão\nentre 1965 e 1970, ano em que formou-se também em engenharia civil pela\nUFMG.\n\nIniciou sua carreira política no pleito de novembro de 1970, ao\neleger-se vereador em Belo Horizonte pela Aliança Renovadora Nacional\n(Arena), partido de apoio ao regime militar instalado no país em abril\nde 1964. Assumindo sua cadeira em fevereiro seguinte, foi reeleito em\nnovembro de 1972, tendo ocupado, no segundo mandato, a liderança do\ngoverno e a presidência da Câmara Municipal. Novamente reeleito em\nnovembro de 1976, exerceu as funções de vice-presidente da casa no ano\nseguinte e de líder do Executivo municipal.\n\nApós a extinção do bipartidarismo em novembro de 1979, filiou-se ao\nPartido Popular (PP), agremiação liderada por Tancredo Neves. Em\nsetembro de 1980, por deliberação do Congresso Nacional, teve,\njuntamente com os demais ocupantes de cargos eletivos municipais, o\nmandato de vereador prorrogado por dois anos. Em fevereiro de 1982, com\na incorporação do PP ao Partido do Movimento Democrático Brasileiro\n(PMDB), ingressou nessa agremiação oposicionista, pela qual se elegeu\ndeputado estadual em Minas Gerais no pleito de novembro do mesmo ano.\nTomando posse em fevereiro seguinte, após ter concluído o mandato de\nvereador, tornou-se membro das comissões de Economia e Obras Públicas e\nde Assuntos Municipais e Planejamentos Regionais. Licenciou-se do\nmandato para assumir a Secretaria dos Transportes no governo de Tancredo\nNeves (1983).\n\nNas eleições municipais de novembro de 1985, compôs como vice a chapa\nvitoriosa do PMDB à prefeitura de Belo Horizonte encabeçada pelo\ndeputado federal Sérgio Ferrara, sendo empossado no cargo no início do\nano seguinte. Licenciou-se de suas funções no Executivo municipal para\ndisputar uma vaga à Assembléia Nacional Constituinte (ANC) no pleito de\nnovembro de 1986. Eleito pela legenda do PMDB mineiro, renunciou ao\ncargo de vice-prefeito de Belo Horizonte, assumindo sua cadeira na\nCâmara dos Deputados em fevereiro de 1987.\n\nDurante as atividades da Constituinte, integrou-se, como titular, à\nSubcomissão do Poder Legislativo, da Comissão da Organização dos Poderes\ne Sistema de Governo e, como suplente, à Subcomissão da Questão Urbana e\nTransporte, da Comissão da Ordem Econômica.\n\nNas principais votações do período, manifestou-se pela aprovação da pena\nde morte, do aviso prévio proporcional, da manutenção da unicidade\nsindical, da soberania popular, da adoção do voto facultativo aos 16\nanos, do sistema presidencialista, da nacionalização do subsolo, do\nlimite de 12% ao ano para os juros reais, da anistia aos micro e\npequenos empresários e do mandato de cinco anos para o presidente da\nRepública José Sarney. Foi contrário à limitação do direito de\npropriedade privada, à jornada semanal de 40 horas, à estatização do\nsistema financeiro, à limitação dos encargos da dívida externa e à\nlegalização do jogo do bicho. Por fim, absteve-se de votar a emenda que\npropôs a adoção da licença-paternidade, e esteve ausente de várias\nvotações do capítulo dos direitos e garantias individuais e da sessão\nque analisou a proposta de legalização do aborto.\n\nApós a promulgação da nova Carta Constitucional em 5 de outubro de 1988,\nDias integrou-se aos trabalhos legislativos ordinários da Câmara. No mês\nseguinte, candidatou-se a prefeito de Belo Horizonte na legenda do PMDB,\nmas acabou derrotado pelo também constituinte Pimenta da Veiga,\ncandidato do Partido da Social Democracia Brasileira (PSDB).\n\nTransferindo-se para o Partido das Reformas Sociais (PRS), sigla fundada\npelo ex-governador mineiro Hélio Garcia, Dias elegeu-se mais uma vez\ndeputado estadual em Minas no pleito de outubro de 1990. Concluindo o\nmandato federal em janeiro de 1991, assumiu, em seguida, sua cadeira na\nAssembléia Legislativa, tornando-se membro das comissões de Ciência e\nTecnologia e de Fiscalização Financeira e Orçamentária. Transferiu-se\npara o Partido Democrático Trabalhista (PDT) e reelegeu-se deputado\nestadual em outubro de 1994. Iniciando novo mandato em fevereiro do ano\nseguinte, voltou a se reeleger, na legenda pedetista, em outubro de\n1998.\n\nEm sua carreira empresarial, Teixeira Dias dirigiu a Álvaro e Fernando\nPrestação de Serviços Ltda. e a Álvaro e Marcelo Serviços de Engenharia\nLtda.\n\nFaleceu em novembro de 2003. VER DISCURSO DE VIRGÍLIO GUIMARÃES 04/11/03\n\nCasou-se com Vilma Penido Dias, com quem teve quatro filhos.\n\nFONTES**:** ASSEMB. NAC. CONST.*Repertório* (1988); COELHO, J. &\nOLIVEIRA, A.*Nova;*ASSEMB. LEGISL. MG*. Dicionário biográfico*.\n\n \n","ref":"","dic":"DHBB"}
