{"title":"DIAS, Annes","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1934,1935],"datas_fim":[1934,1937],"estados":[0,"RS"],"content":"**DIAS, Annes**\n\n\\*const. 1934; dep. fed. RS 1935-1937.\n\n \n\n*Heitor Annes Dias* nasceu em Cruz Alta (RS) no dia 19 de julho de 1884,\nfilho de Lúcio Annes Dias e de Balbina Lopes Dias.\n\nEstudou no Colégio Conceição, em São Leo- poldo (RS), e bacharelou-se\npela Faculdade de Medicina de Porto Alegre em 1905, apresentando a\ntese*Ruídos musicais do coração*, com a qual se tornou um dos pioneiros\ndos estudos sobre a influência das flutuações barométricas nas\ncardiopatias e outras doenças.\n\nEm 1908 obteve a primeira colocação no concurso para professor\ncatedrático de medicina legal na faculdade pela qual se formara e onde\ntrabalharia até 1933. Lecionou a mesma disciplina na Faculdade de\nDireito de Porto Alegre a partir de 1917, cuja cátedra assumiu\ndefinitivamente em 1931. Entre 1923 e 1925 exerceu a presidência da\nSociedade de Medicina de Porto Alegre.\n\nApós a Revolução Constitucionalista de 1932 integrou o chamado Tribunal\nde Honra convocado por José Antônio Flores da Cunha, interventor no Rio\nGrande do Sul, para se defender das denúncias feitas por líderes gaúchos\nexilados, que o acusavam de traição a compromissos assumidos com os\nrebeldes paulistas, responsabilizando-o, assim, pela derrota do\nmovimento.\n\nEm maio de 1933 elegeu-se deputado pelo Rio Grande do Sul à Assembléia\nNacional Constituinte, na legenda do Partido Republicano Liberal (PRL).\nTransferindo-se para o Rio de Janeiro, então Distrito Federal, iniciou\nseu mandato em novembro de 1933 e passou a ministrar a disciplina de\nclínica médica na Faculdade Nacional de Medicina. Como deputado\nconstituinte apresentou proposições contra o divórcio e sobre endemias\nrurais. Em outubro de 1934 foi eleito deputado federal, permanecendo na\nCâmara do início da legislatura, em maio de 1935, até novembro de 1937,\nquando, com a implantação do Estado Novo, foram dissolvidos os órgãos\nlegislativos do país. De 1941 a 1942 presidiu a Sociedade de\nGastroenterologia do Rio de Janeiro. Participou dos oitavo e nono\ncongressos brasileiros de medicina, de congressos de medicina em Buenos\nAires e Montevidéu, do Congresso de Cosmobiologia de Nice, na França, e\nde diversos outros no Brasil e no exterior. Foi também membro honorário\nde sociedades de medicina do Rio de Janeiro, de São Paulo, de Buenos\nAires, de Berlim e de Montevidéu, da Sociedade de Higiene Mental do Rio\nde Janeiro e da Sociedade de Pediatria do Rio de Janeiro.\n\nFaleceu no Rio de Janeiro em 7 de novembro de 1943.\n\nEra casado com Carolina de Revoredo Annes Dias, com quem teve quatro\nfilhos.\n\nPublicou*Diabetes*(em colaboração, 1936)*, Lições de clínica médica*\n(8v.) e*Lições de metabologia clínica* (3v.).\n\n \n\n \n\nFONTES**:** ASSEMB. NAC. CONST. 1934.*Anais* (1)*; Boletim Min*.*Trab.*\n(5/36); CÂM.**DEP*. Deputados; Câm. Dep. seus componentes;* CASCUDO,\nL.*História; Diário do Congresso Nacional;* GODINHO, V.*Constituintes;\nGrande encic. Delta; Grande encic. portuguesa;* HIRSCHOWICZ,\nE.*Contemporâneos; Jornal do Comércio*, Rio (9/1/44); MELO,\nL.*Subsídios;* SILVA, H.*1934;* VELHO SOBRINHO, J.*Dic*.\n\n \n","ref":"","dic":"DHBB"}
