{"title":"DIAS, Erasmo  =============","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1979],"datas_fim":[1983],"estados":["SP"],"autor":[0],"content":"DIAS, Erasmo \n=============\n\n\\* militar; dep. fed. SP 1979-1983.\n\n \n\n*Antônio Erasmo Dias* nasceu em Paraguassu (SP) no dia 2 de junho de\n1924, filho de Antônio Augusto Dias e de Elza Gieseler Cioffi Dias.\n\nFez o curso secundário na Escola Preparatória de Cadetes de Porto Alegre\ne ingressou no Exército em 1940. Posteriormente, fez  o curso de\nformação de oficiais na Escola Militar de Realengo e na Academia Militar\ndas Agulhas Negras (Aman), ambas no Rio de Janeiro. Formou-se na\nprimeira turma da Aman, em 1945.\n\nPassou a lecionar em 1957. Em 1961, fez cursos na Escola de Comando e\nEstado-Maior do Exército e também na Faculdade de Filosofia da então\nUniversidade da Guanabara. No ano seguinte, ingressou na Faculdade de\nFilosofia da Universidade de São Paulo (USP).\n\nEm 1962, quando era comandante da 3ª Bateria de Obuses de Costa, em\nGuarujá (SP), estava entre os líderes da conspiração, na Baixada\nSantista, contra o governo de João Goulart (1961-1964). Na ocasião do\nmovimento político-militar de 31 de março de 1964, que derrubou Goulart,\nDias chefiou a ocupação da refinaria Presidente Bernardes, em Cubatão\n(SP).\n\nEm fins de 1968, participou do cerco a Ibiúna (SP), durante o XXX\nCongresso da União Nacional dos Estudantes (UNE), que resultou na prisão\nde quase 800 pessoas. Em novembro daquele ano, teve participação direta\nna cassação do ex-deputado Esmeraldo Tarquínio, então recém-eleito\nprefeito de Santos pelo Movimento Democrático Brasileiro (MDB), partido\nde oposição ao regime militar. Tarquínio perdeu seus direitos políticos\npor dez anos.\n\nAinda em 1968, Erasmo Dias se tornou comandante do 6º Grupo da\nArtilharia de Costa Motorizado, em Praia Grande (SP), onde permaneceria\naté 1971. Participou do cerco ao guerrilheiro Carlos Lamarca, do\nMovimento Revolucionário 8 de Outubro (MR-8), na cidade de Registro (SP)\nem maio de 1970. Em 1973, assumiu a chefia do Estado-Maior do Comando de\nArtilharia de Costa e Antiaérea da 2ª Região Militar, em Santos, cargo\nque exerceu até o ano seguinte. Durante esse período, esteve diretamente\nenvolvido nas denúncias que resultaram na cassação de políticos do MDB\natuantes na Baixada Santista, dentre eles Mário Covas, Gastone Righi e\nOsvaldo Martins.\n\nEm abril de 1974, Dias foi nomeado pelo governador Laudo Natel\nsecretário de Segurança Pública do estado de São Paulo, passando para a\nreserva como coronel do Exército. Ocupava o cargo em 1975, quando\nmorreram no Departamento de Operações Internas\\_Centro de Operações de\nDefesa Interna (Doi-Codi) de São Paulo o operário Manoel Fiel Filho e o\njornalista Vladimir Herzog. Na ocasião, declarou que nada tinha a ver\ncom esses fatos, de competência do II Exército.\n\nEm maio de 1977, foi responsável pela cassação dos deputados federais do\nMDB de São Paulo Marcelo Gato e Nélson Fabiano Sobrinho, que discutiram\ncom ele e criticaram o Doi-Codi. Em julho, mandou prender o jornalista\nRenato Tapajós, incurso na Lei de Segurança Nacional (LSN), por entender\nque seu romance *Pássaro em pânico* era subversivo e pregava a luta\narmada.\n\nEm setembro, comandou pessoalmente a invasão policial da Pontifícia\nUniversidade Católica (PUC) de São Paulo. O pretexto foi  uma suposta\nassembléia estudantil para recriação da UNE. Várias bombas foram\nlançadas pelos policiais, causando queimaduras em muitos estudantes e a\nprisão de centenas de universitários, 33 deles enquadrados na LSN. O\nfato levou à constituição de uma Comissão Especial de Inquérito (CEI) na\nAssembléia Legislativa de São Paulo, que chamou Dias para depor. Acusado\nde crime de responsabilidade e abuso de poder no relatório da CEI, foi\nabsolvido pela Justiça e o processo, arquivado. Em novembro, sofreu um\nprocesso de queixa-crime por injúria e difamação movido pelo procurador\nHélio Bicudo, da Comissão de Justiça e Paz da Conferência Nacional de\nBispos do Brasil (CNBB), que denunciara a atuação livre do esquadrão da\nmorte na polícia paulista. Durante sua gestão, ordenou diversas\noperações policiais para reprimir passeatas e outras manifestações\nestudantis.\n\nEm maio de 1978, desincompatibilizou-se do cargo de secretário de\nSegurança para candidatar-se em novembro a uma cadeira na Câmara dos\nDeputados pela Aliança Renovadora Nacional (Arena), partido de apoio ao\nregime militar. Eleito, retornou à pasta de Segurança Pública de São\nPaulo e somente assumiu o mandato em março do ano seguinte. Na\nAssembléia, foi presidente da Comissão de Segurança Nacional e suplente\nda Comissão de Fiscalização Financeira e Tomada de Contas.\n\nEm abril de 1979, entrou com queixa-crime no Supremo Tribunal Federal\n(STF) contra o jornal *O Repórter*, que o acusara de ter participado em\n1968, juntamente com outros oficiais do II Exército, do atentado à bomba\nà sede do jornal *O Estado de São Paulo.* Segundo o jornal, o objetivo\nera atribuir o atentado aos comunistas e obter, assim, um endurecimento\ndo regime. Grande opositor do projeto de anistia ampla, geral e\nirrestrita e da legalização do Partido Comunista, achou desalentador e\nencarou com muito ceticismo o retorno ao país dos exilados políticos\nLeonel Brizola, Miguel Arraes e Luiz Carlos Prestes.\n\nCom o fim do bipartidarismo em novembro de 1979 e a conseqüente\nreformulação partidária, filiou-se ao Partido Democrático Social (PDS),\nagremiação sucessora da Arena. Em dezembro do ano seguinte, realizou uma\nviagem parlamentar à União Soviética e voltou muito impressionado com o\ndinamismo da sociedade, chegando a propor a adequação do modelo\nsoviético ao país, alicerçando-o no capital e no trabalho, num misto de\neconomia planejada e capitalista, dando rumos socializantes\ndiferenciados ao Brasil.\n\nNão concorreu à reeleição em novembro de 1982, retirando-se da Câmara\ndos Deputados em janeiro do ano seguinte, ao final da legislatura.\n\nEm novembro de 1986, elegeu-se deputado estadual constituinte pelo PDS.\nReeleito quatro anos depois, foi líder do PDS na Assembléia paulista. Em\nmarço de 1991, ameaçou o editor-responsável da *Folha da Tarde*, Adilson\nLarangeira, pela campanha do jornal contra as mordomias na Assembléia\nLegislativa. Declarou-se vítima de uma campanha da esquerda para\ndifamá-lo. Em setembro de 1991, admitiu que, quando estava à frente da\npasta de Segurança Pública de São Paulo durante os governos Laudo Natel\n(1971-1975) e Paulo Egídio Martins (1975-1979), contrabandeara\narmamentos para “enfrentar os bandidos e mandar a canalha comunista para\no túmulo”.\n\nEm 1993, ingressou no Partido Progressista Reformador (PPR), resultado\nda fusão do PDS com o Partido Democrata Cristão (PDC). Em outubro de\n1994, elegeu-se deputado estadual pela terceira vez consecutiva,\nexercendo a liderança do PPR na Assembléia. Em agosto de 1995, em artigo\nno jornal *Folha de São Paulo*, chamou entidades de defesa dos direitos\nhumanos e de desaparecidos políticos, especialmente o grupo Tortura\nNunca Mais, de “revanchistas que pretendem glorificar os réus assassinos\ne inculpar os que cumpriram seu dever”. Naquele mês, ingressou no\nPartido Progressista Brasileiro (PPB), agremiação criada a partir da\nfusão do PPR com o Partido Progressista (PP). Em março de 1996, Dias\ndeclarou-se contrário à retomada das investigações sobre os atentados à\nbomba na Ordem dos Advogados do Brasil (OAB) e no Riocentro, em 1981.\n\nLíder do PPB na Assembléia Legislativa, em junho de 1996 Dias denunciou\num esquema de corrupção envolvendo empreiteiras interessadas na\naprovação do Programa Estadual de Desestatização (PED) proposto pelo\ngovernador Mário Covas (1995-) e deputados estaduais, e que estaria\nsendo intermediado pelo líder do governo na Assembléia, Walter Feldman.\nDe acordo com Dias, as empreiteiras teriam prometido dividir 30 milhões\nde reais entre 55 deputados, caso houvesse votação favorável ao projeto.\nO líder do governo refutou as acusações, acusou Dias de fazer *lobby* em\nfavor da Construtora Camargo Corrêa e pediu à Comissão de Ética da\nAssembléia a aplicação de sanções contra ele.\n\nEm agosto de 1996, Dias defendeu o reconhecimento e indenização das\nfamílias de vítimas da guerrilha durante o regime militar, de acordo com\na proposta do deputado federal petista Nilmário Miranda, membro da\nComissão dos Direitos Humanos da Câmara e da Comissão Especial de Mortos\ne Desaparecidos do Ministério da Justiça. No mês seguinte, depois de uma\ndiscussão num bar na zona sul da capital paulista, Dias agrediu o\ncoordenador estadual da juventude do Partido da Social Democracia\nBrasileira (PSDB), quando distribuía bonés e camisetas do candidato do\nPPB à prefeitura de São Paulo, Celso Pitta. Ainda durante a campanha\neleitoral, criticou a escolha de uma apresentadora negra para o programa\ndo Partido dos Trabalhadores (PT), fazendo publicar no Diário Oficial da\nAssembléia Legislativa trechos em que dizia que Luíza Erundina\n(candidata do PT à prefeitura) queria mudar a cor da pele, pois tinha\n“ódio no coração”.\n\nRepresentante da “bancada da polícia”, que contava com oito\nparlamentares durante essa legislatura, em 1997 integrou as Comissões\nParlamentares de Inquérito (CPI) da violência policial em Diadema e do\ncrime organizado. Defendeu a punição dos policiais militares envolvidos\nna operação clandestina na favela Naval, em Diadema, em março de 1997,\nque resultou no assassinato de uma pessoa. Em sintonia com a maioria da\n“bancada da polícia”, que regularmente atacava a política de segurança\npública do governo Mário Covas, Dias declarou, no episódio de Diadema,\nque “foi exatamente a ‘filosofia dialética’ e de direitos humanos do\ngovernador que provocou esse ‘câncer maligno’ dentro da Polícia\nMilitar”.\n\nErasmo Dias não conseguiu se reeleger em  outubro de 1998. Deixou a\nAssembléia Legislativa em março do ano seguinte, ao final da\nlegislatura.\n\nFez cursos de matemática, história e economia e foi professor na\nUniversidade Cândido Mendes (RJ) e em Santos.\n\nCasou-se com Maria Ondina Fernandes Dias, com quem teve quatro filhas.\n\nPublicou *A educação e o ensino no período colonial*.\n\n \n\nMarcelo Costa\n-------------\n\n* *\n\nFONTES: CÂM. DEP. *Deputados Brasileiros. Repertório*(1979-1983);\n*Estado de São Paulo* (1 e 24/2/80, 19/9 e 5/11/96, 14/4/97, 8/10/98);\n*Folha de São Paulo* (4/4/74, 26/1/80, 9/3/91, 14/3, 28/7 e 3/8/95, 26/6\ne 8/11/96, 9/4/97); *Globo* (31/10/79, 20/3 e 5/8/96); *IstoÉ*\n(28/9/77); *Jornal do Brasil* (17/11/78, 2/2, 21/5, 29/7, 23 e 31/8, 4, \n25 e 28/9, 2, 20, 21, 22, 24 e 25, 8 e 30/11 e 30/12/77, 15/3, 24/7, 23\ne 30/11, 4, 6, 7, 8 e 20/12/78, 3/1, 12 e 29/3, 4, 16, 20 e 27/4, 11/5,\n16/7, 4 e 20/8, 8 e 17/9, 16, 22, 30 e 31/10 e 26/12/79, 4/5, 22 e 27/6\ne 21/12/80, 12/9/91); TRIB.SUP.ELEIT.*Dados*(1998); *Veja* (11/5/77 e\n6/12/78).\n","ref":"FONTES: CÂM. DEP. *Deputados Brasileiros. Repertório*(1979-1983);\n*Estado de São Paulo* (1 e 24/2/80, 19/9 e 5/11/96, 14/4/97, 8/10/98);\n*Folha de São Paulo* (4/4/74, 26/1/80, 9/3/91, 14/3, 28/7 e 3/8/95, 26/6\ne 8/11/96, 9/4/97); *Globo* (31/10/79, 20/3 e 5/8/96); *IstoÉ*\n(28/9/77); *Jornal do Brasil* (17/11/78, 2/2, 21/5, 29/7, 23 e 31/8, 4, \n25 e 28/9, 2, 20, 21, 22, 24 e 25, 8 e 30/11 e 30/12/77, 15/3, 24/7, 23\ne 30/11, 4, 6, 7, 8 e 20/12/78, 3/1, 12 e 29/3, 4, 16, 20 e 27/4, 11/5,\n16/7, 4 e 20/8, 8 e 17/9, 16, 22, 30 e 31/10 e 26/12/79, 4/5, 22 e 27/6\ne 21/12/80, 12/9/91); TRIB.SUP.ELEIT.*Dados*(1998); *Veja* (11/5/77 e\n6/12/78).\n","dic":"DHBB"}
