{"title":"ALVES, Garibaldi","cargoss":["Senador","Governador de estado ou do Distrito Federal","Senador"],"cargos_esp":[0,0,0],"datas_ini":[1991,1995,2003],"datas_fim":[1994,2003,0],"estados":["RN","RN","RN"],"autor":[0],"content":"**ALVES, Garibaldi**\n\n\\*sen. RN 1991-1994; gov. RN 1995**-**2003; sen. RN 2003-\n\n \n\n*Garibaldi Alves Filho* nasceu em Natal no dia 4 de fevereiro de 1947,\nfilho de Garibaldi Alves e Maria Vanice Chaves Alves. Membro de uma das\nfamílias de maior prestígio político no estado, seu tio Aluísio Alves\nfoi governador do Rio Grande do Norte entre 1961 e 1966, ministro da\nAdministração de 1985 a 1989 e da Integração Regional em 1994; seu primo\nHenrique Alves foi deputado federal em 1971, reelegendo-se\nsucessivamente desde então; sua prima Ana Catarina Alves foi suplente na\nCâmara dos Deputados em 1994, e se elegeu em 1998.\n\nJornalista, formado em direito pela Universidade Federal do Rio Grande\ndo Norte, Garibaldi Alves candidatou-se em novembro de 1970 a uma vaga\nna Assembleia Legislativa do Rio Grande do Norte, na legenda do\nMovimento Democrático Brasileiro (MDB), partido de oposição ao regime\nmilitar instalado no país em abril de 1964. Eleito, iniciou mandato em\nfevereiro de 1971, reelegendo-se sucessivamente nos pleitos seguintes de\n1974 e 1978. Com a extinção do bipartidarismo, em novembro de 1979, e a\nposterior reorganização partidária, filiou-se ao Partido do Movimento\nDemocrático Brasileiro (PMDB).\n\nPublicou em 1985 *Em defesa de Natal*, candidatando-se nas eleições de\nnovembro desse mesmo ano à prefeitura da cidade, na legenda do PMDB.\nEleito, assumiu em fevereiro seguinte, permanecendo na prefeitura até\ndezembro de 1988, ao final do mandato.\n\nNo pleito de outubro de 1990 concorreu com êxito a uma vaga de senador,\niniciando mandato em fevereiro do ano seguinte. Em julho de 1992,\ntornou-se presidente da CPMI que apurou irregularidades na aplicação de\nrecursos do FGTS. Permaneceu no Senado até 1994, quando se candidatou ao\ngoverno do Rio Grande do Norte, sempre na legenda do PMDB. Nesta\neleição, derrotou Lavoisier Maia, candidato do Partido Democrático\nTrabalhista (PDT), assumindo o novo cargo em janeiro de 1995. Sua vaga\nno Senado foi ocupada pelo suplente Fernando Bezerra.****\n\nEm maio de 1996, aprovou a atitude do ministro do Planejamento, José\nSerra, de anunciar o Pacto do Nordeste, plano de ações para aquecer a\neconomia da região, em troca de apoio ao governo para aprovação da\nreforma da Previdência, na Câmara, e do empréstimo para o Banco do\nEstado de São Paulo (Banespa), no Senado. Às vésperas das eleições\nmunicipais, Garibaldi Alves justificou que diante do plano os estados\nteriam ações para apresentar às populações, beneficiando os candidatos\ndos governadores. Em julho seguinte participou de reunião com o\npresidente Fernando Henrique Cardoso e outros governadores, onde\nbuscou-se convencer o deputado Moreira Franco (PMDB-RJ), relator da\nreforma administrativa, a manter na emenda constitucional a quebra da\nestabilidade dos servidores públicos.\n\nEm outubro do mesmo ano, Garibaldi Alves conseguiu juntar, em cerimônia\ncom o presidente Fernando Henrique Cardoso, inúmeras lideranças\npolíticas, celebridades religiosas e esportivas — que tinham em comum o\nfato de serem naturais do Rio Grande do Norte — em torno do lançamento\nde um protocolo de intenções para explorar gás natural e sal no estado.\n\nAinda nesse mês, segundo o jornal *Folha de S. Paulo*, Garibaldi Alves\nacabou cedendo às pressões de Brasília para afastar o secretário-adjunto\nde Segurança do estado, Maurílio Pinto de Medeiros, por suspeita de\nenvolvimento deste no grupo de extermínio conhecido como Meninos de\nOuro, que atuaria em Natal. O advogado do Centro de Direitos Humanos e\nMemória Popular (CDHMP), que denunciara o envolvimento de policiais e de\nMaurílio Medeiros nos assassinatos, foi encontrado morto em Macaíba\n(RN).\n\nEm novembro de 1996, Garibaldi Alves foi convidado pelos governos da\nRepública Popular da China e de Taiwan para visitar os dois países.\nLevou em sua delegação um grupo de empresários do Rio Grande do Norte,\nem busca de investimentos para seu estado. Contudo, a conjuntura local\nera desfavorável, em razão de o governador ter enviado à Assembleia\nLegislativa um projeto de reforma administrativa que incluía, além de\ncortes nos gastos do governo, demissões de funcionários contratados de\nmaneira irregular.\n\nEm outubro de 1998, candidatou-se à reeleição ao governo do Rio Grande\ndo Norte, por coligação integrada pelo seu partido, o PMDB, o Partido\nProgressista Brasileiro (PPB), o Partido Popular Socialista (PPS) e\noutras agremiações de menor expressão, obtendo êxito. Iniciou seu\nsegundo mandato à frente do governo potiguar em janeiro de 1999.\n\nNeste segundo mandato, Alves ampliou o Programa do Leite, que consiste\nna distribuição de um litro de leite, diariamente, para milhares de\nfamílias do estado. De acordo com Francisco Azevedo e Vera Lúcia Pessoa,\no programa seria alvo, em 2003, das investigações de uma CPI que apurava\ndenúncias de irregularidades administrativas e financeiras. Os\nresultados dos trabalhos desta CPI, segundo estes mesmos autores, nunca\nforam divulgados.\n\nOutro projeto realizado durante este segundo mandato foi o Programa de\nRecursos Hídricos, que incluiu a construção de oito adutoras e de duas\ngrandes barragens. Este programa ganhou o Prêmio Internacional\nIberdrola, em 2000, na Espanha, escolhido o melhor entre 100 outros\nprojetos hídricos de todo o mundo. Por fim, o governo potiguar buscou\nestimular o turismo através da adoção do Programa de Ação Para o\nDesenvolvimento do Turismo do Nordeste (Prodetur), criado pelos\ngovernadores dos estados da região, com o apoio do governo federal e\nfinanciamento do Banco Interamericano de Desenvolvimento (BID). Este\nprograma tem por objetivo o desenvolvimento e consolidação da atividade\nturística no Nordeste, aproveitando-se o seu potencial natural e, ao\nmesmo tempo, garantir o crescimento econômico. No caso do Rio Grande do\nNorte, através deste programa foram empreendidas a implantação de novas\nestradas, reurbanização de praias, saneamento, drenagem, pavimentação de\nruas e a reforma do Aeroporto de Natal, entre outras obras. Além disso,\no governo do estado estabeleceu uma parceria com o Serviço Brasileiro de\nApoio às Micro e Pequenas Empresas (SEBRAE) para a abertura de escolas\nvoltadas para a formação de mão-de-obra específica para o setor\nhoteleiro.\n\nAlves governaria o estado até dezembro de 2002, mas, em abril do mesmo\nano, renunciou ao mandato para disputar uma vaga no Senado. Eleito no\npleito realizado em outubro de 2002, assumiu o mandato do ano seguinte.\nFoi substituído no governo potiguar pelo vice-governador Fernando\nAntônio da Câmara Freire, que completou o restante do mandato de\nGaribaldi.\n\nDe volta ao Senado, Garibaldi obteve certa projeção ao se tornar relator\nda CPI dos Bingos em junho de 2005, cujos trabalhos resultaram no pedido\nde indiciamento de 79 pessoas, entre as quais o presidente do Sebrae,\nPaulo Okamoto, acusado de pagar uma dívida do presidente Luís Inácio\nLula da Silva com dinheiro de origem obscura, e do ex-ministro da\nFazenda Antonio Palocci, por irregularidades cometidas quando era\nprefeito de Ribeirão Preto (SP). Além disso, participou da Comissão\nParlamentar Mista de Inquérito (CPMI), instalada em junho de 2005,\nresponsável pela apuração de atos delituosos cometidos por funcionários\ndos Correios, e foi relator da CPMI que investigou, a partir de dezembro\nde 2003, as causas do endividamento agrícola e os novos movimentos\nsociais surgidos no campo.\n\nEm agosto de 2006, licenciou-se do cargo de senador para disputar, mais\numa vez, as eleições, marcadas para outubro daquele ano, para o governo\ndo Rio Grande do Norte. Nesse pleito, sua candidatura foi lançada por\numa coligação formada pelo PMDB, pelo PFL, pelo PP e por outros dois\npartidos de menor expressão. Apesar de aparecer como favorito nas\npesquisas de intenção de voto, acabou sendo derrotado pela governadora\nVilma de Faria (PSB), candidata à reeleição.\n\nAlves retornou da licença no início de novembro de 2006. Em 4 de\ndezembro de 2007, o então presidente do Senado, Renan Calheiros, do\nPMDB, renunciou ao comando da Casa antes do início do julgamento\npolítico contra ele, devido a várias denúncias de suspeitas de ter\nadquirido veículos de comunicação por meio de \"laranjas\". O mandato de\nRenan iria até fevereiro de 2009. Após sua renúncia, o senador Tião\nViana, do Partido dos Trabalhadores (PT), assumiu interinamente a\npresidência da Casa. Alguns dias depois, Viana convocou eleições\ninternas, pois teria que ser escolhido um novo presidente que comandaria\no Senado até fevereiro de 2009, quando se encerraria a presidência de\nRenan. O PMDB era o partido com a maior bancada, 20 senadores, e\nexistia, tanto na Câmara dos Deputados quanto no Senado, uma tradição\nque garantia ao partido majoritário a prerrogativa de indicar o\npresidente. Devido a esse fato, começou a disputa, dentro do partido,\nsobre o melhor candidato a ser lançado. Antes de receber a indicação\noficial do PMDB, Garibaldi teve de vencer o oponente Pedro Simon. Outros\ntrês candidatos desistiram da disputa: Valter Pereira, Leomar\nQuintanilha -- em favor de Garibaldi-- e Neuto de Conto -- que apoiou a\ncandidatura de Simon.\n\nAlves acabou se tornando candidato único, elegendo-se presidente do\nSenado no dia 12 de dezembro de 2007. Na eleição, ele teve a preferência\nde 68 senadores, enquanto oito votaram de forma contrária, com duas\nabstenções. Garibaldi assumiu a presidência no mesmo dia de realização\nda eleição. Durante seu mandato começou a criticar o “número excessivo”\nde Medidas Provisórias enviadas pelo Poder Executivo para serem\nexaminadas pelo Congresso Nacional, as quais, segundo ele, impediam os\nparlamentares de terem tempo para discutir projetos realmente\nimportantes.\n\nEm janeiro de 2009, Garibaldi Alves transmitiu a presidência do Senado\npara José Sarney, também do PMDB, que venceu a disputa contra Tião\nViana, do PT. Um mês depois, Alves elegeu-se presidente da Comissão de\nAssuntos Econômicos do Senado para o biênio 2009-2010.\n\nCasou-se com Denise Pereira Alves, com quem teve dois filhos.\n\n \n\n*Luciana Barbosa Arêas*\n\n* *\n\n \n\nFONTES: AZEVEDO, F. *Programa*; *Estado de S. Paulo* (9/7/96; 10/6/08;\n23/1/09); *Folha de S. Paulo*(31/10 e 13/12/95, 10 e 24/10/96, 15/7/98);\n*Globo* (17/5/96; 18/6/06; 19/8/06; 12/12/07); SENADO. *Dados\nbiográficos*(1995 e 2009);\n\n \n","ref":"FONTES: AZEVEDO, F. *Programa*; *Estado de S. Paulo* (9/7/96; 10/6/08;\n23/1/09); *Folha de S. Paulo*(31/10 e 13/12/95, 10 e 24/10/96, 15/7/98);\n*Globo* (17/5/96; 18/6/06; 19/8/06; 12/12/07); SENADO. *Dados\nbiográficos*(1995 e 2009);\n\n \n","dic":"DHBB"}
