{"title":"DIAS, Heitor ============","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1968,1963],"datas_fim":[1968,1967],"estados":["BA","BA"],"autor":[0],"content":"DIAS, Heitor\n============\n\n\\*** **dep. fed.  BA 1963-1967 e 1968; sen.  BA****1971-1979.\n\n \n\n*Heitor Dias Pereira*nasceu em Santo Ama­ro (BA) no dia 28 de maio de\n1912, filho de Sebastião Dias Pereira e de Alzira de Lima Dias Pereira.\n\nBacharelou-se em ciências jurídicas e so­ciais pela Faculdade de Direito\nda Universi­dade da Bahia, em 1935.\n\nExerceu os cargos de secretário do Institu­to do Cacau da Bahia entre\n1945 e 1946, e de diretor da Imprensa Oficial do estado en­tre 1947 e\n1951.  Lecionou na Faculdade de Filosofia da Universidade da Bahia entre\n1950 e 1955, ocupando interinamente a cátedra de filologia portuguesa.\n\nEleito vereador na cidade de Salvador, cumpriu o mandato de 1955 a 1959,\ntendo ocupado a presidência da Câmara Municipal desde o primeiro ano da\nlegislatura até 1958.  Em 1960 elegeu-se prefeito de Salvador na legenda\nda União Democrática Nacional (UDN).  Em outubro de 1962 foi eleito, na\nmesma legenda, deputado federal pela Bahia, e em fevereiro do ano\nseguinte deixou a pre­feitura para tomar posse no novo cargo.  En­tre\nabril e novembro de 1963 interrompeu seu mandato para exercer a função\nde secre­tário de governo da Bahia, na gestão de An­tônio Lomanto Júnior\n(1963-1967).\n\nCom a extinção dos partidos políticos por força do Ato Institucional nº.\n2 (27/10/65) e a posterior instauração do bipartidarismo, filiou-se à\nAliança Renovadora Nacional (Arena), em cuja legenda foi reeleito\nde­putado federal, em novembro de 1966.  Entre maio de 1967 e novembro\nde 1968 afastou-­se mais uma vez da Câmara para ocupar a Secretaria do\nInterior e Justiça do estado da Bahia, na gestão de Luís Viana Filho\n(1967-­1971).  Convidado a assumir novamente esse cargo, interrompeu em\ndefinitivo seu mandato em dezembro de 1968.\n\nNo pleito de novembro de 1970 elegeu-se senador pela Bahia, na legenda\nda Arena, iniciando o mandato em fevereiro de 1971.  No Senado Federal\nexerceu a vice-liderança da Arena, foi presidente da Comissão de\nLe­gislação Social, vice-presidente da Comissão de Constituição e\nJustiça, além de ter partici­pado de várias outras comissões técnicas. \nPor ocasião do fechamento do Congresso, em abril de 1977, condenou a\nmedida.\n\nDisputando as eleições de novembro de 1978 para a Câmara Federal, obteve\na primei­ra suplência pela Bahia na legenda da Arena.  Deixou o Senado\nem janeiro de 1979 e, em virtude de sua nomeação para conselheiro do\nTribunal de Contas do Estado da Bahia, re­nunciou à vaga surgida na\nCâmara com a morte do deputado Teódulo Albuquerque, em agosto desse ano.\n\nCom a extinção do bipartidarismo em 29 de novembro de 1979 e a\nconseqüente refor­mulação partidária, filiou-se ao Partido De­mocrático\nSocial (PDS) e nessa legenda con­correu a uma cadeira da Câmara dos\nDepu­tados pela Bahia, no pleito de no­vembro de 1982, obtendo novamente\nape­nas uma suplência.\n\nEm 1983, tornou-se ministro do Tribunal de Contas do Estado (TCE) da\nBahia, aí permanecendo até 1986, quando se aposentou.\n\nCasou-se com Maria Bernadete de Almeida Dias Pereira.\n\n \n\nFONTES:  CÂM.  DEP.  *Deputados;*CÂM.  DEP. *Deputados brasileiros. \nRepertório*(1967-1971); CÂM.  DEP.  *Relação nominal dos senhores;*INF.\nPedro Dias Pereira; *Jornal* *do Brasil*(5/4/77 e 17/8/79); MELO, A.\n*Car*­*tilha; Perfil*(1972); SENADO.  *Dados,*SENA­DO.*  Dados\nbiográficos*(8); SENADO.  *Rela*­*ção*.\n\n \n","ref":"FONTES:  CÂM.  DEP.  *Deputados;*CÂM.  DEP. *Deputados brasileiros. \nRepertório*(1967-1971); CÂM.  DEP.  *Relação nominal dos senhores;*INF.\nPedro Dias Pereira; *Jornal* *do Brasil*(5/4/77 e 17/8/79); MELO, A.\n*Car*­*tilha; Perfil*(1972); SENADO.  *Dados,*SENA­DO.*  Dados\nbiográficos*(8); SENADO.  *Rela*­*ção*.\n\n \n","dic":"DHBB"}
