{"title":"DIAS, Márcio Paulo de Oliveira","cargoss":["Embaixador do Brasil - Paraguai"],"cargos_esp":[0],"datas_ini":[1995],"datas_fim":[1997],"estados":[0],"content":"**DIAS, Márcio Paulo de Oliveira**\n\n\\*diplomata; emb. Bras. Paraguai 1995-1997.\n\n*Márcio Paulo de Oliveira Dias* nasceu em Florianópolis no dia 19 de\nabril de 1938, filho de Vilmar Dias e Alcione Oliveira Dias.\n\nIngressou no Instituto Rio Branco (IRBr) em 1961, atingindo o posto de\nterceiro-secretário em outubro de 1963. No ano seguinte foi membro do\nSeminário da Comissão Econômica para a América Latina (CEPAL) de Peritos\nGovernamentais em Política Comercial, em Brasília. Em 1966 foi designado\nvice-cônsul em Nova Iorque, EUA.\n\nAinda em Nova Iorque, foi promovido, em dezembro do mesmo ano, a\nsegundo-secretário. Nesse posto, exerceu a função de cônsul-adjunto,\nentre 1967 e 1969. Nomeado cônsul em 1969, foi transferido para Sydney,\nAustrália, onde permaneceu até 1971, e, em seguida, para Estocolmo,\nSuécia, onde permaneceu até 1972. Lá, atuou ainda como encarregado de\nnegócios e assessor na Conferência da Organização das Nações Unidas\n(ONU) sobre o Meio Ambiente, realizada na capital sueca em 1972.\n\nEm janeiro de 1973 foi promovido a primeiro-secretário, sendo em seguida\ntransferido para a capital argelina, Argel, onde permaneceu até 1975, e\ntambém trabalhou como encarregado de negócios. De volta ao Brasil, foi\ndelegado nas negociações com as autoridades peruanas, em Lima, e\nchilenas, em Santiago, sobre o fornecimento de cobre ao Brasil, em 1975.\n\nEm agosto de 1977 atingiu o cargo de conselheiro, tendo sido transferido\nno ano seguinte, em missão transitória, para Kingston, Jamaica, como\nencarregado de negócios. Em dezembro deste último ano, foi promovido a\nministro de segunda classe, quando então assumiu até 1981, o posto de\nsecretário-geral-adjunto da Secretaria de Comunicação Social da\nPresidência da República. Transferido como cônsul-geral para Buenos\nAires, Argentina, lá permaneceu até 1986. Entre 1987 e 1988, chefiou as\ndelegações brasileiras nas negociações de tratados de cooperação\njudiciária e de extradição com a Itália, Espanha e França, além das\nnegociações de tratados de restituição de veículos com o Paraguai.\n\nPromovido a ministro de primeira classe em junho de 1990, nesse ano até\n1991 atuou como subsecretário-geral interino e subsecretário-geral da\npresidência da República, no governo do presidente Fernando Collor de\nMelo (1990-1992). Ainda em 1991 foi designado embaixador no Egito e no\nSudão, cumulativamente, época em que se intensificou o processo de paz\nentre os países árabes e Israel. Em novembro de 1995, assumiu o posto de\nembaixador no Paraguai, substituindo Alberto Vasconcelos da Costa e\nSilva. Em abril de 1996, atuou nas negociações frente à crise política\ninstaurada pela ameaça de golpe do general Lino César Oviedo, em que\nsustentou a posição do governo brasileiro de não admitir a quebra da\nlegalidade, ameaçando suspender o Paraguai do Mercosul e aplicar outras\nsanções econômicas ao país.\n\nEm dezembro de 1997, deixou a embaixada no Paraguai para assumir a\nembaixada na Bélgica, sendo substituído por Bernardo Pericás Neto. Em\njunho de 1998, a Comissão de Relações Exteriores e Defesa Nacional do\nSenado aprovou que o embaixador acumulasse também a embaixada brasileira\nno Grão-Ducado do Luxemburgo.  Em setembro de 2001, foi sucedido por\nSinésio Sampaio Góes Filho.\n\nExerceu o cargo de presidente da Empresa de Tecnologia e Informações da\nPrevidência Social (DATAPREV).\n\nFONTE: Entrevista *ISTOÉ* (1/5/96); MIN. REL. EXT. *Anuário* (1992);\nCANAL FUTURA Internet; SENADO Internet; DATAPREV Internet.\n\n \n","ref":"","dic":"DHBB"}
