{"title":"DIAS, Osmar","cargoss":["Senador"],"cargos_esp":[0],"datas_ini":[1995],"datas_fim":[0],"estados":["PR"],"content":"**DIAS, Osmar**\n\n\\*sen. PR 1995-\n\n*Osmar Dias* nasceu em Quatá (SP) no dia 10 de maio de 1952, filho de\nSilvino Fernandes Dias e de Helena Fregadolli Dias. Seu irmão Álvaro\nDias foi deputado federal (1975-1983), governador do Paraná (1987-1991)\ne senador por três legislaturas (1983-1987, 1999-2007, 2007-2011).\n\nEngenheiro agrônomo pela Fundação de Agronomia Luiz Meneghel do Paraná e\nprodutor rural, Osmar Dias foi presidente da Companhia Agropecuária de\nFomento Econômico do Paraná de 1983 a 1986. Em 1987, sob a gestão de seu\nirmão, tornou-se secretário estadual de Agricultura. Em 1989, foi\ncontemplado com os prêmios Cooperativismo do Ano-Paraná e Integração\nLatino-Americana/Setor Agropecuário. Manteve-se na pasta da Agricultura\naté 1994,  exercendo o cargo ainda na gestão estadual de Roberto Requião\n(1991-1994). No pleito de outubro daquele ano foi eleito senador da\nRepública na legenda do Partido Progressista (PP), obtendo 1.449.698\nvotos.\n\nEmpossado em fevereiro de 1995, ingressou no Partido Progressista\nBrasileiro (PPB), agremiação que resultou da fusão do Partido\nProgressista Reformador (PRP) com o PP, e que o indicou para integrar a\nComissão de Assuntos Econômicos (CAE), além das comissões de Assuntos\nSociais e de Serviços de InfraEstrutura. Em abril desse mesmo ano, com o\nprocesso de disputa pela presidência das empresas estatais, aliou-se ao\nsenador Roberto Requião, do Partido do Movimento Democrático Brasileiro\n(PMDB-PR), para manter o então presidente Francisco Gomide na direção da\nItaipu Binacional.\n\nAo longo de 1995, nas principais matérias em pauta no Senado, acompanhou\na orientação da base parlamentar governista, pronunciando-se\nfavoravelmente às propostas do governo Fernando Henrique Cardoso: ao\nlimite de 12% para os juros, ao fim do monopólio dos governos estaduais\nna distribuição do gás canalizado, ao fim de todas as diferenças\njurídicas entre as empresas de capital nacional e aquelas de outros\npaíses, à abertura da navegação de cabotagem às embarcações\nestrangeiras, à abolição dos monopólios estatais nas telecomunicações e\nna exploração do petróleo, e à criação do Imposto Provisório sobre\nMovimentação Financeira (IPMF).\n\nSua atuação política no Senado foi marcada por constantes desencontros\ncom o governo. Em fevereiro de 1996, já filiado ao Partido da Social\nDemocracia Brasileira (PSDB), ameaçou, juntamente com o senador Pedro\nSimon (PMDB-RS), apresentar requerimento para adiar a votação do Sistema\nde Vigilância da Amazônia (Sivam). O governo ordenara que a Receita\nFederal, o Banco Central e a Polícia Federal investigassem os senadores,\ncomo forma de pressão para que o Senado aprovasse a criação do Fundo de\nEstabilização Fiscal (FEF) e o empréstimo do Eximbank para o próprio\nSivam. Pouco depois, subscreveu o requerimento para a criação da\nComissão Parlamentar de Inquérito (CPI) dos Bancos, em represália à\natuação da equipe econômica no tratamento das dificuldades financeiras\nde seu estado, principalmente em relação aos fomentos para a\nagricultura. Por esta atitude foi punido pelo PSDB, que deixou de\nindicá-lo para integrar novamente a CAE. Mesmo não sendo indicado por\nseu partido, permaneceu naquela comissão. No entanto, afastou-se\nprogressivamente da linha política preconizada pelo PSDB. Nos meses\nseguintes, aprofundou seu afastamento do partido e, como relator da\ncomissão, impediu por várias vezes a tramitação do pedido de empréstimo\nfeito pelo governador de São Paulo, Mário Covas (PSDB-SP), para o Banco\ndo Estado de São Paulo (Banespa). Articulou com os integrantes da\ncomissão uma certa resistência ao que eles consideravam “tratamento\nprivilegiado” para que São Paulo renegociasse sua dívida. Mesmo assim, o\nempréstimo foi aprovado pelo Senado.\n\nNas principais votações ocorridas durante o ano de 1996, votou a favor\nda prorrogação do Fundo Social de Emergência (FSE), que permitia ao\ngoverno gastar 20% da arrecadação de impostos sem destiná-los\nobrigatoriamente aos setores de saúde e educação, da Lei de Reforma\nAgrária e da criação do Fundo de Educação. Como representante do Senado\nparticipou, na condição de observador parlamentar, da delegação\nbrasileira à Cúpula da Alimentação, realizada em Roma entre os dias 13 e\n17 de novembro daquele ano, e ainda integrou a Comissão de Educação\n(1995-1996).\n\nNas principais votações ocorridas em 1997, Osmar Dias pronunciou-se\nfavoravelmente à emenda da reeleição para os ocupantes de cargos\nexecutivos, ao aumento do Imposto de Renda, à prorrogação do FEF, e ao\nfim da aposentadoria por tempo de serviço, item da reforma da\nPrevidência. Ainda nesse ano, participou como representante do Senado da\nLXV Sessão Geral do Escritório Internacional de Epizootias (OIE). Entre\n1997 e 1998, participou das comissões de Constituição e Justiça e de\nRelações Exteriores.\n\nDurante o ano de 1998 foi vice-presidente da Comissão do Desemprego.\nEntre 1998 e 1999 integrou a Comissão Mista de Planos, Orçamentos\nPúblicos e Fiscalização. Foi ainda presidente da Comissão de Assuntos\nSociais, de 1999 a 2000, e primeiro-vice-líder do PSDB no Senado de 1997\na 2001.\n\nEm setembro de 2001, juntamente com seu irmão Álvaro Dias, foi expulso\ndo PSDB por ter assinado o requerimento de abertura da uma Comissão\nParlamentar de Inquérito (CPI) da Corrupção, destinada a investigar\ndenúncias de irregularidades durante o governo de Fernando Henrique\nCardoso. Em 22 de setembro do mesmo ano, Osmar Dias, juntamente com seu\nirmão, filiou-se ao Partido Democrático Trabalhista (PDT) e foi eleito\nprimeiro-vice-presidente do PDT no estado do Paraná.\n\nNo pleito de outubro de 2002, reelegeu-se senador na legenda do PDT e\nobteve 2.776.368 votos (30,1% dos votos válidos). Empossado no cargo em\nfevereiro de 2003, presidiu a Comissão de Educação entre 2003 e 2005.\nAinda em 2003, foi eleito presidente do PDT no estado do Paraná.\n\nDurante esta legislatura votou a favor da definição de normas para o\nsetor farmacêutico, da proibição da exploração de todas as modalidades\nde jogos de bingo, bem como dos demais jogos em máquinas eletrônicas, da\nalteração do art. 40 da Constituição Federal relativo ao limite de idade\npara a aposentadoria compulsória do servidor público, e da\nobrigatoriedade e gratuidade da educação infantil para crianças de zero\na seis anos de idade. Foi ainda contrário ao aumento do número de\nmembros do Tribunal de Contas recém-criados. Entre 2005 e 2007 exerceu a\nliderança do PDT no Senado.\n\nNas eleições de outubro de 2006, concorreu ao governo do Paraná na\nlegenda do PDT e obteve 2.093.161 votos no primeiro turno, disputando o\nsegundo turno com o governador em exercício, Roberto Requião (PMDB). O\npleito, bastante disputado, resultou numa vitória de Requião por\nestreita margem de votos, tendo Osmar Dias obtido 2.658.132 (49,9%)\nvotos, contra 2.668.611 (50,1%) do governador reeleito. Osmar Dias\nliderou as pesquisas de opinião até a última semana da campanha\neleitoral, e a reeleição de Requião foi atribuída ao apoio dado pelo\nPartido dos Trabalhadores (PT) e à presença do presidente da República,\nLuís Inácio Lula da Silva, em comícios ao lado do candidato na fase\nfinal da campanha.\n\nRetornando ao exercício do mandato após a derrota nas eleições, em\ndezembro de 2007, Osmar Dias votou a favor da prorrogação da cobrança da\nContribuição Provisória sobre Movimentação Financeira (CPMF), seguindo\nas indicações da bancada governista. Entre 2007 e 2008, participou como\nmembro titular dos trabalhos da Comissão de Constituição, Justiça e\nCidadania, da Comissão de Assuntos Econômicos e da Comissão de\nAgricultura e Reforma Agrária.\n\nNesse período, ocupou frequentemente a tribuna para tratar de assuntos\nrelacionados ao estado do Paraná, especialmente aqueles ligados às\nquestões agrícolas e fundiárias. Foi autor de um projeto de Resolução\nque determinava o fim da multa mensal aplicada pela União ao Paraná,\ndecorrente da privatização do Banestado em 2000. Esta penalidade começou\na ser aplicada ao estado em 2004 quando o governador Roberto Requião\n(PMDB) negou-se a honrar, a partir de 2003, um contrato de compra e\nvenda de títulos públicos junto ao banco Itaú. Além disso, manifestou-se\nfavorável à proposta de reforma política em tramitação no Congresso\nNacional, apoiando itens como a exigência de fidelidade partidária, a\nproibição de coligações em eleições proporcionais e a imposição de uma\ncláusula de barreira às legendas que não obtivessem uma votação mínima\npara a Câmara dos Deputados. No entanto, foi contrário à substituição da\nlista aberta pela lista fechada nas eleições proporcionais. Em agosto de\n2008, recebeu a aprovação de um projeto de sua autoria que regulamentava\nestágios de estudantes de instituições de educação superior, da educação\nprofissional e do ensino médio e ampliava os seus direitos sociais.\n\nEm agosto de 2009, foi um dos signatários de um manifesto assinado por\ndiversos senadores, entre os quais Pedro Simon (PMDB/RS), Jarbas\nVasconcelos (PMDB/PE) e Artur Virgílio (PSDB/AM), solicitando o imediato\nafastamento do senador José Sarney (PMDB/AP) da presidência da casa,\npara facilitar as investigações de inúmeras irregularidades na\nadministração do Senado divulgadas durante sua gestão.\n\nAinda em 2009 continuou a exercer a liderança do PDT no Senado e emergiu\ncomo um dos pré-candidatos favoritos às eleições para o governo do\nestado do Paraná, a serem realizadas em outubro do ano seguinte,\nliderando as pesquisas e sondagens de opinião realizadas no período.\nEntretanto, teve que enfrentar a ascensão política do prefeito de\nCuritiba, Beto Richa (PSDB), cuja gestão na prefeitura tinha elevados\níndices de aprovação junto à população e crescentes percentuais de\nintenção de voto nas pesquisas pré-eleitorais realizadas ao longo do\nano. A ascensão de Richa provocou forte impacto na política paranaense e\nentre os aliados de Osmar Dias. Para reagir, Osmar Dias intensificou sua\naproximação com o PT e procurou negociar o apoio do governador Roberto\nRequião à sua candidatura. Entretanto, Requião rejeitou qualquer\npossibilidade de reaproximação com seu ex-secretário e adversário\npolítico.\n\nFoi ainda diretor da Fundação Faculdade de Agronomia Luiz Menequel, na\ncidade de Bandeirantes (PR), e gerente técnico da Fazenda Experimental\nda Colamar de Maringá (PR).\n\nFoi casado com Maria Teresa Orlando, com quem teve dois filhos.\n\nPublicou *Eleições 96, Manual do vereador, Dicas do novo Código de\nTrânsito.*\n\nEdnílson Cruz\n\nFONTES**:***Estado de S. Paulo* (10, 20 e 28/3/96)*; Folha de S. Paulo*\n(17 e 26/4/96, 30/1/97, 29/9/98, 27/6/01);*Globo* (9/4 e 19/5/96,\n6/8/09); INF. BIOG.;*Jornal do Brasil*(3/4/95, 13/2/96)*;* Portal Osmar\nDias *http://www.osmardias.com.br/*acesso em 20/9/09; Portal Vigilantes\nda democracia  *http://www.vigilantesdademocracia.com.br*acesso em\n20/9/09); Portal TSE *http://www.tse.gov.br/*acesso em 18/10/09; Portal\nG1 http://g1.globo.com acesso em 19/10/09; Portal Senado\nhttp://www.senado.gov.br/ acesso em 19/10/09; SENADO*. Dados\nbiográficos* (1995).\n\n \n","ref":"","dic":"DHBB"}
