{"title":"DINIZ, Aquiles ==============","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1963],"datas_fim":[1971],"estados":["MG"],"autor":[0],"content":"DINIZ, Aquiles\n==============\n\n\\* dep. fed. MG 1963-1971.\n\n \n\n*Aquiles Diniz* nasceu em Belo Horizonte no dia 2 de setembro de 1921,\nfilho de José Diniz Couto e de Maria Rosa Diniz.\n\nRealizou o curso secundário em sua cidade natal. Em 1942, iniciou uma\nsociedade com seu irmão Teodomiro Geraldo Diniz, fundando o Frigorífico\nIrmãos Diniz S. A.- Frigodiniz, que se estenderia até 1984. Ao longo de\ntodos esses anos, Aquiles Diniz ficaria à frente dos negócios.\n\nEm outubro de 1954, concorreu a uma vaga na Câmara Municipal da capital\nmineira pela legenda do Partido Democrata Cristão (PDC), mas não foi bem\nsucedido. Quatro anos depois, candidatou-se a deputado estadual pela\nlegenda pedecista, obtendo a primeira suplência. Exerceu o mandato de\nfevereiro a maio de 1959, de outubro a novembro de 1960 e de dezembro de\n1960 a janeiro de 1961.\n\nNesse período, em 1959, adquiriu uma fazenda no município de São José da\nPonte, no norte de Minas Gerais, que mais tarde se transformaria\nAgropecuária Aquiles Diniz Ltda., empresa dedicada à criação de gado de\ncorte.\n\nNo pleito de outubro de 1962, conseguiu a primeira suplência de deputado\nfederal por Minas Gerais pela legenda da coligação que uniu o Partido\nTrabalhista Brasileiro (PTB), o Partido Social Progressista (PSP) e o\nPartido Libertador (PL), exercendo o mandato de fevereiro a junho de\n1963, de maio a julho de 1964 e a partir de setembro de 1964.\n\nEm conseqüência da extinção dos partidos políticos pelo Ato\nInstitucional n^o^ (27/10/ 1965) e da posterior instauração do\nbipartidarismo, filiou-se ao Movimento Democrático Brasileiro (MDB),\nagremiação de oposição ao regime militar instaurado no país em abril de\n1964 e por cuja legenda foi reeleito no pleito de novembro de 1966. Nas\neleições de novembro de 1970, integrou como suplente a chapa do MDB,\nencabeçada por Camilo Nogueira da Gama, que disputou sem êxito uma\ncadeira no Senado. Deixou a Câmara dos Deputados em janeiro de 1971.\nNesse mesmo ano, ingressou na Faculdade de Direito do Oeste de Minas, em\nDivinópolis, graduando-se em 1975.\n\nEm 1978, foi candidato a suplente de senador na chapa vitoriosa\nencabeçada por Tancredo Neves, ocupando a segunda suplência. Com a\nextinção do bipartidarismo em novembro de 1979 e a posterior\nreorganização partidária, filiou-se ao PTB, sendo o responsável pela\nreorganização do partido em Minas Gerais. Exerceria a presidência\nregional da agremiação até 1990.\n\nEm 1984, ocupou a presidência da Companhia Brasileira de Alimentos\n(Cobal) em Minas Gerais, exercendo o cargo por oito meses.\n\nEm novembro de 1986, voltou a disputar um cargo eletivo, dessa vez o de\ndeputado federal constituinte, mas obteve apenas a primeira suplência.\nEm 1990, retirou-se da vida pública, passando a dedicar-se\nexclusivamente a suas atividades de agropecuarista e de empresário do\nsetor imobiliário.\n\nCasou-se com Nair Geni César Diniz, com quem teve três filhos.\n\n \n\nFONTES: ASSEMB. LEGISL. MG. *Dicionário biográfico*; CÂM. DEP.\n*Deputados*; CÂM. DEP. *Deputados* *brasileiros. Repertório*\n(1967-1971); INF. BIOG.; * Rev. Arq.* *Públ. Mineiro* (12/76); TRIB.\nSUP. ELEIT. *Dados* (4, 6, 8 e 9).\n","ref":"FONTES: ASSEMB. LEGISL. MG. *Dicionário biográfico*; CÂM. DEP.\n*Deputados*; CÂM. DEP. *Deputados* *brasileiros. Repertório*\n(1967-1971); INF. BIOG.; * Rev. Arq.* *Públ. Mineiro* (12/76); TRIB.\nSUP. ELEIT. *Dados* (4, 6, 8 e 9).\n","dic":"DHBB"}
