{"title":"DINIZ, Freitas","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1979,1967],"datas_fim":[1983,1975],"estados":["MA","MA"],"autor":[0],"content":"**DINIZ, Freitas**\n\n\\*dep. fed. MA 1967-1975 e 1979-1983.\n\n* *\n\n*Domingos de Freitas Diniz Neto* nasceu em Araioses (MA) no dia 20 de\nmarço de 1933, filho de Sílvio Freitas Diniz e de Filomena Afonso\nFreitas. Seu tio-avô Benedito Freitas Diniz foi deputado federal pelo\nMaranhão de 1947 a 1951, em 1955 e de 1956 a 1958.\n\nTransferindo-se para o Rio de Janeiro, então Distrito Federal, em 1956\nFreitas Diniz formou-se em engenharia civil pela Escola Nacional de\nEngenharia da Universidade do Brasil, atual Universidade Federal do Rio\nde Janeiro (UFRJ). De volta ao Maranhão, com a assunção de José de Matos\nCarvalho ao governo do estado em 1957, Freitas Diniz participou da\ncriação das Centrais Elétricas do Maranhão (Cemar) e foi nomeado seu\ndiretor. Permaneceu nesse cargo ao longo de todo o governo (1957-1961).\nCom a posse de Newton Belo no governo maranhense neste último ano, Diniz\nfoi nomeado secretário de Viação e Obras Públicas do estado e,\ncumulativamente, diretor do Departamento de Estradas de Rodagem (DER).\nExerceu essas funções até janeiro de 1966, quando se encerrou o mandato\ndo governador.\n\nFiliando-se ao Movimento Democrático Brasileiro (MDB), agremiação criada\ndepois da extinção dos partidos políticos pelo Ato Institucional nº 2\n(27/10/1965) para aglutinar a oposição ao regime militar instituído no\npaís após a vitória do movimento político-militar de 31 de março de 1964\nque depôs o presidente João Goulart (1961-1964), no pleito de novembro\nde 1966 foi eleito deputado federal pelo Maranhão nessa legenda.\nAssumindo o mandato na Câmara em fevereiro do ano seguinte, passou a\nintegrar, como membro titular, a Comissão de Minas e Energia.\n\nReeleito no pleito de novembro de 1970 na legenda do MDB, na legislatura\niniciada em fevereiro de 1971 tornou-se suplente das comissões de\nFiscalização Financeira e Tomada de Contas, de Minas e Energia, de Saúde\ne de Valorização Econômica da Amazônia, além de vice-presidente da\nComissão de Redação da Câmara. Candidato a nova reeleição em novembro de\n1974, ficou na suplência, embora tenha sido o segundo candidato mais\nvotado no MDB maranhense, que só elegeu nesse pleito o deputado Epitácio\nCafeteira. Desse modo, deixou a Câmara em janeiro de 1975 e a ela não\nretornou na legislatura iniciada no mês seguinte.\n\nEm novembro de 1978, voltou a se eleger deputado federal, ainda na\nlegenda do MDB, assumindo sua cadeira na Câmara dos Deputados em\nfevereiro do ano seguinte, na qual passou a integrar, como titular, a\nComissão de Minas e Energia. Com a extinção do bipartidarismo em\nnovembro de 1979 e a conseqüente reformulação partidária, filiou-se no\nano seguinte ao Partido dos Trabalhadores (PT). Em junho de 1980, foi\neleito tesoureiro junto com a nova comissão executiva nacional do PT no\nprimeiro encontro nacional do partido. No pleito de novembro de 1982,\nconcorrendo em sua nova legenda, não conseguiu se reeleger. Permaneceu\nna Câmara dos Deputados até o fim de janeiro de 1983, quando se\nencerraram o seu mandato e a legislatura, não tendo voltado a concorrer\na cargos eletivos.\n\nCom a não-aprovação da emenda Dante de Oliveira, em abril de 1984, que\nrestabelecia eleições diretas para a presidência da República, ficou\ndefinido que o sucessor do então presidente João Figueiredo (1979-1985)\nseria mesmo eleito por via indireta. Freitas Diniz defendia o\ncomparecimento do PT ao Colégio Eleitoral, mas o partido deveria exigir\nde Tancredo Neves o compromisso de convocar eleições diretas para a\npresidência da República logo após sua eleição. Como a direção do\npartido decidiu o contrário, Diniz desligou-se da agremiação, pois\nachava a decisão equivocada.\n\nAbandonando a vida pública, dedicou-se a escrever artigos em jornais\nsobre a política brasileira com a intenção de fortalecer a oposição\nmaranhense, principalmente contra o poder das oligarquias no estado, em\nsua opinião, representadas pela figura do senador José Sarney (PMDB-AP).\n\nNas eleições de outubro de 2006, Diniz declarou voto a Jackson Lago,\ncandidato ao governo do Maranhão pelo Partido Democrático Trabalhista\n(PDT), que acabou derrotando no 2º turno Roseana Sarney, do Partido da\nFrente Liberal (PFL).\n\nEm outubro de 2009, como parte da programação de lançamento do\n*Jornal**Vias de Fato*, em São Luis, foi convidado a dar uma palestra\nsobre a importância do jornalista José Ribamar Bogéa - fundador do\n*Jornal**Pequeno* -, na história recente do Maranhão.\n\nFreitas Diniz foi ainda diretor do Departamento de Águas e Esgotos do\nMaranhão.\n\nCasou-se com Perpétua Gonçalves Medeiros Freitas Diniz, com quem teve\numa filha.\n\n \n\nFONTES: CÂM. DEP. Deputados; CÂM. DEP. Deputados brasileiros. Repertório\n(1967-1971); INF. BIOG.; NÉRI, S. 16; Perfil (1972 e 1980).Jornal\nPequeno (6/9/04). http://www.achanoticias.com.br/ Acesso em 5/10/09;    \nJornal Pequeno online (11/10/06); http://www.jornalpequeno.com.br/\nAcesso em 5/10/09; Brasil Portais (2/10/09).\nhttp://180graus.brasilportais.com.br/ em 5/10/09.\n\n \n\n \n","ref":"FONTES: CÂM. DEP. Deputados; CÂM. DEP. Deputados brasileiros. Repertório\n(1967-1971); INF. BIOG.; NÉRI, S. 16; Perfil (1972 e 1980).Jornal\nPequeno (6/9/04). http://www.achanoticias.com.br/ Acesso em 5/10/09;    \nJornal Pequeno online (11/10/06); http://www.jornalpequeno.com.br/\nAcesso em 5/10/09; Brasil Portais (2/10/09).\nhttp://180graus.brasilportais.com.br/ em 5/10/09.\n\n \n\n \n","dic":"DHBB"}
