{"title":"DINO, Antônio","cargoss":["Deputado federal","Governador de estado ou do Distrito Federal"],"cargos_esp":[0,0],"datas_ini":[1955,1970],"datas_fim":[1963,1971],"estados":["MA","MA"],"content":"**DINO, Antônio**\n\n\\*dep. fed. MA 1955-1963; gov. MA 1970-1971.\n\n \n\n*Antônio Jorge Dino*nasceu em Cururupu (MA) no dia 23 de maio de 1913,\nfilho do libanês naturalizado brasileiro Jorge Antônio Dino e de\nVicência Faria Dino.\n\nMudou-se para São Luís, onde estudou no Liceu Maranhense e no Ateneu\nTeixeira Mendes. Ao transferir-se para o Rio de Janeiro, então Distrito\nFederal, ingressou na Faculdade Nacional de Medicina, pela qual se\nformou em 1940.\n\nIniciou sua carreira política filiando-se ao Partido Social Democrático\n(PSD), em cuja legenda foi eleito deputado federal pelo Maranhão no\npleito de outubro de 1954. Assumiu sua cadeira na Câmara dos Deputados\nem fevereiro de 1955 e reelegeu-se no pleito de outubro de 1958 na mesma\nlegenda, iniciando novo período legislativo em fevereiro do ano\nseguinte. Não concorreu à reeleição em outubro de 1962, permanecendo na\nCâmara dos Deputados até o fim janeiro de 1963, quando se encerraram o\nseu mandato e a legislatura.\n\nDois anos depois foi escolhido para compor a chapa encabeçada pelo\ndeputado udenista José Sarney, na coligação formada pela União\nDemocrática Nacional (UDN), o Partido Social Progressista (PSP) e o\nPartido Trabalhista Nacional (PTN). No pleito de outubro de 1965 foi\neleito vice-governador de seu estado. Com a extinção dos partidos\npolíticos pelo Ato Institucional nº 2 (27/10/1965) e a conseqüente\nadoção do bipartidarismo, filiou-se à Aliança Renovadora Nacional\n(Arena), partido de apoio ao regime militar instaurado no país após a\nvitória do movimento político-militar de 31 de março de 1964, que depôs\no presidente João Goulart (1961-1964).\n\nTomou posse no novo cargo em janeiro do ano seguinte, e exerceu essa\nfunção até maio de 1970, quando assumiu o governo do Maranhão, em\nsubstituição ao governador José Sarney, que optou por concorrer a uma\ncadeira no Senado. Segundo o*Jornal do Brasil,* Antônio Dino rompeu\npoliticamente com seu antecessor 48 horas após assumir o cargo.\nPermaneceu à frente do Executivo estadual até 15 de março de 1971,\nquando transferiu o governo a Pedro Neiva de Santana, que foi o primeiro\ngovernador do estado, durante o regime militar, eleito indiretamente no\nano anterior. Em seguida, deixou a política, e dedicou-se à construção\nde um hospital de combate ao câncer na capital maranhense.\n\nFaleceu em São Luís no dia 18 de julho de 1976.\n\nEra casado com Enide Moreira Lima Jorge Dino, com quem teve seis filhos.\nSeu sogro Gonçalo Moreira Lima, fazendeiro e político, foi deputado\nestadual em várias legislaturas.\n\n \n\n \n\nFONTES**:** CÂM. DEP.*Deputados;* CÂM. DEP.*Deputados brasileiros.\nRepertório* (1946-1967); CÂM. DEP.*Relação dos dep.; Jornal do\nBrasil*(20/7/76 e 18/1/79).\n\n \n","ref":"","dic":"DHBB"}
