{"title":"DIOGO, José","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1991],"datas_fim":[1995],"estados":["PA"],"content":"**DIOGO, José**\n\n\\*dep. fed. PA 1991-1995.\n\n*José Joaquim Diogo* nasceu em Belém no dia 29 de outubro de 1944, filho\nde José Ferreira Diogo e de Neide da Silva Diogo.\n\nEstudou no Colégio Comercial Liceu Paraense, em sua cidade natal, onde\niniciou curso de técnico em contabilidade, em 1966, formando-se dois\nanos depois. Comerciante e industrial, foi presidente do Sindicato da\nIndústria do Fumo e vice-presidente da Federação das Indústrias do\nEstado do Pará.\n\nFiliando-se ao Partido Democrático Social (PDS), nas eleições de\nnovembro de 1986 foi eleito deputado estadual constituinte. Empossado em\nfevereiro do ano seguinte, passou a integrar, como titular, a Comissão\nde Indústria, Comércio e Agricultura, na qual permaneceria por toda a\nlegislatura. Após a promulgação da nova Constituição em 5 de outubro de\n1988, no ano seguinte tornou-se segundo vice-presidente da mesa\ndiretora, função que exerceria por dois anos. Na Assembléia Estadual\nConstituinte instalada em 1989, integrou, como membro titular, a\nComissão da Ordem Econômica e Social e da Proteção da Ecologia.\n\nNo pleito de outubro de 1990, foi eleito deputado federal na legenda do\nPDS. Concluindo seu mandato no Legislativo estadual em janeiro de 1991,\nem fevereiro seguinte assumiu sua cadeira na Câmara dos Deputados, na\nqual passou a integrar, como titular, a Comissão de Viação e\nTransportes, Desenvolvimento Urbano e Interior e, como suplente, a\nComissão de Educação, Cultura e Desporto.\n\nAs denúncias de corrupção no governo do presidente Fernando Collor\n(1990-1992), divulgadas pela imprensa ao longo de 1991, atingiram o\nclímax em maio de 1992, quando a revista*Veja* publicou entrevista de\nPedro Col- lor, irmão do presidente, denunciando a existência de um\nesquema de corrupção no governo, sob o comando de Paulo César Farias, o\nPC, ex-tesoureiro da campanha presidencial. Essa matéria levou o\nCongresso a instalar, no mês seguinte, uma comissão parlamentar de\ninquérito (CPI) para apurar tal denúncia. As conclusões dessa comissão\nlevaram ao envolvimento do presidente e foi pedido o seu afastamento. Na\nsessão da Câmara dos Deputados de 29 de setembro de 1992, com voto\nfavorável do deputado José Diogo, foi aprovada a admissibilidade de\nabertura do processo de afastamento do presidente, que seria, em\nseguida, encaminhado ao Senado.\n\nNo início do mês seguinte, Collor deixou o governo, no qual foi\nsubstituído, em caráter interino, pelo seu vice Itamar Franco. No dia 29\nde dezembro, pouco antes da votação no Senado, o presidente afastado\napresentou sua renúncia, que não foi aceita pela mesa diretora dessa\ncasa do Congresso. Pouco depois, o plenário aprovou o*impeachment* de\nFernando Collor, que, em conseqüência, teve os seus direitos políticos\nsuspensos por oito anos. Com esse resultado, Itamar foi efetivado na\npresidência.\n\nEm abril de 1993, com a criação do Partido Progressista Reformador\n(PPR), resultado da fusão do PDS com o Partido Democrata Cristão (PDC),\nJosé Diogo filiou-se a essa nova agremiação. Dentre as principais\nvotações havidas na Câmara ao longo dessa legislatura, votou a favor da\ncriação do Fundo Social de Emergência (FSE), contra a criação do Imposto\nProvisório sobre Movimentação Financeira (IPMF), que ficou conhecido\ncomo imposto do cheque, e faltou à votação do projeto que extinguia o\nvoto obrigatório.\n\nNão tendo concorrido à reeleição no pleito de outubro de 1994,\npermaneceu na Câmara dos Deputados até o fim de janeiro do ano seguinte,\nquando se encerraram o seu mandato e a legislatura. Não disputou\nqualquer cargo eletivo nas eleições de outubro de 1998.\n\nTeve dois filhos.\n\nFONTES**:** CÂM. DEP.*Deputados brasileiros. Repertório*\n(1991-1995);*Folha de S. Paulo* (18/9/94);*Globo* (30/9/92).\n\n \n","ref":"","dic":"DHBB"}
