{"title":"DITTMANN, Herbert","cargoss":["emb Alemanha Ocid no Brasil"],"cargos_esp":[0],"datas_ini":[1959],"datas_fim":[1962],"estados":[0],"content":"**DITTMANN, Herbert**\n\n\\*diplomata alemão; emb. Alemanha Ocid. no Brasil 1959-1962.\n\n \n\n*Herbert Dittmann* nasceu em Langenberg, Vestfália, na Alemanha, no dia\n3 de janeiro, de 1904, filho de Georg Dittmann, fabricante de bebidas, e\nde Marta Vortelboer.\n\nFez cursos de ciências jurídicas e políticas em faculdades da Alemanha,\nde Genebra, na Suíça e de Londres, bacharelando-se em direito em 1924 e\ndoutorando-se em ciências jurídicas em 1927.\n\nAssessor de Justiça de 1927 a 1928, ingressou no serviço diplomático\nalemão no ano seguinte como adido ao Ministério das Relações Exteriores,\nonde permaneceu até 1932. Nesse ano foi promovido a terceiro-secretário\ne enviado a Moscou, atuando na capital soviética até 1935. Designado em\nseguida para Jerusalém, na Palestina, aí serviu como vice-cônsul de 1936\na 1938. Retornou em 1939 ao Departamento de Pessoal do Ministério das\nRelações Exteriores, em Berlim, sendo promovido no ano seguinte a\nsegundo-secretário. Em 1940, já em plena Segunda Guerra Mundial,\nalcançou o posto de primeiro-secretário, sendo então indicado para\nTeerã, na Pérsia, atual Irã, onde permaneceu até 1941.\n\nNo ano seguinte voltou ao Ministério das Relações Exteriores para ocupar\no cargo de juiz junto ao Tribunal de Relações Exteriores, no qual\npermaneceu até 1943. Nesse mesmo ano foi enviado como cônsul-geral a\nIzmir, antiga Smyrna, na Turquia, onde serviu até 1944. Depois da\nderrota de seu país na guerra, em 1946 atuou como juiz na Corte\nDistrital de Dortmund e, desse ano até 1949, ocupou o cargo de\ndesembargador em Hamm, ambas as cidades no setor ocidental da Alemanha.\nAinda em 1949 serviu como oficial de ligação entre o governo alemão e a\nAlta Comissão Aliada e, em outubro desse mesmo ano, foi convocado para a\nChancelaria Federal, onde permaneceu até 1951.\n\nNesse ano foi nomeado conselheiro e escolhido para chefiar o\nDepartamento de Pessoal do Ministério das Relações Exteriores. Exerceu a\nfunção até 1953, quando alcançou o posto de ministro de segunda classe,\nsendo enviado a Hong Kong, colônia britânica em território chinês, onde\npermaneceu como cônsul-geral até 1958. Nesse mesmo ano retornou ao\nMinistério das Relações Exteriores, sendo então promovido a ministro de\nprimeira classe. Ocupou o cargo de representante permanente do\nsecretário-geral daquele ministério até 1959, quando foi nomeado chefe\nde negociações econômicas em Adis Abeba, na Etiópia, e da delegação\nalemã por ocasião do primeiro aniversário da revolução no Iraque.\n\nEm outubro de 1959 foi designado embaixador no Rio de Janeiro em\nsubstituição a Gebhardt von Walther, permanecendo no cargo até janeiro\nde 1962, quando foi substituído por Gebhardt Seelos. Ainda nesse ano\nassumiu a embaixada alemã em Tóquio, aí permanecendo até 1965.\n\nFaleceu no dia 6 de setembro de 1965.\n\nEra casado com Gitta Kalb.\n\n \n\n \n\nFONTES**:** CORRESP. EMB. REP. FED. ALEMANHA; SOC. BRAS. EXPANSÃO\nCOMERCIAL.*Quem; Who’s who in Germany*.\n\n \n","ref":"","dic":"DHBB"}
