{"title":"DOCKHORN, Germano","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1951],"datas_fim":[1955],"estados":["RS"],"autor":[0],"content":"**DOCKHORN, Germano**\n\n\\*dep. fed. RS 1951-1955.\n\n \n\n*Germano Dockhorn* nasceu em Santa Cruz do Sul (RS) no dia 1º de março\nde 1896, filho de Nicolau Dockhorn e de Elisabetha Stam Dockhorn. Seu\npai lutou na Guerra do Paraguai.\n\nCom apenas o curso primário, ainda jovem começou a trabalhar como\naprendiz de carpinteiro. Transferindo-se depois para Panambi (RS),\nchegou a supervisor de uma fábrica de móveis. Em 1917, tornou-se gerente\nda Cooperativa de Linha Brasil, distrito de Santa Cruz do Sul. Já\ncasado, mudou-se com a família em 1922 para Três de Maio, então distrito\nde Santo Ângelo (RS) e depois de Santa Rosa (RS), onde manteve um grande\nestabelecimento comercial, negociando especialmente com fumo e banha de\nporco. Em 1925, foi à falência juntamente com outros comerciantes da\nlocalidade por causa de dificuldades na importação dos produtos.\nEndividado, somente quatro anos mais tarde conseguiu reerguer seus\nnegócios.\n\nAdepto das idéias de Júlio de Castilho, e portanto do Partido\nRepublicano Rio-Grandense (PRR), trabalhou ativamente por essa\nagremiação em diversos pleitos eleitorais. Mais tarde também industrial\ne proprietário rural, foi conselheiro da Prefeitura de Santa Rosa e\nvice-prefeito do município entre 1947 e 1950, tendo assumido\ntemporariamente a chefia do Executivo.\n\nEm outubro de 1950, elegeu-se deputado federal pelo Rio Grande do Sul na\nlegenda do Partido Trabalhista Brasileiro (PTB), cumprindo o mandato na\nCâmara de fevereiro de 1951 a janeiro de 1955. Ao longo da legislatura,\nfoi vice-presidente da Comissão de Fiscalização Financeira e Tomada de\nContas. Como deputado, conseguiu a liberação de verbas para a realização\nde diversas obras em Santa Rosa e nos municípios adjacentes,\ndestacando-se entre elas a construção da Escola Normal Getúlio Vargas,\nem Três de Maio, para a qual doou oito hectares de suas propriedades.\n\nEm 1959, elegeu-se prefeito de Três de Maio pelo PTB, ocupando o cargo\naté 1963.\n\nAo longo de sua vida empresarial, Germano Dockhorn fundou no Sul do país\nas seguintes empresas: Sociedade Dockhorn, Laticínios Dockhorn, Germano\nDockhorn S.A., Industrial Dockhorn, Cereais Dockhorn, Cia. de\nAdministração Germano Dockhorn e Rádio Colonial Ltda.\n\nFaleceu em Três de Maio, no dia 11 de fevereiro de 1973.\n\nEra casado com Paula Henn Dockhorn, com quem teve quatro filhos.\n\n \n\nFONTES: *Álbum*; AUDRÁ, A. *Bancada*; CÂM. DEP. *Deputados*; CÂM. DEP.\n*Relação* *dos dep.;*CÂM. DEP. *Deputados brasileiros. Repertório*\n(1946-1967); CISNEIROS, A. *Parlamentares*; DOCKHORN, A. *Genealogia*.\n\n \n","ref":"FONTES: *Álbum*; AUDRÁ, A. *Bancada*; CÂM. DEP. *Deputados*; CÂM. DEP.\n*Relação* *dos dep.;*CÂM. DEP. *Deputados brasileiros. Repertório*\n(1946-1967); CISNEIROS, A. *Parlamentares*; DOCKHORN, A. *Genealogia*.\n\n \n","dic":"DHBB"}
