{"title":"DODSWORTH, Henrique","cargoss":["Deputado federal","Constituinte","Deputado federal","Interventor","Prefeito","Embaixador do Brasil - Portugal"],"cargos_esp":[0,0,0,0,0,0],"datas_ini":[1924,1934,1935,1937,1937,1946],"datas_fim":[1930,1934,1937,1937,1945,1946],"estados":["DF",0,"DF","DF","DF",0],"content":"**DODSWORTH, Henrique**\n\n**\\***dep. fed. DF 1924-1930; const. 1934; dep. fed. DF 1935-1937;\ninterv. DF 1937; pref. DF 1937-1945; emb. Bras. Portugal 1946.\n\n \n\n*Henrique de Toledo Dodsworth Filho* nasceu em 17 de setembro de 1895 no\nRio de Janeiro, então Distrito Federal, filho de Henrique de Toledo\nDodsworth e de Maria Luísa Franco Dodsworth. Era neto dos barões de\nJavari e Pedro Afonso e bisneto de um marinheiro inglês que, evadido de\nseu navio, casara-se com rica fazendeira no Brasil.\n\nDepois de fazer parte dos estudos primários na França e completar o\nsecundário no Colégio Alfredo Gomes, matriculou-se simultaneamente em\ndois cursos universitários no Rio de Janeiro, diplomando-se em direito\nno ano de 1915 e em medicina no ano seguinte. Entre 1917 e 1921, exerceu\no cargo de inspetor de ensino secundário, organizando comissões de\nfiscalização em diversos estados, especialmente São Paulo, Minas Gerais\ne Rio de Janeiro, além do Distrito Federal. Nesse período foi também\nnomeado professor de física do Colégio Pedro II e oficial-de-gabinete do\nprefeito André Gustavo Paulo de Frontin, seu tio, que administrou o\nDistrito Federal em 1919.\n\nEm 1921 foi designado para estudar a situação do ensino secundário na\nEuropa. Depois de seu retorno, tornou-se professor do Liceu de Artes e\nOfícios e da Faculdade de Ciências Médicas do Rio de Janeiro (conhecida\ncomo Faculdade Hahnemanniana), além de catedrático do Colégio Pedro II.\nEleito deputado federal em junho de 1924 e reeleito em 1927, permaneceu\nna Câmara até a Revolução de 1930. Dois anos depois, apoiou a Revolução\nConstitucionalista deflagrada em São Paulo, que foi derrotada depois de\nquase três meses de luta militar. Mesmo assim, ainda em 1932 foi\npromovido a diretor do Externato Pedro II, permanecendo no cargo até o\nano seguinte quando, na legenda do Partido Economista do Distrito\nFederal, foi o candidato carioca mais votado para a Assembléia Nacional\nConstituinte que se reuniu a partir de novembro de 1933 para elaborar\numa nova Carta Constitucional, julgar os atos do Governo Provisório\noriundo da Revolução de 1930 e eleger o presidente da República.\n\nNa primeira sessão preparatória da Constituinte, discursou criticando o\nregimento interno da Assembléia, decretado pelo Governo Provisório, e\nsugerindo que uma comissão de cinco deputados elaborasse um novo\nregimento sem a interferência do Executivo. Embora essa proposta não\ntenha sido aprovada, a discussão sobre a reforma do regimento interno\nprosseguiu em torno da chamada indicação (ou emenda) Medeiros Neto,\nformulada pelo líder da maioria Antônio Garcia de Medeiros Neto, que\npropunha a inversão da ordem dos trabalhos a fim de que se elegesse o\npresidente da República antes da aprovação definitiva da nova\nConstituição.\n\nEssa proposta encontrou forte oposição entre os constituintes —\ninclusive por parte de Henrique Dodsworth — e somente em fevereiro se\nchegou a uma solução conciliatória, expressa na fórmula Simões Lopes\n(apresentada por Augusto Simões Lopes) e aprovada por 131 votos a 59.\nAtravés da suspensão do primeiro debate do texto constitucional em\nplenário, essa fórmula permitiria realizar a eleição presidencial no\nprazo de um mês sem que houvesse inversão dos trabalhos, prevendo — caso\nos prazos não fossem cumpridos — a promulgação de uma constituição\nprovisória votada em bloco e sujeita a emendas em segunda discussão,\ndepois de efetivada a eleição presidencial. Apesar de aprovada, a\nfórmula Simões Lopes foi inviabilizada pelos fatos, devido ao grande\natraso na votação do texto constitucional, submetido a mais de mil\nemendas. Nesse contexto, o governo propôs a prorrogação dos mandatos dos\ndeputados e a transformação da Constituinte em Câmara ordinária depois\nde completados os seus trabalhos originais. Segundo pesquisa promovida\npor um jornal da época, Henrique Dodsworth estava entre os 20 deputados\ncontrários a essas medidas em qualquer hipótese. A Constituição entrou\nem votação final nos primeiros dias de junho, foi promulgada em 16 de\njulho e no dia seguinte Getúlio Vargas, chefe do Governo Provisório\ndesde 1930, foi eleito presidente da República. Ao mesmo tempo,\ndecidiu-se prorrogar o funcionamento da Assembléia até a instalação do\nCongresso que seria eleito ainda esse ano, em data a ser fixada pelo\nTribunal Superior Eleitoral (TSE).\n\nEm outubro de 1934, Henrique Dodsworth foi eleito deputado federal,\nexercendo o novo mandato a partir de maio de 1935. Nesse ano, foi um dos\ncinco parlamentares designados pelo presidente da Câmara para comporem,\njunto com igual número de representantes do Poder Executivo escolhidos\npelo presidente da República, a Comissão Mista de Reforma\nEconômico-Financeira. Presidida pelo ministro da Fazenda, essa comissão\ndeveria apresentar ao Poder Legislativo um projeto de reorganização da\neconomia nacional e recuperação financeira, incluindo aspectos como\nrevisão do sistema tributário e da escala de vencimentos do\nfuncionalismo civil e militar, além de outras sugestões para a redução\ndas despesas públicas. Nesse trabalho, Henrique Dodsworth integrou,\njunto com o diplomata Maurício Nabuco e o major Jaime Raulino de Faria,\na chamada Subcomissão Nabuco, encarregada de estudar o reajustamento dos\nquadros do serviço público civil.\n\nO relatório produzido por esse grupo depois de três meses de atividade\nfoi recusado em setembro de 1935 pelo plenário da Comissão Mista, que\nformou outra subcomissão com a finalidade de reduzir os encargos\norçamentários previstos pelo projeto apresentado. O resultado desse\ntrabalho foi um novo relatório, apresentado em dezembro e encaminhado\njunto com o anterior ao presidente da República, que formou\noficiosamente a chamada Comissão de Reajustamento, incumbida de dar\nparecer sobre ambos. A solução apresentada por essa instância baseou-se\nna orientação geral do projeto da Subcomissão Nabuco, dotando-o de maior\naplicabilidade prática, o que resultou na Lei do Reajustamento,\npromulgada em 1936 e, depois de vetada parcialmente por Vargas, vigente\naté 1960.\n\nAinda nessa legislatura, Henrique Dodsworth apresentou projetos que\nresultaram na Lei de Férias e na reorganização administrativa e\ncientífica do Instituto Osvaldo Cruz, no Rio de Janeiro. Em julho de\n1937, deixou a Câmara para ocupar a interventoria do Distrito Federal,\nsubstituindo o cônego Olímpio de Melo, demissionário. Sua nomeação,\napoiada por setores do Partido Autonomista, estava relacionada com a\nquestão da sucessão presidencial e visava conseguir a união das forças\npolíticas do Distrito Federal que apoiavam a candidatura de José Américo\nde Almeida, patrocinada oficiosamente pelo governo.\n\nEm 10 de novembro desse ano, um golpe de Estado liderado pelo próprio\npresidente Vargas implantou o Estado Novo, suspendendo as eleições e o\nfuncionamento do Legislativo. Henrique Dodsworth tornou-se então\nprefeito da capital, cargo que ocupou durante toda a vigência desse\nregime, realizando uma administração que durou oito anos e quatro meses.\nUma das suas primeiras medidas foi a reorganização da Prefeitura do\nDistrito Federal. Aperfeiçoou o sistema de arrecadação de impostos, o\nque permitiu a aplicação de um vasto plano de obras públicas que\ntransformou a paisagem da cidade.\n\nTendo o engenheiro Edson Passos como secretário-geral de Viação e Obras,\ne reativando a Comissão do Plano da Cidade, extinta pelo ex-interventor\ne prefeito Pedro Ernesto Batista (1931-1936), a administração de\nDodsworth retomou e adaptou às novas condições da cidade os planos que o\nurbanista francês Alfred Agache havia produzido em 1927, contratado pelo\nentão prefeito Antônio Prado Júnior. Com base nesses planos, a\nprefeitura, entre outras obras, terminou o desmonte do morro do Castelo,\nparalisado já há alguns anos, urbanizou a esplanada do Castelo e abriu a\navenida Presidente Vargas, com mais de quatro quilômetros de extensão.\nForam ainda pavimentadas e alargadas inúmeras vias e abertas outras,\ncomo as avenidas Brasil e Tijuca (atual Edson Passos). Além disso, sua\nadministração estendeu novas linhas de bonde e construiu a nova estação\nterminal do largo da Carioca, conhecida como Tabuleiro da Baiana;\nconstruiu a primeira passagem subterrânea para pedestres no Rio;\nremodelou, sob a orientação de Raimundo Castro Maia, a floresta da\nTijuca; duplicou o túnel do Leme, atual túnel Novo; liberou o acesso à\nPraia Vermelha, antiga área militar; abriu o corte do Cantagalo, ligando\nCopacabana à lagoa Rodrigo de Freitas; construiu o Jardim de Alá e o\nJardim Zoológico Municipal; urbanizou várias áreas do centro da cidade,\ncomo o Passeio Público; comprou a particulares a área do Parque da\nCidade, na Gávea, e a ilha de Brocoió; iniciou a construção do estádio\ndo Maracanã e da estrada Grajaú-Jacarepaguá.\n\nHenrique Dodsworth criou também o Banco da Prefeitura do Distrito\nFederal (que deu origem ao Banco do Estado do Rio de Janeiro) e a\nSecretaria de Administração; inaugurou 18 estabelecimentos escolares e a\nUniversidade do Distrito Federal; construiu o grande armazém de gêneros\nalimentícios na avenida Rodrigues Alves; projetou o túnel do Pasmado;\nrestaurou a estrada do Alto do Corcovado, e inaugurou o primeiro trecho\neletrificado da Estrada de Ferro Central do Brasil para os subúrbios\ncariocas. Na área da saúde, sua administração criou o Banco de Sangue, o\nLaboratório de Produtos Terapêuticos e o Instituto de Cardiologia, e\nconstruiu o Hospital Rocha Faria, além de participar das obras do\nServiço de Saneamento da Baixada Fluminense. Também nesse período foi\ninstituída a segunda Lei Orgânica do Distrito Federal.\n\nDepois que o Ato Adicional nº 9, de fevereiro de 1945, liberou a\nreorganização dos partidos políticos, Henrique Dodsworth filiou-se ao\nPartido Social Democrático (PSD), organizado nos meses seguintes,\ntornando-se presidente do diretório regional e membro do diretório\nnacional dessa agremiação. Nessa condição, presidiu a convenção do PSD\nrealizada em 30 de junho desse ano no Distrito Federal quando foi\nreafirmado o apoio do partido à candidatura do general Eurico Gaspar\nDutra para a presidência da República.\n\nEm outubro de 1945, em meio a um grande enfraquecimento do regime,\nGetúlio Vargas resolveu nomear João Alberto Lins de Barros, chefe de\npolícia do Distrito Federal, para a prefeitura, substituindo-o por seu\nirmão mais moço Benjamim Vargas e transferindo Henrique Dodsworth para o\ncargo de embaixador em Portugal. Ao tomar conhecimento da iminente\nnomeação de Benjamim, no dia 29 de outubro o ministro da Guerra, general\nPedro Aurélio de Góis Monteiro, redigiu uma carta de renúncia e uma\nproclamação dirigida ao Exército e ao povo brasileiro, mobilizando ainda\nos comandantes das regiões militares e estabelecendo contato com as\nautoridades da Marinha e da Aeronáutica. Esse foi o estopim para que a\nconspiração em curso contra Getúlio Vargas fosse deflagrada, derrubando\nnesse mesmo dia o regime instalado em 1937.\n\nCom o fim do Estado Novo, Henrique Dodsworth deixou a prefeitura do\nDistrito Federal, sendo nomeado em abril de 1946 embaixador em Portugal,\nonde permaneceu até outubro. Entre 1947 e 1956, foi membro da diretoria\ndo conselho superior das caixas econômicas federais, exercendo a\npresidência desse órgão no biênio 1950-1951. Diretor-presidente do Banco\nda Prefeitura do Distrito Federal de 1951 a 1953, no ano seguinte\ntornou-se presidente da Caixa Econômica do Rio de Janeiro, onde se\nmanteve até 1956. De 1957 a 1958 foi diretor desse órgão.\n\nFoi conselheiro do Conselho Federal de Educação entre 1964 e 1968.\n\nMembro da Ordem dos Advogados do Brasil, do Instituto dos Advogados, da\nAcademia de Ciências do Rio de Janeiro e da Academia Nacional de\nMedicina, Henrique Dodsworth, recolhido à vida privada nos últimos anos\nde vida, faleceu no Rio de Janeiro em 14 de agosto de 1975.\n\nFoi casado com Jacira Bastos Dodsworth.\n\nPublicou as seguintes obras:*Leis de férias*(projeto apresentado ao\nParlamento do Brasil)*, Aspectos do ensino secundário, Cem anos de\nensino secundário, Discursos, Previdência social e caixas econômicas,\nTraços acadêmicos, Aspectos de radioatividade, Empréstimos aos\nmunicípios, Caxias e Rio Branco*.\n\nRobert Pechman\n\n \n\n \n\nFONTES**:** ARAÚJO, M.*Cronologia 1943;* ASSEMB. NAC. CONST.\n1934.*Anais; Boletim Min. Trab.* (5/36); CÂM. DEP.*Deputados*;*Câm. Dep.\nseus componentes;* CONSULT*.* MAGALHÃES, B.;*Diário de Notícias,* Rio\n(26/5/37);*Diário do Congresso Nacional;* DULLES, J.*Getúlio; Encic.\nMirador;* GODINHO, V.*Constituintes; Grande encic*.*Delta;* HIRSCHOWICZ,\nE.*Contemporâneos*; MIN. REL. EXT.*Anuário;* PEIXOTO, A.*Getúlio;*\nPOPPINO, R.*Federal;* RIBEIRO FILHO, J.*Dic.;* SILVA, H.*1935;* SILVA,\nH.*1937;*SOC. BRAS. EXPANSÃO COMERCIAL*. Quem;* WAHRLICH,\nB.*Classificação*.\n\n \n","ref":"","dic":"DHBB"}
