{"title":"DOMINGOS, Murilo ================","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"DOMINGOS, Murilo\n================\n\n\\*dep. fed. MT 1996 -\n\n \n\n*Murilo Domingos* nasceu em Jardinópolis (SP) no dia 21 de fevereiro de\n1941, filho de Elias Domingos e Nair Rassi Domingos.\n\nEntre 1962 e 1966, fez o curso de direito na Faculdade de Direito Laudo\nde Camargo, em Ribeirão Preto (SP).\n\nTransferindo-se para Mato Grosso, em 1986 filiou-se ao Partido\nTrabalhista Brasileiro (PTB), no qual permaneceria até 1992. Entre 1988\ne 1990, foi o primeiro vice-presidente do diretório regional. Em 1992,\nfiliou-se ao Partido da Reconstrução Nacional (PRN), partido que elegera\no presidente Fernando Collor de Melo, o qual, em setembro desse mesmo\nano, foi afastado do cargo sob acusação de corrupção.\n\nDe volta ao PTB em 1993, em outubro de 1994 Murilo Domingos concorreu a\numa vaga de deputado federal, conseguindo apenas uma suplência. Em 1995,\ntornou-se segundo vice-presidente do diretório regional do partido.\n\nEntre 28 de março a 31 de julho de 1996, exerceu pela primeira vez o\nmandato de deputado federal, ocupando a vaga de Augustinho Freitas,\nacusado de ter cometido fraude eleitoral. Em 30 de outubro de 1996,\nreassumiu e foi efetivado, em virtude do indeferimento, pelo Tribunal\nSuperior Eleitoral (TSE), do registro da candidatura do deputado\nAugustinho Freitas. Veio a integrar as comissões de Fiscalização\nFinanceira e Controle e a de Ciência e Tecnologia, Comunicação e\nInformática.\n\nEm junho de 1996, votou a favor da criação da Contribuição Provisória\nsobre Movimentação Financeira (CPMF) – que substituiu o Imposto\nProvisório sobre Movimentação Financeira (IPMF) –, imposto de 0,2% sobre\ntransações bancárias criado como fonte complementar de recursos para a\nsaúde.\n\nEm janeiro/fevereiro de 1997, votou a favor da emenda da reeleição para\ncargos executivos. Nessa ocasião, barganhou com o governo o voto\nfavorável à emenda em troca da liberação de verbas para a conclusão de\nhospitais nas cidades mato-grossenses de Cáceres e Rondonópolis e o\ndireito de indicar um diretor da Companhia Telefônica de Mato Grosso\n(Telemat).\n\nNo mês de junho de 1997, encaminhou uma emenda ao projeto do governo que\nautorizava a concessão de subsídios à produção de borracha. Domingos,\nrepresentando os interesses dos produtores, propôs um aumento no teto do\nsubsídio.\n\nEm novembro 1997, pronunciou-se a favor da quebra da estabilidade do\nservidor público, item da reforma administrativa que permite a demissão\nde servidores públicos por mal desempenho e/ou excesso de gastos com a\nfolha de pagamento.\n\nNas eleições de outubro de 1998, reelegeu-se pelo PTB. Em novembro,\nvotou a favor do teto de 1.200 reais para aposentadorias no setor\npúblico e do estabelecimento de idade mínima e tempo de contribuição\npara o setor privado, itens que definiram a reforma da previdência.\n\nAssumiu o novo mandato em fevereiro de 1999.\n\nFoi diretor e vice-presidente da Associação Comercial de Cuiabá.\n\nCasou-se com Teresinha de Jesus Carvalho Domingos, com quem teve três\nfilhos.\n\n \n\nFONTES: CÂM. DEP.*Deputados brasileiros. Repertório*(1995-1999);*Estado\nde São Paulo* (12/6/97); *Folha de São Paulo* (9/1/97, 29/9 e 6/11/98);\nTRIB.SUP.ELEIT. *Dados* (1998).\n","ref":"FONTES: CÂM. DEP.*Deputados brasileiros. Repertório*(1995-1999);*Estado\nde São Paulo* (12/6/97); *Folha de São Paulo* (9/1/97, 29/9 e 6/11/98);\nTRIB.SUP.ELEIT. *Dados* (1998).\n","dic":"DHBB"}
