{"title":"DOMINGUES, Odulfo","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1967],"datas_fim":[1983],"estados":["BA"],"autor":[0],"content":"**DOMINGUES, Odulfo**\n\n\\*dep. fed. BA 1967-1983.\n\n* *\n\n*Odulfo Vieira Domingues* nasceu em Jacaraci (BA) no dia 20 de junho de\n1917, filho de Antônio Domingues e de Carolina Vieira Domingues.\n\nComerciante e industrial, constituiu sua base política no município\nbaiano de Caetité, onde se elegeu vereador em 1950, prefeito em 1954 e\nnovamente vereador em 1958. No pleito de outubro de 1962, elegeu-se\nquarto suplente de deputado à Assembléia Legislativa da Bahia na legenda\nda Aliança Trabalhista, composta pelo Partido Trabalhista Brasileiro\n(PTB), o Partido Republicano (PR) e o Partido Libertador (PL). Chefe de\ngabinete da superintendência da Comissão do Vale do São Francisco, no\nRio de Janeiro, de 1962 a 1963, assumiu o mandato na Assembléia baiana\nem 1963.\n\nEntre 1964 e 1966, exerceu a função de diretor comercial da Companhia de\nEletricidade da Bahia (Coelba). No pleito de novembro de 1966, elegeu-se\ndeputado federal pela Bahia na legenda da Aliança Renovadora Nacional\n(Arena), agremiação de apoio ao regime militar vigente no país desde\nabril de 1964, à qual se filiara após a extinção dos partidos políticos\npelo Ato Institucional nº 2 (27/10/1965) e a instauração do\nbipartidarismo. Terminou seu mandato estadual em janeiro de 1967, e no\nmês seguinte assumiu uma cadeira na Câmara dos Deputados. Nessa\nlegislatura, integrou a Comissão de Minas e Energia, além de ter sido\nsuplente das comissões de Transportes, de Comunicações e Obras Públicas,\ndo Polígono das Secas e da Bacia do São Francisco.\n\nReeleito em novembro de 1970, a partir de 1971 continuou membro da\nComissão de Minas e Energia e suplente da Comissão da Bacia do São\nFrancisco da Câmara. Novamente reeleito em 1974, em 1975 tornou-se\nvice-presidente da Comissão de Minas e Energia, continuando suplente das\ncomissões de Transportes, do Polígono das Secas e do Vale do São\nFrancisco. Foi ainda primeiro-secretário da mesa da Câmara de 1975 a\n1976. Mais uma vez reeleito em novembro de 1978, em 1979 passou a\nintegrar a Comissão de Segurança Nacional da Câmara. Com a extinção\nbipartidarismo (novembro de 1979) e a reformulação partidária, filiou-se\nao Partido Democrático Social (PDS), partido situacionista que sucedeu à\nArena. Encerrou seu mandato em janeiro de 1983.\n\nFaleceu no dia 28 de julho de 1997.\n\nEra casado com Ida de Castro Lacerda Domingues.\n\n \n\nFONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório* (6, 7, 8 e 9); ENTREV. Zilá Domingues; IPC. *Relação de\nex-parlamentares*; NÉRI, S. *16*; *Perfil* (1972 e 1980); TRIB. SUP.\nELEIT. *Dados* (6, 8 e 9).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório* (6, 7, 8 e 9); ENTREV. Zilá Domingues; IPC. *Relação de\nex-parlamentares*; NÉRI, S. *16*; *Perfil* (1972 e 1980); TRIB. SUP.\nELEIT. *Dados* (6, 8 e 9).\n\n \n","dic":"DHBB"}
