{"title":"ALVES, Heraldo Tavares","cargoss":["Chefe do Departamento de Ensino e Pesquisa do Exército","Comandante do I Exército"],"cargos_esp":[0,0],"datas_ini":[1982,1983],"datas_fim":[1983,1985],"estados":[0,0],"autor":[0],"content":"**ALVES, Heraldo Tavares**\n\n\\*militar; ch. Depto. Ens. e Pesq. Ex. 1982-1983; comte. I Ex.\n1983-1985.\n\n*Heraldo Tavares Alves* nasceu no Rio de Janeiro, então Distrito\nFederal, no dia 12 de novembro de 1919, filho de Almiro de Macedo Alves\ne de Celina Tavares Alves.\n\nEstudou no Colégio Militar do Rio de Janeiro e sentou praça em abril de\n1938 na Escola Militar do Realengo, sendo declarado aspirante-a-oficial\nda arma de cavalaria em dezembro de 1941. Promovido a segundo-tenente em\nagosto de 1942 e a primeiro-tenente em junho de 1944, nesse mesmo ano\nserviu no 8º Regimento de Cavalaria em Uruguaiana (RS). Em 1946 foi\ncomandante de companhia do 1º Batalhão de Carros de Combate no Rio de\nJaneiro, e em dezembro foi promovido a capitão. Em 1949 serviu na\nDiretoria do Pessoal. Major em março de 1954 e tenente-coronel em agosto\nde 1961, neste último ano serviu no gabinete do ministro do Exército,\npasta que então se denominava da Guerra, marechal Odílio Denis.\n\nQuando irrompeu o movimento político-militar de 31 de março de 1964 que\ndepôs o presidente João Goulart, era instrutor da Escola de Comando e\nEstado-Maior do Exército (ECEME). Segundo suas próprias palavras,\nparticipou da conspiração ao lado do então coronel João Figueiredo, “que\nliderou o pessoal da ECEME naquele movimento”. Entre 1965 e 1966 foi\noficial-de-gabinete do general Artur da Costa e Silva, ministro do\nExército do governo Humberto Castelo Branco. Promovido a coronel em\nabril de 1966, assumiu ainda nesse ano o comando do 3º Batalhão de\nCarros de Combate no Rio de Janeiro, deixando-o em 1968, já no governo\nCosta e Silva. De 1968 a 1969 foi mais uma vez servir no gabinete do\nministro do Exército, na época o general Aurélio de Lira Tavares. No\ngoverno Emílio Médici foi chefe de gabinete da Secretaria Geral do\nExército, de 1969 a 1972, e chefe de gabinete do Departamento de Ensino\ne Pesquisa do Exército, de 1973 a 1974.\n\nPromovido a general-de-brigada em março de 1974, no início do governo\nErnesto Geisel, assumiu em julho desse mesmo ano o comando da 1ª Brigada\nde Cavalaria Mecanizada, em Santiago (RS), onde permaneceu até fevereiro\nde 1976. Estagiou em seguida na Escola Superior de Guerra (ESG), até\nabril de 1977. Diretor de Inativos e Pensionistas de maio desse ano a\njaneiro de 1978, assumiu então o comando da 5ª Brigada em janeiro de\n1979 e no mês seguinte a Diretoria de Ensino Preparatório e\nAssistencial. Em abril de 1980, já no governo Figueiredo, foi nomeado\nsecretário-geral do Ministério do Exército em substituição ao general\nOtávio Costa.\n\nGeneral-de-exército em março de 1982, um mês depois tomou posse na\nchefia do Departamento de Ensino e Pesquisa do Exército, onde permaneceu\npouco mais de um ano. Amigo pessoal do general Válter Pires, então\nministro do Exército, assumiu o comando do I Exército, em agosto de\n1983, em substituição ao general Heitor Luís Gomes de Almeida. Por\nocasião de sua posse, declarou à imprensa como seria seu relacionamento\ncom Leonel Brizola, Gérson Camata e Tancredo Neves, governadores eleitos\npela oposição no Rio de Janeiro, no Espírito Santo e em Minas Gerais, os\ntrês estados sob sua jurisdição: “A Constituição é sábia, ela prevê\ntanto a minha missão como a dos governadores. Se eles ficarem nas suas\natribuições e eu dentro da minha missão, o nosso entendimento será\nperfeito.” Transferido para a reserva em novembro de 1985, no mês\nseguinte deixou o comando do I Exército, sendo substituído pelo general\nRubens Mário Brum Negreiros.\n\nAo longo de sua carreira militar, em grande parte dedicada a atividades\nligadas ao ensino, fez também os cursos de formação de oficiais, de\nmotomecanização, da Escola de Aperfeiçoamento de Oficiais, da Escola de\nComando e Estado-Maior do Exército e da Escola Superior de Guerra.\n\nCasou-se com Lígia Fernandes Alves, com quem teve uma filha.\n\nFaleceu no Rio de Janeiro no dia 18 de outubro de 2009.\n\n \n\nFONTES: MIN. EXÉRC.*Almanaque* (1976 e 1984); CORRESP. DEPTO. ENS. PESQ.\nEXÉRC.; *Estado de S. Paulo* (24/4/80, 14/3, 1,13 e 29/4/82 e 16/7/83);\n*Globo* (27/7 e 17/8/83 e 20/10/09); *Jornal do Brasil* (1,13 e 29/4/82,\n3 e 30/8/83 e 13/4/85).******\n\n \n","ref":"FONTES: MIN. EXÉRC.*Almanaque* (1976 e 1984); CORRESP. DEPTO. ENS. PESQ.\nEXÉRC.; *Estado de S. Paulo* (24/4/80, 14/3, 1,13 e 29/4/82 e 16/7/83);\n*Globo* (27/7 e 17/8/83 e 20/10/09); *Jornal do Brasil* (1,13 e 29/4/82,\n3 e 30/8/83 e 13/4/85).******\n\n \n","dic":"DHBB"}
