{"title":"DÓRIA, Sampaio","cargoss":["Ministro da Justiça"],"cargos_esp":[0],"datas_ini":[1945],"datas_fim":[1946],"estados":[0],"content":"**DÓRIA, Sampaio**\n\n\\*min. Just. 1945-1946.\n\n \n\n*Antônio de Sampaio Dória* nasceu em Belo Monte (AL) no dia 25 de março\nde 1883, filho de Cândido Dória e de Cristina Sampaio Dória.\n\nBacharelou-se pela Faculdade de Direito de São Paulo em 1908,\ndedicando-se em seguida à advocacia naquele estado. Entre 1908 e 1920\nfoi também vice-diretor do Colégio Macedo Soares e professor de\npsicologia, pedagogia e educação cívica na Escola Normal São Paulo.\n\nNomeado diretor-geral da Instrução Pública do estado em 1920, no final\ndo governo de Altino Arantes, foi o responsável pelo primeiro\nrecenseamento escolar realizado no país. Foi mantido no cargo durante a\nadministração seguinte, chefiada por Washington Luís (1920-1924), tendo\npublicado nesse período os livros*Recenseamento escolar: relatório*, em\n1920,*Questões de ensino: a reforma d*e*1920 em São Paulo* e*Como se\naprende e ensina,* ambos em 1923. Retornou ao magistério após o término\nda gestão de Washington Luís à frente do governo paulista, tendo sido\nvitorioso em concurso para o cargo de professor substituto da Faculdade\nde Direito de São Paulo, onde assumiu inicialmente a cátedra de direito\npúblico constitucional e depois a de direito internacional privado.\nParalelamente às suas atividades no ensino superior, criou um\nestabelecimento modelo de ensino primário e secundário e fez parte de um\ngrupo de educadores que preconizavam a reformulação da pedagogia no\nBrasil.\n\nNomeado procurador regional do Tribunal Eleitoral de São Paulo em 1934,\nmanteve-se no cargo até 10 de novembro de 1937, quando foi instaurado o\nEstado Novo. Na ocasião deixou também as funções de assistente jurídico\ndo Ministério da Justiça, que exercera nesse período. De volta às\natividades docentes na Faculdade de Direito de São Paulo, em janeiro de\n1939 foi punido com a aposentadoria pelo artigo 177 da Lei\nConstitucional de novembro de 1937, por ter participado, juntamente com\noutros professores, de manifestações contra o Estado Novo. No entanto,\nem maio de 1941 pôde retomar suas atividades naquela faculdade.\n\nEm maio de 1945 foi nomeado juiz do Tribunal Superior Eleitoral (TSE) e\nem 29 de outubro desse ano, com a deposição de Getúlio Vargas pelos\ngenerais Pedro Aurélio de Góis Monteiro e Eurico Gaspar Dutra, foi\nnomeado ministro da Justiça pelo presidente da República interino José\nLinhares, em substituição a Agamenon Magalhães. No exercício de suas\nfunções, votou, em 10 de novembro de 1945, pelo deferimento do pedido de\nregistro do Partido Comunista Brasileiro — então Partido Comunista do\nBrasil (PCB) — afirmando que, no momento em que a “sinceridade fosse\nsubstituída pelo engodo”, esse registro poderia ser anulado.\n\nAtuando como assessor do presidente José Linhares, revogou o decreto de\nGetúlio Vargas que antecipara a data das eleições estaduais, bem como o\nartigo 177 da Carta de 1937 e a chamada Lei Malaia, legislação\nantitruste baixada por Vargas em agosto de 1945. Outras medidas que\ntomou durante o curto período em que se manteve na pasta da Justiça\nforam a anulação da Carta Constitucional de São Paulo, outorgada pelo\nex-interventor naquele estado, Fernando Costa, o afastamento dos\nprefeitos do interior do estado e a devolução do jornal*Correio\nPaulistano* a seus legítimos donos. Além disso, elaborou um texto a ser\npromulgado como Constituição provisória, que seria votado pela\nConstituinte, mas a idéia não se efetivou. Coube-lhe ainda a elaboração\nde uma lei eleitoral e a supervisão das eleições presidenciais e para a\nAssembléia Nacional Constituinte, ambas marcadas para dezembro de 1945.\nEm 31 de janeiro de 1946 deixou a pasta da Justiça, sendo substituído\npor Carlos Luz, nomeado pelo presidente eleito em dezembro, general\nEurico Dutra.\n\nAfastando-se da vida política, voltou a dedicar-se ao magistério e à\npublicação de livros e artigos. Foi ainda superintendente do Banco do\nEstado de São Paulo e membro do Instituto Histórico e Geográfico do\nBrasil.\n\nFaleceu em São Paulo no dia 26 de dezembro de 1964.\n\nFoi casado com Estefan Carvalho Sampaio Dória, com quem teve cinco\nfilhos.\n\nAlém das obras já citadas, publicou *O que o cidadão deve saber: manual\nde instruçã*o*cívica* (1919)*, Problemas de direito público* (1919),*A\nquestão social* (1922)*, Espírito das democracias* (1924)*, Educação\nmoral* (1928),*Psicologia* (1930)*, O comunismo caminha no Brasil*\n(1933)*, Os direitos do homem* (1942),*Como se aprende a língua*\n(1946),*Pelo bem de todos* (1948)*, Direito constitucional* (2v.\n1958),*Sintaxe de pronomes* (1959)*, Psicologia da educação, As\nNaçõe*s*Unidas*e*Comentários da Constituição de 1946,* além de numerosos\nartigos em jornais e revistas.\n\n \n\n \n\nFONTES**:** ARQ. NAC.*Relação;* CONSULT. MAGALHÃES, B.; COUTINHO,\nA.*Brasil* (1)*; Efemérides paulistas;* FED. ESC. ISOLADAS DO EST.\nRJ.*Ministros;* GALVÃO, F.*Fechamento; Globo* (28/12/64)*; Grande encic.\nDelta; Jornal do Comércio,* Rio (30/12/64); LEITE, A.*História;* SILVA,\nH.*1945*.\n\n \n","ref":"","dic":"DHBB"}
