{"title":"DORNELLES, Ernesto","cargoss":["Revolucionário ou revoltoso","Interventor","Constituinte","Senador","Governador de estado ou do Distrito Federal","Ministro da Agricultura"],"cargos_esp":[0,0,0,0,0,0],"datas_ini":[1930,1943,1946,1946,1951,1956],"datas_fim":[1930,1945,1946,1951,1955,1956],"estados":[0,"RS",0,"RS","RS",0],"autor":[0],"content":"**DORNELLES, Ernesto**\n\n\\*militar; rev. 1930; interv. RS 1943-1945; const. 1946; sen. RS\n1946-1951; gov. RS 1951-1955; min. Agric. 1956.\n\n \n\n*Ernesto Dornelles* nasceu em São Borja (RS) no dia 20 de setembro de\n1897, filho do general Ernesto Francisco Dornelles e de Amélia Rodrigues\nDornelles. Era primo de Getúlio Dornelles Vargas.\n\nEstudou no Colégio Militar de Porto Alegre e em janeiro de 1918 sentou\npraça no Exército, tendo cursado a Escola Militar do Realengo, no Rio de\nJaneiro, então Distrito Federal. Em janeiro de 1921 foi declarado\naspirante da arma de cavalaria, integrando-se então ao Regimento de\nCavalaria Divisionária. Em maio desse ano, foi promovido a\nsegundo-tenente. Em 1922, foi transferido para o 2º Regimento de\nCavalaria Independente, em São Borja, sendo promovido em setembro a\nprimeiro-tenente. Nos dois anos que se seguiram, cursou a Escola\nProvisória de Cavalaria.\n\nDornelles atuou junto às forças legalistas no combate à revolta que\neclodiu no Rio Grande do Sul em outubro de 1924. Alguns dos chefes\npolíticos gaúchos da oposição aderiram ao movimento, o qual, liderado\npor elementos tenentistas, vinculava-se ao levante paulista de 5 de\njulho desse ano. Em 1925, cursou a Escola de Cavalaria do Distrito\nFederal e, nos três anos seguintes, foi aluno da Escola de Estado-Maior,\ntambém na capital do país. Em 1929, retornou à Escola de Cavalaria.\nParticipou da Revolução de 1930 e, em abril do ano seguinte, foi\npromovido a capitão.\n\n \n\nAtuação em Minas Gerais\n\nEm setembro de 1933, com a morte de Olegário Maciel, presidente de Minas\nGerais, Getúlio Vargas, chefe do Governo Provisório, procurou aumentar\nseu controle sobre esse estado, o único que até então resistira à\ncentralização, guardando uma autonomia garantida pela participação\ndecisiva que seu governo tivera na Revolução de 1930.\n\nEvitando beneficiar as correntes de prestígio na política mineira,\nlideradas por Virgílio de Melo Franco e Gustavo Capanema — postulantes\nao governo do estado —, em dezembro de 1933 Vargas indicou para\nsubstituir Olegário Maciel o nome politicamente inexpressivo de Benedito\nValadares. O compromisso, assumido por este, de nomear Ernesto Dornelles\npara comandante da Força Pública Mineira foi também um fator que, embora\nde modo secundário, influenciou na escolha do interventor. Dornelles,\nalém do parentesco com Vargas, era cunhado de Valadares. Sua nomeação\natenderia à pressão do Exército, cujo comando duvidava da lealdade do\ncorpo de oficiais da Força Pública mineira. Dispondo-se a colocá-lo à\nfrente da milícia estadual, o interventor concordava em submetê-la a um\ncerto controle do Exército, muito embora limitasse esse controle ao uso\nde recursos federais relativos a equipamentos, uniformes e treinamento.\nNo entanto, a impopularidade da solução dada à interventoria impediu seu\ntitular de efetivar a posse de Dornelles.\n\nEm fevereiro de 1934, elementos da Força Pública mineira procuraram o\nchefe do Estado-Maior do Exército, general Pedro Aurélio de Góis\nMonteiro, e revelaram seu descontentamento com o interventor. Declararam\nainda preferir a nomeação de Dornelles ou a de outro oficial do\nExército, já que a milícia mineira era a única a ser comandada por um\ncivil, o secretário do Interior do estado. Ao ser pressionado por Góis\nMonteiro, Valadares alegou a necessidade de manter transitoriamente a\nsituação, de modo a não se indispor com os corpos da administração\nestadual. Comentando o caso com Vargas, o general Pantaleão da Silva\nPessoa, chefe da Casa Militar da Presidência, advertiu que a demora na\nnomeação de Ernesto Dornelles poderia ser indício da confiança que a\nForça Pública estaria dando a Valadares. Assim, este estaria tentando\ndiminuir o controle federal.\n\nDurante o ano de 1934, Dornelles atuou apenas como instrutor da Força\nPública mineira, mantendo-se ligado ao gabinete do secretário do\nInterior de Minas até 1935. Em janeiro de 1936, foi nomeado chefe de\npolícia de Minas Gerais. A partir de então, a Força Pública, embora\nainda permanecesse como entidade militar autônoma, ficou totalmente sob\na tutela do Exército.\n\nEm outubro de 1937, um mês depois de Dorneles haver sido promovido a\nmajor, dois batalhões da milícia estadual foram federalizados. Às\nvésperas do golpe do Estado Novo (10/11/1937), Dornelles comandou uma\ndas duas forças de bloqueio que garantiram o controle das estradas\nestratégicas de ligação com o Rio de Janeiro. Permaneceu na chefia de\npolícia de Minas Gerais até novembro de 1942. No fim desse ano, foi\ntransferido para o gabinete do ministro da Guerra, general Eurico Dutra.\nAí serviu até 1943, ano em que, no mês de abril, foi promovido a\ntenente-coronel.\n\n \n\nDa interventoria gaúcha à Constituinte\n\nEm setembro de 1943, o general Osvaldo Cordeiro de Farias, interventor\nno Rio Grande do Sul, manifestou a Vargas seu desejo de integrar a Força\nExpedicionária Brasileira (FEB), que naquele momento se aprestava para\ncombater na Europa. Para substituí-lo, Vargas nomeou Ernesto Dornelles,\nque não tinha, na época, ligações com a política do estado. O presidente\nnão fez aos líderes gaúchos qualquer tipo de consulta sobre tal\nindicação, e estes não esconderam seu descontentamento.\n\nDornelles tomou posse na interventoria gaúcha em 11 de setembro de 1943\ne manteve o mesmo secretariado, à exceção de duas pastas. Com isso\nconseguiu, de certo modo, apaziguar a situação. Por outro lado, nomeando\npara a pasta do Interior Alberto Pasqualini, ex-libertador e adepto do\nregime democrático, obteve alguma boa vontade entre os antigetulistas.\nDurante seu governo no Rio Grande do Sul, procurou desenvolver uma\natuação que amenizasse as dificuldades sociais, agravadas com o aumento\ndo custo de vida decorrente da Segunda Guerra Mundial. Para subsidiar\nessa política, decretou o aumento dos impostos estaduais sobre a venda\nde mercadorias.\n\nEm 1945, com o início da constitucionalização do país e com a criação de\nnovos partidos, Ernesto Dornelles foi um dos responsáveis pela formação\ndo Partido Social Democrático (PSD) no Rio Grande do Sul. Em abril desse\nano, o PSD lançou a candidatura do general Eurico Dutra à presidência da\nRepública. Em 29 de outubro de 1945, quando os partidos se achavam em\nplena campanha eleitoral, um movimento militar chefiado pelo ministro da\nGuerra, general Góis Monteiro, depôs Getúlio Vargas e entregou o governo\nao presidente do Supremo Tribunal Federal (STF), ministro José Linhares.\nEm conseqüência, no dia 1º de novembro Dornelles foi substituído na\ninterventoria gaúcha pelo desembargador Samuel Silva.\n\nNo pleito para a Assembléia Nacional Constituinte, realizado a 2 de\ndezembro de 1945, Ernesto Dornelles foi eleito senador pelo Rio Grande\ndo Sul, na legenda do PSD. Iniciados em 5 de fevereiro de 1946, os\ntrabalhos da Assembléia se estenderam até 18 de setembro desse ano,\nquando a nova Constituição foi promulgada e a Constituinte transformada\nem Congresso ordinário. Dias mais tarde, Dornelles foi promovido a\ncoronel. Em outubro de 1947, votou no Senado contra o projeto de\ncassação dos parlamentares comunistas, depois de ter feito, juntamente\ncom Joaquim Pedro Salgado Filho, violentos discursos criticando a\nproposta. Esta, no entanto, foi aprovada. Ao longo do ano de 1948,\nDornelles participou da Comissão das Forças Armadas e da Comissão de\nViação e Obras Públicas.\n\nEm novembro de 1949, teve início a campanha para as eleições de 1950.\nNessa ocasião, alguns dos diretórios regionais do PSD divergiram da\ndireção nacional do partido. No Rio Grande do Sul, enquanto uma das\ncorrentes pessedistas contestava a autoridade de Nereu Ramos, presidente\ndo PSD, para falar em nome do partido durante as articulações, outra\ncriticava a interferência de Dutra nesses entendimentos. Tal situação\nacabou por levar Nereu Ramos à renúncia. Depois disso, Ernesto Dornelles\npassou a integrar a chamada “ala autonomista” do PSD, de início\nfavorável à candidatura de Nereu para a presidência da República e,\nposteriormente, à de Vargas. Em abril de 1950, chegou a ser cogitado o\nlançamento de seu nome como candidato, hipótese logo abandonada, pois\nDornelles não contava com o apoio da ala dutrista do PSD. No mês\nseguinte, foi transferido para a reserva.\n\n \n\nNo governo do Rio Grande do Sul\n\nEm fins de julho de 1950, Salgado Filho, candidato do Partido\nTrabalhista Brasileiro (PTB) ao governo do Rio Grande do Sul, faleceu\nnum desastre aéreo quando realizava sua campanha eleitoral pelo interior\ndo estado. Getúlio Vargas, presidente honorário do PTB, convidou então\nErnesto Dornelles para concorrer, por esse partido, no lugar de Salgado\nFilho. Dornelles aceitou e, no pleito de 3 de outubro de 1950, venceu\nCilon Rosa, candidato do PSD. Sua eleição foi em grande parte facilitada\npela hesitação com que o diretório regional pessedista atuou, admitindo,\naté as vésperas do pleito, a hipótese de acordos e combinações.\n\nDornelles tomou posse em 31 de janeiro de 1951 e rejeitou a idéia de um\nsecretariado multipartidário, organizando uma equipe totalmente\ntrabalhista na qual incluiu, entre outros, João Goulart, Antônio\nBrochado da Rocha e, posteriormente, Leonel Brizola. Em agosto de 1951,\nfoi promovido na reserva a general-de-brigada. Durante sua gestão no\ngoverno do Rio Grande do Sul, enfatizou o prosseguimento das obras no\ncampo da energia elétrica, setor em que foram realizadas importantes\nconstruções. Procurou também reduzir o crescente índice inflacionário,\nprincipalmente em relação ao custo dos produtos essenciais à\nalimentação. Para isso criou, por intermédio da Secretaria de\nAgricultura, um órgão regulador do comércio e dos preços, cujos\nresultados, no entanto, ficaram abaixo das expectativas governamentais.\nPermaneceu no governo do Rio Grande do Sul até o final de seu mandato,\nem 31 de janeiro de 1955.\n\n \n\nMinistro da Agricultura\n\nEm fins de 1955, Com a eleição de Juscelino Kubitschek e João Goulart,\nrespectivamente para a presidência e a vice-presidência da República,\nErnesto Dornelles foi convidado para ocupar o Ministério da Agricultura.\nSua indicação resultava do acordo político, feito para as eleições,\nentre o PSD e o PTB, e segundo o qual ficavam destinadas a este último\npartido as pastas da Agricultura e do Trabalho.\n\nTomou posse do cargo em 31 de janeiro de 1956. Durante sua breve gestão,\no ministério procurou expandir a mecanização agrícola, tendo sido\ninstituído um grupo de trabalho que apresentou sugestões sobre comércio,\nfinanciamento e importação de máquinas e implementos agrícolas. Em\nagosto de 1956, após estudos da Comissão de Financiamento da Produção,\nforam garantidos preços mínimos para os produtos de subsistência, de\nforma a proteger o agricultor e evitar a elevação dos preços dos gêneros\nde primeira necessidade.\n\nA gestão de Dornelles foi responsável também pela mudança na orientação\ndada à política de financiamento das atividades rurais. Até então, o\ncrédito especializado vinha sendo concedido quase exclusivamente pelas\nentidades públicas. Visando estender o financiamento à produção\nagropecuária, o governo procurou meios de estimular a rede bancária\nprivada.\n\nEm meados de 1956, Kubitschek decidiu dar nova orientação ao Ministério\nda Agricultura. Para isso, tornava-se necessária a substituição de\nDornelles por alguém mais capaz de promover a reestruturação do setor\nagrícola. Deste modo, o presidente lhe ofereceu o cargo de membro do\nconselho administrativo da Companhia Urbanizadora da Nova Capital\n(Novacap), criada a 22 de setembro de 1956 e encarregada da construção\nde Brasília. Tendo aceito a nova função, Ernesto Dornelles apresentou\nseu pedido de demissão do ministério, aprovado em 27 de setembro. Foi\nsubstituído pelo pessedista gaúcho Mário Meneghetti, cuja nomeação foi o\nprimeiro ato presidencial assinado no lugar em que seria construída a\ncapital federal.\n\nEm agosto de 1962, Ernesto Dornelles tornou-se conselheiro do Banco\nNacional de Desenvolvimento Econômico (BNDE), cargo em que permaneceu\naté a morte.\n\nFaleceu no Rio de Janeiro no dia 30 de julho de 1964.\n\nEra casado com Fabíola Pinto Dornelles.\n\nDeixou publicados vários discursos parlamentares.\n\n \n\n \n\nFONTES: CORRESP. GOV. EST. RS; CORRESP. MIN. TRAB.; CORTÉS, C.\n*Homens;*COUTINHO, A. *Brasil*;*Diário do Congresso Nacional*;*Encic.\nMirador*; FERREIRA FILHO, A. *História;*FICHÁRIO PESQ. M. AMORIM;\nGALVÃO, F. *Fechamento;*GUERRA FILHO, R. *Ministério;*HIPÓLITO, L.\n*Campanha;*INST. NAC. LIVRO. *Índice;* KUBITSCHEK, J. *Meu*(3); MACEDO,\nR. *Efemérides;*MIN. GUERRA. *Almanaque* (1950 e 1956); PEIXOTO, A.\n*Getúlio;*PRES. REP. *Diário;*PRES. REP. *Resenha;* QUADROS, J.\n*História;*SENADO.*Relação;* SILVA, G. *Constituinte;*SILVA, R. *Notas;*\nSILVEIRA, J. *Nova;*SOC. BRAS. EXPANSÃO COMERCIAL. *Quem;*VILAS BOAS, P.\n*Notas;*WIRTH, J. *Minas;*YOUNG, J.*****Brasil.*\n\n \n","ref":"FONTES: CORRESP. GOV. EST. RS; CORRESP. MIN. TRAB.; CORTÉS, C.\n*Homens;*COUTINHO, A. *Brasil*;*Diário do Congresso Nacional*;*Encic.\nMirador*; FERREIRA FILHO, A. *História;*FICHÁRIO PESQ. M. AMORIM;\nGALVÃO, F. *Fechamento;*GUERRA FILHO, R. *Ministério;*HIPÓLITO, L.\n*Campanha;*INST. NAC. LIVRO. *Índice;* KUBITSCHEK, J. *Meu*(3); MACEDO,\nR. *Efemérides;*MIN. GUERRA. *Almanaque* (1950 e 1956); PEIXOTO, A.\n*Getúlio;*PRES. REP. *Diário;*PRES. REP. *Resenha;* QUADROS, J.\n*História;*SENADO.*Relação;* SILVA, G. *Constituinte;*SILVA, R. *Notas;*\nSILVEIRA, J. *Nova;*SOC. BRAS. EXPANSÃO COMERCIAL. *Quem;*VILAS BOAS, P.\n*Notas;*WIRTH, J. *Minas;*YOUNG, J.*****Brasil.*\n\n \n","dic":"DHBB"}
