{"title":"ALVES, Hermano","cargoss":["Deputado federal"],"cargos_esp":["GB"],"datas_ini":[1967],"datas_fim":[1968],"estados":[0],"autor":[0],"content":"**ALVES, Hermano**\n\n\\*jornalista; dep. fed. GB 1967-1968.\n\n \n\n*Hermano de Deus Nobre Alves* nasceu em Niterói, então capital do estado\ndo Rio de Janeiro, no dia 13 de dezembro de 1927, filho de Antônio José\nAlves e de Julieta Nobre Alves, ambos portugueses.\n\nAinda pequeno transferiu-se com a família para Ilhéus (BA), onde residiu\naté os 13 anos de idade. Fez o curso de admissão ao ginásio no Colégio\nAmazonas, em Salvador, mudando-se em seguida para o Rio de Janeiro,\nentão Distrito Federal. Aí iniciou os estudos secundários no Colégio\nVera Cruz, concluindo-os afinal no Colégio Plínio Leite, em Niterói.\nIngressou em seguida na Faculdade de Direito de Niterói, mas não chegou\na terminar o curso.\n\nIniciou sua vida profissional como jornalista, tendo sido um dos\nfundadores da *Tribuna* *da Imprensa,*no Rio de Janeiro, em 1949, ao\nlado de Carlos Lacerda. Trabalhou no *Jornal do Brasil,*participando em\n1958 de sua reestruturação, e foi editorialista do *Correio* *da\nManhã,*onde começou a atuar em 1963. Ainda nos primeiros anos da década\nde 1960 lecionou na Pontifícia Universidade Católica (PUC) do Rio de\nJaneiro.\n\nContrário ao movimento político-militar que em 31 de março de 1964 depôs\no presidente João Goulart, passou a atacar sistematicamente em seus\nartigos no *Correio* *da Manhã*o**regime de exceção então instaurado. Em\nnovembro de 1966 candidatou-se a deputado federal pelo estado da\nGuanabara na legenda do partido oposicionista, o Movimento Democrático\nBrasileiro (MDB), com uma plataforma de luta em favor do “pleno\ndesenvolvimento das liberdades democráticas: voto para o analfabeto,\npara todos acima de 18 anos e cédula oficial em todo o país”. Propôs o\n“controle dos meios de comunicação por uma comissão ou órgão em que\nestejam representadas todas as correntes partidárias e religiosas”.\nDefendeu também a nacionalização das forças armadas, a subordinação do\npoder militar ao civil, as reformas de base fundamentais ao país, a\nproteção à indústria nacional e a modificação da política educacional.\n\nEleito, ocupou uma cadeira na Câmara em fevereiro de 1967 e participou\ndos trabalhos legislativos como vice-presidente da Comissão de Relações\nExteriores e membro da Comissão de Segurança Nacional. Tomou parte ainda\nna direção do movimento político denominado Frente Ampla, lançado\noficialmente em outubro de 1966 com o objetivo de lutar “pela\npacificação política do Brasil através da plena restauração do regime\ndemocrático”. Foi um dos líderes de sua facção considerada radical, em\noposição àquela chefiada pelo ex-governador carioca Carlos Lacerda, até\nque, em abril de 1968, durante o governo do marechal Artur da Costa e\nSilva (1967-1969), todas as atividades da Frente Ampla foram proibidas\npela Portaria nº 177, baixada pelo ministro da Justiça Luís Antônio da\nGama e Silva.\n\nEm novembro de 1968, num período de intensa crise política, a Câmara\nFederal negou o pedido da 1ª Auditoria da Marinha para processá-lo sob a\nacusação de que infringira dispositivos da Lei de Segurança Nacional em\nartigos publicados num matutino carioca. No dia 30 de dezembro,\nentretanto, teve seu mandato cassado e os direitos políticos suspensos\npor dez anos por força do Ato Institucional nº 5 (13/12/1968). Deixou o\nBrasil em maio de 1969, depois de passar três meses exilado na embaixada\ndo México. Enquadrado na Lei de Segurança Nacional sob a acusação de\ntentar dividir as forças armadas, ainda em 1969 foi julgado e condenado,\nà revelia, a dois anos e meio de prisão. Em seu período de exílio\nresidiu no México, na Argélia e na França, radicando-se depois na\nInglaterra, onde passou a trabalhar para a BBC de Londres, foi\ncorrespondente do jornal*O* *Estado de S. Paulo*e professor na\nUniversidade de Essex.\n\nEm outubro de 1977 teve sua pena prescrita e em agosto de 1979 foi\nbeneficiado pela anistia decretada pelo presidente João Figueiredo.\nTodavia, não regressou ao Brasil, permanecendo no exercício de suas\natividades profissionais na Inglaterra.\n\nNo final de 1984, Hermano Alves retornou ao país, fixando-se em\nBrasília. Na capital federal, trabalhou em alguns jornais e prestou\nassessoria para o deputado federal cearense Antônio Pais de Andrade, do\nPartido do Movimento Democrático Brasileiro (PMDB). Em 1992, voltou para\na Europa, estabelecendo-se em Lisboa, onde deu continuidade às suas\natividades jornalísticas. Em 2005, recebeu indenização da Comissão de\nAnistia do Ministério da Justiça em função das perseguições sofridas\ndurante o regime militar que lhe renderam o emprego.\n\nAo longo da sua trajetória profissional, foi ainda redator do *Diário\nCarioca*,*Folha de S. Paulo*e *O Radical*,**tendo trabalhado como\ncolaborador em *Manchete*,*Reunião*,*O* *Semanário*,*Senhor*e*Revista\nda* *Civilização* *Brasileira*.**Como jornalista, cobriu diversos\nsetores, da polícia à política externa, realizando viagens a vários\npaíses da Europa, das Américas e da África.\n\nFaleceu em Lisboa no dia 1° de julho de 2010.\n\nFoi casado com Maria do Carmo Veloso Alves, com quem teve quatro filhos.\nCasou-se pela segunda vez com a professora universitária Maria Helena\nAlves, de nacionalidade portuguesa.\n\n \n\nFONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; CÂM. DEP. *Deputados*; CÂM.\nDEP. *Deputados brasileiros. Repertório*(1967-1971); ENTREV. BIOG.;\n*Folha.com*(1/7/10); *Globo* (2/7/10); *Grande encic. Delta*; INF. FAM.;\n*Jornal do Brasil*(4/11/66, 29/7/77, 3/7/79); KLEIN, L.\n*Cronologia*;**MAGALHÃES, I. *Segundo*; *Veja*(23/11/77).\n\n \n","ref":"FONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; CÂM. DEP. *Deputados*; CÂM.\nDEP. *Deputados brasileiros. Repertório*(1967-1971); ENTREV. BIOG.;\n*Folha.com*(1/7/10); *Globo* (2/7/10); *Grande encic. Delta*; INF. FAM.;\n*Jornal do Brasil*(4/11/66, 29/7/77, 3/7/79); KLEIN, L.\n*Cronologia*;**MAGALHÃES, I. *Segundo*; *Veja*(23/11/77).\n\n \n","dic":"DHBB"}
