{"title":"DUARTE, Dioclécio Dantas","cargoss":["Deputado federal","Interventor","Constituinte","Deputado federal","Deputado federal","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0,0,0,0,0],"datas_ini":[1927,1945,1946,1955,1954,1952,1946],"datas_fim":[1930,1945,1946,1955,1954,1953,1951],"estados":["RN","RN",0,"RN","RN","RN","RN"],"content":"**DUARTE, Dioclécio Dantas**\n\n\\*dep. fed. RN 1927-1930; interv. RN 1945; const. 1946; dep. fed. RN\n1946-1951, 1952-1953, 1954 e 1955.\n\n \n\n*Dioclécio Dantas Duarte* nasceu em Natal no dia 16 de outubro de 1894,\nfilho de Dioclécio Duarte e de Isabel Estela Dantas Duarte, descendente\nde tradicional família de políticos e proprietários rurais.\n\nCursou o primário no Colégio Diocesano de Natal e o secundário no Ateneu\nNorte-Rio-Grandense, também na capital do estado. Em seguida\ntransferiu-se para Pernambuco, iniciando o curso universitário e\ntornando-se colaborador em diversos jornais e revistas literárias. Ainda\nacadêmico, organizou e dirigiu a Imprensa Oficial de Pernambuco a\nconvite do governador Manuel Borba. Em 1918 bacharelou-se pela Faculdade\nde Direito de Recife.\n\nDe volta ao seu estado natal ainda em 1918, elegeu-se deputado estadual\nna legenda do Partido Republicano Federal (PRF) do Rio Grande do Norte,\nassumindo a liderança da bancada dessa agremiação na Assembléia\nLegislativa. Nessa época, dirigiu o jornal A República, de Natal, órgão\noficial do PRF. Interrompeu seu mandato em dezembro de 1920 para\nsecretariar o senador e ex-governador do Rio Grande do Norte, Joaquim\nFerreira Chaves, que assumira naquele mês a pasta da Marinha. Continuou\nassessorando Ferreira Chaves quando este passou à chefia do Ministério\nda Justiça em setembro de 1921. No final de 1922 foi transferido para o\nMinistério das Relações Exteriores, sendo designado para servir no\nconsulado do Brasil em Bremen, na Alemanha. Na Europa, fez várias\nconferências de caráter científico e econômico em centros\nuniversitários.\n\nConvocado pelo Partido Republicano (PR) do Rio Grande do Norte para\ncandidatar-se à Assembléia Legislativa, retornou ao Brasil, elegendo-se\ndeputado estadual na legenda dessa agremiação em 1924. Durante a\nlegislatura, participou dos trabalhos de redação da nova Constituição\nestadual, promulgada em agosto de 1926.\n\nEleito deputado federal pelo Rio Grande do Norte, iniciou o mandato em\nmaio de 1927, tornando-se membro da Comissão Interparlamentar da Câmara\nFederal e representando o Brasil na Conferência Interparlamentar de\nComércio, realizada em Berlim, na Alemanha. Reeleito deputado federal\npelo Rio Grande do Norte, exerceu o mandato até outubro de 1930, quando,\nem virtude do movimento revolucionário que depôs o presidente Washington\nLuís e levou Getúlio Vargas ao poder, os órgãos legislativos do país\nforam suprimidos. Candidatou-se a deputado estadual no Rio Grande do\nNorte na legenda do Partido Popular (PP) em outubro de 1934, mas não\nconseguiu se eleger. No decorrer dos 11 anos que se seguiram, ocupou\ndiversos cargos administrativos e de direção nos setores público e\nprivado.\n\nNomeado secretário de Georgino Alves Avelino, empossado como interventor\nfederal no Rio Grande do Norte em agosto de 1945, assumiu interinamente\na interventoria em 28 de outubro do mesmo ano. No dia seguinte Getúlio\nVargas foi deposto por um golpe de Estado liderado pelos generais Pedro\nAurélio de Góis Monteiro e Eurico Gaspar Dutra, e a chefia do governo\nfoi entregue ao presidente do Supremo Tribunal Federal (STF), José\nLinhares. Em 3 de novembro, Dioclécio Duarte deixou a interventoria,\nsendo substituído por Miguel Seabra Fagundes.\n\nNo pleito de dezembro de 1945 foi eleito deputado pelo Rio Grande do\nNorte à Assembléia Nacional Constituinte na legenda do Partido Social\nDemocrático (PSD). Assumindo a cadeira em fevereiro de 1946, participou\ndos trabalhos constituintes e, com a promulgação da nova Carta\n(18/9/1946), passou a exercer mandato ordinário, integrando a Comissão\nde Finanças da Câmara Federal. Tentou reeleger-se em outubro de 1950 na\nlegenda da Aliança Democrática, coligação formada pelo PSD, pelo Partido\nSocial Progressista (PSP) e pelo Partido Republicano (PR), mas obteve\napenas uma suplência. Deixou a Câmara em janeiro de 1951, mas a ela\nretornou por diversas vezes no decorrer da legislatura que se seguiu:\nentre setembro e dezembro de 1951, de dezembro de 1952 a março de 1953,\nentre setembro e dezembro de 1953 e janeiro e junho de 1954. No pleito\nde outubro deste último ano voltou a concorrer a uma vaga na Câmara dos\nDeputados pelo Rio Grande do Norte, na legenda do PR, e obteve novamente\numa suplência. Voltou a exercer o mandato de março a julho e de agosto a\nnovembro de 1955.\n\nNomeado em dezembro de 1955 para a presidência do Instituto Nacional do\nSal (INS), do qual já fora conselheiro técnico — e que em maio de 1957\npassaria a se chamar Instituto Brasileiro do Sal (IBS) —, permaneceu\nnesse cargo até março de 1961.\n\nFoi ainda presidente do Banco Aliança do Rio de Janeiro e do Banco\nCentral-Mercantil, diretor-fundador da revista de crítica\nliterária*Leitura,* redator e colaborador dos jornais cariocas*Diário\nd*e*Notícias, Diário da Manhã, Jornal do Brasil*,*A Manhã*e *Rio\nJornal,* entre outros. Foi também membro da Sociedade Brasileira de\nAgricultura, da Liga de Defesa Nacional, da Associação Brasileira de\nImprensa, da Asociación Internacional de Prensa e da Associação\nBrasileira de Municípios, entre outras.\n\nFaleceu no Rio de Janeiro, no dia 22 de dezembro de 1975.\n\nEra casado com Laura de Magalhães Duarte, com quem teve duas filhas.\n\nPublicou*Para os que ficam*... (1918),*Uma página do Brasil* (1919)*,\nProblema*s*contemporâneos* (1921)*, Estudos de economia brasileira*\n(1929)*, A indústria extrativa do sal na economia do Brasil* (1942)*, O\nsal na economia do Brasil* (1943)*, O cooperativismo*,*Nizi, Brasil\ncompra e vend*e*, Como exerci o meu mandato*,*A função social das\nuniversidades* e*Discursos e conferências*.\n\n \n\nFONTES**:** CÂM. DEP.*Deputados;* CÂM. DEP.*Deputados brasileiros.\nRepertório* (1946-1967); CASCUDO, L.*Históri*a*;* CISNEIROS,\nA.*Parlamentares*; CORTÉS, C.*Homens; Diário do Congresso Nacional;\nGrande encic. Delta;* MENESES, R.*Dic*.*;* POPPINO, R.*Federal;*\nSENADO*. Endereços;* SILVA, R.*Bacharéis;* SOC*.* BRAS. EXPANSÃO\nCOMERCIAL.*Quem*; VAITSMAN, M.*Sangue;* WANDERLEY, N.*História*.\n\n \n\n \n","ref":"","dic":"DHBB"}
