{"title":"DUARTE, Manuel","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1946,1946],"datas_fim":[1946,1951],"estados":[0,"RS"],"content":"**DUARTE, Manuel**\n\n\\*const. 1946; dep. fed. RS 1946-1951.\n\n \n\n*Manuel Duarte* nasceu em Planalto do Nordeste (RS) no dia 18 de\nsetembro de 1883, filho do fazendeiro e pecuarista Amândio de Sousa\nDuarte e de Maria Filomena Ramos Duarte.\n\nEnquanto estudante universitário, na Faculdade de Direito de Porto\nAlegre, integrou o Bloco Acadêmico Castilhista e fundou o jornal\nestudantil *O Debate,* que firmou tradição na história política gaúcha.\nBacharelou-se em ciências jurídicas e sociais em 1909, tendo sido\ncontemporâneo de Getúlio Vargas naquela faculdade.\n\nEm dezembro de 1945 elegeu-se deputado pelo Rio Grande do Sul à\nAssembléia Nacional Constituinte (ANC) na legenda do Partido Social\nDemocrático (PSD). Assumindo a cadeira de deputado constituinte em\nfevereiro de 1946, atuou como presidente da Comissão Permanente de\nRedação. Como constituinte, defendeu a manutenção do sistema\npresidencialista e a autonomia político-administrativa dos estados,\ntendo sido contrário à extinção das polícias militares estaduais. Com a\npromulgação da nova Carta (18/9/1946) e a transformação da Constituinte\nem Congresso ordinário, exerceu o mandato até janeiro de 1951, quando\ndeixou a Câmara. No pleito de outubro de 1954, candidatou-se novamente a\numa vaga de deputado federal, porém não foi bem-sucedido.\n\nFoi promotor público em Vacaria e ainda intendente municipal e\npresidente do Conselho Municipal dessa cidade. Tornou-se membro da\nAcademia Rio-Grandense de Letras e do Instituto Histórico e Geográfico\ndo Rio Grande do Sul, do qual também foi presidente.\n\nFaleceu no Rio de Janeiro em 20 de novembro de 1957.\n\nEra casado com Lucinda Soares Duarte.\n\nDiretor da*Revista do Instituto Histórico e Geográfico do Rio Grande do\nSul*, foi o autor de vários estudos sobre a história gaúcha.\nPublicou*Carlos Peixoto e seu presidencialismo* (1918),*No planalto*\n(1930)*, Doutrina contra doutrina* (1940),*Província e nação*\n(1949),*Diálogo d*e*longe* (1951)*, A experiência parlamentarista*\n(1952),*Humildes, Insignalistas, Brasileiro ou brasileira*e*Estâncias*,\nalém de discursos, conferências e ensaios.\n\n \n\n \n\nFONTES**:** BRAGA, S.*Quem foi quem;* CÂM. DEP.*Deputados;* CÂM.\nDEP.*Deputados brasileiros. Repertório* (1946-1967); CONSULT*.*\nMAGALHÃES, B.;*Diário do Congresso Nacional;* FREIRE, G.*Ordem; Grande\nencic*.*Delta;* MELO, A.*Cartilha;* SILVA, G.*Constituinte;* VILAS BOAS,\nP.*Notas*.\n\n \n","ref":"","dic":"DHBB"}
