{"title":"DUARTE, Moacir","cargoss":["Senador"],"cargos_esp":[0],"datas_ini":[1984],"datas_fim":[1987],"estados":["RN"],"content":"**DUARTE, Moacir**\n\n\\*sen. RN 1984-1987.\n\n \n\n*Moacir Torres Duarte* nasceu em Natal, no dia 29 de outubro de 1924,\nfilho de Djalma Torres Duarte e de Rute Torres Duarte.\n\nBacharel em ciências jurídicas e sociais pela Faculdade de Direito da\nUniversidade Federal de Pernambuco, iniciou a carreira política\nelegendo-se deputado estadual constituinte na legenda da União\nDemocrática Nacional (UDN) em 1947, e presidindo a comissão especial de\nreforma constitucional. Tentando reeleger-se em outubro de 1955 obteve a\nterceira suplência. No ano seguinte assumiu a chefia da Casa Civil do\ngoverno Dinarte Mariz (1956-1961). Deixando a casa Civil para ocupar uma\ncadeira no Legislativo do estado, assumiu a liderança da UDN e do\ngoverno em 1957. No pleito de outubro de 1958 elegeu-se novamente\ndeputado estadual. Com a posse do novo governador, Aluísio Alves\n(1961-1966), assumiu a liderança da oposição e mais uma vez a do\npartido. Em outubro de 1962 candidatou-se à reeleição, conseguindo a\nprimeira suplência.\n\nApós o movimento político-militar de 31 de março de 1964, que depôs o\npresidente João Goulart (1961-1964), e em virtude da extinção dos\npartidos políticos pelo Ato Institucional nº 2 (27/10/1965), e a\nposterior instauração do bipartidarismo, filiou-se à Aliança Renovadora\nNacional (Arena), partido de sustentação do regime. Eleito em novembro\nde 1966 retornou à Assembléia Legislativa de Pernambuco e mais uma vez\nfoi presidente da comissão especial de reforma da Constituição estadual.\nRenovou o mandato em novembro de 1970. Líder da Arena e do governo, no\ngoverno Cortez Pereira (1971-1975), presidiu a Comissão de Constituição\ne Justiça.\n\nEm 1975 assumiu a Secretaria de Agricultura do governo Tarcísio Maia\n(1975-1979). No exercício do cargo exerceu a presidência dos conselhos\nde administração da Empresa de Assistência Técnica e Extensão Rural, da\nCompanhia Integrada do Desenvolvimento Agrário e do conselho diretor do\nPrograma de Desenvolvimento Rural Integrado, participando também do\nConselho de Desenvolvimento do Estado e do conselho de administração da\nCompanhia Estadual de Desenvolvimento de Recursos Minerais.\n\nEm 1978 desincompatibilizou-se da secretaria para eleger-se em setembro,\npela via indireta, suplente do senador Dinarte Mariz, seu sogro.\n\nCom a extinção do bipartidarismo, em novembro de 1979, e a conseqüente\nreformulação partidária, filiou-se ao Partido Democrático Social (PDS)\nsucessor da Arena.\n\nEm agosto de 1982, quando Mariz pediu licença para tratamento de saúde,\nassumiu interinamente a cadeira no Senado, nela se efetivando com a\nmorte do titular em setembro de 1984. Titular das comissões de Economia\ne de Relações Exteriores, e vice-líder do PDS, próximo dos liberais\nliderados pelo senador pernambucano Marcos Maciel e pelo vice-presidente\nda República, Aureliano Chaves, Duarte foi autor da proposta que\nrestringia a Lei do Divórcio (Lei nº 6.515/77), só permitindo que cada\npessoa dela se valesse uma única vez.\n\nDada a rejeição da emenda Dante de Oliveira, que previa o\nrestabelecimento das eleições diretas para presidente da República em\nnovembro de 1985 — faltaram 22 votos para que a proposição fosse\nencaminhada à apreciação do Senado —, no Colégio Eleitoral reunido em 15\nde janeiro de 1985 Moacir Duarte votou em Paulo Maluf, candidato do\nregime militar, derrotado pelo oposicionista Tancredo Neves, da Aliança\nDemocrática, uma união do Partido do Movimento Democrático Brasileiro\n(PMDB) com a dissidência do PDS abrigada na Frente Liberal. Doente,\nTancredo não chegou a tomar posse na Presidência, vindo a falecer em 21\nde abril de 1985. Seu substituto foi o vice José Sarney, que já vinha\nexercendo interinamente o cargo desde 15 de março.\n\nDerrotado no pleito de novembro de 1986, Moacir Duarte deixou o Senado\nao término do mandato, em janeiro de 1987.\n\nConsiderado um dos maiores pecuaristas do estado, dono do Haras Santa\nTeresinha, presidiu a Federação de Agricultura do Rio Grande do Norte e\nfoi vice-presidente da Confederação Nacional da Agricultura. Ao longo da\ncarreira política foi secretário-geral do diretório regional da Arena e\nposteriormente membro do diretório regional do PDS. Colaborou com o\n*Diário de Notícias*, do Rio de Janeiro, a *Tribuna do Norte*, o *Diário\nde Natal*e o *Correio do Povo*, de Natal, e nas revistas *Diretrizes*,\n*Leitura* e *Panfleto* do Rio de Janeiro. Na área acadêmica lecionou\nciência política na Universidade Federal do Rio Grande do Norte, onde\nocupou a reitoria administrativa.\n\nPublicou*Aspectos do problema do petróleo brasileiro* (1947),*Defesa do\npoder legislativo* (1963),*Antes e depois da revolução* (1965),*Crise do\nbinômio algodão/gado na economia potiguar* (1968),*Observações sobre a\nagropecuária potiguar e o crédito rural* (1969),*Forma de\naperfeiçoamento e aplicação do processo revolucionário brasileiro no\nfortalecimento e na consolidação das instituições democráticas*\n(1969),*A agropecuária do Rio Grande do Norte: situação e perspectivas\nem face da economia e o desenvolvimento regionais* (1971),*A\nagropecuária no Rio Grande do Norte* (1972),*Na dignidade e na grandeza\ndo Poder Legislativo repousam o equilíbrio e a dinâmica do regime\ndemocrático* (1972),*Política agrícola* (1978) e*Como exerci o meu\nmandato* (1987).\n\nCasado com Teresinha Mariz Duarte, teve seis filhos.\n\nFaleceu em Natal, no dia 15 de agosto de 1997.\n\nGisele Moura/Vítor Gomes\n\n \n\nFONTES**:*****Globo* (11/8 e 17/9/82); INF. Maria Diva Duarte\nFernandes;*Jornal do Brasil* (10/7/84); SENADO.*Dados biográficos*\n(1983-1987);*Veja* (27/11/85).\n\n \n\n \n","ref":"","dic":"DHBB"}
