{"title":"DUARTE, Nestor","cargoss":["Constituinte","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1946,1950,1946],"datas_fim":[1946,1962,1947],"estados":[0,"BA","BA"],"content":"**DUARTE, Nestor**\n\n\\*const. 1946; dep. fed. BA 1946-1947 e 1950-1962.\n\n \n\n*Nestor Duarte Guimarães* nasceu em Caitité (BA) no dia 3 de dezembro de\n1902, filho do desembargador Francisco Duarte Guimarães e de Amélia\nTavares Guimarães.\n\nIniciou seus estudos na cidade de Areia, hoje Ubaíra (BA),\nprosseguindo-os no Ginásio Ipiranga, em Salvador. Bacharelou-se pela\nFaculdade de Direito da Bahia em 1924, e logo em seguida foi nomeado\ndelegado do Convênio Interestadual de Combate ao Banditismo na Bahia,\nAlagoas e Sergipe.\n\nEm 1928 ingressou no magistério, lecionando psicologia e sociologia na\nEscola Normal da Bahia. No ano seguinte elegeu-se deputado estadual,\nmas, com o advento da Revolução de 1930 e a conseqüente interrupção dos\ntrabalhos legislativos, perdeu o mandato e passou a dedicar-se à\nadvocacia. Publicou em 1931*O direito: noção e norma*, tese com que em\n1933 se submeteria a concurso para catedrático de introdução à ciência\ndo direito na Faculdade de Direito na Bahia, iniciando no ano seguinte o\nexercício do magistério superior. Nesse período, ingressou na Liga de\nAção Social e Política (LASP) da Bahia, partido político de oposição ao\ngoverno de Juraci Magalhães criado em dezembro de 1932 por Otávio\nMangabeira.\n\nCandidato à Assembléia Constituinte baiana no pleito de outubro de 1934\nna legenda Governador Otávio Mangabeira, obteve a maior votação do\nestado. Como líder da bancada oposicionista, participou dos trabalhos\nconstituintes e, com a promulgação da Carta estadual (22/4/1935) e a\ntransformação da Assembléia em Legislativo ordinário, continuou no\nexercício do mandato até novembro de 1937, quando o golpe do Estado Novo\nsuprimiu os órgãos legislativos do país. Nessa ocasião chegou a ser\npreso e, impedido de exercer a militância política, intensificou seus\nestudos sociais, que resultaram na publicação, em 1939, de*A ordem\nprivada e a organização política nacional*.\n\nEm janeiro de 1945 representou a Bahia no I Congresso Brasileiro de\nEscritores, realizado em São Paulo. Foi um dos líderes da Esquerda\nDemocrática, movimento constituído por um grupo de intelectuais e\npolíticos de tendência predominantemente socialista que se organizou nos\nprimeiros meses de 1945, quando se patenteava o processo de decomposição\ndo Estado Novo.\n\nCom a queda do Estado Novo, em dezembro de 1945 elegeu-se deputado pela\nBahia à Assembléia Nacional Constituinte na legenda da coligação formada\npela Esquerda Democrática e a União Democrática Nacional (UDN).\nAssumindo sua cadeira em fevereiro do ano seguinte, participou dos\ntrabalhos constituintes e, com a promulgação da nova Carta (18/9/1946),\npassou a exercer o mandato ordinário. Interrompeu sua atividade\nparlamentar contudo, entre maio de 1947 e junho de 1950, para assumir a\nSecretaria de Agricultura, Indústria e Comércio do estado da Bahia,\ndurante o governo de Otávio Mangabeira (1947-1951). Dentre os projetos\nque apresentou na Câmara, destacou-se o que propunha a desapropriação\ndos latifúndios improdutivos.\n\nReeleito deputado federal em outubro de 1950 na legenda da Coligação\nBaiana, constituída pelos partidos Social Democrático (PSD), de\nRepresentação Popular (PRP) e Social Trabalhista (PST), destacou-se\nnessa legislatura como líder divorcista. No pleito de outubro de 1954\nobteve nova reeleição, dessa vez na legenda do Partido Libertador (PL),\ntornando-se em março de 1955 vice-líder de seu partido, e assumindo em\ndezembro do mesmo ano a liderança do bloco parlamentar de oposição ao\ngoverno do presidente Juscelino Kubitschek. Em abril de 1958 foi\nescolhido vice-líder da minoria na Câmara Federal.\n\nNo pleito de outubro de 1958 voltou a concorrer à Câmara na legenda da\nUDN, obtendo apenas a quarta suplência. Encerrando o mandato em janeiro\nde 1959, voltou contudo a ocupar uma cadeira de junho desse ano a julho\nde 1962. Tornou a exercer a vice-liderança da minoria, mas, já no\ngoverno de Jânio Quadros (fevereiro a agosto de 1961), ocupou a\nliderança e a vice-liderança do governo na Câmara dos Deputados. Ainda\nnessa legislatura apoiou o projeto de reforma bancária, administrativa e\ntributária, foi contrário à intervenção em Cuba, proposta pelo\nembaixador norte-americano John Moors Cabot em março de 1961, mostrou-se\nfavorável ao reatamento das relações diplomáticas entre o Brasil e a\nUnião Soviética, rompidas desde 1947, votou a favor da Emenda\nConstitucional nº 4, que implantou o sistema parlamentarista em setembro\nde 1961, e apoiou a Emenda Constitucional nº 5, de novembro desse ano,\nque alterou o regime de distribuição de tributos para os municípios.\n\nApós exercer o cargo de diretor da Faculdade de Direito, aposentou-se em\n1964, recebendo o título de professor emérito da Universidade Federal da\nBahia. Em dezembro desse ano tornou-se membro do Conselho Administrativo\nde Defesa Econômica (CADE), exercendo a função até agosto de 1965. Com a\nextinção dos partidos políticos pelo Ato Institucional nº 2 (27/10/1965)\ne a posterior instauração do bipartidarismo, filiou-se ao Movimento\nDemocrático Brasileiro (MDB), integrando seu diretório nacional.\n\nEncarregado por seu partido de preparar um estudo sobre o retorno do\npaís à normalidade constitucional, faleceu pouco depois, no dia 25 de\ndezembro de 1970, na cidade de Salvador.\n\nFoi casado com Lídia Ferreira Duarte. Seu filho Marcelo Ferreira Duarte\nGuimarães ocupou uma cadeira na Assembléia Legislativa baiana de 1967 a\n1969, quando teve cassado seu mandato por aplicação do Ato Institucional\nnº 5. Seu neto, Nestor Duarte, foi constituinte (1987-1988) e deputado\nfederal (1987-1999).\n\nAlém das obras citadas, publicou*Gado humano* (1936)*, Os fundamentos do\ndireito natural* (1941)*, Diretrizes do positivismo jurídico* (1942)*,\nReforma* *agrária* (1952*)* e*Tempos temerários* (1958).\n\n \n\n \n\nFONTES**:** ASSEMB. NAC. CONST. 1934.*Anais;* CÂM. DEP.*Anais* (1961-1 e\n1962-3); CÂM. DEP.*Deputados;* CÂM. DEP.*Relação dos dep.;* CÂM.\nDEP.*Relação nominal dos senhores;* CAMPOS, Q.*Fichário;* CISNEIROS,\nA.*Parlamentares;* CONG. BRAS. ESCRITORES.*I; Jornal do Brasil*\n(21/6/75); MELO, A.*Cartilha;* NÉRI, S.*País;* SILVA, G.*Constituinte;*\nSOUSA, A.*Baianos;* TRIB. SUP. ELEIT.*Dados* (1*,* 2, 3 e 4); VÍTOR, M.\n*Cinco*.\n\n \n","ref":"","dic":"DHBB"}
