{"title":"DUARTE, Samuel","cargoss":["Revolucionário ou revoltoso","Deputado federal","Interventor","Constituinte","Deputado federal"],"cargos_esp":[0,0,0,0,0],"datas_ini":[1930,1935,1945,1946,1946],"datas_fim":[1930,1937,1945,1946,1954],"estados":[0,"PB","PB",0,"PB"],"content":"**DUARTE, Samuel**\n\n\\*jornalista; rev. 1930; dep. fed. PB 1935-1937; interv. PB 1945; const.\n1946; dep. fed. PB 1946-1954.\n\n \n\n*Samuel Vital Duarte* nasceu em Alagoa Nova (PB) no dia 10 de dezembro\nde 1904, filho de Joaquim José Duarte, proprietário agrícola, e de\nCosima Pereira Duarte.\n\nFez o curso primário no Colégio Diocesano Pio X na cidade da Paraíba,\natual João Pessoa, e em 1916 iniciou o curso de humanidades no Seminário\nda Paraíba, concluindo-o em 1921. No ano seguinte tornou-se revisor do\njornal*A União,* órgão oficial do estado, e em 1924, após prestar\nconcurso, passou a exercer a função de auxiliar dos correios. Nesse\nmesmo ano, como o curso do seminário não fosse reconhecido, ingressou no\nLiceu Paraibano para repetir humanidades, diplomando-se em 1926.\n\nMatriculando-se mais tarde na Faculdade de Direito do Recife, ainda\nestudante participou do movimento da Aliança Liberal, que em 1929\npromoveu as candidaturas de Getúlio Vargas e João Pessoa — então\npresidente da Paraíba — respectivamente à presidência e à\nvice-presidência da República. Após a derrota da chapa aliancista nas\neleições de março de 1930 e o assassinato de João Pessoa em julho\nseguinte, participou em outubro da revolução que depôs o presidente\nWashington Luís (1926-1930). Lutando nas tropas lideradas por Agildo\nBarata, tomou parte nas operações que resultaram na deposição dos\ngovernos de Alagoas, Sergipe e Bahia. Em 1931 bacharelou-se em ciências\njurídicas e sociais, e ainda nesse ano assumiu a direção do jornal*A\nUnião.* A partir de 1933 passou a ensinar português e francês no Liceu\nParaibano.\n\nNo pleito de outubro de 1934, elegeu-se deputado federal pela Paraíba na\nlegenda do Partido Progressista. Ocupando sua cadeira na Câmara em maio\ndo ano seguinte, tornou-se primeiro-secretário da comissão executiva de\nseu partido e teve o mandato interrompido em 10 de novembro de 1937,\nquando o advento do Estado Novo fechou os órgãos legislativos do país.\nNesse mesmo ano foi nomeado advogado do Banco do Brasil em Recife,\npassando a fazer parte do contencioso dessa instituição financeira.\n\nDurante a interventoria de Rui Carneiro na Paraíba (1940-1945) ocupou o\ncargo de secretário do Interior e Segurança Pública, e em várias\nocasiões substituiu interinamente o interventor. Nesse período\nempreendeu a construção da Penitenciária Agrícola de Mangabeira, do\nManicômio Judiciário e do Centro de Reeducação Social destinado às\nmulheres delinqüentes. Com a demissão de Rui Carneiro, foi nomeado\ninterventor no estado em 27 de outubro de 1945. Dois dias depois,\ncontudo, o presidente Getúlio Vargas foi deposto, chegando ao fim o\nEstado Novo. Assim como os demais interventores, foi destituído,\npassando o governo do estado ao desembargador Severino Montenegro no dia\n3 de novembro.\n\nEm dezembro de 1945, com a redemocratização do país, elegeu-se deputado\nà Assembléia Nacional Constituinte pela Paraíba na legenda do Partido\nSocial Democrático (PSD). Assumindo sua cadeira em fevereiro do ano\nseguinte, participou dos trabalhos constituintes e, após a promulgação\nda nova Carta (18/9/1946), passou a exercer o mandato ordinário. Durante\nessa legislatura presidiu a Comissão de Constituição e Justiça e foi\nrelator do projeto de estatuto dos funcionários públicos civis da união.\nEm março de 1947 assumiu a presidência da Câmara dos Deputados em\nvirtude do impasse criado pela disputa entre as bancadas de São Paulo,\nMinas Gerais e Rio Grande do Sul, sendo o primeiro representante da\nParaíba a exercer essa função. Ocupou o cargo até março de 1949, quando\no transmitiu a Carlos Cirilo Júnior.\n\nReeleito deputado federal em outubro de 1950 na legenda da Coligação\nDemocrática Paraibana, formada pelo PSD e o Partido Libertador,\nrenunciou em janeiro de 1954 por ter sido nomeado avaliador dos Feitos\nda Fazenda. Ainda nesse ano tornou-se titular de um cartório no Rio de\nJaneiro, então Distrito Federal.\n\nEm 1959 passou a exercer as funções de assistente do gabinete do\nministro do Trabalho Fernando Nóbrega, que o designou representante\ndesse órgão no conselho executivo da Superintendência do Desenvolvimento\ndo Nordeste (Sudene). No ano seguinte assumiu a diretoria da Carteira\nAgrícola do Banco do Brasil para a zona norte do país, deixando o cargo\napós a vitória do movimento político-militar de 31 de março de 1964 que\ndepôs o presidente João Goulart (1961-1964). De 1967 a 1969 foi\npresidente da Ordem dos Advogados do Brasil e, durante sua gestão,\ncontribuiu para a criação do Conselho de Defesa dos Direitos da Pessoa\nHumana. Em fins de 1979, apoiou, em telegrama ao senador Tancredo Neves,\na criação do Partido Popular (PP).\n\nAlém de ter exercido a advocacia, colaborou como jornalista no*Correio\nda Manhã*,*Diário Carioca, Folha de S. Paulo, Era Nova* e*O Combate*.\n\nFoi membro da Academia Paraibana de Letras e da Federação das Academias\nde Letras do Brasil.\n\nFaleceu no Rio de Janeiro em 3 de dezembro de 1979.\n\nEra casado com Adelina Castro Pinto Duarte, com quem teve três filhos.\n\n \n\n \n\nFONTES**:***Almanaque da Paraíba*; AUDRÁ, A.*Bancada; Boletim da Bib.\nCâm. Dep.* (14);*Boletim Min. Trab.* (5 /36); CÂM. DEP.*Deputados*; CÂM.\nDEP.*Deputados brasileiros. Repertório*(1946-1967)*;* CÂM.\nDEP.*Presidentes;* CÂM. DEP.*Relação dos dep.;* CISNEIROS,\nA.*Parlamentares;* *Diário do Congresso Nacional*; ENTREV. BIOG.;\nGALVÃO, F.*Fechamento; Grande encic. Delta;* HIRSCHOWICZ,\nE.*Contemporâneos; Jornal do Brasil* (14/12/79); NÓBREGA, A.*Chefes;*\n*Personalidades;* PINTO, L.*Fundamentos;* POPPINO, R.*Federal;* SILVA,\nG.*Constituinte*.\n\n \n","ref":"","dic":"DHBB"}
