{"title":"DURVAL, João","cargoss":["Deputado federal","Governador de estado ou do Distrito Federal","Senador"],"cargos_esp":[0,0,0],"datas_ini":[1975,1983,2007],"datas_fim":[1979,1987,0],"estados":["BA","BA","BA"],"content":"**DURVAL, João**\n\n\\*dep. fed. BA 1975-1979; gov. BA 1983-1987; sen. BA 2007-.\n\n*João Durval Carneiro* nasceu em Feira de Santana (BA) em 8 de maio de\n1929, filho de João Batista Carneiro e de Durvalina Almeida Carneiro.\n\nFormou-se pela Faculdade de Odontologia da Universidade Federal da Bahia\n(Ufba) em 1953. Já no ano seguinte deixou o consultório pela política,\ncandidatando-se à Câmara de Feira de Santana, com apoio financeiro do\npai, pela Frente Democrática Feirense, que reunia a União Democrática\nNacional (UDN) e pequenas agremiações. Reeleito em 1958, candidatou-se à\nprefeitura em 1962, sendo derrotado pelo candidato do Partido Social\nDemocrático (PSD).\n\nEm novembro de 1966 tornou a disputar a prefeitura, pela Aliança\nRenovadora Nacional (Arena), partido de apoio ao regime militar\ninstaurado em abril de 1964, saindo-se vencedor contra o candidato do\nMovimento Democrático Brasileiro (MDB), agremiação oposicionista. Foi\nprefeito de janeiro de 1967 a 1971, tendo conseguido eleger seu\nsucessor, Mílton Falcão, em novembro de 1970. Em 1971, tornou-se\ndiretor-geral da Fundação Centro de Desenvolvimento Industrial (Cedin),\nda Secretaria da Indústria e Comércio da Bahia.\n\nEm novembro de 1972, voltou a disputar a prefeitura, sendo derrotado\npelo candidato do MDB. No ano seguinte participou, como representante do\nBrasil, do Seminário Latino-Americano para a Descentralização Industrial\nda América Latina, na Cidade do México. Em 1974 deixou o Cedin e\ncandidatou-se a deputado federal pela Arena. Eleito, tomou posse em\njaneiro de 1975. Foi membro da Comissão de Agricultura e Política Rural\ne suplente da Comissão de Saúde (1975).\n\nReelegeu-se em novembro de 1978, mas não chegou a iniciar novo mandato,\npois foi nomeado pelo governador Antônio Carlos Magalhães (1979-1983)\npara a Secretaria de Saneamento. Em novembro de 1982 foi eleito\ngovernador, reconhecendo publicamente a importância que tiveram para seu\nsucesso a influência de Antônio Carlos e o compromisso assumido de\ncontinuidade dele no poder e no controle da máquina do estado. Antônio\nCarlos escolhera Clériston Andrade, que morreu em acidente aéreo a 45\ndias da eleição. João Durval o substituiu na última hora.\n\nEmpossado em março de 1983, seu secretariado foi formado em boa parte\npor integrantes da equipe de Antônio Carlos. Em agosto de 1984 João\nDurval teve problemas políticos com a derrota de Mário Andreazza na\nconvenção do Partido Democrático Social (PDS), agremiação sucessora da\nArena, que escolheu Paulo Maluf para disputar a sucessão do presidente\nJoão Figueiredo no Colégio Eleitoral, como candidato do regime militar.\nContudo, a derrota do seu candidato foi transformada em vitória, graças\nà sua decisão de apoiar o candidato oposicionista Tancredo Neves, da\nAliança Democrática**—** união do Partido do Movimento Democrático\nBrasileiro (PMDB) com a dissidência do PDS abrigada na Frente Liberal.\nEmbora tenha vencido o pleito indireto, por motivo de doença Tancredo\nnão chegou a ser empossado, vindo a falecer em 21 de abril de 1985. Seu\nsubstituto foi o vice José Sarney, que vinha exercendo interinamente o\ncargo desde 15 de março.\n\nA maior e mais cara obra da gestão de João Durval, o complexo hídrico de\nPedra do Cavalo (que empregava cerca de seis mil pessoas), fora\nplanejada no governo de Roberto Santos (1975-1979) e teve a primeira\netapa executada na administração de Antônio Carlos, que construiu a\ngrande barragem no rio Paraguaçu. A João Durval coube a realização de\nobras complementares (comportas etc.) e a execução da segunda etapa do\ncomplexo, o sistema adutor para o abastecimento de água de Salvador, que\nduplicaria a oferta e garantiria segurança de abastecimento dos seus\npólos industriais periféricos, o Complexo Petroquímico de Camaçari e o\nCentro Industrial de Aratu, e de Candeias, Mataripe, Madre de Deus,\nSimões Filho e São Francisco do Conde, na região metropolitana. Pedra do\nCavalo produziria energia elétrica por uma usina da Companhia Hidro\nElétrica do São Francisco (CHESF), mas sua função maior seria a de\npeça-chave de um amplo programa de desenvolvimento do vale do Paraguaçu,\nque incluía irrigação para a agricultura e controle de cheias. Seus\nelevados custos e a duração de execução alimentaram constante polêmica\nentre governo e oposição.\n\nApesar dos recursos financeiros envolvidos e da importância dessa obra,\nJoão Durval considerava prioridade maior de sua gestão o conjunto de\ninversões modestas reunidas sob a denominação de programa especial de\ncombate à seca (em caráter permanente). O núcleo do programa consistia\nna construção de milhares de açudes de pequeno porte e aguadas, cinco\nmil poços artesianos, além de algumas barragens de maior vulto; dava-se\nàs estradas em construção um traçado adequado para que o aterro\nproporcionasse o represamento de águas.\n\nNa capital, construiu novo terminal de passageiros no aeroporto\ninternacional Dois de Julho e um terminal turístico marítimo,\nreconstruiu o Mercado Modelo, destruído por um incêndio, e, no setor de\nhabitação, desenvolveu o projeto integrado Cajazeira Fazenda Grande,\ndestinado a famílias de baixa renda, uma cidade de porte médio na\nperiferia urbana que abrigaria 135 mil pessoas em 22.500 unidades\nhabitacionais.\n\nObras de tal porte foram possíveis graças a uma elevação significativa\nda dívida pública. Mas sua gestão foi marcada por contínua elevação da\nreceita do estado, incluindo operações de crédito e outras fontes, além\nda arrecadação tributária. Esta deveu seu crescimento, em grande parte,\nao Pólo Petroquímico de Camaçari, que se aproximava do cacau como\ngerador de Imposto sobre Circulação de Mercadorias (ICM).\n\nSua atuação política baseou-se no permanente contato com as pequenas\nlideranças dos municípios da área de Feira de Santana, onde ficava sua\nfazenda, e de outras regiões, fazendo-se acompanhar da maioria de seus\nsecretários para rápidas consultas e improvisados despachos. Seu\nprograma de governo pautou-se na promessa de construir poços tubulares\nno semi-árido, em cujas inaugurações se ritualizava sua política de\nconquista do apoio de políticos de pequenos municípios.\n\nNa primeira metade de sua gestão, conseguiu manter sua base parlamentar,\nde cerca de 40 deputados numa Assembléia Legislativa de 63 cadeiras (23\ndo PMDB), apesar das divisões sobre os candidatos à presidência da\nRepública. Apoiavam-no políticos filiados ao PDS e ao Partido da Frente\nLiberal (PFL).\n\nEm meados de 1985, próximo ao fim do mandato e em campanha eleitoral,\nfez nomeações que se tornaram tema de seguidas reportagens apontando\nirregularidades desta e de outras medidas de sua gestão. Alegando\nnecessidades funcionais em face das obras realizadas, contratara 16 mil\nfuncionários em apenas quatro dias (fim do prazo de quatro meses antes\nda eleição, determinado pela legislação eleitoral). Entre eles\ncontavam-se parentes e nomes indicados por seus secretários, por\npolíticos e pela mulher. As contratações dispensaram concurso, com base\nnuma lei estadual aprovada pela maioria pedessista na Assembléia. Tais\nreportagens denunciavam ainda a contratação de integrantes da família\npara cargos importantes desde o início do governo, bem como o\nsuperfaturamento de obras e o duplo pagamento a duas empreiteiras pela\nconstrução de uma estrada de 25 quilômetros de extensão não concluída.\n\nO arrolamento de irregularidades buscava inclusive as cometidas como\nprefeito de Feira de Santana, quando já praticava o nepotismo e gastos\nexcessivos.\n\nFiliou-se ao PFL em janeiro de 1986 e apoiou, ao lado do ministro das\nComunicações, Antônio Carlos Magalhães, o jurista Josafá Marinho,\ncandidato ao governo pela coligação Aliança Democrática Progressista,\nformada por PFL, PDS, PTB e Partido Democrata Cristão (PDC). O candidato\ngovernista sofreu derrota fragorosa, inclusive em municípios onde se\ncontava com uma vitória com mais de 70% dos votos. Foi eleito o\ncandidato da coligação oposicionista A Bahia Vai Mudar, Valdir Pires,\ncom uma diferença de cerca de um milhão de votos. Alguns afirmam que o\nministro teria responsabilizado João Durval por tal resultado. Este\nplanejava deixar a política ao fim do mandato, em março de 1987, e\nretomar suas atividades de pecuarista em Feira de Santana.\n\nEntregou o cargo dias antes do prazo ao vice-governador Edvaldo Flores,\ntemendo possíveis manifestações de “grupos organizados” contra ele, na\ncerimônia de transmissão do cargo ao sucessor.\n\nApós alguns meses de afastamento, voltou à atividade política\nparticipando ativamente da campanha municipal de 1988. Rompido\npoliticamente com Antônio Carlos desde 1990, quando seu nome foi\npreterido em favor de Josafá Marinho para disputar uma cadeira no\nSenado, em 1992 foi eleito prefeito de Feira de Santana, pelo Partido da\nMobilização Nacional (PMN), derrotando o candidato do PMDB, Luciano\nRibeiro.\n\nDesincompatibilizando-se da chefia do Executivo municipal, em outubro de\n1994 tentou retornar ao governo, mas foi derrotado no segundo turno por\nPaulo Souto, seu ex-secretário e candidato do PFL, apoiado por Antônio\nCarlos e pelo candidato à presidência da República Fernando Henrique\nCardoso. De volta à prefeitura de Feira de Santana, encerrou seu mandato\nem dezembro de 1996.\n\nEm outubro de 1998, voltou a disputar o governo, dessa vez pelo Partido\nDemocrático Trabalhista (PDT), em coligação com o Partido Socialista\nBrasileiro (PSB), o Partido da Social Democracia Brasileira (PSDB), o\nPartido Popular Socialista (PPS), o PMN e outras agremiações de menor\nexpressão. Foi derrotado no primeiro turno pelo candidato do PFL, César\nBorges.\n\nNas eleições de 2002 concorreu a uma cadeira no Senado Federal pela\nBahia, na legenda do PDT, mas não se elegeu. Obteve então cerca de 783\nmil votos, terminando a disputa em quinto lugar. Os eleitos foram\nAntônio Carlos Magalhães e César Borges, ambos do PFL. Teve mais\nsucesso, porém, em 2006, quando foi eleito senador na legenda do PDT. Na\nlegislatura iniciada em fevereiro de 2007, participou como titular do\nConselho de Ética e Decoro Parlamentar, da Comissão de Serviços de\nInfra-Estrutura e da Comissão de Assuntos Sociais.\n\nCasou-se com Ieda Barradas Carneiro, com quem teve sete filhos. Um\ndeles, Sérgio Carneiro, foi deputado estadual na legislatura 1991-1995,\ne deputado federal pela Bahia, eleito em 1994 e em 2006. Outro filho de\nJoão Durval, João Henrique, foi, eleito prefeito de Salvador em 2004 e\nreeleito para o cargo nas eleições de 2008.\n\nSônia Zylberberg/Ana Amélia Marquesatualização\n\nFONTES**:** CÂM. DEP*. Deputados brasileiros. Repertório*\n(1979-1983);*Estado de S. Paulo* (15/12/82, 14/3, 17/7, 18/7 e 28/7/85,\n25/2 e 13/3/87);*Folha de S. Paulo* (19/10/84, 17/11/92, 6/11 e\n15/11/94, 15/7/98);*Globo* (13/1/83, 16/7/85, 9/6/86, 3/1 e\n11/3/87);*Jornal do Brasil* (15/3/85, 11/1 ,18/5 e 21/11/86, 9/2/88,\n17/11/92, 4/10/94); Senado Federal . *Biografia**de\nSenadores.*(Disponível em: http://www.senado.gov.br/; acessado em:\n2/10/2009); *Portal do TSE*\n([http://www.tse.gov.br](http://www.tse.gov.br/); acessado em\n29/12/2009).\n\n \n","ref":"","dic":"DHBB"}
