{"title":"DUTRA, Elói","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,"GB"],"datas_ini":[1959,1960],"datas_fim":[1960,1964],"estados":["DF",0],"content":"**DUTRA, Elói**\n\n\\*jornalista; dep. fed. DF 1959-1960; dep. fed. GB 1960-1964.\n\n \n\n*Elói Ângelo Coutinho Dutra* nasceu no Rio de Janeiro, então Distrito\nFederal, no dia 6 de julho de 1916, filho de Valdemar Murgel Dutra e de\nAlzira Coulin Coutinho Dutra.\n\nEm 1933 concluiu o curso secundário no Colégio São Bento, no Rio. No ano\nseguinte tornou-se funcionário da Caixa Econômica Federal e em 1938\nbacharelou-se em direito. Paralelamente, atuou como jornalista e\nescritor, atividades que abandonou por ocasião da Segunda Guerra\nMundial, durante a qual serviu como voluntário na aviação\nnorte-americana. Terminada a guerra, voltou ao Brasil em meados de 1945,\nparticipando da luta pela redemocratização do país e pela queda do\nEstado Novo, afinal concretizada com a derrubada do presidente Getúlio\nVargas pelos chefes militares, em 29 de outubro de 1945.\n\nEntre os anos de 1945 e 1954, dedicou-se sobretudo às atividades\njornalísticas, colaborando com os jornais cariocas*Última Hora*,*Diário\nde Notícias*e*Gazeta de Notícias,*do qual foi secretário. No decorrer de\n1954, diante das violentas críticas desfechadas pelo jornalista Carlos\nLacerda contra o segundo governo de Getúlio Vargas (1951-1954),\ncolocou-se como defensor intransigente do presidente, através da\nimprensa e das rádios Metropolitana e Continental, onde atuava como\ncomentarista político. Em meio à grave crise político-militar, Vargas\nsuicidou-se em 24 de agosto de 1954.\n\nEm setembro do ano seguinte, ocorreu o escândalo da Carta Brandi, datada\nde 5 de agosto e divulgada em setembro de 1955. Endereçada a João\nGoulart, candidato à vice-presidência da República, e atribuída ao\ndeputado argentino Antonio Jesús Brandi, a carta aludia a supostas\narticulações com o governo peronista para a deflagração de um movimento\narmado. No sentido de averiguar a autenticidade da carta, foi aberto um\ninquérito policial-militar (IPM) sob a responsabilidade do\nsecretário-geral do Ministério da Guerra, general Emílio Maurel Filho.\nNa ocasião, Elói Dutra, interessado em esclarecer os pormenores da\nquestão, embarcou para Buenos Aires, com o objetivo de fazer uma\ncobertura jornalística detalhada sobre o assunto. Em outubro desse ano,\no IPM concluiu que a carta era “incontestavelmente falsa”.\n\nNo pleito de outubro de 1958, Elói Dutra elegeu-se deputado federal,\nsendo o candidato mais votado na legenda do Partido Trabalhista\nBrasileiro (PTB), pelo Distrito Federal. Assumiu a cadeira em fevereiro\nde 1959 e nesse ano teve intensa participação política, denunciando na\nCâmara irregularidades na Previdência Social e no Serviço de Alimentação\nda Previdência Social (SAPS). Discordou da transferência da capital para\nBrasília, uma das metas principais do governo Juscelino Kubitschek, e\nintegrou a comissão parlamentar de inquérito (CPI) instalada para apurar\nas irregularidades cometidas pela Companhia Urbanizadora da Nova Capital\n(Novacap), empresa pública criada com a finalidade de executar os\nserviços de urbanização e de construção da nova capital da República. Em\nmarço de 1961, no início do governo do presidente Jânio Quadros, passou\na exercer a vice-liderança do PTB e da maioria na Câmara. Foi favorável\nà política externa independente promovida por Jânio, que consistia na\nabertura comercial e diplomática do Brasil aos países socialistas e do\nTerceiro Mundo. Ainda nesse período, opôs-se à venda de companhias\naéreas brasileiras a empresas estrangeiras.\n\nCom a renúncia de Jânio Quadros em 25 de agosto de 1961 e a ausência do\nvice-presidente João Goulart, então em viagem oficial à China Popular, a\npresidência da República foi assumida interinamente pelo presidente da\nCâmara dos Deputados, Pascoal Ranieri Mazzilli, do Partido Social\nDemocrático (PSD) paulista. No entanto, o poder de fato foi assumido por\numa junta militar composta pelos ministros da Guerra, o marechal Odílio\nDenis, da Marinha, o vice-almirante Sílvio Heck, e da Aeronáutica, o\nbrigadeiro Gabriel Grün Moss. Essa junta, opondo-se à entrega da\npresidência a Goulart, agravava a crise político-militar aberta pela\nrenúncia de Jânio. No dia 27, Elói Dutra leu na tribuna da Câmara um\nmanifesto assinado pelo marechal Henrique Lott, ministro da Guerra do\ngoverno Juscelino, contrário à solução que os ministros militares\npretendiam impor à nação. Na ocasião, fez um requerimento por escrito,\ndeclarando que renunciaria a seu mandato caso não ocorresse a posse do\nvice-presidente eleito. Em 2 de setembro, opôs-se à Emenda\nConstitucional nº 4, fórmula política conciliatória que, instituindo o\nregime parlamentarista no país, possibilitou afinal a posse de João\nGoulart no dia 7 seguinte.\n\nNo decorrer dessa legislatura (1959-1963), manifestou-se pela contenção\nda remessa de lucros para o exterior, propondo seu reinvestimento no\npaís, de forma a não desencorajar o capital estrangeiro “não-monopolista\nnem colonialista”. Defendeu a implantação de uma reforma agrária\ncorporativista, a manutenção do monopólio estatal do petróleo e a\nampliação do monopólio estatal aos serviços de eletricidade e aos\ntransportes marítimo, ferroviário e aéreo. Além disso, lutou por uma\nreforma tributária de modo que o fisco se transformasse em elemento de\njustiça social e deixasse de ser cobrado indiscriminadamente ao povo\ncomo um todo, e defendeu a reforma bancária, propondo que os\nestabelecimentos oficiais de crédito, que funcionavam como bancos\nmercantis, voltassem seus investimentos para o incentivo à produção, e\nque os bancos particulares mantivessem carteiras agrícolas e pecuárias,\npossibilitando o fomento creditício ao meio rural. Também colocou-se a\nfavor do municipalismo e da ampliação de seus recursos, exigindo que a\nUnião fiscalizasse severamente a aplicação das verbas ou das cotas\ntributárias destinadas aos municípios. Em relação à política externa,\nfoi favorável ao reatamento das relações diplomáticas com a União\nSoviética, concretizado em novembro de 1961, e defendeu o princípio da\nautodeterminação dos povos e da não-ingerência nos negócios internos de\noutros países. Além disso, apresentou na Câmara dois projetos: um a\nrespeito da criação do Banco da Previdência Social e outro sobre a\ndefesa efetiva do patrimônio florestal do Brasil.\n\nA campanha contra o IBAD\n\nNo segundo semestre de 1962, Elói Dutra propôs a criação de uma CPI para\naveriguar as atividades do Instituto Brasileiro de Ação Democrática\n(IBAD), organização financiada por empresários nacionais e estrangeiros\nque vinha interferindo na campanha eleitoral daquele ano, patrocinando\ncandidatos que se opunham ao governo João Goulart. A sugestão feita por\nElói decorria da atuação ostensiva do IBAD e sua subsidiária, a Ação\nDemocrática Popular (Adep), que, além de patrocinar grande número de\nprogramas de rádio e televisão contrários ao presidente, haviam alugado\npor 90 dias o vespertino carioca*A Noite,* o qual, até então abertamente\nfavorável a Goulart, passou a promover os candidatos apoiados pela Adep\ne a intensificar a propaganda anticomunista. Contudo, como as\npreocupações dos políticos voltavam-se para a campanha eleitoral em\nandamento, não foi possível instalar imediatamente a CPI.\n\nNo pleito de outubro de 1962 Elói Dutra reelegeu-se deputado federal\npela Guanabara, na coligação PTB-PSD, para a legislatura 1963-1967.\nNessa mesma data, também foi eleito vice-governador da Guanabara pela\nmesma coligação partidária, derrotando Lopo Coelho, candidato apoiado\npelo então governador Carlos Lacerda. Em maio de 1963, o IBAD voltou a\nser tema de discussão no Congresso com o início dos trabalhos da CPI,\npresidida pelo deputado Válter Peracchi Barcelos, do PSD do Rio Grande\ndo Sul. Em setembro, os trabalhos da CPI foram interrompidos por\niniciativa da maioria dos membros da própria comissão, em virtude do\ndecreto presidencial de 31 de agosto de 1963, que determinou o\nfechamento do IBAD e da Adep por três meses.\n\nEm seu livro*IBAD: sigla da corrupção,* publicado nesse ano, Elói Dutra\nafirmava que essa organização, além de estar vinculada à Central\nIntelligence Agency (CIA), infiltrava seus agentes nos mais diversos\norganismos da sociedade brasileira, chegando inclusive a penetrar no\nCongresso, onde “um verdadeiro selecionado de deputados ibadianos foi\nrecrutado para fazer parte da CPI”. No entanto, a CPI foi rapidamente\nrecomposta, dessa vez por elementos sem nenhum vínculo com o IBAD ou com\na Adep. Em 20 de dezembro de 1963, por determinação do Poder Judiciário,\nas duas organizações foram dissolvidas.\n\nEm março de 1964, o jornal carioca*Luta Democrática,* que na época\napoiava incondicionalmente a atuação de Elói Dutra como deputado e\nvice-governador, denunciou a existência de complôs para assassiná-lo.\nApelidando-o de “o tigre da Guanabara”, o jornal acrescentava que esses\ncomplôs eram tramados pelo IBAD.\n\nEm 3 de abril de 1964, após o movimento político-militar que depusera o\npresidente João Goulart em 31 de março, Elói Dutra exilou-se na\nembaixada do Uruguai, viajando no dia seguinte para aquele país. No dia\n9 do mesmo mês, teve seus direitos políticos cassados por dez anos pelo\nAto Institucional nº 1, sendo substituído por Rafael de Almeida\nMagalhães no cargo de vice-governador da Guanabara. Alguns meses depois\nretornou ao Brasil, alegando não ter como manter-se no exílio. Segundo\nCarlos Lacerda em*Depoimento,* Elói Dutra foi preso em São Paulo por\nordem do general Golberi do Couto e Silva, chefe do Serviço Nacional de\nInformações (SNI). Em seguida foi transferido para a Guanabara, ficando\nsob a guarda da polícia civil. Pouco depois, foi libertado pelo\ngovernador do estado.\n\nEm setembro de 1979 — após ter sido beneficiado pela anistia concedida\nno mês anterior pelo presidente João Batista Figueiredo — declarou ao\njornal O*Globo* ser simpatizante do Movimento Democrático Brasileiro\n(MDB), partido aglutinador da oposição. Em março de 1980, foi\nreintegrado à Caixa Econômica Federal, por portaria assinada pelo\nministro da Fazenda, Ernâni Galveias, de acordo com a Lei da Anistia. Em\njunho desse ano ingressou no PTB, reorganizado pela ex-deputada Ivete\nVargas, onde, segundo ele, reuniam-se os “verdadeiros trabalhistas”,\nnuma alusão direta ao Partido Democrático Trabalhista (PDT), organizado\npor Leonel Brizola.\n\nEm 1981, em decorrência de problemas de saúde, transferiu-se para\nBrasília. Em 1987, mudou-se para São Paulo, onde exerceu cargos\nexecutivos na iniciativa privada.\n\nExerceu também a chefia do serviço efetivo da Caixa Econômica Federal,\ndiretoria do Instituto de Aposentadoria e Pensão dos Industriários\n(IAPI), atuou também como empresário, dirigindo, entre outros, o Banco\nComercial do Paraná (para o estado de São Paulo), a Companhia Mercantil\nde São Paulo, a Johnson & Higgins Corretores Associados de Seguros, a\nPanambra e a Ibrica S.A. Foi membro do Instituto Histórico e Geográfico\nde São Paulo e da Associação dos Advogados de São Paulo.\n\nFaleceu na cidade de São Paulo no dia 27 de setembro de 1990.\n\nFoi casado em primeiras núpcias com Lídia Ferrari Dutra, com quem teve\ntrês filhas, e em segundas núpcias com Maria Coeli Jardim Dutra.\n\nAlém do livro citado, escreveu as obras*Ângulos práticos do\nmunicipalismo, O banco dos municípios, Navayama, Contos místicos*\ne*Histórias de um sonho.*\n\n \n\nFONTES**:** ALBUQUERQUE, M.*Pequena*;*Almanaque Abril* (1974); ARQ. DEP.\nPESQ. JORNAL DO BRASIL; BANDEIRA, L.*Governo;* CÂM. DEP.*Anais*\n(1960-1); CÂM. DEP*. Deputados;* CÂM. DEP.*Relação do*s*dep*.*;* CÂM.\nDEP.*Relação no nominal dos senhores*; CAMPOS, Q.*Fichári*o;*Globo*\n(28/9/90)*; Grande*.*encic*.*Delta*;*Jornal do Brasil* (7/4/74 e\n28/9/90); LACERDA, C.*Depoimento;* MENESES, R.*Dic*.*;* NÉRI, S*.16*;\nRIBEIRO FILHO, J.*Di*c.*;* SILVA, H*.1964*; TEIXEIRA, F.*Históri*a*;*\nTRIB. SUP. ELEIT.*Dados*; VAITSMAN, M.*Sangue*; VÍTOR, M.*Cinco*.\n\n \n","ref":"","dic":"DHBB"}
