{"title":"DUTRA, Tarso","cargoss":["Deputado federal","Ministro da Educação","Deputado federal","Senador"],"cargos_esp":[0,0,0,0],"datas_ini":[1951,1967,1969,1971],"datas_fim":[1967,1969,1971,1983],"estados":["RS",0,"RS","RS"],"content":"**DUTRA, Tarso**\n\n\\*dep. fed. RS 1951-1967; min. Educ. 1967-1969; dep. fed. RS 1969-1971;\nsen. RS 1971-1983.\n\n \n\n*Paulo de Tarso de Morais Dutra* nasceu em Porto Alegre no dia 15 de\nmaio de 1914, filho do médico Vicente de Paula Dutra e de Tarcila Morais\nDutra. Seu tio Vasulmiro Dutra foi revolucionário de 1923 e de 1930.\n\nFez seus estudos secundários no Ginásio Santa Maria, em Santa Maria\n(RS), bacharelando-se mais tarde em ciências jurídicas e sociais pela\nFaculdade de Direito do Rio Grande do Sul. Como advogado,\nespecializou-se em direito civil e direito administrativo. Integrou o\nPartido Republicano Liberal (PRL) rio-grandense até dezembro de 1937,\nquando foram extintos todos os partidos políticos do país em decorrência\ndo golpe do Estado Novo, que em 10 de novembro conferiu poderes\nditatoriais ao presidente Getúlio Vargas.\n\nCom o fim do Estado Novo, marcado pela deposição de Vargas pelos chefes\nmilitares em 29 de outubro de 1945, teve prosseguimento o processo de\nredemocratização em curso desde o início do ano. Em 2 de dezembro foram\nrealizadas as eleições para a presidência da República e para a\nAssembléia Nacional Constituinte, que haviam sido marcadas por Vargas\nantes de ser deposto. Em janeiro de 1947, Tarso Dutra candidatou-se à\nAssembléia Constituinte estadual do Rio Grande do Sul, elegendo-se na\nlegenda do Partido Social Democrático (PSD). Promulgada a nova Carta\ngaúcha em julho do mesmo ano, passou a exercer o mandato legislativo\nordinário, tornando-se segundo-secretário da Assembléia Legislativa e\nintegrando a Comissão Mista de Assistência Social. Em outubro de 1950,\nelegeu-se deputado federal pelo Rio Grande do Sul, na legenda do PSD.\n\n \n\nDeputado federal\n\nEm fevereiro de 1951 Tarso Dutra deu início a seu primeiro mandato de\ndeputado federal, que foi seguidamente reconquistado em 1954, 1958 e\n1962 sempre na legenda do PSD. Em meados de seu quarto mandato, ocorreu\no movimento político-militar de março de 1964 que, depondo o presidente\nJoão Goulart, inaugurou um ciclo de governos militares no país. Em 27 de\noutubro de 1965, o presidente Humberto Castelo Branco editou o Ato\nInstitucional nº 2, extinguindo os partidos políticos até então\nexistentes. Nos primeiros meses de 1966 instituiu-se o bipartidarismo no\npaís. Os partidários do governo organizaram a Aliança Renovadora\nNacional (Arena) e a oposição formou o Movimento Democrático Brasileiro\n(MDB).\n\nEm meados de 1966, por ocasião da eleição dos governadores estaduais,\nque, de acordo com a nova legislação eleitoral, se faria por via\nindireta, a Arena gaúcha dividiu-se entre as candidaturas de Tarso Dutra\ne de Válter Peracchi Barcelos, então ministro do Trabalho. Por outro\nlado, o MDB, contando com o apoio de quatro deputados arenistas, lançou\na candidatura do professor Rui Cirne Lima, ex-secretário da Fazenda,\nhomem bastante respeitado em todo o estado. Diante da recusa dos dois\ncandidatos arenistas em abrir mão das próprias candidaturas, o\npresidente Castelo Branco incumbiu o senador Daniel Krieger de conseguir\ndeles a promessa de que aceitariam o resultado da convenção do partido.\nEsta realizou-se em 2 de julho, homologando a candidatura de Peracchi\nBarcelos por pequena diferença de votos. Mantida a candidatura\noposicionista de Cirne Lima a crise continuou, ocorrendo diversas\ncassações de deputados para que fosse garantida a maioria arenista na\nAssembléia Legislativa. Esse episódio serviu de base para a edição do\nAto Complementar nº 16, decretado por Castelo Branco em 16 de julho,\ntornando obrigatória a fidelidade partidária.\n\nDerrotadas as suas pretensões ao governo do estado, em novembro de 1966\nTarso Dutra reelegeu-se pela quinta vez consecutiva deputado federal. Em\n15 de março de 1967, entretanto, interrompeu seu mandato para ocupar a\npasta da Educação e Cultura do novo presidente da República, marechal\nArtur da Costa e Silva. Permaneceria no cargo até o final desse governo,\nnum período curto e atribulado da vida nacional.\n\n \n\nMinistro da Educação\n\nEm 22 de março de 1967, dias após a posse de Tarso Dutra, foi criado por\ndecreto presidencial o Movimento Brasileiro de Alfabetização (Mobral),\nórgão ligado ao Ministério da Educação e Cultura (MEC) e que visava\nestender o processo de alfabetização de adultos a todo o país, com o\nobjetivo de “erradicar o analfabetismo”.\n\nO primeiro ano da gestão de Tarso Dutra foi marcado por freqüentes\nconflitos entre os estudantes e o regime. As medidas preconizadas pela\nreforma universitária — em particular a transformação das universidades\nem fundações e os acordos assinados com agências norte-americanas para a\nimplementação de projetos educacionais — desagradavam aos estudantes,\nque reclamavam da falta de verbas para o ensino superior.\n\nEm março de 1968 a repressão policial à manifestação dos secundaristas\nreunidos no restaurante do Calabouço no Rio de Janeiro ocasionou a morte\ndo estudante Edson Luís de Lima Souto, atingido por disparo de soldado\nda Polícia Militar. Este fato provocou manifestações estudantis de\nprotesto em diversas capitais. A situação se agravou com o cerco\npolicial à Universidade de Brasília (UnB). Como as manifestações no Rio\nde Janeiro não cessassem, em 2 de abril Tarso Dutra solicitou prontidão\nda Polícia Militar desta cidade.\n\nEm maio, declarou que a política educacional do governo visava dar\nênfase “à formação técnico-profissional do ensino médio a fim de\ncapacitar o indivíduo a participar do processo de desenvolvimento\nnacional a curto prazo”. Essa formação devia ser desdobrada “em duas\netapas principais”, o “desenvolvimento do ensino médio\nprofissionalizante” e o “aumento de matrículas no curso superior”.\n\nNo dia 14 de maio, o ministro recebeu o relatório do coronel Carlos de\nMeira Matos, contendo uma análise da crise universitária e aconselhando\n“maior liberalidade aos movimentos estudantis”, a “transformação das\nuniversidades em fundações” e o “atendimento às reivindicações justas e\nconhecidas das deficiências do ensino, procurando neutralizar a ação dos\nlíderes estudantis”. Paralelamente, continuavam ocorrendo manifestações\npúblicas e greves estudantis contra a política educacional do governo,\nem especial a política para a universidade, bem como contra a violência\npolicial que atingia os estudantes.\n\nEm 4 de junho o presidente Costa e Silva determinou a imediata liberação\nda verba destinada ao MEC para pagamento de professores universitários.\nO atraso na liberação dessa verba, juntamente com o protesto contra a\ntransformação das universidades em fundações, já tinha motivado greves\nna maioria das faculdades da Universidade Federal do Rio de Janeiro\n(UFRJ). Com a continuação das manifestações estudantis no Rio, agravadas\npela ocorrência de prisões de vários estudantes, o Exército entrou em\nrigorosa prontidão nessa cidade em 21 de junho. No dia seguinte, o\nConselho Universitário da UFRJ suspendeu as aulas por tempo\nindeterminado e o governador da Guanabara, Francisco Negrão de Lima,\nantecipou as férias nos estabelecimentos de ensino do estado.\n\nEm 25 de junho, Tarso Dutra proferiu um discurso através da televisão no\nqual anunciou reformas na estrutura do MEC. No dia seguinte, realizou-se\nno Rio de Janeiro uma manifestação estudantil que contou com grande\nadesão popular e ficou conhecida como Passeata dos Cem Mil, em protesto\ncontra as violências policiais cometidas desde a morte de Edson Luís. A\nmanifestação foi realizada com a permissão do governo estadual e não\nhouve intervenção da Polícia Militar. A crise estudantil não foi\ndebelada e, no mês de agosto, a repressão intensificou-se. No dia 30, a\nUniversidade Federal de Minas Gerais foi fechada e a UnB invadida pela\nPolícia Militar.\n\nEm dezembro de 1968, Tarso Dutra participou das reuniões do Conselho de\nSegurança Nacional das quais se originou o Ato Institucional nº 5\n(AI-5), assinado no dia 13 de dezembro. Ao lado de Luís Antônio da Gama\ne Silva, ministro da Justiça, e de Rondon Pacheco, chefe do Gabinete\nCivil da Presidência da República, integrou a comissão designada por\nCosta e Silva para fazer a revisão final do documento.\n\nEm abril de 1969, Tarso Dutra assinou um documento autorizando o\naproveitamento de 3.522 estudantes excedentes em escolas das áreas\nconsideradas prioritárias para o desenvolvimento, e anunciando para\nbreve a implantação do projeto dos ginásios orientados para o trabalho.\nEm junho, aprovou um plano de aplicação de recursos na área do\nPatrimônio Histórico Nacional, visando proporcionar financiamento para\nprojetos relacionados com pesquisas e proteção de sítios arqueológicos\nem diversos pontos do território nacional. No mesmo dia, assinou com a\nPolônia e a Hungria uma carta de intenção, segundo a qual o MEC,\ndependendo da aprovação dos ministérios do Planejamento e da Fazenda,\nadquiriria daqueles países material didático e técnico. Um recente\ndecreto presidencial isentava do pagamento de taxas aduaneiras as\nimportações feitas pelo Ministério da Educação de equipamentos sem\nsimilar nacional destinados a estabelecimentos de ensino de níveis\nmédio, industrial e superior.\n\nAinda em junho de 1969, Tarso Dutra chefiou a delegação brasileira à VI\nReunião do Conselho Interamericano Cultural da Organização dos Estados\nAmericanos (OEA) na cidade de Port of Spain, em Trinidad e Tobago.\nDurante a sua estada no exterior, foi assinado um convênio entre o MEC e\na United States Agency for International Development (USAID) — agência\nnorte-americana de assistência financeira e técnica a projetos\neducacionais — no valor de 32 milhões de dólares, para dar andamento ao\nplano de instalação dos ginásios orientados para o trabalho,\nparticipando o governo brasileiro com igual parcela de recursos. O\nconvênio foi noticiado pelo ministro interino Favorino Mércio, em 16 de\njunho de 1969. Regressando ao Brasil, Tarso Dutra abriu a IV Conferência\nNacional de Educação, realizada no dia 25 de junho em São Paulo e\npatrocinada pelo Instituto Nacional de Ensino e Pesquisa (INEP), onde\nassinalou a “necessidade de uma reforma cultural” que permitisse “novas\nconquistas da ciência, da técnica, das artes e das letras”.\n\nEm agosto de 1969, em palestra realizada na Escola Superior de Guerra\n(ESG), justificou a obrigatoriedade do ensino da educação cívica como\n“uma contestação dentro da escola brasileira contra a infiltração\nideológica que tem de ser repelida de todas as formas”. Abordou ainda a\npolítica do governo no campo educacional e cultural, fazendo referência\naos recursos destinados à educação através da aplicação nos projetos\neducacionais dos lucros da loteria esportiva e da metade**dos*royalties*\nda exploração do petróleo na plataforma submarina brasileira.\n\nNo mesmo mês o ministro da Educação criou a Diretoria de Ensino dos\nTerritórios e Fronteiras, cuja principal meta era “ativar o ensino nos\nterritórios e imprimir uma mentalidade peculiar ao ensino nas\nfronteiras”, sendo previstas para aquele ano a “construção e instalação\nde centros de integração nacional, centros comunitários, escolas\nartesanais e clubes agrícolas”. Em setembro, Tarso Dutra informou que o\nBanco Interamericano de Desenvolvimento (BID) financiaria o plano de\nexpansão do ensino orientado para o trabalho.\n\nNo final de agosto de 1969 o presidente Costa e Silva foi acometido de\ntrombose, sendo obrigado a se afastar do cargo. Assumiu o poder, em 31\nde agosto, uma junta militar formada pelos ministros Aurélio de Lira\nTavares (Exército), Márcio de Sousa Melo (Aeronáutica) e Augusto\nRademaker Grunewald (Marinha), que manteve Tarso Dutra na pasta da\nEducação. De setembro a outubro de 1969, a junta militar assinou uma\nsérie de decretos relativos à educação e cultura. Decretou a criação de\numa comissão interministerial integrada pelos ministros do Planejamento,\nEducação, Comunicação e Fazenda e pelo presidente do Conselho Nacional\nde Desenvolvimento Científico e Tecnológico (CNPq), com a finalidade de\nfixar diretrizes para uma política integrada de aplicação de novas\ntecnologias, e criou, no Ministério da Educação, um grupo de trabalho\ncomposto de 27 pessoas para cuidar da reforma do ensino primário e\nmédio. No dia 2 de outubro, assinou decreto-lei determinando que “a\nautorização para funcionamento e reconhecimento de universidade ou\nestabelecimento isolado do ensino superior seria tomada efetiva, em\nqualquer caso, por decreto do Executivo, após prévio parecer do Conselho\nde Educação competente”. No mesmo mês decretou a criação da Comissão\nIncentivadora dos Centros Rurais Universitários de Treinamento e Ação\nComunitária (Cincrutac) ligada ao MEC, visando a interiorização da\nuniversidade através da formação de profissionais adequados às\nexigências rurais. Em 22 de outubro a junta assinou ainda o Ato\nComplementar nº 77, proibindo os professores punidos pelos atos\ninstitucionais de exercerem função em estabelecimento de ensino ou\nfundações criadas ou subvencionadas pelos poderes públicos, assim como\nem instituições de ensino ou pesquisa e organizações de interesse da\nsegurança nacional.\n\nEm 30 de outubro de 1969, a junta militar passou o governo ao general\nEmílio Garrastazu Médici, sendo Tarso Dutra exonerado do cargo de\nministro da Educação e Cultura e substituído na pasta por Jarbas\nPassarinho. Retomando seu mandato na Câmara dos Deputados, Dutra\npleiteou mais uma vez a candidatura pela Arena às eleições indiretas\npara governador do Rio Grande do Sul, que se realizariam em outubro de\n1970. Foi novamente preterido, desta vez em favor de Euclides Triches.\nEm novembro candidatou-se ao Senado. Eleito, foi empossado em fevereiro\nde 1971.\n\n \n\nSenador\n\nEm abril de 1971, no início de seu mandato de senador, Tarso Dutra\nelegeu-se suplente da Comissão de Agricultura do Senado. No ano seguinte\npassou a fazer parte da Comissão de Finanças e foi eleito presidente da\nComissão de Educação e Cultura. Em 1974, já no governo do general\nErnesto Geisel, tentou novamente candidatar-se pela Arena ao governo do\nRio Grande do Sul. Contudo, sua pretensão foi mais uma vez derrotada,\ntendo sido indicado para o cargo o deputado federal Sinval Guazelli.\nNaquele ano, Tarso Dutra sofreu ainda outras derrotas políticas. Seu\ncandidato ao Senado nas eleições de novembro, Nestor Jost, perdeu por\nampla margem de votos para o candidato do partido oposicionista (MDB),\nPaulo Brossard. Além disso, os nomes apoiados por ele para a Assembléia\nLegislativa e a Câmara dos Deputados também não conseguiram se eleger.\nEm 1975, Tarso Dutra foi escolhido presidente da Arena gaúcha. Em\ndezembro de 1977 concedeu entrevista em que se pronunciou a respeito do\nAI-5, afirmando que o assinaria outra vez caso se verificassem as mesmas\ncircunstâncias que o teriam motivado. Considerou-o “uma solução\ninevitável para salvar o país do caos”. Afirmou também que o fato de ter\nassinado um instrumento de exceção com a força do AI-5 não lhe tirou\neleitores, pois o povo de sua terra “compreendeu perfeitamente” sua\n“participação nos atos de exceção durante o período em que integrava os\nquadros do governo”. Acrescentou ainda que, naquele momento, apoiava o\nprocesso de redemocratização promovido pelo presidente Geisel, fazendo\nalusão à missão atribuída ao senador governista Petrônio Portela de\ntentar compor um consenso nacional em torno do projeto de distensão do\ngoverno.\n\nEm 1º de setembro de 1978, José Augusto Amaral de Sousa, antigo\nmilitante do PSD e político da confiança de Tarso Dutra, elegeu-se, por\nvia indireta, governador do Rio Grande do Sul pela Arena. Nessa mesma\ndata, Dutra foi reeleito, também, indiretamente, senador pelo estado na\nlegenda arenista. Disputou a indicação de senador com Daniel Krieger,\ncandidato favorito tanto do presidente Geisel como daquele que seria seu\nsucessor, general João Batista Figueiredo.\n\nEm agosto de 1979 Tarso Dutra apresentou projeto de lei instituindo o\nvoto distrital misto, insistindo num aspecto da reforma do sistema\neleitoral abandonado, ao menos temporariamente, pela Arena. Afirmou que\nseriam necessários muitos debates até que todos percebessem que o voto\ndistrital poderia formar melhores parlamentares. Segundo Dutra, o fato\nde o voto distrital restringir a influência do candidato a apenas uma\nregião permite que se controle “o poder econômico dos candidatos”, além\nde “aumentar a representatividade popular nas câmaras e assembléias”.\n\nNo mês seguinte, às vésperas da aprovação da lei de reformulação\npartidária, Tarso Dutra defendeu a manutenção do bipartidarismo,\nafirmando que “não tinha sido aplicado efetivamente”, pois sua regra\nbásica é a “alternância de poder”. Acrescentou, porém, não ter dúvidas\nde que o bipartidarismo seria extinto. Para o novo quadro, preconizava a\ncriação de um único partido governista, apesar das opiniões contrárias\nde numerosos parlamentares de seu partido, que consideravam as\ndivergências regionais um entrave à unidade partidária.\n\nEm novembro de 1979 declarou-se contrário às disposições da lei\neleitoral que previam as coligações partidárias, afirmando que estas\n“desfiguram o ideário da organização política e descaracterizam o\npartido”. Também fez restrições à sublegenda, “só admitida em caráter\ncapaz de operar a transição de uma organização partidária para outra”,\numa vez que “como fórmula política permanente é a negação do próprio\npartido”.\n\nEm novembro foi aprovado o projeto de lei que extinguiu o\nbipartidarismo. Tarso Dutra recusara o convite para relator do projeto.\nCom o surgimento dos novos partidos, passou a integrar o Partido\nDemocrático Social (PDS), sucessor da Arena.\n\nTarso Dutra foi presidente do Conselho Estadual de Serviço Público e\ninspetor federal do ensino secundário do Rio Grande do Sul. Foi também\nprocurador da Caixa Econômica Federal naquele estado e consultor\njurídico do Banco Agrícola-Mercantil em Porto Alegre. Presidiu ainda o\nConselho Interamericano Cultural da OEA.\n\nFaleceu em Porto Alegre no dia 5 de maio de 1983.\n\nEra casado com Maria Leontina Degrazia Dutra, com quem teve dois filhos.\n\n \n\n \n\nFONTES**:** CACHAPUZ, P.*Cronologia;* CÂM. DEP*. Deputados;* CHAGAS,\nC.*113;* COUTINHO, A.*Brasil; Diário do Congresso Nacional*;*Grande\nencic. Delta; Jornal do Brasil* (14/12/77; 1/9, 13 e 14/12/78; 14/8, 6 e\n14/9 e 1/11/79); MAGALHÃES, I.*Segundo*; NÉRI, S.*16; Perfil* (1972,\n1974 e 1980); SENADO*. Dados*; SENADO*. Dados biográficos;* TRIB. SUP.\nELEIT.*Dados*; VIANA FILHO, L.*Governo*.\n\n \n","ref":"","dic":"DHBB"}
