{"title":"ALVES, José","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1981,1971],"datas_fim":[1981,1979],"estados":["AL","AL"],"autor":[0],"content":"**ALVES, José**\n\n\\*dep. fed. AL 1971-1979 e 1981.\n\n \n\n*José Alves de Oliveira* nasceu em Delmiro Gouveia (AL) no dia 16 de\nfevereiro de 1939, filho de Pedro Alves de Oliveira e de Joviana Santos\nde Oliveira.\n\nEstudou nos grupos escolares Rocha Cavalcanti e Alberto Torres na sua\ncidade natal e no Liceu Alagoano em Maceió. Mais tarde foi professor do\nColégio Floriano Peixoto e do Ginásio Santo Antônio, assistente jurídico\ndo serviço civil do Poder Executivo estadual e assessor técnico da\nSecretaria de Educação e Cultura de seu estado. Em 1962 foi nomeado\nchefe do gabinete do secretário de Educação e Cultura de Alagoas, cargo\nque exerceria durante o governo de Luís Cavalcanti (1961-1966), até\n1964. Em 1963 bacharelou-se pela Faculdade de Direito da Universidade\nFederal de Alagoas e, em 1965, doutorou-se em direito pela mesma\ninstituição.\n\nMembro do diretório estadual da Aliança Renovadora Nacional (Arena) em\n1966, atuou como secretário do Interior de Alagoas desse ano até 1970,\nno governo de Antônio Simeão Lamenha Filho (1966-1971). No pleito de\nnovembro de 1970 foi eleito deputado federal por Alagoas na legenda da\nArena, assumindo o mandato em fevereiro do ano seguinte. Nessa\nlegislatura integrou as comissões de Orçamento e do Polígono das Secas,\nfoi suplente da Comissão de Constituição e Justiça e participou do grupo\nde trabalho para estudos da atualização do regimento interno e reforma\ndo processo legislativo da Câmara dos Deputados. Reeleito em novembro de\n1974, tornou-se em abril do ano seguinte vice-líder do governo e da\nArena na Câmara. Foi ainda membro efetivo das comissões de Constituição\ne Justiça e de Educação e Cultura e suplente da Comissão de Saúde da\nCâmara dos Deputados, tendo votado favoravelmente à emenda Acióli Filho,\nde setembro de 1978, que propunha a extinção dos senadores indiretos.\n\nIdentificado com a “ala renovadora” da Arena, postulou a indicação de\nseu nome como candidato do partido ao governo de Alagoas nas eleições\nindiretas previstas para setembro de 1978. A convenção de seu partido,\nentretanto, optou pela candidatura de Guilherme Palmeira, afinal eleito\npela Assembléia Legislativa. Permanecendo na vice-liderança do governo\nna Câmara, tentou a reeleição em novembro de 1978, obtendo a primeira\nsuplência. Concluiu então seu mandato em janeiro de 1979. Com a extinção\ndo bipartidarismo em novembro desse ano, filiou-se ao Partido\nDemocrático Social (PDS), agremiação de apoio ao governo, que substituiu\na Arena. Retornou à Câmara durante o ano de 1981, no período em que\nesteve licenciado o deputado Divaldo Suruagi. Integrou ainda o diretório\nnacional da Arena e foi suplente da comissão executiva nacional do\npartido.\n\nNo pleito de outubro de 1994 disputou uma cadeira na Câmara dos\nDeputados pelo Partido Progressista Reformador (PPR), mas obteve apenas\numa suplência.\n\nJornalista, foi também professor de direito constitucional na\nUniversidade Federal de Alagoas (Ufal).\n\nFaleceu no dia 14 de agosto de 1997.\n\nEra casado com Marisa Mota de Oliveira, com quem teve dois filhos.\n\nAlém de discursos, publicou Uma experiência de reorganização do serviço\npúblico (1968), Integração dos administradores locais nas tarefas para\ndesenvolver Alagoas (1969), Pessoal e serviços administrativos (1971),\nDefendendo Alagoas e o Nordeste (1971), Os funcionários públicos e o\nprograma do governo (1972), O Nordeste e o governo central (1973) e O\nmunicípio mudou com a nova Constituição? (1973).\n\n \n\n \n\nFONTES: BIB. NAC.; CÂM. DEP. *Deputados brasileiros. Repertório*\n(1971-1975, 1975-1979); CÂM. DEP. *Relação nominal dos senhores*; IPC.\n*Relação* (1/1/92 a 18/8/98); *Jornal do Brasil* (2/7/77, 10/6, 22/9 e\n1/12/78, 15/2/79); NÉRI, S. *16*; *Perfil parlamentar/IstoÉ* (1972);\n*Súmulas*.\n\n \n","ref":"FONTES: BIB. NAC.; CÂM. DEP. *Deputados brasileiros. Repertório*\n(1971-1975, 1975-1979); CÂM. DEP. *Relação nominal dos senhores*; IPC.\n*Relação* (1/1/92 a 18/8/98); *Jornal do Brasil* (2/7/77, 10/6, 22/9 e\n1/12/78, 15/2/79); NÉRI, S. *16*; *Perfil parlamentar/IstoÉ* (1972);\n*Súmulas*.\n\n \n","dic":"DHBB"}
