{"title":"EGÍDIO, José","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1991],"datas_fim":[1999],"estados":["RJ"],"autor":[0],"content":"**EGÍDIO, José**\n\n\\*dep. fed. RJ 1991-1999.\n\n \n\n*José Egídio Tinoco Neto* nasceu em Itaperuna (RJ) no dia 1º de setembro\nde 1948, filho de Rute de Oliveira Tinoco e de Cordélia Catarina\nResende. Seu tio, Brígido Tinoco, foi constituinte em 1946, deputado\nfederal pelo Rio de Janeiro (1946-1955, 1959-1961, 1961-1963, 1966 e\n1971-1979) e ministro da Educação no governo Jânio Quadros (1961).\n\nJosé Egídio estudou na Faculdade de Medicina da Universidade Federal\nFluminense (UFF), em Niterói (RJ), formando-se em 1972. Na sua cidade\nnatal, foi chefe do serviço de ortopedia e de traumatologia do Hospital\nSão José do Avaí em 1973, do qual viria a ser proprietário. Naquele\nmesmo ano, tornou-se médico do Instituto Nacional de Assistência Médica\nda Previdência Social (INAMPS).\n\nSua primeira filiação partidária ocorreu em 1980, quando ingressou no\nPartido Democrático Social (PDS). Entre 1982 e 1983, esteve filiado ao\nPartido do Movimento Democrático Brasileiro (PMDB). Depois de alguns\nanos de afastamento da vida política, entrou para o Partido da Frente\nLiberal (PFL) em 1988.\n\nNo pleito de outubro de 1990, elegeu-se deputado federal. Em 1991,\nintegrou como titular a Comissão de Seguridade Social e Família, a\nComissão Parlamentar de Inquérito (CPI) do Congresso Nacional sobre\nirregularidades na Previdência Social e a CPI da Câmara sobre extermínio\nde crianças e adolescentes.\n\nEm 29 de setembro de 1992, votou a favor da abertura de um processo de\n*impeachment*contra o presidente da República, Fernando Collor de Melo,\nacusado de crime de responsabilidade por ligações com um esquema de\ncorrupção liderado pelo ex-tesoureiro de sua campanha presidencial,\nPaulo César Farias. Afastado da presidência após a votação na Câmara,\nCollor renunciou ao mandato em 29 de dezembro de 1992, pouco antes da\nconclusão do processo pelo Senado Federal, sendo efetivado na\npresidência o vice Itamar Franco, que vinha exercendo o cargo\ninterinamente desde o dia 2 de outubro.\n\nNo ano seguinte, José Egídio saiu do PFL e retornou ao PDS. Na Câmara,\nfoi membro da comissão especial criada para analisar o projeto do novo\ncódigo de trânsito brasileiro e das comissões de Desenvolvimento Urbano\ne Interior, de Trabalho, Administração e Serviço Público e de Viação e\nTransportes. Com a criação, em abril de 1993, do Partido Progressista\nReformador (PPR) — resultado da fusão do PDS com o Partido Democrata\nCristão (PDC) — transferiu-se para o novo partido. Posteriormente,\naderiu ao Partido Liberal (PL), e, em 1994, ocupou a\nprimeira-vice-presidência da Câmara.\n\nNas principais matérias constitucionais apreciadas ao longo da\nlegislatura 1991-1995, votou a favor da criação do Imposto Provisório\nsobre Movimentação Financeira (IPMF), imposto de 0,25% sobre transações\nbancárias criado como fonte complementar de recursos para saúde; do\nFundo Social de Emergência (FSE), que permitiu ao governo retirar\nrecursos de áreas como saúde e educação para ter maior liberdade de\nadministração das verbas; e do fim do voto obrigatório. Instituídos para\ngarantir o financiamento do plano de estabilização econômica do governo\nfederal (Plano Real), o IPMF e o FSE seriam prorrogados sucessivamente\nna legislatura posterior, sempre com o voto de Egídio.\n\nEm outubro de 1994, reelegeu-se deputado federal, dessa vez pelo PL, com\nseus votos concentrados no noroeste do estado, especialmente em sua base\neleitoral no município de Itaperuna, e com forte apoio dos prefeitos da\nregião. Porém, em virtude de suspeitas de fraude, a eleição foi anulada\npelo Tribunal Regional Eleitoral do Rio de Janeiro (TRE-RJ). Em novo\npleito, no mês seguinte, José Egídio confirmou sua indicação à Câmara.\n\nNo novo mandato,****participou dos trabalhos legislativos como membro da\nComissão de Constituição e Justiça e da Comissão de Viação e Transportes\nda Câmara.\n\nAinda em 1995, nas votações das emendas constitucionais propostas pelo\ngoverno Fernando Henrique Cardoso (1995-1998), foi a favor da quebra do\nmonopólio dos governos estaduais na distribuição de gás canalizado, da\nquebra do monopólio das embarcações nacionais na navegação de cabotagem,\nda mudança no conceito de empresa nacional, da quebra do monopólio\nestatal das telecomunicações e da quebra do monopólio da Petrobras na\nexploração do petróleo.\n\nEm outubro de 1996 (ano em que integrou a Comissão de Fiscalização\nFinanceira e Controle da Câmara), disputou a prefeitura de Itaperuna\npelo PL, mas foi derrotado pelo candidato do Partido da Social\nDemocracia Brasileira (PSDB), Péricles de Paula.\n\nEm novembro seguinte, o Tribunal Superior Eleitoral (TSE) decidiu\nrevalidar o resultado do pleito de outubro de 1994 e anular o de\nnovembro. Com isso, os vencedores da primeira eleição que haviam sido\nderrotados na segunda ganharam o direito de assumir o mandato. Eleito\nnas duas ocasiões, em fevereiro de 1997 José Egídio foi reempossado na\nCâmara com base no resultado da primeira votação.\n\nNo mesmo mês, votou a favor da emenda da reeleição para presidente da\nRepública, governadores e prefeitos, e, em novembro seguinte, foi também\na favor do destaque ao projeto de reforma administrativa do Executivo\nfederal que aprovou o fim da estabilidade no serviço público em caso de\nmau desempenho do servidor ou toda vez que os gastos com pessoal fossem\nsuperiores a 60% da arrecadação do estado. Ainda em 1997, retornou para\no PFL e integrou a Comissão de Viação e Transportes da Câmara. No ano\nseguinte, foi membro da Comissão de Seguridade Social e Família.\n\nNo pleito de outubro de 1998, candidatou-se à reeleição, obtendo a\nprimeira suplência da legenda. Em novembro, votou a favor do teto de\n1.200 reais para aposentadorias no setor público e do estabelecimento de\nidade mínima e de tempo de contribuição para o setor privado, itens que\ndefiniram a reforma da Previdência. Deixou a Câmara em janeiro de 1999,\nao final da legislatura.\n\nEm 2008, foi nomeado interventor do Instituto de Medicina Nuclear e\nEndocrinologia. Como médico, integrou a Sociedade Latino-Americana de\nOrtopedia e Traumatologia e a Associação Médica do Norte Fluminense e\nfoi presidente-fundador da Cooperativa de Assistência Médica (Unimed) no\nNorte Fluminense. Como pecuarista, associou-se à Cooperativa Agrícola de\nItaperuna.\n\nCasou-se com Alba Lívia Genn Suisso Tinoco, com quem teve três filhos.\n\nGustavo Lopes\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertórios* (1995-1999,\n1999-2003);*Folha de S. Paulo* (18/9/94, 31/1/95, 14/1/96, 30/1/97, 5/2,\n29/9 e 6/11/98);*Globo* (20/3/96, 5/2/97 e 7/10/98); *Itaperuna\nNotícias*(17/9/09)*; Jornal do Brasil* (6/10/94); *Perfil\nparlamentar/IstoÉ/Senhor.*\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertórios* (1995-1999,\n1999-2003);*Folha de S. Paulo* (18/9/94, 31/1/95, 14/1/96, 30/1/97, 5/2,\n29/9 e 6/11/98);*Globo* (20/3/96, 5/2/97 e 7/10/98); *Itaperuna\nNotícias*(17/9/09)*; Jornal do Brasil* (6/10/94); *Perfil\nparlamentar/IstoÉ/Senhor.*\n\n \n","dic":"DHBB"}
