{"title":"ELBRICK, Charles Burke","cargoss":["emb EUA no Brasil"],"cargos_esp":[0],"datas_ini":[1969],"datas_fim":[1970],"estados":[0],"autor":[0],"content":"**ELBRICK, Charles Burke**\n\n\\*diplomata norte-americano; emb. EUA no Brasil 1969-1970.\n\n \n\n*Charles Burke Elbrick* nasceu em Louisville, nos EUA, no dia 25 de\nmarço de 1908, filho de Charles Elbrick e Lillian Burke Elbrick.\n\nVice-cônsul em 1931 na Zona do Canal do Panamá, sob administração\nnorte-americana, estudou em 1932 na Escola de Relações Exteriores e,\ndesse mesmo ano até 1934, exerceu a função de vice-cônsul em\nSouthampton, na Inglaterra. Nomeado em seguida terceiro-secretário de\nembaixada, serviu como tal no Haiti até 1937, na Polônia de 1937 a 1938,\nna Tchecoslováquia desse ano ao seguinte, na Romênia em 1939, junto ao\ngoverno polonês no exílio, em Angers, na França, de 1939 a 1940, e,\nfinalmente, na Espanha, também em 1940.\n\nDeste último ano a 1941 atuou em Lisboa como vice-cônsul, lá\ndesempenhando também a função de terceiro-secretário. Segundo-secretário\nem Tânger, no Marrocos, entre 1941 e 1943, no ano seguinte foi nomeado\nsegundo-secretário da Divisão de Negócios Africanos do Departamento de\nEstado norte-americano, cargo que ocupou até fins de 1944, quando foi\ntransferido para a Polônia como segundo-secretário de embaixada.\n\nAssistente-chefe da Divisão de Negócios da Europa Oriental do\nDepartamento de Estado entre 1946 e 1948, desse ano a 1949 estudou na\nEscola Nacional de Guerra e, ainda em 1949, foi enviado a Cuba como\nconselheiro de embaixada, permanecendo no posto até 1951. Atuou nesse\nano como consultor da delegação do Conselho do Atlântico Norte em\nLondres, exercendo a mesma função em Paris de 1952 ao ano seguinte.\nNomeado em seguida secretário de Estado subassistente, atuou como tal\naté 1956, sendo promovido no ano seguinte a secretário de Estado\nassistente, função que desempenhou até 1958. Foi embaixador de seu país\nem Lisboa de 1959 a 1963, e em Belgrado, na Iugoslávia, do ano seguinte\na 1969.\n\nNomeado neste último ano embaixador no Brasil em substituição a John\nTuthill, chegou ao Rio de Janeiro numa época de intensa repressão aos\nmovimentos de oposição ao regime, que por sua vez se radicalizavam,\naderindo à luta armada. Ocupava já o posto quando, em 31 de agosto de\n1969, uma junta militar composta pelos ministros militares — general\nAurélio de Lira Tavares, do Exército, almirante Augusto Rademaker\nGrünewald, da Marinha, e brigadeiro Márcio de Sousa e Melo, da\nAeronáutica — substituiu no poder o presidente Artur da Costa e Silva,\nvítima de uma enfermidade que o incapacitou para o exercício do cargo.\nEm 4 de setembro seguinte, Elbrick foi alvo do primeiro seqüestro de um\ndiplomata estrangeiro na América do Sul. Os responsáveis pela operação,\nmilitantes do Movimento Revolucionário 8 de Outubro (MR-8) e da Ação\nLibertadora Nacional (ALN), exigiram do governo, em troca da devolução\ndo embaixador, a libertação de 15 presos políticos e a divulgação de um\nmanifesto.\n\nAlertados os órgãos de segurança, coube ao comandante do I Exército,\ngeneral Siseno Sarmento, o controle da operação. No dia 5, após uma\nreunião dos membros da junta militar — com participação do ministro das\nRelações Exteriores, José de Magalhães Pinto, do ministro da Justiça,\nLuís Antônio da Gama e Silva, do chefe do Gabinete Militar da\nPresidência da República, general Jaime Portela, e do chefe do Serviço\nNacional de Informações, general Carlos Alberto Fontoura —, o governo\ndivulgou nota oficial em que declarava aceitar as condições dos\nseqüestradores. O manifesto destes, publicado pela imprensa, considerava\no seqüestro um ato de guerra revolucionária e anunciava o início da\nguerrilha rural ainda para aquele ano. Os presos políticos foram\nembarcados para o México no dia 6 de setembro. Libertado na noite do dia\nseguinte, após a chegada dos presos a seu destino, Elbrick permaneceu\nainda algum tempo no Brasil sendo afinal substituído por William Manning\nRountree. O episódio do seqüestro foi relatado posteriormente por um de\nseus articuladores, Fernando Gabeira, no livro *O* *que é isso,*\n*companheiro?*\n\nFaleceu um Washington no dia 15 de abril de 1983.\n\nEra casado com Elvira Lindsay Johnson, com quem teve dois filhos.\n\n \n\n \n\nFONTES: CHAGAS, C. *113*; FIECHTER, G. *Regime; Grande encic.\nportuguesa; Jornal do* *Brasil*(16/4/83); MAGALHÃES, I. *Segundo;*\n*Veja*(10 e 17/9/69); *Who’s who in America;* *Who’s who in America\nwith.*\n\n \n","ref":"FONTES: CHAGAS, C. *113*; FIECHTER, G. *Regime; Grande encic.\nportuguesa; Jornal do* *Brasil*(16/4/83); MAGALHÃES, I. *Segundo;*\n*Veja*(10 e 17/9/69); *Who’s who in America;* *Who’s who in America\nwith.*\n\n \n","dic":"DHBB"}
