{"title":"ELLERY, Simara","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1995],"datas_fim":[1999],"estados":["BA"],"autor":[0],"content":"**ELLERY, Simara**\n\n\\*dep. fed. BA 1995-1999.\n\n*Simara Nogueira Ellery* nasceu em Recife no dia 12 de janeiro de 1943,\nfilha de Artagnan Nogueira e de Rejane Bezerra Nogueira.\n\nEm 1983, tornou-se presidente da Pestalozzi de Camaçari (BA),\npermanecendo no cargo até 1985. Nesse ano, filiou-se ao Partido Liberal\n(PL), sendo delegada da agremiação na cidade. Em 1987, tornou-se\nsócia-gerente financeira da empresa Aquiban Empreendimentos e\nConstruções, sediada em Salvador. Em 1990, passou a exercer o cargo de\ndiretora administrativa da empresa Programas de Desenvolvimento,\nPlanejamento e Consultoria, também na capital do estado, na qual\npermaneceria até 1992. No ano seguinte, saiu do PL e ingressou no\nPartido Social Democrático (PSD), permanecendo nesta legenda até 1993,\nquando filiou-se ao Partido do Movimento Democrático Brasileiro (PMDB).\n\nNo pleito de outubro de 1994 elegeu-se deputada federal na legenda do\nPMDB, tendo como reduto eleitoral a cidade de Salvador e o nordeste da\nBahia. Assumiu o mandato em fevereiro do ano seguinte, participando dos\ntrabalhos legislativos como titular da Comissão de Desenvolvimento\nUrbano e Interior.\n\nDe acordo com a orientação da bancada governista da Câmara, apoiou as\nemendas constitucionais propostas pelo governo Fernando Henrique Cardoso\nem 1995. Manifestou-se a favor da abertura da navegação de cabotagem às\nembarcações estrangeiras, da revisão do conceito de empresa nacional, da\nquebra do monopólio estatal nas telecomunicações, na exploração do\npetróleo e na distribuição de gás canalizado pelos governos estaduais.\nVotou também a favor da prorrogação do Fundo Social de Emergência (FSE),\nrebatizado de Fundo de Estabilização Fiscal (FEF), que permitia que o\ngoverno gastasse 20% da arrecadação de imposto sem que estas verbas\nficassem obrigatoriamente vinculadas aos setores de saúde e educação.\n\nEm julho de 1996, votou a favor da criação da Contribuição Provisória\nsobre Movimentação Financeira (CPMF), imposto de 0,2% sobre transações\nbancárias criado como fonte complementar de recursos para a saúde, em\nsubstituição ao Imposto Provisório sobre Movimentação Financeira (IPMF).\n\nManifestou-se a favor da emenda que instituiu a possibilidade de\nreeleição para os ocupantes de cargos executivos (prefeitos,\ngovernadores de estado e presidente da República), votada em fevereiro\nde 1997. Em novembro do mesmo ano, foi também favorável ao destaque ao\nprojeto de reforma administrativa do governo que instituiu a\npossibilidade de demissão no serviço público por insuficiência de\ndesempenho ou por excesso de gastos com pessoal.\n\nEm junho de 1998, votou a favor do destaque da reforma da Previdência do\ngoverno federal que propunha a adoção do limite de idade mínima nas\nconcessões de aposentadorias do setor privado.\n\nNo pleito realizado em outubro seguinte, candidatou-se mais uma vez à\nCâmara Federal, pelo PMDB baiano, mas não obteve êxito. Deixou a Câmara\ndos Deputados em janeiro de 1999, ao fim da legislatura.\n\nEm 2004, Simara Ellery candidatou-se à prefeitura de Camaçari (BA), na\nlegenda do PMDB, perdendo para o candidato do Partido dos Trabalhadores\n(PT), Luiz Carlos Caetano.\n\nExerceu também a atividade de professora e foi presidente das\nvoluntárias sociais de Camaçari.\n\nCasou-se com Humberto Henrique Garcia Ellery, com quem teve cinco\nfilhos.\n\nFONTES: CÂM. DEP. *Deputados b**rasileiros. Repertório*(1995-1999);\n*Folha de S. Paulo* (31/1/95, 14/1/96, 30/1/97, 5/2, 29/9 e 10/10/98);\n*Portal da Câmara dos Deputados*\n([http://www.camara.gov.br](http://www.camara.gov.br/); acessado em\n10/11/2009); *Portal da Revista IstoÉ*\n([http://www.terra.com.br/istoe](http://www.terra.com.br/istoe);\nacessado em 10/11/2009); *Portal da Bahia Notícias*\n([http://www.bahianoticias.com.br](http://www.bahianoticias.com.br/);\nacessado em 10/11/2009)..\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados b**rasileiros. Repertório*(1995-1999);\n*Folha de S. Paulo* (31/1/95, 14/1/96, 30/1/97, 5/2, 29/9 e 10/10/98);\n*Portal da Câmara dos Deputados*\n([http://www.camara.gov.br](http://www.camara.gov.br/); acessado em\n10/11/2009); *Portal da Revista IstoÉ*\n([http://www.terra.com.br/istoe](http://www.terra.com.br/istoe);\nacessado em 10/11/2009); *Portal da Bahia Notícias*\n([http://www.bahianoticias.com.br](http://www.bahianoticias.com.br/);\nacessado em 10/11/2009)..\n\n \n","dic":"DHBB"}
