{"title":"ELVIRA, Maria","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1995],"datas_fim":[1995],"estados":["MG"],"autor":["Marcelo Costa"],"content":"**ELVIRA, Maria**\n\n\\*dep. fed. MG 1995.\n\n*Maria Elvira Sales Ferreira* nasceu em Belo Horizonte no dia 30 de\njunho de 1950, filha de Newton Paiva Ferreira e de Maria Antonieta de\nSales Ferreira.\n\nEm 1967, iniciou o curso de inglês no Instituto Cultural Brasil-Estados\nUnidos em Belo Horizonte, concluído em 1970, ano em que ingressou no\ncurso de letras da Universidade Católica, em Belo Horizonte, concluído\nem 1973. Em 1971 tornou-se professora do Colégio Anchieta e, no ano\nseguinte, realizou o curso de língua e cultura portuguesa para\nestrangeiros na Universidade Federal de Lisboa, em Portugal.\n\nEm 1973, trabalhou como promotora de vendas e guia na ICI Turismo, em\nBelo Horizonte, e fez também o curso de especialização em inglês na\nUniversity of South Florida, em Tampa, nos Estados Unidos. Em 1974,\npassou a assinar uma coluna no jornal *Diário do Comércio* e tornou-se\ndiretora de relações públicas e, posteriormente, vice-presidente do\nGrupo Paiva Ferreira, de propriedade de seu pai, na capital mineira.\n\nNo ano seguinte, iniciou o curso de comunicação social na Universidade\nFederal de Minas Gerais (UFMG), concluindo-o em 1978. Em 1982, realizou\na pós-graduação em comunicação empresarial e governamental na Faculdade\nde Filosofia, Ciências e Letras, em Belo Horizonte, e tornou-se\nassociada e membro da executiva do International Public Relation\nAssociation, com sede em Genebra, na Suíça. A partir de 1983, realizou\ndiversas palestras nas áreas de comunicação e relações públicas no\nBrasil e no exterior, tendo participado, entre outros eventos, da XVI\nJornada Uruguaia de Relações Públicas e da Reunião do International\nWomen’s Club, realizada na capital mineira.\n\nEm 1985, tornou-se professora universitária do Instituto Cultural Newton\nPaiva Ferreira, também de propriedade do seu pai, em Belo Horizonte, e\nfiliou-se ao Partido do Movimento Democrático Brasileiro (PMDB). Ainda\neste ano, além de ser nomeada pelo presidente da República José Sarney\n(1985-1990) como conselheira do Conselho Nacional dos Direitos da Mulher\n(CNDM), foi a primeira mulher a fazer parte da Associação Comercial de\nMinas Gerais. Em 1986, fez os cursos de instrução em gramática avançada\ne artes populares na América, e de formação política na Sociedade\nBrasileira de Cultura, em São Paulo.\n\nEm novembro de 1986 candidatou-se a uma cadeira na Assembléia\nLegislativa de Minas Gerais, na legenda do PMDB. Eleita deputada\nestadual constituinte, assumiu o mandato no início de 1987. Ainda este\nano realizou o curso de sistemas educacionais no *kibutz* Sheffaradin,\nem Israel. Em 1988, tornou-se vice-presidente da Confederação das\nMulheres do Brasil, cargo que exerceria até 1993. No exercício do seu\nmandato, participou dos trabalhos legislativos como vice-líder do\npartido na Assembléia, vice-presidente da Comissão Constitucional e\npresidente da Comissão Permanente de Educação.\n\nReeleita em outubro de 1990, ainda no PMDB, assumiu novo mandato no\ninício do ano seguinte, participando dos trabalhos legislativos como\nvice-líder do partido na Assembléia, membro titular das comissões de\nDefesa do Consumidor, de Orçamento e Finanças, e suplente das comissões\nde Economia, de Redação, de Educação e Cultura, Desportos, Lazer e\nTurismo, e da de Defesa Social. Em 1992, tornou-se membro do diretório\nnacional do PMDB e foi debatedora no Fórum Global da Conferência das\nNações Unidas para o Meio Ambiente e Desenvolvimento (Rio-92), em painel\npromovido pela Confederação das Mulheres do Brasil. Ainda neste mandato,\nfoi novamente vice-líder do PMDB e líder da maioria na Assembléia,\nmembro titular da Comissão de Meio Ambiente e suplente da Comissão de\nDefesa do Consumidor. Em 1993, tornou-se vice-presidente da Federação\nMineira de Mulheres.\n\nNo ano seguinte, representou o Brasil na reunião de formação da Aliança\nde Mulheres Parlamentares realizada em Taipei, em Formosa. No pleito de\noutubro de 1994, candidatou-se a uma cadeira na Câmara dos Deputados por\nMinas Gerais, na legenda do PMDB. Eleita — obteve a maioria dos votos\nprovenientes de suas bases eleitorais na grande Belo Horizonte, nas\nregiões sul e norte de Minas e na Zona da Mata —, assumiu sua cadeira na\nCâmara no início de 1995, participando dos trabalhos legislativos como\nmembro titular da Comissão de Educação, Cultura e Desporto.\n\nNas votações das emendas constitucionais propostas pelo governo Fernando\nHenrique Cardoso em 1995, votou a favor da mudança no conceito de\nempresa nacional, da quebra dos monopólios dos estados na distribuição\nde gás canalizado, das embarcações nacionais na navegação de cabotagem,\nestatal nas telecomunicações e da Petrobras na exploração de petróleo, e\nda prorrogação do Fundo Social de Emergência (FSE), cujo nome foi\nmodificado para Fundo de Estabilização Fiscal (FEF), que concedeu ao\nExecutivo federal uma margem de autonomia na alocação de recursos,\nautorizando-o a aplicar em outras áreas verbas inicialmente previstas\npara os ministérios da Saúde e da Educação.\n\nEm junho de 1996, foi indicada para presidir a comissão especial da\nunião civil livre, que discutiria a união civil entre pessoas do mesmo\nsexo. Em julho, pronunciou-se a favor da criação da Contribuição\nProvisória sobre Movimentação Financeira (CPMF), imposto cuja finalidade\nera garantir uma fonte suplementar de recursos para o Ministério da\nSaúde.\n\nNo ano legislativo de 1997, declarou-se favorável à emenda\nconstitucional que permitiu que o presidente da República, os\ngovernadores e os prefeitos disputassem um mandato consecutivo, e à\nemenda que extinguiu a estabilidade dos funcionários públicos.\n\nReelegeu-se deputada federal no pleito de outubro de 1998 na legenda do\nPMDB mineiro. Em novembro, Maria Elvira ajudou a aprovar a reforma da\nPrevidência, que fixou um teto salarial para a aposentadoria dos\nservidores públicos e estabeleceu idade e tempo de contribuição mínimos\npara os trabalhadores do setor privado. Iniciou novo mandato na Câmara\ndos Deputados em fevereiro de 1999.\n\nEm 2000, foi lançada candidata à prefeitura de Belo Horizonte, pelo\nPMDB, em pleito marcado para o mês de outubro, ficando em terceiro lugar\ncom 206.468 votos.\n\nFoi reconduzida ao cargo de membro do CNDM nos biênios 2004/2005 e\n2007/2008. Em março de 2007 foi escolhida presidente do PMDB Mulher.\nTambém foi fundadora do Fórum de Mulheres do Mercosul.\n\nEm agosto de 2009 foi nomeada para integrar  o Conselho de\nDesenvolvimento Econômico e Social da Presidência da República (CDES).\n\nFoi também diretora, primeira-vice-presidente e presidente da Associação\nBrasileira de Relações Públicas (ABRP-MG), diretora de relações públicas\nda Associação Cristã Feminina e da Associação Cristã de Moços, fundadora\ne presidente da Associação Comercial, atual Conselho da Mulher\nEmpresária.\n\nCasou-se com Inácio Gabriel Prata Neto, com quem teve um filho.\n\nMarcelo Costa\n\nFONTES: ASSEMB. LEGISL. MG.*Dicionário biográfico;*CÂM. DEP. *Deputados\nbrasileiros. Repertório*(1995-1999); *Folha de S. Paulo* (31/1/95,\n14/1/96, 30/1/97, 5/2 e 6/11/98);*Globo* (14/6/96); PMDB (10/3/2007);\nTSE (Eleições 2000); Portal do PMDB Mulher. Acesso em 31/8/09.\n\n \n","ref":"FONTES: ASSEMB. LEGISL. MG.*Dicionário biográfico;*CÂM. DEP. *Deputados\nbrasileiros. Repertório*(1995-1999); *Folha de S. Paulo* (31/1/95,\n14/1/96, 30/1/97, 5/2 e 6/11/98);*Globo* (14/6/96); PMDB (10/3/2007);\nTSE (Eleições 2000); Portal do PMDB Mulher. Acesso em 31/8/09.\n\n \n","dic":"DHBB"}
