{"title":"ERNÂNI, Drault","cargoss":["Senador","Senador","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1954,1952,1955],"datas_fim":[1954,1952,1963],"estados":["PB","PB","PB"],"autor":[0],"content":"**ERNÂNI, Drault**\n\n\\*sen. PB 1952 e 1954; dep. fed. PB 1955-1963.\n\n* *\n\n*Drault Ernâni de Melo e Silva* nasceu em São José dos Cordeiros (PB) no\ndia 5 de julho de 1905, filho de João Olinto de Melo e Silva e de\nFrancisca Olinto Holanda. Foi o quarto dos 24 filhos gerados por sua\nmãe. Como ela perdera muitos desses filhos, seu avô a aconselhou que os\npróximos tivessem nomes pouco comuns, arrevesados, para que pudessem\nvingar. Daí veio Drault, nome de um físico francês. Seu irmão, Bivar\nOlinto de Melo e Silva, foi deputado federal pela Paraíba de 1963 a\n1971. Um outro irmão, Adelgício Olinto de Melo e Silva, foi\nrevolucionário em 1930 na Paraíba, patenteado no posto de major, e\nprefeito de Patos (PB).\n\nDrault fez o curso primário no Ginásio do Recife, onde também iniciou o\ncurso ginasial, que concluiu no Liceu Paraibano, em João Pessoa, então\ncidade da Paraíba. Durante dois anos (1924 e 1925) esteve matriculado na\nFaculdade de Medicina da Bahia, em Salvador, mas, em 1926, transferiu-se\npara o Rio de Janeiro, então Distrito Federal, onde se matriculou na\nFaculdade Nacional de Medicina. No ano seguinte passou a auxiliar\nacadêmico da saúde pública durante a campanha contra a febre amarela. Em\n1928 tornou-se interno do professor Miguel Couto na sétima enfermaria da\nSanta Casa da Misericórdia e do Hospital São Sebastião, nos quais\npermaneceu até o ano seguinte, quando concluiu seu curso de medicina. Em\nseguida, comprou uma farmácia no bairro do Lins de Vasconcelos na\ncapital federal, da qual foi proprietário por apenas um ano.\n\nEspecializando-se em gastroenterologia, ainda em 1930 abriu seu\nconsultório, onde passou a exercer a clínica médica. Nesse mesmo ano\ntornou-se médico da Fiscalização do Leite do Departamento Nacional de\nSaúde Pública, função que desempenharia até 1937. Em 1932 fundou a\nCompanhia de Cimento Portland, em João Pessoa. Nessa época conheceu e se\ntornou amigo do então tenente Ernesto Geisel, secretário de Finanças e\nObras Públicas da Paraíba na interventoria de Gratuliano de Brito e que\nviria a ser presidente da República de 1974 a 1979. Em 1933 fundou a\nPoliclínica de Copacabana, no Rio de Janeiro, para a qual doara todo o\nmaterial médico-cirúrgico necessário ao seu funcionamento. Dois anos\ndepois passou a se dedicar à indústria e ao comércio, comprou o Curtume\nNazaré, na cidade do mesmo nome na Bahia, do qual seria diretor até\n1946.\n\nAbandonando a prática da medicina, em 1937 passou a integrar a direção\ndo Banco do Distrito Federal, instituição financeira inicialmente\ndestinada a efetuar pequenos empréstimos, mas que chegaria a ser a sexta\ndo país, com 41 agências em seis estados brasileiros, e do qual seria\ndiretor até 1966, quando o banco viria a ser liquidado. Teve entre seus\ndiretores figuras como Gileno Amado, na Bahia; Djalma Pinheiro Chagas,\nem Minas Gerais; e entre seus secretários Carlos de Laet, Floresta de\nMiranda e Abelardo Jurema, que formavam o que ele denominou seu “trio de\nouro”.\n\nEm 1942 comprou da americana Alice Beauregard a Casa das Pedras, no\nbairro do Alto da Boa Vista, no Rio de Janeiro, mansão na qual abrigaria\ncomo hóspedes, ao longo dos anos, personalidades da política nacional,\ncomo presidentes da República, de Eurico Dutra a Ernesto Geisel, e mais\ntarde o já eleito Tancredo Neves, nomes da sociedade e do clero, bem\ncomo figuras de destaque mundial, tais como os generais americanos Mark\nClark e Crittenberger, o marechal-do-ar inglês, *sir* Arthur Travers\nHarris, comandante da Royal Air Force (RAF) de 1942 a 1945 durante a\nSegunda Guerra Mundial, o astronauta soviético Iúri Gagarin, além da\nprimeira-dama de Formosa, a senhora Chiang Kai-Shek.\n\nDefensor da independência energética do Brasil, na década de 1940\niniciou sua cruzada no sentido de que fossem instaladas refinarias de\npetróleo no país. Conforme narra em seu livro de memórias, seu empenho\nem defesa do monopólio estatal do petróleo o fez vítima de uma tentativa\nde suborno por parte de um americano chamado Paul Schoppel, que, em nome\ndas grandes empresas petrolíferas americanas, viera ao Brasil com a\nmissão de tentar modificar importantes itens que seriam votados pela\nAssembléia Nacional Constituinte (ANC) de 1946, a fim de facilitar a\nação das empresas estrangeiras na exploração do petróleo. O americano\nchegou a lhe oferecer quatrocentos mil contos para que desistisse da\nluta pelo monopólio. Além disso, posteriormente, tentou obter sua ajuda\npara modificar um artigo da Constituição, já aprovado, relativo ao\naproveitamento dos recursos minerais. Ele queria que fosse incluído\nnesse artigo um adendo no qual constasse que, além das empresas\nbrasileiras, também as “sociedades organizadas no país” recebessem\nconcessões para exploração de petróleo, pois as companhias estrangeiras\nque aqui operavam no ramo já se haviam “transformado” em empresas\norganizadas no país, com testas-de-ferro brasileiros. Drault, apoiado\npor Juarez Távora, Juraci Magalhães, Pedro Aurélio de Góis Monteiro e\noutros nacionalistas, não aceitou as propostas do americano e o artigo\n153 da Constituição, no qual Schoppel pretendia incluir o seu adendo,\nfora aprovado com a redação original. Porém, ainda de acordo com o seu\nlivro de memórias, um golpe articulado no serviço de datilografia do\n*Diário Oficial da União*incluíra a alteração pretendida pelo emissário\namericano e sua publicação acabou ocorrendo com texto diferente do que\nhavia sido aprovado no Congresso. Para resolver o problema, foi feito um\nacordo para que esse artigo não fosse regulamentado através de leis\nadjetivas e, dessa forma, o assunto passou a ser regulamentado pela\nlegislação do Conselho Nacional do Petróleo (CNP).\n\nEm janeiro de 1946, Drault teve aprovada pelo CNP, através da Resolução\nnº 2, a proposta com que se apresentara à concorrência para a instalação\nde refinarias de petróleo no Brasil. Além da sua, foram aprovadas as\npropostas de Aristides de Almeida e a de Alberto Soares Sampaio. Após a\ndivulgação das condições para a realização dos trabalhos de instalação\ndas refinarias, apenas dois grupos mantiveram-se interessados: o seu e\nde Eliezer Magalhães, que organizou a Sociedade Refinaria de Petróleo do\nDistrito Federal, e o de Soares Sampaio e Pedro Correia de Castro, que\nestabeleceu a Refinaria de Petróleo União, transferida para São Paulo\ndevido à desistência dos grupos paulistas que haviam recebido concessão\nsemelhante.\n\nUma das exigências do CNP obrigava a empresa a assegurar o fornecimento\nde cinco mil barris de matéria-prima (óleo cru) por um período de cinco\nanos, com a renovação do compromisso ocorrendo com dois anos de\nantecedência do fim do primeiro. Apenas o grupo Soares Sampaio-Correia\nde Castro pôde satisfazer a essa cláusula, graças à sua vinculação com\numa companhia norte-americana, que se comprometeu a garantir o\nfornecimento. O grupo Drault Ernâni-Eliezer Magalhães, sem dispor de\ncontatos diretos, encontrou dificuldades para firmar um contrato de\nfornecimento com a Standard Oil, da Califórnia. Drault Ernâni,\nentretanto, havia-se tornado amigo do então embaixador dos Estados\nUnidos no Brasil, Adolf Berle Jr. Este lhe confidenciara, ao mesmo tempo\nem que prevenia, que as companhias estrangeiras que prometiam o\nfornecimento do óleo cru cairiam fora na véspera do prazo fatal, para\ncom isso torpedear a concorrência.\n\nDiante dessa situação, Berle, que tinha influência junto à Standard Oil\nda Califórnia, comprometeu-se em obter para ele uma carta-contrato com\nessa empresa, com a garantia exigida pelo edital, desde que mantivesse\nessa promessa em total e no mais absoluto segredo. Assumido o\ncompromisso, dois dias depois Drault recebera em seu escritório um\nemissário vindo dos Estados Unidos com a carta-contrato, garantindo o\nfornecimento de matéria-prima por dez anos, o dobro do prazo exigido\npelo edital do CNP.\n\nNo dia da licitação, após manifestações de protesto e indignação dos\nconcorrentes condenando o procedimento pouco ético das companhias\nestrangeiras, que haviam quebrado seus compromissos e negado as cartas\nde garantia, concretizando assim o alerta feito pelo embaixador Berle\nJr., Drault Ernâni apresentou a sua carta e venceu a licitação. Desde\nentão, como já havia lutado pela instalação da refinaria de Mataripe, na\nBahia, passou a se empenhar na arregimentação de acionistas para\nintegralizar o capital da refinaria de Manguinhos, no Rio de Janeiro,\nque acabara de fundar, para a qual doara uma área de 1.100 mil metros\nquadrados onde ela seria construída e da qual também se tornaria\nacionista.\n\nEm 1948, quando o projeto do governo relativo à admissão de capital\nestrangeiro no setor petrolífero foi enviado ao Congresso, os projetos\nde refinarias aprovados dois anos antes já se encontravam em situação\ntotalmente irregular. Entre outros pontos, a construção das refinarias\nainda não havia sido iniciada, apesar do cumprimento das formalidades\nexigidas pelo CNP para a execução das obras.\n\nAinda em 1948, Drault fundou a Companhia de Seguros A Fortaleza, da qual\nseria diretor até 1955. Ingressou na política partidária em 1952, quando\narticulou a renúncia do senador paraibano Vergniaud Wanderley, que seria\nnomeado pelo presidente Getúlio Vargas para o Tribunal de Contas da\nUnião (TCU), para com isso proporcionar a candidatura de Francisco de\nAssis Chateaubriand ao Senado, de quem seria o candidato a suplente. No\npleito especial realizado na Paraíba no início desse ano, Drault Ernâni\nelegeu-se suplente de senador, na legenda do Partido Social Democrático\n(PSD). Por duas vezes exerceu o mandato: a primeira, em maio de 1952,\nquando o titular se afastou para fazer uma viagem à Europa.\nAproveitando-se da oportunidade, em seu primeiro pronunciamento no\nSenado manifestou-se contra a importação do petróleo e favorável a uma\npolítica nacionalista, que garantisse o monopólio estatal do produto. A\nrepercussão desse discurso, além de provocar uma certa animosidade com o\ntitular da cadeira, defensor do capital estrangeiro, fez com que\nrecebesse, através do senador catarinense Ivo d’Aquino, líder do governo\nno Senado, um convite do presidente Getúlio Vargas para comparecer ao\npalácio do Catete. No encontro, Getúlio manifestou o seu desejo de,\naproveitando suas idéias expressadas na tribuna da Câmara Alta, criar a\nPetrobras, uma empresa que não fosse radicalmente estatal, mas que\naceitasse acionistas como o Tesouro, Banco do Brasil, Caixa Econômica\nFederal e a Companhia Vale do Rio Doce. Depois de muita discussão no\nCongresso, a tese do monopólio estatal saiu vitoriosa, com a criação, em\noutubro de 1953, da Petrobras, através da Lei nº 2.004, da qual fora\nco-autor. Ainda nesse ano intercedera junto ao governo federal, através\ndo então ministro da Fazenda Horácio Lafer, e obtivera a liberação de\nrecursos para conclusão da refinaria de Cubatão (SP). Retornou ao Senado\nem junho de 1954, exercendo o mandato até o mês seguinte.\n\nAinda nesse ano tornou-se presidente da Companhia Litorânea de Imóveis,\nfirma incorporadora que atuava no mercado imobiliário da Zona Sul\ncarioca. No pleito de outubro desse ano elegeu-se deputado federal pela\nParaíba na legenda da Coligação Democrática Paraibana, constituída pelo\nPSD e o Partido Libertador (PL). Assumindo sua cadeira na Câmara dos\nDeputados em fevereiro do ano seguinte, passou a integrar, como membro\nefetivo, a Comissão de Economia, da qual tornou-se presidente. Ainda em\n1955, presente à inauguração, no Rio de Janeiro, da refinaria de\nManguinhos — empresa privada brasileira por ele fundada —, fez um\ndiscurso destacando a iniciativa como símbolo da independência econômica\ndo país. Nesse mesmo ano tornou-se diretor-presidente da Recreio dos\nBandeirantes Imobiliária S.A., responsável pela criação do bairro do\nmesmo nome, na Zona Oeste do Rio de Janeiro.\n\nNa Câmara dos Deputados, a exemplo da grande maioria da bancada do PSD,\nDrault Ernâni, após o Movimento do 11 de Novembro de 1955, votou a favor\ndos impedimentos dos presidentes Carlos Luz e João Café Filho. Reeleito\nem outubro de 1958 na legenda pessedista, iniciou novo período\nlegislativo em fevereiro do ano seguinte. Manteve-se na Comissão de\nEconomia e na sua presidência foi favorável ao reatamento das relações\ndiplomáticas do Brasil com a União Soviética, que seria efetivado em\nnovembro de 1961. Apresentou projetos que deram origem a leis relativas\nà instituição do imposto único sobre os combustíveis, à taxação dos\nlucros extraordinários e às alterações na legislação do imposto de\nrenda. Suas posições foram sempre próximas às da Frente Parlamentar\nNacionalista, entidade interpartidária formada em 1956, que tinha como\nmetas o combate ao capital estrangeiro, a remessa de lucros e a defesa\nde uma política de desenvolvimento autônomo da economia nacional.\n\nDurante o período em que esteve na Câmara, colaborou com a campanha\nnacional de postos de puericultura, tendo doado cinco deles, sendo\nquatro na Paraíba e um na cidade paulista de Pedro de Toledo. Dentre os\nparaibanos, destacou-se o da cidade de Patos, que conseguiu baixar o\níndice de mortalidade infantil de dez para três crianças por dia. Em São\nPaulo, incentivou e colaborou com a construção de um hospital que leva o\nseu nome em São José do Rio Preto.\n\nNo pleito de outubro de 1962 candidatou-se à reeleição, obtendo apenas\numa suplência. Permaneceu na Câmara dos Deputados até o fim de janeiro\ndo ano seguinte, quando se encerraram o seu mandato e a legislatura. A\npartir de então passou a se dedicar exclusivamente às suas atividades\nempresariais. Ainda em 1963 fundou a Dermesil S.A. — Comércio,\nAdministração e Participação, subsidiária da Companhia Litorânea de\nImóveis. Em 1966 tornou-se diretor-presidente desta empresa, função que\nexerceria até 1981.\n\nEm 1971 fundou, em Belo Horizonte, a Companhia Alterosa de Cervejas, da\nqual tornou-se presidente do Conselho de Administração, a Giro S.A. —\nDistribuidora de Títulos e Valores Mobiliários e a Embrapar — Empresa\nBrasileira de Participações.\n\nAdmirador das artes e incentivador de muitos projetos culturais, foi\ntambém sócio-fundador do Museu de Arte Moderna (MAM) do Rio de Janeiro,\npara o qual doara vários quadros de pintores nacionais e internacionais,\nentre os quais um de Matisse; do MAM de São Paulo, atual Museu de Arte\nde São Paulo (MASP), ao qual também doara vários quadros, entre eles o\n“Negro Scipião”, de Paul Cézanne; colaborador e doador de 20 quadros,\nentre os quais um de Portinari, ao MAM de Campina Grande (PB) e foi\nainda sócio-fundador do Museu Rubem Berta de Porto Alegre, ao qual\nigualmente doara vários quadros.\n\nFoi ainda doador do terreno e colaborador das obras de uma creche para\n126 crianças e de um asilo para 30 idosos no Recreio dos Bandeirantes,\nno Rio de Janeiro.\n\nFoi casado com Míriam Chagas Ernâni de Melo e Silva, com quem teve\nquatro filhos. Uma de suas filhas, Míriam Ernâni Cabral, casou-se com\nMílton Bezerra Cabral, que foi deputado federal pela Paraíba de 1963 a\n1967 e de 1969 a 1971, senador de 1971 a 1986 e governador de seu estado\nde 1986 a 1987.\n\nDrault Ernâni de Melo e Silva faleceu em março de 2002, na cidade do Rio\nde Janeiro, onde passou a maior parte de sua vida.\n\nPublicou *A questão do petróleo*(discurso) e *Meninos, eu vi... e agora\nposso contar*(Memórias, 1988).\n\nAlan Carneiro/atualização 2001; Demian Melo/atualização 2009\n\n \n\nFONTES: CAFÉ FILHO, J. *Sindicato;* CÂM. DEP. *Deputados brasileiros.\nRepertório*(1946-1967); CAMPOS, Q. *Fichário;* *CNI Notícias*(11/55);\nCOHN, G. *Petróleo;* CONSULT. MAGALHÃES, B.; CURRIC.**BIOG.;*Estado de\nS. Paulo*(22/12/88); INF. BIOG*;* *Jornal do Brasil*(27/6/76 e 26/1/77);\n*Revista Nacional/Jornal do Comércio* (2 a 8/8/98); SOARES, E.\n*Instituições;*TRIB. SUP. ELEIT. *Dados*(3, 4 e 6).\n","ref":"FONTES: CAFÉ FILHO, J. *Sindicato;* CÂM. DEP. *Deputados brasileiros.\nRepertório*(1946-1967); CAMPOS, Q. *Fichário;* *CNI Notícias*(11/55);\nCOHN, G. *Petróleo;* CONSULT. MAGALHÃES, B.; CURRIC.**BIOG.;*Estado de\nS. Paulo*(22/12/88); INF. BIOG*;* *Jornal do Brasil*(27/6/76 e 26/1/77);\n*Revista Nacional/Jornal do Comércio* (2 a 8/8/98); SOARES, E.\n*Instituições;*TRIB. SUP. ELEIT. *Dados*(3, 4 e 6).\n","dic":"DHBB"}
