{"title":"ESCOBAR, Adrián","cargoss":["emb Argentina no Brasil"],"cargos_esp":[0],"datas_ini":[1942],"datas_fim":[1943],"estados":[0],"autor":[0],"content":"**ESCOBAR, Adrián**\n\n\\*diplomata argentino; emb. Argentina no Brasil 1942-1943.\n\n \n\n*Adrián C. Escobar* nasceu em Buenos Aires no ano de 1881, filho de Juan\nMiguel Escobar e de Maria Juliana de Acevedo Ramos.\n\nDiplomado pela Faculdade de Direiro e Ciências Sociais da Universidade\nde Buenos Aires em 1902, ingressou em seguida na vida política. Foi\nsubsecretário da Presidência da Nação entre 1906 e 1908 e neste último\nano, como membro do Partido Conservador, tornou-se deputado nacional\npela província de Buenos Aires, exercendo o mandato até 1921.\n\nEm 1930, no governo do general José Uriburu, foi designado comissionado\nmunicipal em Suipacha, na província de Buenos Aires. Novamente deputado\nnacional por aquela província entre 1931 e 1936, dois anos depois, já no\ngoverno do presidente Roberto Ortiz, foi nomeado para a direção geral\ndos Correios e Telégrafos da Nação, cargo no qual permaneceria até 1940.\nAinda em 1938 presidiu o I Congresso Argentino de Turismo e Comunicações\ne foi delegado de seu país à VIII Conferência Interamericana,\nrealizadaem Lima, Peru. No ano seguinte integrou a Comissão Nacional de\nCodificação do Direito Internacional.\n\nEm 1940 foi nomeado embaixador de seu país na Espanha, permanecendo no\ncargo até 1942. Em setembro desse ano assumiu a chefia da representação\ndiplomática argentina no Brasil, em substituição a Eduardo Labougle.\nNessa função, chefiou a delegação de seu país à II Conferência\nInteramericana de Advogados, realizada no Rio de Janeiro em 1943. Em\nagosto desse ano deixou a embaixada no Brasil, sendo substituído por\nArturo Rawson. Em outubro seguinte assumiu o cargo de embaixador da\nArgentina em Washington, que ocupou até 1944.\n\nTornou-se em 1945 embaixador na França e nesse ano integrou a delegação\nargentina que participou da XXVII Conferência Internacional do Trabalho,\nrealizada em Paris. Ainda em 1945, participou, como delegado titular de\nseu país, da reunião da comissão preparatória da Organização das Nações\nUnidas (ONU). Em 1946 deixou a embaixada argentina em Paris e foi\nnomeado vice-presidente da missão argentina junto à ONU, então sediada\nna capital inglesa.\n\nDestacou-se também como advogado e jurista em seu país, tendo sido\nprofessor adjunto de direito internacional da Faculdade de Direito e\nCiências Sociais da Universidade de Buenos Aires, presidente do Colégio\nde Advogados de Buenos Aires e membro do Museu Social Argentino.\n\nFaleceu em Buenos Aires no dia 15 de fevereiro de 1954.\n\nPublicou *Ideas de gobierno y política activa*(2v.), *El Congreso y la\nLiga de las Naciones*e *Palabras americanas.*\n\n \n\n \n\nFONTES: CORRESP. EMB. ARGENTINA; *Quien.*\n\n \n","ref":"FONTES: CORRESP. EMB. ARGENTINA; *Quien.*\n\n \n","dic":"DHBB"}
