{"title":"ALVES, José Carlos Moreira","cargoss":["Procurador-geral da República","Ministro do Supremo Tribunal Federal"],"cargos_esp":[0,0],"datas_ini":[1972,1975],"datas_fim":[1975,2003],"estados":[0,0],"autor":[0],"content":"**ALVES, José Carlos Moreira**\n\n\\*magistrado; proc.-ger. Rep. 1972-1975; min. STF 1975-2003.\n\n \n\n*José Carlos Moreira Alves* nasceu em Taubaté (SP) no dia 19 de abril de\n1933, filho de Luís de Oliveira Alves, advogado do Banco do Brasil, e de\nMaria Ismênia Moreira Alves. Seu pai era ligado por parentesco a\nFrancisco de Paula Rodrigues Alves, presidente da República de 1902 a\n1906.\n\nEstudou no Instituto Lafayette, no Rio de Janeiro, então Distrito\nFederal, onde concluiu os cursos primário, ginasial e científico, este\nem 1950, sempre como primeiro aluno da turma. Em 1955 bacharelou-se pela\nFaculdade Nacional de Direito da Universidade do Brasil e em 1957 aí\nconcluiu o curso de pós-graduação em direito, também em primeiro lugar.\nNo mesmo ano iniciou suas atividades docentes, lecionando direito civil\ne direito romano na Faculdade de Direito da Universidade Gama Filho, no\nRio de Janeiro, onde trabalharia até 1964. Em 1961 defendeu tese e\nobteve o grau de doutor em direito, tornando-se livre-docente de direito\nromano na faculdade pela qual se diplomou.\n\nEm 1963 tornou-se advogado do Banco do Brasil e em 1964 passou a\nministrar o curso sobre instituições de direito público e privado na\nEscola Brasileira de Administração Pública (EBAP) da Fundação Getulio\nVargas (FGV). Em 1965 atuou como catedrático interino de direito civil e\nromano na Faculdade Nacional de Direito e no período seguinte deu aulas\ntambém na Pontifícia Universidade Católica (PUC) e na Faculdade de\nDireito Cândido Mendes. Em 1968, sempre como catedrático interino,\nlecionou direito civil especializado no curso de doutorado da Faculdade\nNacional de Direito, e tornou-se também catedrático de direito civil na\nFaculdade de Direito da Universidade de São Paulo (USP), o que\ndeterminou sua transferência para esse estado.\n\nEm 1969 passou a exercer as funções de coordenador da Comissão de\nEstudos Legislativos do Ministério da Justiça e de professor de direito\ncivil da Faculdade de Direito da Universidade Mackenzie, em São Paulo,\natividades pelas quais responderia até 1972, e a integrar o conselho\njurídico da Associação Comercial de São Paulo, no qual permaneceria até\n1975. Em junho de 1970 foi nomeado chefe de gabinete de Alfredo Buzaid,\nministro da Justiça do governo do general Emílio Médici (1969-1974).\nMembro da comissão encarregada de elaborar o anteprojeto do novo Código\nCivil Brasileiro, supervisionada pelo professor Miguel Reale, foi autor\ndo anteprojeto da parte geral do código, entregue ao ministro em\nnovembro de 1970. Em março do ano seguinte deixou o Ministério da\nJustiça e, em julho, representou o Brasil nas conferências diplomáticas\nconvocadas para a revisão da convenção universal sobre o direito do\nautor e da convenção de Berna, realizadas em Paris.\n\nEm 18 de abril de 1972 foi****nomeado pelo presidente Médici\nprocurador-geral da República na vaga decorrente da exoneração de\nFrancisco Manuel Xavier de Albuquerque, então nomeado ministro do\nSupremo Tribunal Federal (STF). Em maio do mesmo ano presidiu o IV\nCongresso Interamericano do Ministério Público, reunido em Brasília.\nConsiderado na época um dos mais rigorosos e ortodoxos defensores do\nregime militar vigente no país desde 1964, concluiu o primeiro concurso\npara procurador da República realizado no Brasil e, em seguida, promoveu\nmais dois, preenchendo os claros que existiam no Ministério Público.\nAmpliou assim o número de procuradores em todo o país de 70 para 160,\nsempre através de concursos. Com base em seu parecer, o Tribunal\nSuperior Eleitoral (TSE) rejeitou a concessão de horários gratuitos aos\npartidos durante a campanha para as eleições presidenciais indiretas de\n1974. A pedido do ministro Buzaid, elaborou ainda o anteprojeto da Lei\nde Direitos Autorais, aprovada sob o número 5.988 em dezembro de 1973.\nEm 1974 foi reconduzido à coordenação da Comissão de Estudos\nLegislativos, onde permaneceu até o ano seguinte. Durante esse período\nfoi também professor nos cursos de graduação e pós-graduação da\nUniversidade de Brasília (UnB), assim como presidente da Comissão\nRevisora do Anteprojeto do Código de Contravenções Penais e da Comissão\nRevisora do Anteprojeto do Código de Processo Penal.\n\nAinda em 1974, agindo sob a orientação do presidente Ernesto Geisel,\ndenunciou o deputado federal baiano Francisco Pinto, do Movimento\nDemocrático Brasileiro (MDB), partido de oposição ao regime militar,\ncomo incurso na Lei de Segurança Nacional por ofensas ao general Augusto\nPinochet, presidente chileno que viajara ao Brasil para\nassistir****à****posse do novo governo. Dessa forma, o governo Geisel\ndeixou de acionar as medidas excepcionais previstas pelo Ato\nInstitucional nº 5 (AI-5), ainda em vigor, mas obteve através do STF a\ncondenação do réu a seis meses de prisão.\n\n \n\nNo STF\n\nEm junho de 1975 foi nomeado ministro do STF na vaga decorrente da\naposentadoria do ministro Osvaldo Trigueiro de Albuquerque Melo,\ndeixando então seu posto de advogado do Banco do Brasil e sendo\nsubstituído na Procuradoria Geral da República por Henrique Fonseca de\nAraújo. Assumiu a presidência do STF em fevereiro de 1985, pouco depois\nda eleição em 15 de janeiro, pelo Colégio Eleitoral, de Tancredo Neves\npara a presidência da República. A eleição de Tancredo interrompeu a\nsucessão de presidentes generais de quatro estrelas, característica do\nregime militar. Contudo, devido a grave enfermidade, Tancredo não\nassumiu o poder, vindo a falecer em 21 de abril. Nessa ocasião, o\nvice-presidente José Sarney foi confirmado na presidência, que já vinha\nexercendo interinamente desde 15 de março. Como presidente do STF,\nMoreira Alves defendeu a volta do país à normalidade constitucional. Em\nsetembro de 1985, saiu em defesa do Poder Judiciário, apontado pelo\njornal *Folha de S. Paulo*como um dos principais focos de mordomias da\nNova República. À reportagem do jornal paulista, reagiu dizendo haver\numa campanha para a desmoralização do Judiciário.\n\nEm abril de 1986, em virtude de uma viagem de Sarney ao exterior,\nMoreira Alves assumiu interinamente a presidência da República, já que o\npresidente da Câmara, Ulisses Guimarães, e o do Senado, José Fragelli,\nestavam impedidos de fazê-lo por se encontrarem em campanha política.\nFoi o segundo presidente do STF a assumir o posto em toda a história\nrepublicana – o primeiro foi José Linhares, entre 1945 e 1946. Durante\nsua interinidade foi deflagrada uma greve de portuários que paralisou os\nprincipais portos do país, mas a resolução do problema foi deixada para\nSarney. Ainda em abril deixou a presidência da República, retornando a\nsuas atividades normais no STF. Pouco depois, chamou a atenção para as\nexpectativas criadas em torno da Constituinte, lembrando que uma nova\nConstituição não seria capaz de resolver todos os problemas do país.\nCriticou o anteprojeto da Comissão Provisória de Estudos\nConstitucionais, considerando-o excessivamente longo e detalhista. Após\na eleição para Assembléia Nacional Constituinte (ANC), ocorrida em\nnovembro de 1986, e de acordo com a emenda constitucional que a\nconvocou, foi consignado que, por se tratar de uma legislatura\nextraordinária, caberia ao presidente do STF presidir a instalação dos\ntrabalhos da ANC, bem como a eleição dos presidentes das mesas das duas\ncasas legislativas e do Congresso Nacional. No final de 1986, mantendo\numa tradição no STF, Moreira Alves recebeu o presidente Raul Alfonsín,\ndemocraticamente eleito na Argentina, fazendo um apelo para a união dos\ndois países em torno da economia e da defesa da democracia\nconstitucional. Ainda no mês de dezembro, fez novo apelo aos\nencarregados da elaboração da Constituição, para que não criassem uma\nCarta muito extensa ou muito detalhada, evitando assim que esta viesse,\nno futuro, a sofrer alterações, com inegável perda de prestígio da\noriginalidade de seu texto.\n\nNo dia 1º de fevereiro de 1987, presidiu os trabalhos de instalação da\nANC. Único a ter o direito à palavra na solenidade, defendeu o regime\nconstitucional, considerando-o “um instrumento pelo qual o Estado\nliberal disciplina os princípios cardeais da autoridade política e da\nseparação dos poderes”. Contudo, o fato circunstancial de estar na\npresidência do STF e, por esse motivo, presidir a instalação da ANC\nprovocou apreciações sobre sua atuação jurídica durante o regime\nmilitar. Vieram à tona sua ligação com Buzaid e o fato de ter sido o\nprocurador-geral da República que mais processou parlamentares com base\nno AI-5 e na Lei de Segurança Nacional. A imprensa também destacou a\ncoincidência de, além de ser o presidente do STF, haver ocupado, em\nmenos de um ano, a chefia do Executivo, durante viagem do presidente\nSarney, e a presidência do Legislativo, na instalação da ANC, o que o\ntornava o único exemplo de um brasileiro a ocupar a chefia dos três\npoderes da República. Deixou a presidência do STF em maio de 1987.\n\nEm setembro de 1988, pouco antes da promulgação da nova Carta, afirmou\nque sua aplicação enfrentaria problemas. Ressaltou também o novo papel\ndo Judiciário, particularmente do STF, elevado ao posto de guardião da\nConstituição. Promulgada a nova Carta no dia 5 de outubro, o STF viu-se\nobrigado a pressionar o Congresso a regulamentar várias matérias do\ntexto constitucional que, para ganharem eficácia, precisavam de lei\ncomplementar. O Supremo também apontou dúvidas no tocante aos novos\ninstrumentos jurídicos inaugurados com a Constituição, particularmente o\nmandado de injunção e a ação direta de inconstitucionalidade, esta\núltima ampliada em sua legitimidade de aplicação.\n\nNa sessão de 29 de setembro de 1992, a Câmara dos Deputados aprovou a\nabertura do processo de *impeachment* do presidente Fernando Collor de\nMelo, acusado de crime de responsabilidade por ligações com um esquema\nde corrupção liderado pelo ex-tesoureiro de sua campanha presidencial,\nPaulo César Farias. Afastado da presidência logo após a votação na\nCâmara, Collor renunciou ao mandato em 29 de dezembro de 1992, pouco\nantes da conclusão do processo pelo Senado Federal, que resultou na\nconfirmação do *impeachment*. Foi então efetivado na presidência da\nRepública o vice Itamar Franco, que já vinha exercendo o cargo\ninterinamente desde o dia 2 de outubro. Em dezembro de 1993, Moreira\nAlves votou a favor de um mandado de segurança impetrado por Collor\ncontra a decisão do Senado. Contudo, o pleno do STF não concedeu a\nliminar ao ex-presidente, sendo mantida, em última instância, a decisão\ndo Senado. Na sessão plenária do STF de 12 de dezembro de 1994, Moreira\nAlves votou novamente a favor de Collor, dessa vez na ação criminal em\nque o ex-presidente era acusado de corrupção passiva, em decorrência de\nsua suposta participação no esquema de corrupção que o afastara da\npresidência. No julgamento da ação criminal, o plenário do STF absolveu\nCollor por cinco votos a três.\n\nEm maio de 1995, Moreira Alves criticou a proposta de controle externo\ndo Judiciário, defendida pelo então ministro da Justiça, Nélson Jobim. A\nseu ver, seria mais importante a criação de um controle interno através\nde um conselho formado por ministros do STF, presidentes de tribunais\nsuperiores e de Justiça. Durante conferência de abertura do 20º Simpósio\nNacional de Direito Tributário, em outubro do mesmo ano, declarou que “a\nJustiça brasileira está praticamente inviabilizada pelo excesso de\nprocessos. Hoje, os juízes não julgam, apenas decidem”. Somente no STF,\na perspectiva era que tivessem de ser julgados mais de 30 mil processos\nem 1995, o que significaria mais de três mil processos para cada um dos\ndez ministros, excluído o presidente. Assim, cada ministro-relator teria\nde apreciar mais de oito processos por dia, incluindo sábados, domingos\ne feriados, o que tornava a tarefa, segundo Moreira Alves, praticamente\nimpossível de ser realizada a contento.\n\nJá na condição de decano do STF e ministro mais antigo da Corte, em\nmarço de 1997 Moreira Alves assumiu a cadeira que pertencera ao senador\nNélson Carneiro na Academia Brasileira de Letras Jurídicas. Em outubro,\ndurante o 15º Congresso Nacional dos Magistrados, em Recife, criticou as\npropostas do presidente do STF, ministro Celso de Melo, de fim da\naposentadoria especial e de extensão do *impeachment* aos juízes\nfederais. Num discurso de improviso, disse que as opiniões de Melo eram\nminoritárias no STF e no Poder Judiciário e afirmou que as críticas aos\njuízes — como a de corporativismo na defesa da aposentadoria especial —\nsurgiam porque o Judiciário era “um imenso desconhecido para o público\nem geral”.\n\nEm junho de 2000 comemorou o jubileu de prata, ao completar 25 anos como\nintegrante do STF, fato notável na história da corte. Aposentou-se\ncompulsoriamente em abril de 2003, por ter atingido o limite de idade\nprevisto constitucionalmente para o exercício de suas funções,\nretirando-se da vida pública. Para a vaga decorrente de sua\naposentadoria foi nomeado Joaquim Barbosa. \n\nCasou-se com Evani Raul de Albuquerque Alves, com quem teve dois filhos.\n\nÉ membro do Instituto dos Advogados Brasileiros e da Sociedade\nBrasileira de Romanistas.\n\nAlém de dezenas de artigos jurídicos, publicou as seguintes obras: *Os\nefeitos da boa-fé no casamento nulo segundo o direito romano*(1959),*A\nforma humana no direito romano*(1960),*Direito romano: filosofia do*\n*direito romano*(1965),*Direito romano: instituições do direito\nromano*(1966),*A retrovenda*(1967),*Da alienação fiduciária em\ngarantia*(1973),*Pareceres do procurador-geral* *da República*(1973).\nPublicou ainda os seguintes opúsculos em latim: *Tertiis**nundiais*\n*partis secanto*(1958) e*Unus casus*(1967).\n\n \n\n*Eduardo Junqueira*\n\n* *Atualização\n\n \n\nFONTES: CORRESP. PROC. GER. REP.; *Estado de S. Paulo* (20/6 e 13/7/86,\n29/1, 1 e 3/2/87, 20/9/88); *Folha de S. Paulo* (3/9/85, 6, 9/7 e\n3/10/86, 26/1, 1, 2/2 e 25/4/87, 23/5, 23/10/95, 28/10/97); *Globo*\n(24/2, 7, 9, 17/7, 11 e 27/12/86, 28/1, 1, 2 e 3/2/87, 24/10/88,\n15/4/97); INF. BIOG.; *Jornal do Brasil* (10/11/78, 25 e 26/2/85, 7/4,\n6, 8 e 12/7 e 22/10/86, 5/6/90, 17/3/97); *Perfil*(1972); SUP. TRIB.\nFED. *Supremo*.\n\n \n\n \n","ref":"FONTES: CORRESP. PROC. GER. REP.; *Estado de S. Paulo* (20/6 e 13/7/86,\n29/1, 1 e 3/2/87, 20/9/88); *Folha de S. Paulo* (3/9/85, 6, 9/7 e\n3/10/86, 26/1, 1, 2/2 e 25/4/87, 23/5, 23/10/95, 28/10/97); *Globo*\n(24/2, 7, 9, 17/7, 11 e 27/12/86, 28/1, 1, 2 e 3/2/87, 24/10/88,\n15/4/97); INF. BIOG.; *Jornal do Brasil* (10/11/78, 25 e 26/2/85, 7/4,\n6, 8 e 12/7 e 22/10/86, 5/6/90, 17/3/97); *Perfil*(1972); SUP. TRIB.\nFED. *Supremo*.\n\n \n\n \n","dic":"DHBB"}
