{"title":"ETCHEGOYEN, Alcides","cargoss":["Revolucionário ou revoltoso","ch pol"],"cargos_esp":[0,0],"datas_ini":[1930,1942],"datas_fim":[1930,1943],"estados":[0,"DF"],"autor":[0],"content":"**ETCHEGOYEN, Alcides**\n\n\\*militar; rev. 1930; ch. pol. DF 1942-1943.\n\n \n\n*Alcides Gonçalves Etchegoyen* nasceu em Porto Alegre no dia 3 de março\nde 1901, filho de Ramon Vicente Etchegoyen e de Brandina Gonçalves\nEtchegoyen.\n\nFez os estudos preparatórios em seu estado natal e assentou praça em\nmarço de 1918, saindo aspirante-a-oficial de artilharia em 1921. Em maio\ndo mesmo ano foi promovido a segundo-tenente, e no ano seguinte a\nprimeiro-tenente.\n\nComo revolucionário, ficou conhecido por ter liderado a chamada Coluna\nRelâmpago que, em 1926, tentou promover um levante com a finalidade de\nimpedir a posse de Washington Luís, eleito presidente da República.\nNessa ocasião, servia ao lado de seu irmão Nélson Etchegoyen no\nRegimento de Artilharia Montada de Cruz Alta (RS). Os dois irmãos\nsublevaram a unidade, atacando em seguida o quartel de Brigada Militar,\ncomandado pelo coronel Aníbal Barão. Sem apoio de outras unidades, a\nluta durou poucas horas e os revolucionários escaparam. Chefiadas por\nOsvaldo Aranha, as forças legalistas perseguiram os revoltosos e, no\ncombate, Osvaldo Aranha foi ferido no calcanhar.\n\nEm 1930, ao lado, entre outros, do antigo adversário Osvaldo Aranha,\ncombateu pela revolução no Rio Grande do Sul, participando do grupo de\ncomando revolucionário. Após a tomada de Porto Alegre, o tenente Alcides\nEtchegoyen foi comissionado no posto de coronel e assumiu o comando do\nprimeiro destacamento gaúcho que partiu para o Rio de Janeiro no dia 5\nde outubro de 1930. No dia 12 de outubro, travou o primeiro combate\nsério na divisa Paraná-São Paulo. No Rio, seu grupo dominou a Carta\nGeral do Brasil, o Colégio Militar e a Companhia de Estabelecimentos\nentre outras unidades.\n\nAnistiado em novembro de 1930, foi promovido a capitão. Nesse posto,\nserviu na chefia do estado-maior da 3ª Região Militar (3ª RM), no Rio\nGrande do Sul. Em dezembro de 1931, ocorreu o chamado Pacto Militar de\nPoços de Caldas, reunindo Juarez Távora, Osvaldo Aranha e Góis Monteiro.\nPreocupados com o rumo institucionalizador que a situação vinha tomando,\nos três líderes definiram no encontro um programa de ação capaz de\ndefender o espírito revolucionário e de perpetuar a própria revolução.\nEtchegoyen, devido à sua intransigente defesa dos princípios que\nnortearam a Revolução de 1930, foi nomeado, logo após o pacto, delegado\nmilitar revolucionário junto à 3ª RM.\n\nEm janeiro de 1932, Etchegoyen escreveu a Getúlio Vargas informando-o da\npreocupação dos militares do Sul com a reforma eleitoral anunciada.\nInteressados no prosseguimento da revolução, esses militares achavam que\na reforma não poderia ser feita antes de uma reforma administrativa e\ndos expurgos necessários. No dia 3 de fevereiro, Getúlio respondeu a\nEtchegoyen, informando-o extensamente sobre as obras do governo\nrevolucionário e insistindo na necessidade de se restaurar as finanças\ndo país antes da eleição de uma constituinte.\n\nPromovido a major em 1933, Etchegoyen serviu como oficial-de-gabinete do\nministro da Guerra, Eurico Gaspar Dutra, de dezembro de 1936 a maio de\n1938. Nesta função, produziu informes sobre a situação militar no país.\nEm 1937, por exemplo, Benjamim Vargas transmitiu a Getúlio as impressões\nde Etchegoyen sobre o general Emílio Lúcio Esteves, executor do estado\nde guerra no Rio Grande do Sul.\n\nPromovido a tenente-coronel ainda em 1938, Etchegoyen comandou o Grupo\nEscola de maio desse ano a novembro de 1939, deixando o posto para\ncomandar o Centro de Preparação de Oficiais da Reserva (CPOR) de Porto\nAlegre até dezembro de 1940. Assumiu então a chefia do estado-maior da\n2ª Divisão de Cavalaria, em São Paulo, onde permaneceu até julho de\n1942.\n\nNessa ocasião, era intenso o debate sobre a participação do Brasil na\nSegunda Guerra Mundial ao lado das forças aliadas. No dia 4 de julho,\nrealizou-se no Rio de Janeiro manifestação estudantil contra o\ntorpedeamento de navios brasileiros por belonaves alemãs. Em\nconseqüência da realização deste ato público, o chefe de polícia do\nDistrito Federal, Filinto Müller, que o havia proibido anteriormente,\ndeixou seu cargo no dia 17 de julho de 1942. Imediatamente, Alcides\nEtchegoyen foi nomeado para substituí-lo. Em dezembro do mesmo ano, foi\npromovido a coronel.\n\nPermanecendo no cargo de chefe de polícia até agosto de 1943, Etchegoyen\nteve uma atuação moralista, combatendo o jogo do bicho e a prostituição,\nalém de perseguir as atividades políticas de oposição ao governo. Neste\nsentido, dificultou particularmente a atuação da Sociedade Amigos da\nAmérica, fundada em janeiro de 1943. Essa entidade exigia a participação\ndo Brasil na guerra junto aos Aliados, a anistia política irrestrita e o\nreconhecimento da URSS, entre outros pontos. Em março de 1943, a\nsociedade lançou um manifesto onde acusava o coronel Etchegoyen, ao lado\ndo também coronel Nélson de Melo, de submeter seus associados a uma\ninvestigação por parte da polícia e de mobilizar o mecanismo do\nDepartamento de Imprensa e Propaganda (DIP) para impedir qualquer menção\nna imprensa à entidade e ao seu presidente, o general Manuel Rabelo.\n\nNo dia 31 de agosto de 1943, Alcides Etchegoyen demitiu-se das funções\nde chefe de polícia do Distrito Federal, transmitindo o posto ao coronel\nNélson de Melo.\n\nDe novembro de 1943 a outubro de 1946, Etchegoyen comandou o Grupamento\nLeste de Defesa da Costa, tendo sido promovido a general-de-brigada\nneste último ano. Passou então a comandar a artilharia da 3ª RM, posto\nem que permaneceu até abril de 1948. Entre 1948 e 1950, comandou a\nArtilharia da Costa da 1ª RM, no então Distrito Federal. Fez o curso\nsuperior de guerra de 1950 a 1951, e de junho de 1951 a agosto de 1952\ncomandou o Núcleo da Divisão Blindada, no Rio****de Janeiro.\n\nEm 1952, ano de sua promoção a general-de-divisão, o Brasil negociou um\nacordo militar com os EUA. Etchegoyen colocou-se ao lado dos defensores\ndo acordo, exigindo ao mesmo tempo medidas mais enérgicas contra os\ncomunistas. No mesmo ano, eram intensas as discussões sobre a questão do\npetróleo no Clube Militar. Contrário à tese nacionalista, o general\nAlcides encabeçou a chapa da Cruzada Democrática nas eleições para a\npresidência do Clube Militar, concorrendo contra uma chapa liderada por\nNewton Estillac Leal. Realizadas em março de 1952, as eleições deram a\nvitória à chapa da Cruzada, e a partir de então ficaram proibidas as\ndiscussões sobre a questão do petróleo no clube. Nas eleições seguintes,\nrealizadas em 1954, apoiou a chapa vitoriosa, encabeçada por Canrobert\nPereira da Costa e Juarez Távora.\n\nEm agosto de 1954, juntamente com outros generais, solidarizou-se com\noficiais das outras armas, assinando um manifesto à nação onde se exigia\na renúncia do presidente da República. Após a morte de Getúlio, quando\nmembros da família do novo presidente, João Café Filho, foram acusados\nde tráfico de influência, o próprio presidente ordenou abertura de\ninquérito e nomeou Alcides Etchegoyen para presidi-lo. Este, alegando\ndoença, pediu licença do encargo, o que foi negado. O inquérito acabou\narquivado pela Justiça, que considerou a denúncia improcedente.\n\nAinda em 1954, ocupando o posto de inspetor da Artilharia da Costa e da\nArtilharia Antiaérea, encontrou-se com o presidente Café Filho, ocasião\nem que fez sérias restrições à política adotada pelo ministro da Guerra,\no marechal Henrique Teixeira Lott, principalmente em relação aos\ncomandos. Afirmava que, dentro das forças armadas, estavam sendo\nfavorecidos os grupos que defendiam a restauração do passado, e que o\ngoverno não contaria com apoio suficiente para assegurar o término do\nmandato caso esta situação persistisse. Em resposta, Café Filho\nreafirmou sua decisão de prestigiar as forças armadas através do\nrespeito à hierarquia, o que explicava o fato de ter sido o ministro da\nGuerra o responsável pelo preenchimento dos comandos.\n\nNo final de 1955, parte das forças armadas envolveu-se na articulação do\nimpedimento à posse do presidente e do vice-presidente eleitos,\nJuscelino Kubitschek e João Goulart. O primeiro passo do movimento seria\na derrubada do ministro da Guerra. O presidente Café Filho, por sua vez,\nproibiu qualquer pronunciamento político por parte de militares, mas o\ngeneral Zenóbio da Costa, inspetor-geral do Exército e amigo de Lott,\ninfringiu esta proibição e denunciou, através de um manifesto, o “golpe\nbranco” que estava em andamento.\n\nA atitude do general Zenóbio custou-lhe a imediata exoneração do cargo.\nEntretanto, alegando motivos disciplinares, o marechal Lott pediu\nsimultaneamente ao presidente a demissão do inspetor da Artilharia\nAntiaérea, Alcides Etchegoyen.\n\nNo dia 5 de novembro de 1955, enquanto Café Filho se encontrava\nhospitalizado, a *Tribuna da* *Imprensa*noticiou que o presidente\ncomunicara a Lott não achar conveniente a designação do general\nEtchegoyen para o comando da Zona Militar Norte, em Recife.\n\nPoucos dias depois, na madrugada de 11 de novembro, o marechal Lott\nacionou tropas do Exército para depor o presidente interino Carlos Luz,\nacusado de ligações com a corrente golpista. Os generais Alcides\nEtchegoyen e Álvaro Fiúza de Castro, recebidos por Lott no palácio do\nCatete, acusaram-no de atitude violenta por ter movimentado as tropas,\nouvindo do ministro que este assumia total responsabilidade por este\ngesto.\n\nAté que a situação se definisse, os dois oficiais ficaram detidos.\nEtchegoyen ficou internado no hospital militar e o general Fiúza\nconfinado no próprio gabinete do marechal Lott. No mesmo dia 11 de\nnovembro, o Congresso, convocado em caráter extraordinário, considerou\nCarlos Luz impedido e deu posse a seu substituto legal, Nereu Ramos.\n\nMantendo-se em firme oposição a Juscelino e a Lott, Alcides Etchegoyen\nmorreu no dia 17 de junho de 1956. Casado com Regina Guedes Etchegoyen,\ndeixou três filhos. Um deles, Léo Guedes Etchegoyen, viria a ser, então\ncoronel, assessor do presidente Emílio Garrastazu Médici.\n\nAmélia Coutinho\n\n \n\n \n\nFONTES: ARQ. MIN. EXÉRC.; BIJOS, G.*Clube;*CAFÉ FILHO,\nJ.*****Sindicato;*CARONE, E. *Segunda;*COHN, G. *Petróleo;*COUTINHO, L.\n*General; Encic. Mirador;*ENTREV. GUEDES, P.; FERREIRA FILHO,\nA.*História;* FONTOURA, J. *Memória;*HIRSCHOWICZ, E.\n*Contemporâneos;*LOVE, J. *Regionalismo;* MIN. GUERRA.\n*Almanaque*(1934**e 1952); MIN. GUERRA. *Subsídios;*NOGUEIRA FILHO, P.\n*Ideais.*\n\n \n","ref":"FONTES: ARQ. MIN. EXÉRC.; BIJOS, G.*Clube;*CAFÉ FILHO,\nJ.*****Sindicato;*CARONE, E. *Segunda;*COHN, G. *Petróleo;*COUTINHO, L.\n*General; Encic. Mirador;*ENTREV. GUEDES, P.; FERREIRA FILHO,\nA.*História;* FONTOURA, J. *Memória;*HIRSCHOWICZ, E.\n*Contemporâneos;*LOVE, J. *Regionalismo;* MIN. GUERRA.\n*Almanaque*(1934**e 1952); MIN. GUERRA. *Subsídios;*NOGUEIRA FILHO, P.\n*Ideais.*\n\n \n","dic":"DHBB"}
