{"title":"FADUL, WILSON","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"FADUL, WILSON\n\nFADUL, Wilson\n\n\\*dep. fed. MT 1955-1963 e 1964; min. Saúde 1963-1964.\n\n* *\n\n*Wilson Fadul* nasceu em Valença (RJ) no dia 4 de fevereiro de 1920,\nfilho de André Fadul, comerciante libanês estabelecido em 1931 na Zona\nda Mata mineira, e de Angelita Fadul.\n\nFez o curso primário em Providência (MG), concluindo o secundário no\nColégio Leopoldina em 1936 e o pré-médico no antigo Colégio\nUniversitário do Rio de Janeiro, então Distrito Federal. Em 1945, já\ncomo auxiliar acadêmico do Pronto Socorro do Rio de Janeiro por concurso\nrealizado um ano antes, diplomou-se pela Faculdade Fluminense de\nMedicina, em Niterói. Logo após diplomar-se passou a trabalhar na Santa\nCasa de Misericórdia do Rio de Janeiro e, em 1946, ingressou por\nconcurso na Aeronáutica como segundo-tenente médico, sendo designado\npara servir no município de Campo Grande, então no estado de Mato Grosso\ne atualmente capital do estado de Mato Grosso do Sul.\n\nNo pleito de outubro de 1950 elegeu-se vereador em Campo Grande na\nlegenda do Partido Trabalhista Brasileiro (PTB), tornando-se no ano\nseguinte presidente da Câmara Municipal. Prefeito da cidade em 1953, em\noutubro do ano seguinte foi eleito deputado federal por Mato Grosso na\nlegenda da Aliança Democrática Trabalhista, coligação formada pelo PTB e\no Partido Social Democrático (PSD). Deixando a prefeitura de Campo\nGrande em janeiro de 1955, assumiu em fevereiro seguinte seu mandato na\nCâmara dos Deputados. Nessa legislatura foi membro efetivo da Comissão\nde Segurança Nacional e suplente da Comissão de Constituição e Justiça.\nIntegrou ainda a Comissão Parlamentar de Inquérito (CPI) constituída\npara apurar a declaração de bens do então candidato à presidência da\nRepública, Juscelino Kubitschek, conseguindo evitar que a CPI pudesse\ncolocar obstáculos à campanha do futuro presidente.\n\nAtuou ainda favoravelmente a Kubitschek através de sua participação no\nMovimento Militar Constitucionalista (MMC) que, articulado no Exército\nno início de 1955, estendeu-se depois à Marinha e à Aeronáutica, onde,\nno entanto, a adesão foi menor. O objetivo central do MMC era criar\ncondições para garantir a realização das eleições presidenciais marcadas\npara outubro de 1955 e, posteriormente, assegurar a posse dos eleitos,\nameaçados pela ação coordenada de setores militares e políticos,\nsobretudo da União Democrática Nacional (UDN), que tinha posição de\ndestaque no governo do então presidente João Café Filho. O MMC começou a\nse desarticular após o Movimento do 11 de Novembro de 1955, que deteve\numa conspiração destinada a impedir a posse de Kubitschek e do\nvice-presidente João Goulart, extinguindo-se definitivamente em 31 de\njaneiro de 1956, quando os eleitos foram empossados.\n\nAtuou também como membro das CPIs que apuraram irregularidades no\nServiço de Assistência Médica Domiciliar de Urgência (SAMDU) e no\nServiço de Alimentação da Previdência Social (SAPS), tendo exercido, em\n1957, a primeira-secretaria da mesa da Câmara. Reeleito deputado federal\nem outubro de 1958 na legenda da Coligação da Redenção Democrática,\ntambém integrada pelo PTB e o PSD, assumiu no ano seguinte a\nvice-liderança do PTB na Câmara. Em outubro de 1960 concorreu ao governo\nde Mato Grosso, sendo derrotado pelo candidato da UDN, Fernando Correia\nda Costa. Em janeiro do ano seguinte, depois de oito anos de afastamento\ndas forças armadas, passou para a reserva no posto de major-médico, por\nforça de dispositivo constitucional, tornando-se em junho de 1961\nvice-líder da maioria na Câmara.\n\nApós a renúncia do presidente Jânio Quadros em 25 de agosto deste último\nano, integrou a comissão especial encarregada de elaborar a Emenda\nConstitucional nº 4 (2/7/1961) que, aprovada pelo Congresso, implantou\nno país o parlamentarismo, regime político adotado como forma\nconciliatória para permitir a posse de seu substituto legal, o\nvice-presidente João Goulart, cujo nome era vetado pelos ministros\nmilitares. Na ocasião, entretanto, votou contra a adoção da medida.\nPosteriormente, em setembro de 1962, votaria pela antecipação do\nplebiscito que, previsto inicialmente para o início de 1965, acabaria\npor realizar-se em janeiro de 1963, determinando o retorno do país ao\nregime presidencialista.\n\nNovamente eleito em outubro de 1962, dessa vez na legenda da Aliança\nDemocrática Social Trabalhista, integrada ainda pelo PTB e o PSD,\napresentou nessa legislatura vários projetos que foram transformados em\nlei, como o que isentou de direitos a importação de material telefônico\ne o que criou a hidrelétrica do município de Campo Grande.\n\nSegundo o *Correio Brasiliense*em sua edição de setembro de 1962, Fadul,\nnos termos em que à época se colocava a reforma agrária, era fovarável à\nmanutenção do regime de propriedade privada no campo, contanto que se\nalterasse sua distribuição com vistas à modificação da renda rural e do\nsistema fundiário brasileiro. Com relação a uma reforma bancária,\npreconizava a criação de um banco central emissor para controle da\npolítica creditícia geral, a nacionalização dos depósitos bancários e a\nespecialização creditícia dos estabelecimentos oficiais. Adepto do\nintervencionismo estatal nos setores da economia cujo controle era\nfundamental às decisões políticas do governo, propunha a extensão do\nmonopólio oficial aos transportes aéreos e ferroviários, às\ntelecomunicações, à energia elétrica, aos minérios atômicos e, quanto ao\npetróleo, à sua distribuição. No que se refere à reforma eleitoral,\ndefendia o direito de voto para os analfabetos e a simplificação do\npleito, com votação e apuração mecanizadas, mantendo-se o sistema\nproporcional, criando-se os distritos eleitorais, distribuindo-se\nregionalmente as sobras e promovendo-se a simultaneidade das eleições.\n\nMinistro da Saúde\n\nDurante o governo Goulart (1961-1964), Fadul licenciou-se em junho de\n1963 da Câmara dos Deputados para assumir o Ministério da Saúde em lugar\nde Paulo Pinheiro Chagas. Em sua gestão realizou, com o auxílio da\nCarteira de Comércio Exterior (Cacex), uma pesquisa sobre a indústria\nfarmacêutica no Brasil, concluindo que o índice de desnacionalização no\nsetor era então de cerca de 95%. Baseado nas informações fornecidas pelo\nMinistério da Saúde, o governo federal, ao mesmo tempo em que lutava\npela regulamentação da Lei de Remessa de Lucros, baixou o Decreto nº\n52.471, de setembro de 1963, que criou o Grupo Executivo da Indústria\nFarmacêutica Nacional (Geifan) com o objetivo de defender a indústria\nnacional de medicamentos, proibindo a importação de matéria-prima a\npreços fora da concorrência internacional e incentivando a implantação\nde uma indústria química de base, mediante a concessão de incentivos\nfiscais e creditícios aos laboratórios.\n\nA iniciativa foi combatida pela Associação Brasileira da Indústria\nFarmacêutica (ABIF) — integrada em sua grande maioria por firmas\nestrangeiras — e pelas companhias norte-americanas de São Paulo, que\nentregaram a Lincoln Gordon, embaixador norte-americano no Brasil, um\nrelatório em que condenavam o “tratamento preferencial” dado pelo\ngoverno brasileiro aos laboratórios nacionais e acusavam o Geifan de\ninconstitucional. Fadul recusou-se a receber o relatório, que acabou\nsendo encaminhado ao ministro das Relações Exteriores, João Augusto de\nAraújo Castro, por intermédio de Roberto Campos, embaixador do Brasil em\nWashington. A tentativa de uniformização dos preços dos produtos\nfarmacêuticos em todo o território nacional, obrigando os laboratórios a\nmarcá-los nas embalagens e fornecerem ao mesmo tempo uma análise de\ncustos, provocou também violenta reação de interesses contrariados no\nsetor.\n\nEm dezembro de 1963, por iniciativa de Fadul, realizou-se na Academia\nNacional de Medicina, no Rio de Janeiro, a III Conferência Nacional de\nSaúde, com o objetivo de fixar as bases de uma política nacional de\nsaúde. O conclave, a que compareceu o próprio presidente Goulart, contou\ncom a presença de grande número de profissionais de saúde, inclusive dos\nque faziam oposição ao governo. Na Assembléia Mundial de Saúde,\npromovida pela Organização Mundial de Saúde (OMS) em Genebra (Suíça), em\nmarço de 1964, Fadul defendeu as diretrizes da política de saúde\npreconizada na conferência de 1963, contrapondo-se aos Estados Unidos e\nrechaçando as propostas para controle da natalidade, sob a alegação de\nque era impossível importar modelos de estrutura de saúde.\n\nEm 30 de março de 1964 acompanhou Goulart na homenagem prestada ao\npresidente pela Associação dos Sargentos e Suboficiais da Polícia\nMilitar, realizada no Automóvel Clube do Brasil, no Rio de Janeiro.\nConsumado o movimento político-militar de 31 de março desse mesmo ano,\nFadul foi demitido do Ministério da Saúde em 4 de abril seguinte e\nsubstituído no cargo por Vasco Tristão Leitão da Cunha. Reassumindo em\nseguida sua cadeira na Câmara, teve o mandato cassado e os direitos\npolíticos suspensos por dez anos em junho de 1964 pelo Ato Institucional\nnº 1 (AI-1), editado em 9 de abril desse ano pela junta militar que\nassumiu o governo após a deposição de Goulart. Afastado da política,\nFadul passou a residir no Rio de Janeiro.\n\nApós a anistia decretada pelo presidente João Figueiredo em agosto de\n1979, seria beneficiado à revelia por essa medida, em 19 de junho do ano\nseguinte, conforme portaria baixada pelo ministro da Aeronáutica,\nbrigadeiro Délio Jardim de Matos. Com o fim do bipartidarismo em\nnovembro de 1979 e a conseqüente reformulação partidária, filiou-se ao\nPartido Democrático Trabalhista (PDT). Nesta legenda se candidatou ao\ngoverno do estado de Mato Grosso do Sul no pleito de novembro de 1982,\nmas foi derrotado por Wilson Barbosa Martins, candidato do Partido do\nMovimento Democrático Brasileiro (PMDB).\n\nRetornando ao Rio de Janeiro, Wilson Fadul foi vice-presidente do Banco\ndo Estado do Rio de Janeiro (Banerj) entre os anos de 1984 e 1987,\ndurante o primeiro governo de Leonel Brizola (1983-1987). Retirando-se\nda vida pública, embora ainda filiado ao PDT, passou a dedicar-se à\niniciativa privada. Estabeleceu-se no Rio de Janeiro.\n\nEm novembro de 2006, por ocasião da inauguração da nova área de produção\ndo Instituto de Tecnologia em Fármacos (Farmanguinhos) e das\ncomemorações dos 30 anos da institucionalização da entidade, Wilson\nFadul, enquanto ministro da Saúde do governo João Goulart, foi\nhomenageado juntamente com outros profissionais da área médica e afins.\n\n Faleceu no Rio de Janeiro no dia 18 de outubro de 2011.\\\n\nFoi casado com Graciela Fadul, com quem teve três filhos.\n\n \n\nFONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; BANDEIRA, L.\n*Governo*;**CÂM.**DEP. *Anais*;**CÂM. DEP. *Deputados*; CÂM.**DEP.\n*Relação dos deputados*;**CÂM. DEP. *Relação* *nominal dos\nsenhores*;**CAMPOS, Q. *Fichário*; CORRESP. SECRET. GER. EXÉRC.;\n*Encic.* *Mirador*;**ENTREV. BIOG.; *Estado* *de S. Paulo*(10/8/82);\n*Globo*(16/5/82, 19/10/2011); *Grande encic. Delta*;*Jornal do\nBrasil*(13/2/77, 20/6/80, 26/7/82); NÉRI, S. *16*; SILVA, H.\n*1964*;**TSE. *Dados*(3, 4 e 6); VÍTOR, M. *Cinco.*\n","ref":"FONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; BANDEIRA, L.\n*Governo*;**CÂM.**DEP. *Anais*;**CÂM. DEP. *Deputados*; CÂM.**DEP.\n*Relação dos deputados*;**CÂM. DEP. *Relação* *nominal dos\nsenhores*;**CAMPOS, Q. *Fichário*; CORRESP. SECRET. GER. EXÉRC.;\n*Encic.* *Mirador*;**ENTREV. BIOG.; *Estado* *de S. Paulo*(10/8/82);\n*Globo*(16/5/82, 19/10/2011); *Grande encic. Delta*;*Jornal do\nBrasil*(13/2/77, 20/6/80, 26/7/82); NÉRI, S. *16*; SILVA, H.\n*1964*;**TSE. *Dados*(3, 4 e 6); VÍTOR, M. *Cinco.*\n","dic":"DHBB"}
