{"title":"FALCÃO, Cleto","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1991],"datas_fim":[1995],"estados":["AL"],"autor":[0],"content":"**FALCÃO, Cleto**\n\n\\*dep. fed. AL 1991-1995.\n\n \n\n*William Cleto Falcão de Alencar* nasceu em Recife em 7 de novembro de\n1952, filho de Valdemir Nunes de Alencar Barros e Expedita Muniz Falcão\nde Alencar. Seus tios maternos, Sebastião Marinho Muniz Falcão, Djalma\nFalcão e Alcides Falcão, também seguiram a carreira política. O primeiro\nfoi deputado federal por Alagoas (1951-1956 e 1963-1966) e governador do\nestado (1956-1961); o segundo, deputado federal (1967-1971 e 1983-1985),\nprefeito de Maceió (1988-1988) e senador (1998); e o terceiro, deputado\nestadual e senador por Alagoas (1998).\n\nEm 1974, ingressou no curso de direito da Universidade Federal de\nAlagoas, vindo a bacharelar-se em 1979. Nesse período, em 1976,\ntornou-se presidente do Movimento Democrático Brasileiro (MDB) Jovem de\nAlagoas, partido de oposição ao regime militar instalado em abril de\n1964. Dois anos depois, passou a ocupar a secretaria-geral do partido no\nestado. Em 1979, tornou-se assessor político do senador Teotônio Vilela,\nfunção que exerceria até 1982.\n\nCom o fim do bipartidarismo em novembro de 1979 e a consequente\nreformulação partidária, assumiu o cargo de vice-presidente do Partido\ndo Movimento Democrático Brasileiro (PMDB) de Alagoas. Candidato\nderrotado à Assembleia Legislativa em novembro de 1982, conseguiu\neleger-se quatro anos depois. Empossado em fevereiro de 1987, tornou-se\nlíder do governo Collor, presidente da Comissão de Constituição e\nJustiça e membro da Comissão de Redação Final.\n\n Em 1987, integrou uma comitiva do governo de Alagoas em viagem oficial\nà China. Foi nessa ocasião que teria idealizado, com o deputado federal\nRenan Calheiros e o jornalista Cláudio Humberto Rosa e Silva, o\nlançamento da candidatura de Collor à presidência. Acertada a\ncandidatura do governador de Alagoas, foi escolhido para coordenar a\ncampanha, vitoriosa em dezembro de 1989, quando Collor derrotou Luís\nInácio Lula da Silva, do Partido dos Trabalhadores (PT), no segundo\nturno. Foi também membro da comissão nomeada pelo presidente eleito para\nfazer a transição do governo José Sarney.\n\nEm outubro de 1990, elegeu-se deputado federal pelo Partido da\nReconstrução Nacional (PRN). Empossado em fevereiro de 1991, foi titular\nda Comissão de Constituição e Justiça e de Redação, suplente da Comissão\nde Finanças e Tributação e vice-líder do bloco que agregava o Partido da\nFrente Liberal (PFL), o PRN, o Partido Social Cristão (PSC), o Partido\nda Mobilização Nacional (PMN) e o Partido Social-Trabalhista (PST), base\ndo governo Collor na Câmara. Votou a favor do redutor de salários e da\ncriação do Imposto Provisório sobre Movimentação Financeira (IPMF), e\ncontra o aumento do imposto de renda para pessoa física e o Fundo Social\nde Emergência (FSE).\n\nEm julho de 1991, tornou-se líder do PRN, em substituição ao deputado\npaulista Arnaldo Faria de Sá. Ainda nesse mesmo mês, defendeu um\ntratamento privilegiado para os governadores e parlamentares que\napoiassem o presidente. Admitiu também ter algumas divergências com o\nempresário Paulo César Farias, tesoureiro da campanha de Collor, e\ndefendeu o direito de reeleição do presidente. No entanto, quanto a esse\nponto, garantiu que Collor não iria utilizá-lo, esperando pelas eleições\nde 1998.\n\nEm agosto de 1991 fez a primeira reunião oficial com deputados da\nbancada cujo principal tema era a consolidação do PRN como partido do\npresidente. O plano para atingir esse objetivo era congregar um colégio\nde vice-líderes que ficaria em vigília permanente no plenário, em\nsistema de rodízio, preparando discursos, assessorados pela empresa\nMulti, do jornalista Ronaldo Junqueira, destinados a defender o governo\nde quaisquer ataques que viesse a sofrer no Congresso. Cleto\nreivindicava também uma total reformulação das assessorias parlamentares\ndos ministérios e outros órgãos da administração federal, sob a\ncoordenação do porta-voz da Presidência, Cláudio Humberto. Nessa\nreunião, ouviu muitas reclamações quanto à falta de atenção dos\nministros e outros representantes do Executivo para com o partido e\ntentou conter a saída de alguns deputados para o PFL.\n\nAinda em setembro, Cleto evitou fazer comentários acerca da afirmação do\npresidente do Partido da Social-Democracia Brasileira (PSDB), Tasso\nJereissati, de que uma solução para a crise entre os partidos de\noposição e Collor não teria a menor chance de se concretizar se a\ndenominada “República das Alagoas”, como era chamado o grupo que vivia\nem torno de Collor, permanecesse no governo. Preferiu apenas discordar\ndo líder do PSDB quanto à sua opinião sobre a antecipação do plebiscito\npara a escolha do sistema de governo. Para Cleto, o plebiscito só\nimpulsionaria um movimento que já existia para a prorrogação dos\nmandatos de prefeitos e governadores e, por isso, achava que o\ncalendário das eleições deveria ser mantido.\n\nNo fim de 1991, foi destituído da liderança do PRN, depois de uma\nentrevista à revista *Veja* em que sustentava ter um padrão de vida\nincompatível com o seu salário graças à ajuda de empresários amigos, o\nque causou graves problemas ao palácio do Planalto. Ademais, deixou de\nfrequentar a Casa da Dinda, nome pelo qual ficou conhecida a residência\nde Collor em Brasília.\n\nEm 29 de setembro de 1992, na sessão da Câmara que decidiu pela abertura\ndo processo de *impeachment*do presidente, acusado de crime de\nresponsabilidade por ligações com um esquema de corrupção liderado por\nPaulo César Farias, Cleto votou a favor da medida. Na véspera da sessão,\ndivulgou carta que enviara ao deputado José Carlos Vasconcelos, líder do\nPRN, comunicando seu desligamento do partido e a adesão à tese do\n*impeachment*.**Informou também que era intenção de Collor aprovar uma\nemenda constitucional que permitisse sua reeleição após o primeiro\nmandato e mais um retorno cinco anos depois. Em outubro, filiou-se ao\nPartido Social-Democrático (PSD). Em dezembro, acusou Collor de ter\ntentado suborná-lo na votação de 29 de setembro, objetivando, com essa\nrevelação, rebater uma entrevista dada pelo ex-presidente à imprensa, na\nqual criticava Cleto e outros ex-aliados que votaram a favor da medida\nque o destituíra do governo.\n\nCandidatou-se à reeleição, mas alcançou apenas uma suplência. Deixou a\nCâmara em janeiro do ano seguinte, no fim da legislatura. Voltou a\ndisputar novo mandato em outubro de 1998. Mais uma vez não foi\nbem-sucedido. Dedicou-se à corretagem de imóveis e em 2004 publicou o\nlivro *Dez A**nos de Silêncio*.\n\nCasou-se com Ana Cristina Maia B. Falcão de Alencar, com quem teve uma\nfilha.\n\nPublicou *Política é isso mesmo*(1979), *Carta aberta ao\nTodo-Poderoso*(1981) e *Missão secreta em Igaci* (1984).\n\n \n\nAlexandra Toste/Vicente Saul\n\n \n\nFONTES: CÂM. DEP. *De**putados brasileiros. Repertório*(1991-1995);\n*Estado de S. Paulo*(18/7 e 1, 24/9/91 e 9/4/94); *Folha de S.\nPaulo*(21/7/91 e 28/9/92); *Globo* (3 e 9/9/91, 1/8, 25 e 28/9, 25/10 e\n21/12/92; 11 e 12/3/93 e 11/4/94); *Jornal do Brasil* (10 e 16/8/91,\n28/9/92, 14 e 16/11/96); *Veja*(17/11/93).\n","ref":"FONTES: CÂM. DEP. *De**putados brasileiros. Repertório*(1991-1995);\n*Estado de S. Paulo*(18/7 e 1, 24/9/91 e 9/4/94); *Folha de S.\nPaulo*(21/7/91 e 28/9/92); *Globo* (3 e 9/9/91, 1/8, 25 e 28/9, 25/10 e\n21/12/92; 11 e 12/3/93 e 11/4/94); *Jornal do Brasil* (10 e 16/8/91,\n28/9/92, 14 e 16/11/96); *Veja*(17/11/93).\n","dic":"DHBB"}
