{"title":"ALVES, Márcio Moreira","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1967],"datas_fim":[1968],"estados":["RJ"],"autor":[0],"content":"**ALVES, Márcio Moreira**\n\n\\*dep. fed. RJ 1967-1968.\n\n*Márcio Emanuel Moreira Alves* nasceu no Rio de Janeiro, então Distrito\nFederal, no dia 14 de julho de 1936, filho de Márcio de Melo Franco\nAlves, que foi prefeito de Petrópolis (RJ) e secretário de Finanças do\nestado da Guanabara no governo de Negrão de Lima (1965-1971), e de\nBranca de Melo Franco Alves, influente personalidade no meio católico,\nque foi membro da Pontifícia Comissão do Apostolado Leigo do Vaticano e\ncoordenadora do Movimento de Ação Católica dos Meios Independentes. Seu\navô paterno, Honorato José Alves, foi deputado federal por Minas Gerais\nde 1906 a 1929. Os Melo Franco, parentes de seu pai pelo lado materno,\nsão uma tradicional família de políticos e intelectuais mineiros.\n\nMárcio Moreira Alves realizou os estudos primários no Colégio Melo e\nSousa e cursou o secundário nos colégios Andrews e Melo e Sousa, ambos\nno Rio de Janeiro.\n\nIniciou suas atividades profissionais aos 17 anos como repórter do\n*Correio da Manhã,*no Rio de Janeiro. Em 1956 foi correspondente de\nguerra do jornal durante o conflito anglo-egípcio, resultante da\nnacionalização do canal de Suez pelo presidente egípcio Gamal Nasser. Em\nsetembro de 1957, foi enviado pelo mesmo jornal para cobrir a crise\npolítica existente no estado de Alagoas, onde a Assembléia Legislativa\ndeveria se reunir para decretar o *impeachment*do governador Muniz\nFalcão, acusado do assassinato de um deputado oposicionista. Durante\nessa sessão, a Assembléia alagoana foi invadida, travando-se um tiroteio\nentre os deputados, no qual Márcio Moreira Alves foi baleado. Mesmo\nferido, conseguiu enviar a matéria ao seu jornal, ganhando, com essa\ncobertura, o prêmio Esso de reportagem de 1957.\n\nEm 1958, ingressou na Faculdade de Direito da atual Universidade do\nEstado do Rio de Janeiro (UERJ). Em fevereiro de 1960 participou da\ncomitiva do ex-governador paulista Jânio Quadros, então candidato à\npresidência da República, na visita que fez a Cuba a convite do\nprimeiro-ministro Fidel Castro. Nesse mesmo ano, como jornalista, apoiou\na candidatura de José de Magalhães Pinto, que se elegeu governador de\nMinas Gerais. Foi ainda assessor do ministro Francisco San Tiago Dantas,\ndurante as gestões deste no Ministério das Relações Exteriores\n(1961-1962) e no Ministério da Fazenda (1963). Em 1963 bacharelou-se em\nciências jurídicas e sociais.\n\nAdversário do governo de João Goulart (1961-1964), apoiou inicialmente o\nmovimento político-militar de 31 de março de 1964, voltando-se contra o\nregime por ele instituído a partir da edição, ainda em abril, do Ato\nInstitucional nº 1 (AI-1), do qual foi um dos primeiros opositores. No\nmesmo ano, juntamente com os jornalistas Oto Maria Carpeaux, Edmundo\nMuniz, Hermano Alves e Carlos Heitor Cony, comandou forte campanha em\ndefesa dos presos políticos, denunciando a prática de torturas em\nprisões brasileiras.\n\nComo repórter e articulista político do *Correio da Manhã,*destacou-se\nno combate à política econômica e financeira do então ministro do\nPlanejamento, Roberto Campos (1964-1967), a quem acusava de entregar aos\nestrangeiros as riquezas do país.\n\nEm novembro de 1966 elegeu-se deputado federal pelo antigo estado da\nGuanabara na legenda do Movimento Democrático Brasileiro (MDB).\nEmpossado em fevereiro de 1967, destacou-se por sua atuação\noposicionista na Câmara ao lado de Hermano Alves, Edgar da Mata Machado,\nDavi Lerer e outros parlamentares do MDB. Em julho de 1967, teve\napreendido seu livro *Torturas e torturados* (1967), posteriormente\nliberado por decisão judicial. Outro livro de sua autoria, *O Cristo*\n*do povo*(1967), também chegou a ser apreendido por determinação do\nministro da Justiça, Luís Antônio da Gama e Silva (1967-1969), porque\n“ofendia a dignidade das forças armadas”. No ano seguinte participou da\nComissão Parlamentar de Inquérito (CPI) que investigou a venda de terras\nbrasileiras a estrangeiros. Também apoiou as manifestações estudantis de\noposição, que se tornavam cada vez mais intensas em 1968, condenando as\nmedidas repressivas adotadas pelo governo do presidente Artur da Costa e\nSilva (1967-1969).\n\nCom a intensificação das atividades oposicionistas, especialmente a\npartir do movimento estudantil e da atuação de membros da Igreja e das\nforças políticas articuladas na Frente Ampla, o governo passou a reagir\ncom medidas de repressão institucional e policial militar. No dia 30 de\nagosto de 1968, a Universidade Federal de Minas Gerais foi fechada, e a\nUniversidade de Brasília (UnB) foi invadida pela Polícia Militar, que\nespancou diversos estudantes. O fato repercutiu imediatamente no\nCongresso, e no dia 2 de setembro, em protesto contra a invasão da UnB,\nMárcio Moreira Alves pronunciou veemente discurso na Câmara, conclamando\no povo a realizar um “boicote ao militarismo”, não participando dos\nfestejos comemorativos da Independência do Brasil no 7 de setembro\npróximo. Seu pronunciamento foi considerado pelos ministros militares\ncomo ofensivo “aos brios e à dignidade das forças armadas”.\n\nDiante das reações nos círculos militares, o procurador-geral da\nRepública Décio Meireles de Miranda, com base no parecer do ministro da\nJustiça Luís Antônio da Gama e Silva, deu entrada junto ao Supremo\nTribunal Federal (STF), no dia 12 de outubro, ao pedido de cassação do\nmandato do deputado emedebista e de seu enquadramento no artigo 151 da\nConstituição, por “uso abusivo do direito de livre manifestação e\npensamento e injúria e difamação das forças armadas, com a intenção de\ncombater o regime vigente e a ordem democrática instituída pela\nConstituição”.\n\nApesar de o presidente Artur da Costa e Silva ter declarado que o\ngoverno acataria as decisões dos poderes Judiciário e Legislativo, o\npedido de cassação do mandato provocou grande apreensão na Câmara.****No\ndia 4 de novembro, o STF enviou à Câmara pedido de licença para\nprocessar o deputado, e o pedido foi encaminhado à Comissão de Justiça.\nNo dia 11 de dezembro, esta comissão, após a substituição de nove\ndeputados arenistas que se haviam manifestado contrários à violação das\nimunidades parlamentares, concedeu, com uma diferença de oito votos,\nlicença para processar Márcio Moreira Alves, o que deu motivo para que\ntodos os representantes do MDB na comissão dela se demitissem. No dia\nseguinte, porém, contando com o concurso do próprio partido governista,\na Aliança Renovadora Nacional (Arena), o pedido foi recusado pela\nCâmara, por uma diferença de 75 votos (216 votos contra e 141 a favor).\n\nNo dia 13 de dezembro, o presidente Costa e Silva editou o AI-5, o mais\ndrástico de todos os atos institucionais desde o movimento\npolítico-militar de março de 1964. Relacionado diretamente com o\nincidente na Câmara — na verdade o discurso de Márcio Moreira Alves foi\napenas um pretexto, já que as medidas trazidas pelo ato eram as mesmas\ndefendidas pelos militares desde julho —, o AI-5 autorizou o presidente\nda República, independentemente de qualquer apreciação judicial, a\ndecretar o recesso do Congresso Nacional e de outros órgãos\nlegislativos, a intervir nos estados e municípios sem as limitações\nprevistas na Constituição, a cassar mandatos eletivos e suspender, por\ndez anos, os direitos políticos de qualquer cidadão, a decretar o\nconfisco de bens de “todos quantos tenham enriquecido ilicitamente” e a\nsuspender a garantia do *habeas-corpus.*Também no dia 13 de dezembro, o\nAto Constitucional nº 38 (AC-38) decretava o recesso do Congresso\nNacional, que se prolongaria até outubro de 1969.\n\nLogo após a edição do AI-5, foram presos diversos jornalistas e\npolíticos que haviam manifestado sua oposição ao governo, dentro ou fora\ndo Congresso, entre eles o ex-presidente Juscelino Kubitschek, o\nex-governador Carlos Lacerda e vários deputados federais e estaduais da\nArena e do MDB. No dia 30 do mesmo mês foi divulgada a primeira lista de\ncassações posterior ao AI-5. Onze deputados federais — a lista era\nencabeçada por Márcio Moreira Alves — tiveram seus mandatos cassados,\nenquanto Carlos Lacerda tinha seus direitos políticos suspensos.\n\nAinda em dezembro de 1968, Márcio Moreira Alves deixou clandestinamente\no país com destino ao Chile, onde permaneceria até 1971. Durante esse\nperíodo de exílio percorreu a Venezuela, a Colômbia, o Equador, o Peru,\na Argentina, a Bolívia, o México e os Estados Unidos, fazendo\nconferências em mais de 40 universidades nesses países. Em 1971 seguiu\npara a França, onde se doutorou pela Fundação Nacional de Ciências\nPolíticas de Paris. Em abril de 1974 transferiu-se para Lisboa,\ntornando-se professor do Instituto Superior de Economia de Lisboa. Nesse\nmesmo ano foi julgado à revelia e, amparado pelas imunidades\nparlamentares, foi absolvido pela 2ª Auditoria da Marinha. Em dezembro\nde 1976, contudo, o STM anulou, em sessão secreta, essa sentença,\ncondenando-o a dois anos e três meses de reclusão pelo discurso que\npronunciara na Câmara em setembro de 1968.\n\nEm junho de 1977, juntamente com o editor Ernesto Zahar, foi indiciado\nem inquérito instaurado no Departamento de Ordem Política e Social\n(DOPS) do Rio de Janeiro, por determinação do ministro da Justiça\nArmando Falcão, acusado de crime contra a segurança nacional, em virtude\nda redistribuição no Brasil pela Livraria Ler, de propriedade daquele\neditor, do livro publicado em Lisboa, *Suor e alegria: os trabalhadores*\n*de Cuba,*do qual fazia parte uma dedicatória “aos trabalhadores do\ncampo de Portugal e do Brasil que um dia alcançarão o socialismo e a\nvida”. Em fevereiro de 1978, contudo, o inquérito foi arquivado.\n\nRetornou ao Brasil em setembro de 1979, beneficiado pela Lei da Anistia,\npromulgada pelo presidente João Figueiredo em 28 de agosto do mesmo ano.\nCom a extinção do bipartidarismo em 29 de novembro e a conseqüente\nreformulação partidária, filiou-se ao Partido do Movimento Democrático\nBrasileiro (PMDB) e, nessa legenda, concorreu a uma cadeira na Câmara\ndos Deputados pelo estado do Rio de Janeiro no pleito de novembro de\n1982, obtendo apenas uma suplência.\n\nEm 1982, Márcio Moreira Alves foi nomeado assessor de Luís Carlos\nBresser Pereira na presidência do Banco do Estado de São Paulo\n(Banespa), função que desempenharia até 1984, quando tornou-se assessor\nde Bresser Pereira na Secretaria de Governo do estado de São Paulo,\npermanecendo nesse cargo por dois anos, até 1986. Ainda em 1984,\npublicou pela Editora Vozes *Teotônio, guerreiro da paz*, uma biografia\ndo senador Teotônio Vilela, com quem mantivera um estreito\nrelacionamento. Em 1985, publicou pela Editora Nacional o livro\n*Sementes da Democracia*; *a* *democracia participativa em São Paulo*, a\nrespeito do governo de Franco Montoro no estado de São Paulo. Em 1986,\nencerrou suas atividades de colaboração para o jornal *Tribuna da\nImprensa*, que vinha realizando desde 1979.\n\nEm 1987, assumiu a subsecretaria para relações internacionais do governo\nde Wellington Moreira Franco no estado do Rio de Janeiro. Nesse cargo,\ndestacou-se pela mobilização para arrecadação de recursos internacionais\ndestinados a ajudar as vítimas das enchentes que castigaram as cidades\ndo Rio de Janeiro e Petrópolis (região serrana do estado) em fevereiro\nde 1988.\n\nEm 1990, deixou o governo estadual a fim de montar uma empresa de\nassessoria para assuntos políticos, em sociedade com o cientista\npolítico Sérgio Abranches, atividade que desenvolveria até 1993. Ainda\nem 1990, pediu desligamento do Partido do Movimento Democrático\nBrasileiro (PMDB) e reiniciou sua atuação na imprensa, tornando-se\ncolaborador do *Jornal do Brasil* e de *O* *Estado de S. Paulo*.\n\nEm agosto de 1993 foi enviado a Brasília pelos jornais O*Globo* e *O\nEstado de S. Paulo* como encarregado da cobertura dos trabalhos da\nrevisão constitucional. A partir dessa ocasião, tornou-se colaborador de\n*O Globo* e colunista diário do jornal, encarregado de assuntos de\npolítica nacional. Deixou *O* *Estado de S. Paulo* em junho de 1994.\n\nEm 1993, editou *68 mudou o mundo*, pela Editora Nova Fronteira, em\n1995, pela Revan, uma coletânea de artigos que publicara na imprensa\ndiária ao longo de 30 anos, sob o título *Manual do cronista aprendiz*,\ntendo participado ainda do livro *Cultura & imaginário*, organizado por\nEverardo Rocha e publicado pela Finep em 1998, e concedido seu\ndepoimento ao volume *Crônica política do Rio de Janeiro*, coordenado\npor Marieta de Morais Ferreira e publicado pela editora da Fundação\nGetulio Vargas, também em 1998.\n\nFaleceu no Rio de Janeiro no dia 3 de abril de 2009.\n\nFoi casado com Marie Breux Moreira Alves, de nacionalidade francesa, com\nquem teve três filhos.\n\nAlém dos livros citados, publicou *A velha* *classe*(1964),*Beabá do\nMEC-USAID*(1968), *O despertar da revolução brasileira*(1974), publicado\npela primeira vez em inglês com o título *A grain of mustard seed — the\nawakening of Brazilian revolution*(1973),*A força* *do povo*(1981),*Os\nsoldados socialistas de* *Portugal*e*A Igreja e a política no\nBrasil*(tese de doutoramento).\n\nFONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; CÂM. DEP. *Deputados\nbrasileiros. Repertório* (1967-1971); CASTELO BRANCO, C. *Militares;\nCoojornal* (4/78); *Em Tempo*(23/12/78); ENTREV. BIOG. (2/7/96); *Estado\nde S. Paulo* (21/2/78); FIECHTER, G. *Regime; Globo*(17/3/87); *Grande\nencic. Delta; IstoÉ*(12/10/77); *Jornal do Brasil*(1/11/66, 8/5/78, 7/3,\n19/7 e 16/9/79); MAGALHÃES, I. *Segundo; Pasquim* (16/2/79); SILVA, H.\n*História;*TRIB. SUP. ELEIT. *Dados*(8);*Veja*(18/12/68, 9/3/77,\n29/3/78, 6/6/84, 23/10/91).\n\n \n","ref":"FONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; CÂM. DEP. *Deputados\nbrasileiros. Repertório* (1967-1971); CASTELO BRANCO, C. *Militares;\nCoojornal* (4/78); *Em Tempo*(23/12/78); ENTREV. BIOG. (2/7/96); *Estado\nde S. Paulo* (21/2/78); FIECHTER, G. *Regime; Globo*(17/3/87); *Grande\nencic. Delta; IstoÉ*(12/10/77); *Jornal do Brasil*(1/11/66, 8/5/78, 7/3,\n19/7 e 16/9/79); MAGALHÃES, I. *Segundo; Pasquim* (16/2/79); SILVA, H.\n*História;*TRIB. SUP. ELEIT. *Dados*(8);*Veja*(18/12/68, 9/3/77,\n29/3/78, 6/6/84, 23/10/91).\n\n \n","dic":"DHBB"}
