{"title":"FALCÃO, Djalma","cargoss":["Deputado federal","Deputado federal","Senador"],"cargos_esp":[0,0,0],"datas_ini":[1983,1967,1998],"datas_fim":[1985,1971,1999],"estados":["AL","AL","AL"],"autor":[0],"content":"**FALCÃO, Djalma**\n\n\\*dep. fed. AL 1967-1971, 1983-1985; sen. AL 1998-1999.\n\n \n\n*Djalma Marinho Muniz Falcão* nasceu em Araripina (PE) no dia 31 de\ndezembro de 1933, filho de Lídio Marinho Falcão e de Florípedes Muniz\nFalcão. Seu irmão Sebastião Marinho Muniz Falcão (1915-1966), filiado ao\nPartido Social-Progressista (PSP), destacou-se na vida política alagoana\ncomo deputado federal por Alagoas (1951-1956 e 1963-1966) e governador\ndo estado (1956-1961). O outro irmão, Alcides Falcão, foi senador por\nAlagoas (1998).\n\nRadicado em Alagoas, formou-se em ciências jurídicas e sociais pela\nFaculdade de Direito da Universidade Federal de Alagoas (UFAL).\nJornalista, advogado e professor, iniciou sua vida administrativa em\n1958, durante o governo de seu irmão, como secretário de governo de\nAlagoas. Um ano depois, tornou-se secretário da Educação e Cultura do\nestado.\n\nEm 31 de março de 1964, ano em que eclodiu o movimento político-militar\nque depôs o presidente João Goulart, tornou-se conselheiro e presidente\ndo Tribunal de Contas de Alagoas. Após a extinção dos partidos políticos\npelo Ato Institucional nº 2 (27/10/1965), e a posterior instauração do\nbipartidarismo, sua família teve participação decisiva na organização em\nAlagoas do Movimento Democrático Brasileiro (MDB), partido de oposição\nao governo militar em cuja legenda elegeu-se deputado federal no pleito\nde novembro de 1966. Iniciou seu mandato em fevereiro de 1967, quando se\ntornou vice-líder do MDB na Câmara em maio de 1970. No mesmo ano\ncompareceu, como delegado, à LIX Conferência Interparlamentar, realizada\nem Haia, na Holanda. Deixou a cadeira no fim da legislatura, em janeiro\nde 1971, sem se ter candidatado à reeleição no pleito de novembro do ano\nanterior.\n\nEntre 1971 e 1975, foi diretor-geral do Departamento Estadual de\nEducação e da Rádio Difusora de Alagoas.\n\nMembro do Tribunal de Contas de Alagoas a partir de 1975, candidatou-se\nnovamente à Câmara no pleito de novembro de 1978, obtendo apenas uma\nsuplência, embora tenha sido o terceiro candidato do MDB mais votado no\nestado. Escolhido para assumir a presidência regional da agremiação a\npartir de agosto de 1979, em abril do mesmo ano declarou pretender\nreforçar o MDB em seu estado com a adesão de líderes políticos e\nempresariais alagoanos. Na mesma ocasião, afirmou que o partido recebia\n“de braços abertos” o senador Teotônio Vilela, ex-arenista e adversário\npolítico tradicional de sua família, que se transferira para a oposição.\n\nCom a extinção do bipartidarismo em 29 de novembro de 1979 e a\nconsequente reformulação partidária, filiou-se ao Partido do Movimento\nDemocrático Brasileiro (PMDB), pelo qual se elegeu à Câmara dos\nDeputados pelo estado de Alagoas, no pleito de novembro de 1982. Assumiu\nseu mandato em fevereiro de 1983. Nessa legislatura, foi membro da\nComissão de Constituição e Justiça e suplente da Comissão de Relações\nExteriores.\n\nNa sessão da Câmara dos Deputados de 25 de abril de 1984, votou a favor\nda emenda Dante de Oliveira, que propôs o restabelecimento das eleições\ndiretas para presidente da República em novembro daquele ano. Como a\nemenda não obteve o número de votos indispensáveis à sua aprovação —\nfaltaram 22 para que o projeto pudesse ser encaminhado à apreciação pelo\nSenado Federal —, a sucessão presidencial foi mais uma vez decidida por\nvia indireta. No colégio eleitoral reunido em 15 de janeiro de 1985,\nDjalma Falcão**votou no oposicionista Tancredo Neves, eleito novo\npresidente da República pela Aliança Democrática, uma união do PMDB com\na dissidência do Partido Democrático Social (PDS) abrigada na Frente\nLiberal, que derrotou o candidato do regime militar, Paulo Maluf.\nContudo, por motivo de doença, Tancredo Neves não chegou a ser empossado\nna presidência, vindo a falecer em 21 de abril de 1985. Seu substituto\nfoi o vice José Sarney, que já vinha exercendo interinamente o cargo\ndesde 15 de março desse ano.\n\nEm 1985, Djalma Falcão foi indicado pelo partido para disputar a\nprefeitura de Maceió pela União das Oposições — PMDB, Partido Comunista\ndo Brasil (PCdoB) e Partido Socialista Brasileiro (PSB) —, depois de uma\nacirrada disputa com os outros dois pré-candidatos, o deputado federal\nRenan Calheiros e o deputado estadual Ronaldo Lessa. Teve como\ncompanheiro de chapa (vice-prefeito) o ex-deputado José Costa,\npresidente do PMDB alagoano.\n\nEmbora prejudicado durante o começo da campanha pela indefinição\npartidária, acabou saindo vencedor no pleito realizado em novembro,\nrecebendo 38,7% dos votos válidos, contra os 35,2% dados a João Sampaio,\ncandidato da coligação entre o Partido da Frente Liberal (PFL) e o PDS.\nEmpossado no cargo em janeiro de 1986, exerceu o mandato até 31 de\ndezembro de 1988. Sua vaga na Câmara dos Deputados foi ocupada pelo\nprimeiro suplente do PMDB, Júlio Sérgio de Maia Pedrosa Moreira.\n\nNas eleições de outubro de 1988 para a sua sucessão, Djalma Falcão\napoiou Guilherme Palmeira, lançado pelo Partido da Frente Liberal (PFL),\nque venceu o pleito, derrotando seu principal adversário, Renan\nCalheiros, do PMDB. Nas eleições municipais de outubro de 1992, apoiou\nRonaldo Lessa, candidato do PSB, que derrotou Teotônio Vilela Filho, do\nPartido da Social-Democracia Brasileira (PSDB), assumindo a prefeitura\nde Maceió em janeiro do ano seguinte.\n\nIntegrou, na condição de suplente, a chapa vitoriosa do senador Renan\nCalheiros. Em outubro de 1994, tornou-se membro do diretório nacional do\nPMDB e presidente do partido em Alagoas. Em 1997 e 1998, foi chefe da\nCasa Civil do governador Manuel Gomes de Barros. Em abril d0 último ano,\nassumiu a vaga no Senado em virtude da posse do titular no Ministério da\nJustiça. Ainda em 1998, integrou as comissões de Fiscalização e Controle\ne de Constituição e Justiça, e foi vice-presidente da Comissão Especial\nda Seca. Permaneceu no exercício do mandato até julho de 1999, quando o\ntitular retornou ao Senado.\n\nCasou-se com Denise Jambo Muniz Falcão, com quem teve três filhos. Seu\nsobrinho Cleto Falcão foi deputado federal entre 1991-1995.\n\nPublicou *Um homem e seu destino*(1959), *Episódios\n—**c**oleção**Machado de Assis*(1980), *Resistir é**p**reciso* (1983) e\n*Um**b**rasileiro**e**nvergonhado* (discursos, 1998).\n\n \n\n \n\nFONTES: CÂM. DEP. *Deputados*;**CÂM. DEP. *Deputados brasileiros.\nRepertórios*(1967-1971, 1983-1987); CÂM. DEP*. Relação nominal dos\nsenhores*;*Estado de S. Paulo*(17/11/85); *Folha de S. Paulo*(29/9/98 e\n20/7/99); *Globo*(17/11/85 e 5/4/98); *Jorn**al do Brasil* (17/11/85 e\n4/4/98); NÉRI, S. *16*;*Perfil*(1975).\n\n \n\n \n","ref":"FONTES: CÂM. DEP. *Deputados*;**CÂM. DEP. *Deputados brasileiros.\nRepertórios*(1967-1971, 1983-1987); CÂM. DEP*. Relação nominal dos\nsenhores*;*Estado de S. Paulo*(17/11/85); *Folha de S. Paulo*(29/9/98 e\n20/7/99); *Globo*(17/11/85 e 5/4/98); *Jorn**al do Brasil* (17/11/85 e\n4/4/98); NÉRI, S. *16*;*Perfil*(1975).\n\n \n\n \n","dic":"DHBB"}
