{"title":"FALCÃO, José","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1991],"datas_fim":[1995],"estados":["BA"],"autor":[0],"content":"**FALCÃO, José**\n\n\\*dep. fed. BA 1991-1995.\n\n*José Falcão da Silva* nasceu em São Gonçalo dos Campos (BA) no dia 19\nde agosto de 1930, filho de Tibúrcio Ferreira da Silva e de Abdésia\nFalcão da Silva.\n\nIngressou em 1956 na Universidade Federal da Bahia, tendo se bacharelado\nem direito em 1960.\n\nExerceu seu primeiro mandato parlamentar na legislatura de 1967 a 1971,\ncomo vereador da Câmara Municipal de Feira de Santana (BA), eleito em\nnovembro de 1966 pelo Movimento Democrático Brasileiro (MDB), partido de\noposição ao regime militar instaurado no país em abril de 1964. Nesta\nlegislatura desempenhou as funções de vice-presidente da Câmara e\nliderou a bancada municipal de seu partido.\n\nEmpresário, professor e proprietário de uma emissora de rádio na região,\nelegeu-se em novembro de 1972 prefeito de Feira de Santana, ainda pelo\nMDB. Exerceu o mandato entre fevereiro de 1973 e janeiro de 1977 e\nvoltou a ocupar a chefia do Executivo daquele município entre 1983 e\n1988, tendo sido eleito, desta vez, pelo Partido Democrático Social\n(PDS), agremiação que sucedeu a Aliança Renovadora Nacional (Arena) após\no fim do bipartidarismo em novembro de 1979.\n\nLigado politicamente ao ex-governador Antônio Carlos Magalhães, líder\nbaiano do Partido da Frente Liberal (PFL), José Falcão elegeu-se nesta\nlegenda para a Câmara dos Deputados, em 1990. Participou dos trabalhos\nlegislativos como titular da Comissão de Finanças e Tributação e\nsuplente da Comissão de Constituição e Justiça e de Redação.\n\nEm maio de 1992 envolveu-se numa briga na Câmara, quando foi agredido\npelo deputado Geddel Vieira Lima, do Partido do Movimento Democrático\nBrasileiro (PMDB), depois que este ofendeu Antônio Carlos Magalhães,\nentão governador da Bahia.\n\nNa sessão da Câmara dos Deputados de 29 de setembro de 1992 Falcão votou\na favor da abertura do processo de *impeachment* do presidente Fernando\nCollor de Melo, acusado de crime de responsabilidade por ligações com um\nesquema de corrupção liderado pelo ex-tesoureiro de sua campanha\npresidencial Paulo César Farias. Afastado da presidência logo após a\nvotação na Câmara, Collor renunciou ao mandato em 19 de dezembro de\n1992, pouco antes da conclusão do processo pelo Senado Federal, sendo\nefetivado na presidência da República o vice Itamar Franco, que já vinha\nexercendo o cargo interinamente desde 2 de outubro.\n\nNas principais matérias constitucionais apresentadas na Câmara dos\nDeputados ao longo da legislatura 1991-1995, Falcão votou contra a\ncriação do Imposto Provisório sobre Movimentação Financeira (IPMF),\nimposto de 0,25% sobre transações bancárias criado como fonte\ncomplementar de recursos para a saúde, e a favor da criação do Fundo\nSocial de Emergência (FSE), que permitia ao governo retirar recursos de\náreas como saúde e educação para ter maior liberdade de administração\ndas verbas, e do fim do voto obrigatório.\n\nConcorrendo à reeleição nas eleições de 1994, pela legenda do PFL,\nobteve apenas a quarta suplência. Deixou a Câmara em janeiro do ano\nseguinte, ao final da legislatura.\n\nRompendo politicamente com o PFL de Antônio Carlos Magalhães, em 1996\nFalcão candidatou-se à prefeitura de Feira de Santana, pela legenda do\nPartido Progressista Brasileiro (PPB). Durante a campanha, acusou o\ngrupo ligado ao senador baiano de montar “um acampamento de terror na\ncidade”, “exercendo um clima de pressão com inauguração de pequenas\nobras eleitoreiras”. José Falcão acabou derrotando no segundo turno o\ncandidato do PFL, Josué Melo. Assumiu o mandato na chefia do Executivo\nmunicipal em janeiro de 1997.\n\nCasou-se com Maria da Purificação Falcão da Silva, com quem teve um\nfilho.\n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertórios*(1991-1995,\n1995-1999); *Folha de* *S. Paulo* (18/9/94 e 14/11/96);*Globo*\n(8/5/97);*Jornal do Brasil* (17/11/96); *Perfil parlamentar brasileiro*.\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertórios*(1991-1995,\n1995-1999); *Folha de* *S. Paulo* (18/9/94 e 14/11/96);*Globo*\n(8/5/97);*Jornal do Brasil* (17/11/96); *Perfil parlamentar brasileiro*.\n\n \n","dic":"DHBB"}
