{"title":"FALCÃO, Negreiros","cargoss":["Constituinte","Constituinte","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1934,1946,1946],"datas_fim":[1934,1946,1955],"estados":[0,0,"BA"],"autor":[0],"content":"**FALCÃO, Negreiros**\n\n\\*const. 1934; const. 1946; dep. fed. BA 1946-1955.\n\n \n\n*Artur Negreiros Falcão* nasceu no povoado de Santa Luzia, no município\nde Queimada (BA), no dia 20 de novembro de 1892, filho de José Negreiros\nFalcão e de Antônia de Freitas Falcão.\n\nIniciou os estudos na Escola Primária Santa Luzia, prosseguindo-os no\nGinásio São José, em Salvador. Enquanto estudante de direito, foi\nsecretário da Organização Eleitoral Pró-Rui Barbosa, ligada à Campanha\nCivilista, movimento que em 1909-1910 promoveu a candidatura de Rui\nBarbosa à presidência da República em oposição à do marechal Hermes da\nFonseca, afinal eleito em março de 1910. Nesse mesmo ano tornou-se\nescrivão da vara cível e do alistamento militar de Salvador. Bacharel\npela Faculdade de Direito da Bahia em 1914, iniciou suas atividades\nprofissionais no foro da capital do estado,\n\nEleito em maio de 1933 deputado pela Bahia à Assembléia Nacional\nConstituinte na legenda do Partido Social Democrático (PSD) de seu\nestado, de cuja comissão executiva fez parte, assumiu sua cadeira em\nnovembro do mesmo ano. Durante os trabalhos constituintes apresentou\nprojetos relativos ao combate ao banditismo — em particular ao cangaço e\nàs secas do Nordeste e foi também autor das emendas que concediam o\ndireito de voto aos sargentos e aos maiores de 18 anos de idade de ambos\nos sexos, promovendo ainda o debate acerca da implantação da Justiça do\nTrabalho. Após a promulgação da nova Carta (16/7/1934), teve o mandato\nestendido até maio de 1935. Em novembro de 1937 opôs-se ao golpe que\nimplantou o Estado Novo.\n\nCom a redemocratização do país em 1945, elegeu-se no mês de dezembro\ndeputado por seu estado à Assembléia Nacinal Constituinte na legenda do\nnovo PSD. Assumiu sua cadeira em fevereiro do ano seguinte, participou\ndos trabalhos constituintes e, após a promulgação da nova Carta\n(18/9/1946), passou a exercer o mandato ordinário. Nessa legislatura foi\nmembro da Comissão Permanente de Segurança Nacional da Câmara dos\nDeputados. Em outubro de 1950 reelegeu-se deputado federal na legenda da\nColigação Baiana, formada pelo PSD, o Partido de Representação Popular\n(PRP) e o Partido Social Trabalhista (PST), permanecendo na Câmara dos\nDeputados até o fim da nova legislatura, em janeiro de 1955.\n\nComerciante, foi ainda consultor jurídico da Secretaria do Interior e\nJustiça da Bahia, colaborador do *Jornal do Brasil*e**membro do\nInstituto dos Advogados Brasileiros, da Associação Comercial da Bahia,\nda Associação dos Empregados do Comércio, da Associação dos Funcionários\nPúblicos e do Instituto Histórico e Geográfico da Bahia.\n\nFaleceu em seu estado natal no dia 27 de abril de 1962.\n\nEra casado com Anita Ramos Negreiros Falcão, com quem teve um filho.\n\n \n\n \n\nFONTES: ASSEMB. NAC. CONST. 1934. *Anais;*CÂM DEP. *Anais*(1962-6); CÂM.\nDEP. *Deputados;*CÂM. DEP. *Relação dos dep.;* *Câm. Dep. seus\ncomponentes;*CISNEIROS, A.*Parlamentares; Diário do Congresso\nNacional;*GODINHO, V. *Constituintes; Grande encic. Delta;*HIRSCHOWICZ,\nE. *Contemporâneos;*SILVA, G. *Constituinte.*\n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. 1934. *Anais;*CÂM DEP. *Anais*(1962-6); CÂM.\nDEP. *Deputados;*CÂM. DEP. *Relação dos dep.;* *Câm. Dep. seus\ncomponentes;*CISNEIROS, A.*Parlamentares; Diário do Congresso\nNacional;*GODINHO, V. *Constituintes; Grande encic. Delta;*HIRSCHOWICZ,\nE. *Contemporâneos;*SILVA, G. *Constituinte.*\n\n \n","dic":"DHBB"}
