{"title":"FALCÃO, Wilson","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1963],"datas_fim":[1987],"estados":["BA"],"autor":[0],"content":"**FALCÃO, Wilson**\n\n\\* dep. fed. BA 1963-1987.\n\n \n\n                *Wilson da Costa Falcão* nasceu em Feira de Santana (BA)\nno dia 23 de dezembro de 1918, filho do usineiro João Marinho Falcão e\nde Adnil da Costa Falcão. Seu irmão João da Costa Falcão foi também\ndeputado federal pela Bahia (1955-1956).\n\n                Formado em medicina e fazendeiro, em outubro de 1950 foi\neleito vereador em Feira de Santana na legenda da União Democrática\nNacional (UDN), assumindo o mandato em fevereiro de 1951. Reeleito em\n1954, na coligação da UDN com o Partido Republicano (PR), iniciou seu\nsegundo mandato em fevereiro de 1955. Em outubro de 1958, foi eleito\ndeputado estadual, deixando a Câmara Municipal. Em fevereiro do ano\nseguinte, assumiu o mandato à Assembléia Legislativa da Bahia.\n\n                Em outubro de 1962 elegeu-se deputado federal pela\nprimeira vez, na legenda udenista, ocupando uma cadeira na Câmara dos\nDeputados a partir de fevereiro de 1963. Dois anos depois, participou da\nConferência da União Interparlamentar no Canadá. Ainda em 1965, em\nconseqüência da extinção dos partidos políticos pelo Ato Institucional\nnº. 2 (27/10/65) e da posterior instauração do bipartidarismo, filiou-se\nà Aliança Renovadora Nacional (Arena), partido que apoiava o regime\nmilitar instalado no país em abril de 1964. Em novembro de 1966\nreelegeu-se deputado federal, assumindo em fevereiro de 1967. Em\nnovembro de 1970, renovou mais uma vez seu mandato na Câmara dos\nDeputados, reassumindo em fevereiro do ano seginte. Nesse mesmo ano, foi\nsuplente da Comissão de Fiscalização Financeira e Tomada de Contas e\nmembro da Comissão de Orçamento da Câmara.\n\n                Mais uma vez reeleito em novembro de 1974, integrou,\napós tomar posse em fevereiro de 1975, a Comissão de Saúde, mantendo-se\nna suplência da Comissão de Fiscalização Financeira e Tomada de Contas\nda Câmara. Um dos dois deputados federais da Arena baiana ligados ao\ngovernador do estado Roberto Santos (1975-1979), foi reconduzido à\nCâmara nas eleições de novembro de 1978, assumindo em fevereiro do ano\nseguinte. Ainda em 1979, tornou-se membro efetivo da Comissão de\nFiscalização Financeira e Tomada de Contas, cargo que ocuparia até o ano\nseguinte. Em agosto de 1979, durante a votação no Congresso do projeto\nde anistia, foi um dos seis deputados da Arena que defenderam a emenda\nDjalma Marinho, que preconizava uma anistia mais ampla que os projetos\ndos dois partidos. Com o fim do bipartidarismo em 29 de novembro de 1979\ne a conseqüente reorganização partidária, Wilson Falcão filiou-se ao\nPartido Democrático Social (PDS), agremiação situacionista que sucedeu à\nArena. Em 1980, voltou a ser membro da Comissão de Saúde. No ano\nseguinte passou a integrar a Comissão de Relações Exteriores, na qual\npermaneceria até 1983.\n\n                Reeleito em novembro de 1982, foi à China como\nintegrante da Comissão de Relações Exteriores. Em 25 de abril de 1984\nvotou contra a emenda Dante de Oliveira, que, apresentada na Câmara dos\nDeputados, propôs o restabelecimento das eleições diretas para\npresidente da República em novembro daquele ano. Como a emenda não\nobteve o número de votos indispensáveis à sua aprovação - faltaram 22\npara que o projeto pudesse ser encaminhado à apreciação pelo Senado\nFederal -, no Colégio Eleitoral, reunido em 15 de janeiro de 1985,\nWilson Falcão votou no candidato oficial, Paulo Maluf, que acabou sendo\nderrotado pelo oposicionista Tancredo Neves. Eleito novo presidente da\nRepública pela Aliança Democrática, uma união do Partido do Movimento\nDemocrático Brasileiro (PMDB) com a dissidência do PDS abrigada na\nFrente Liberal, Tancredo Neves, contudo, não chegou a ser empossado na\npresidência, vindo a falecer em 21 de abril de 1985. Seu substituto no\ncargo foi o vice José Sarney, que já vinha exercendo interinamente o\ncargo desde 15 de março deste ano.\n\n                Em novembro de 1986, Wilson Falcão candidatou-se a\ndeputado federal constituinte, sem sucesso. Nesse pleito, o PDS não\nelegeu nenhum representante na Bahia. Ao final da legislatura, em\njaneiro de 1987, deixou a Câmara dos Deputados.\n\n                Afastado da vida pública, voltou à sua atividade\nprofissional como médico, à qual se dedicou nos cinco anos seguintes.\nAposentou-se em 1992.\n\n                Casou-se com Aimar Bahia Falcão, com quem teve seis\nfilhos.\n\n \n\nFONTES: CÂM. DEP. Deputados; CÂM. DEP. *Deputados brasileiros.\nRepertório* (1967-1971); CÂM. DEP. *Deputados brasileiros. Repertório*\n(1971-1975); CÂM. DEP. *Deputados brasileiros. Repertório* (1975-1979);\nCÂM. DEP. *Deputados brasileiros. Repertório* (1979-1983); CÂM. DEP.\n*Deputados brasileiros. Repertório* (1983-1987); INF. BIOG; Jornal do\nBrasil (29/8/79); NÉRI, S. 16, Perfil (1972 e 1980).\n","ref":"FONTES: CÂM. DEP. Deputados; CÂM. DEP. *Deputados brasileiros.\nRepertório* (1967-1971); CÂM. DEP. *Deputados brasileiros. Repertório*\n(1971-1975); CÂM. DEP. *Deputados brasileiros. Repertório* (1975-1979);\nCÂM. DEP. *Deputados brasileiros. Repertório* (1979-1983); CÂM. DEP.\n*Deputados brasileiros. Repertório* (1983-1987); INF. BIOG; Jornal do\nBrasil (29/8/79); NÉRI, S. 16, Perfil (1972 e 1980).\n","dic":"DHBB"}
