{"title":"FARACO, Daniel ==============","cargoss":["Constituinte","Deputado federal","Deputado federal","Ministro da Indústria e Comércio","Deputado federal","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0,0,0,0,0],"datas_ini":[1946,1964,1946,1964,1978,1975,1966],"datas_fim":[1946,1964,1963,1966,1979,1976,1975],"estados":[0,"RS","RS",0,"RS","RS","RS"],"autor":[0],"content":"FARACO, Daniel\n==============\n\n\\* const. 1946; dep. fed. RS 1946-1963 e 1964; min. Ind. e Com.\n1964-1966; dep. fed. RS 1966-1975, 1975-1976 e 1978-1979.\n\n \n\n*Daniel Agostinho Faraco*nasceu em Flo­rianópolis no dia 29 de agosto de\n1911, fi­lho de Biase Faraco e de Maria Limongi Faraco.\n\nCursou o primário na escola São José e o secundário no Ginásio\nCatarinense, ambos em sua cidade natal. Em 1928, por concurso, tornou-se\nfuncionário do Banco do Brasil em Florianópolis. Em 1940 foi transferido\npara Lajeado (RS), onde instalou a agência local do banco, assumindo sua\ngerência.  Em 1942, ins­talou e gerenciou a agência do Banco do Brasil\nem Tubarão (SC), sendo transferido no ano seguinte para Porto Alegre,\nonde passou à chefia do serviço de gerência do mesmo banco.\n\nNo pleito de dezembro de 1945, após a derrubada do presidente Getúlio\nVargas em 29 de outubro pelos chefes militares, elegeu-se deputado pelo\nRio Grande do Sul à Assem­bléia Nacional Constituinte (ANC), na legenda\ndo Partido Social Democrático (PSD).  Assumin­do sua cadeira em\nfevereiro de 1946, manifes­tou durante os trabalhos constituintes duas\npreocupações principais: o planejamento eco­nômico e a integração social\ndo trabalhador.  Nesse sentido, apresentou duas emendas ao projeto de\nConstituição proposto pela Comis­são de Constituição e Justiça da\nConstituinte.  Uma delas, aprovada, criava o Conselho Na­cional de\nEconomia, órgão de caráter consultivo subordinado ao Congresso Nacional.\nA outra, que não obte­ve aprovação, visava associar o empregado à\nempresa onde trabalhava.\n\nComo membro da Comissão de Investigação Econômica e Social da\nConstituinte, apresentou o relatório *Problema da Alimentação do\nBrasil*. Favorável à intervenção do Estado na economia, rejeitava, no\nentanto, as doutrinas fascista e comunista. Durante as principais\nvotações do período, manifestou-se favoravelmente à manutenção do\nsistema presidencialista, à obrigatoriedade do ensino religioso nas\nescolas públicas, ao mandato presidencial de seis anos e à participação\ndo trabalhador nos lucros, na administração e nas propriedades das\nempresas. Foi contrário ao direito de greve e ao divórcio. Dos projetos\nde sua autoria, destacaram-se as propostas de abertura da navegação de\ncabotagem às embarcações estrangeiras, em caso de necessidade pública, e\nde suspensão da nacionalidade brasileira para aqueles que recebessem\napoio de entidades do exterior para “propagar ideologias\nantidemocráticas”.\n\nCom a promulgação da nova Carta (18/9/46), passou a exercer o mandato\nordinário, tornando-se membro da Comissão Permanente de Indústria e\nComér­cio da Câmara dos Deputados.  No pleito de outubro de 1950,\nreelegeu-se deputado fe­deral pelo Rio Grande do Sul na legenda do PSD. \nNesse mesmo pleito, Getúlio Vargas ele­geu-se presidente da República.\n\nEm dezembro de 1951, Vargas enviou ao Congresso um projeto propondo a\ncriação de uma sociedade de economia mista (a Petro­brás), com o\nobjetivo de solucionar o proble­ma da exploração do petróleo no país. \nNo pri­meiro semestre de 1952, o projeto foi exami­nado pelas diversas\ncomissões técnicas da Câ­mara, entre elas a de Economia, cujo relator\nera Daniel Faraco.  Em novembro desse ano, o projeto foi enviado ao\nSenado Federal, onde sofreu várias emendas, das quais quatro deixaram\nmargem ao completo controle da Petrobrás pelos capitais privados.  Com o\nretorno do projeto à Câmara, foi constituída, em julho de 1953, uma\ncomissão especial para examinar e dar pareceres sobre as emendas nele\nintroduzidas pelo Senado.  O parecer dado em 8 de setembro pela comissão\nespe­cial, da qual Faraco fazia parte, manifestou-­se pelo monopólio\nestatal do petróleo.  Em 15 de setembro foi encerrada a votação do\npro­jeto.  Em 3 de outubro de 1953, o presidente Getúlio Vargas\nsancionava a Lei nº. 2.004, criando a Petrobrás e passando para o Estado\no controle da exploração do petróleo.\n\nNo pleito de outubro de 1954 - após o suicídio de Vargas, ocorrido em 24\nde agosto, e a posse do vice-presidente João Café Filho - Daniel Faraco\nfoi novamente eleito deputa­do federal pelo Rio Grande do Sul, sempre na\nlegenda do PSD.  No ano seguinte, passou a presidir a Comissão de\nEconomia da Câmara dos Deputados.  Também em 1955, após o Movimento do\n11 de Novembro, votou con­tra o impedimento de Café Filho, afinal\napro­vado pelo Congresso.\n\nEm 1957, no governo Juscelino Kubitschek Faraco foi membro da delegação\nbrasileira en­viada à reunião do Acordo Geral de Tarifas e Comércio\n(GATT), realizada em Genebra, na Suíça.  No pleito de outubro de 1958,\nree­legeu-se mais uma vez deputado federal pelo Rio Grande do Sul na\nlegenda do PSD.  Em 1960, retornou a Genebra como membro da delegação\nbrasileira à reunião do GATT.\n\nEm outubro de 1962, já no governo João Goulart, Faraco foi novamente\nreeleito de­putado federal pelo Rio Grande do Sul, sem­pre na legenda do\nPSD. Em março de 1963 interrompeu seu mandato para assumir uma\nsecretaria de governo do Rio Grande do Sul, cargo que exerceu até\nfevereiro de 1964.\n\n \n\nNo Ministério\n-------------\n\n \n\nEm 15 de abril de 1964, após o movimen­to político-militar que depôs o\npresidente João Goulart no dia 31 de março, o marechal Humberto de\nAlencar Castelo Branco, eleito pelo Congresso, foi empossado na\npresidência da República.  Nessa mesma data, Faraco assu­miu a pasta da\nIndústria e Comércio, escolhi­do por Castelo Branco por indicação do\ngover­nador do Rio Grande do Sul, Ildo Meneghetti, afastando-se mais uma\nvez da Câmara.  Como ministro da Indústria e Comércio inte­grou uma\ncomissão formada por ordem de Castelo Branco com o objetivo de resolver\nal­guns problemas ligados ao setor minerador.  A comissão decidiu\npromover um maior aprovei­tamento do setor, a ampliação dos\nconheci­mentos sobre o subsolo e uma revisão do Có­digo de Minas, além\nde dar prioridade à apro­vação dos grandes projetos mineradores\npri­vados, defendendo o caráter supletivo da ação estatal.\n\nEm dezembro de 1964, em reunião do Conselho de Segurança Nacional, foi\naprova­da a minuta do decreto preparado por Castelo Branco relativo ao\nsetor minerador.  Na oca­sião, Daniel Faraco lembrou a necessidade de\nampliação das exportações.  Quatro dias de­pois, em 22 de dezembro,\nCastelo assinou o Decreto nº. 55.282, concernente à exporta­ção do\nminério de ferro a algumas medidas de reformulação do setor, garantindo\nmercados para a empresa estatal Companhia Vale do Rio Doce e obrigando\nas empresas privadas ao reinvestimento da totalidade dos lucros duran­te\ncinco anos e de 12% nos anos subseqüentes, além de assegurar reservas de\nferro para a siderurgia nacional\n\nNo primeiro semestre de 1965, Faraco in­tegrou uma junta organizada para\ndebater e tomar medidas a respeito da adaptação da po­lítica do café aos\nobjetivos do governo Castelo Branco.  Em meados desse ano, como o\ngover­no houvesse vetado os preços fixados pela jun­ta, esta não votou\nas normas reguladoras do embarque de café, aguardando que o governo\nreconsiderasse sua decisão.  Faraco, então, le­vou a Castelo a minuta de\num decreto no qual o governo tomava para si a regulamentação do embarque\ndo produto.\n\nProcurando dar desenvolvimento à política de estabilização do preço do\ncafé, Castelo ten­tou efetivar o Convênio Internacional do Café (CIC),\nque permanecia inoperante em virtude da não-aprovação de medidas\ncomplementa­res pelo Congresso norte-americano.  Na opi­nião de Faraco,\no convênio era vantajoso na medida que cada país ficava limitado a\nquotas anualmente estabelecidas, evitando assim uma oferta excessiva.  A\nretirada do Brasil do CIC implicaria a seu ver o risco da perda de\ncente­nas de milhões de dólares, mas era necessário definir a situação. \nCastelo Branco transmitiu a Juraci Magalhães, ministro das Relações\nExteriores, a posição do Brasil em relação à questão.  Este, juntamente\ncom o subsecretá­rio de Estado norte-americano Thomas Mann, conseguiu do\nCongresso dos EUA a aprovação do acordo e das medidas complementares.\n\nAinda em 1965, Faraco chefiou a missão do governo brasileiro enviada ao\nencerramen­to do Concílio Vaticano II.  Entre abril de 1965 e maio de\n1966, foi membro do Conse­lho Monetário Nacional. Nesse ínterim, em\njaneiro de 1966, visando concorrer à Câmara Federal, pediu exoneração do\ncargo de minis­tro da Indústria e Comércio, sendo substituí­do por Paulo\nEgídio Martins, e reassumiu seu mandato de deputado.\n\n \n\nDe volta à Câmara\n-----------------\n\n \n\nCom a extinção dos partidos políticos pelo Ato Institucional nº. 2\n(27/10/1965) e a pos­terior instauração do bipartidarismo, Faraco\nfiliou-se à Aliança Renovadora Nacional (Are­na), partido de apoio ao\nregime militar, e no qual reelegeu-se deputado federal pelo Rio Grande\ndo Sul em novembro de 1966. Assu­miu o mandato em fevereiro de 1967 e,\nem março seguinte, passou a ocupar a vice-lide­rança da Arena na\nCâmara.  Em 1968, foi membro da delegação brasileira enviada à\nConferência sobre Comércio e Desenvolvimen­to, realizada em Nova Delhi,\nna Índia.  Ainda nesse ano, integrou a Comissão de Relações Exteriores,\nda Câmara, nela permanecendo em 1969.\n\nEscolhido primeiro vice-presidente da Câ­mara dos Deputados no início de\n1970, em novembro voltou a reeleger-se deputado fede­ral pelo seu\nestado. Em maio seguinte, retor­nou à vice-liderança da Arena na\nCâmara.  Ainda em 1971, foi membro do grupo de tra­balho para o estudo\nda atualização do regi­mento interno e reforma do processo legisla­tivo\nda Câmara dos Deputados, e suplente da Comissão de Relações Exteriores.\n\nNas eleições de novembro de 1974, Faraco não conseguiu reeleger-se,\nficando apenas co­mo segundo suplente da bancada federal de 13 deputados\neleitos pela Arena gaúcha. En­tretanto, com as vagas abertas pela\nnomeação dos deputados Paulo Nunes e Nélson Marche­zan para secretarias\nde governo no Rio Grande do Sul, em fevereiro de 1975 foi convocado à\nCâmara.  Em janeiro de 1976 retornou ao Ban­co do Brasil, do qual se\nlicenciara havia 30 anos para concorrer à Câmara Federal, assu­mindo o\ncargo de diretor da 7ª. Região das Carteiras de Crédito Geral e Rural,\nem Porto Alegre.\n\nEm março de 1978, voltou mais uma vez à Câmara, ocupando a cadeira\ndeixada pelo de­putado Lauro Leitão, que havia sido nomeado para o\nTribunal Federal de Recursos, e lá per­maneceu até o final daquela\nlegislatura, encer­rada em janeiro de 1979. Após essa data, deixou\ndefinitivamente a vida pública, passando a dedicar-se a literatura  na\nárea de economia.\n\nDaniel Faraco foi colaborador do jornal *Correio do Povo*em Porto Alegre\ne de várias revistas, escrevendo principalmente sobre questões\neconômicas e financeiras.  Foi ainda professor de economia política na\nEscola de Comércio de Santa Catarina e na Escola de Serviço Social de\nPorto Alegre.\n\nViúvo de Eugênia Dominoni Faraco, teve com ela quatro filhos.\n\nPublicou *Elementos de economia política* (1938),*Preços, salários,\ncrises e a economia* *organizada*(1943),*O problema da\ndesnacio*­*nalização - a ficção e a realidade*(discursos, 1971) e *A \nIgreja e os problemas da estrutura* *econômica.*\n\n \n\nFONTES: BRAGA, S.*Quem foi quem;*CABRAL, O.*História; CAFÉ* FILHO, J.\n*Sindicato;*CÂM.  DEP. *Anais* (1960-1); CÂM. DEP. *Deputados;*CÂM. DEP.\n*Deputados brasileiros.  Repertório*(1967-1971 e 1971-1975); CÂM. DEP.\n*Relação nominal dos senhores;* CISNEIROS, *A. Parlamentares;*COHN, G.\n*Pe*­*tróleo; Correio do povo*(8/12/65); CORRESP. MIN.  IND.  COMÉRCIO;\nCOUTINHO, *A. Bra*­*sil; Diário do Congresso Nacional; Encic. \nMira*­*dor;*FRANCISCO, T. *História; *FRANCO,  A. *Escalada; Grande\nencic.  Delta;*HIRSCHO­WICZ, E. *Contemporâneos;*INF. BIOG.; JAMUNDÁ, T.\n*Catarinenses; Jornal*(6/12/64); *Jornal do Bra*­*sil*(20/9/76); MACEDO,\nN. *Aspectos; MA*­NUEL, M. *Pequeno;*NÉRI, S. *16; Perfil* (1972);VIANA\nFILHO, L. *Governo;*VILAS BOAS, P. *Notas.*\n","ref":"FONTES: BRAGA, S.*Quem foi quem;*CABRAL, O.*História; CAFÉ* FILHO, J.\n*Sindicato;*CÂM.  DEP. *Anais* (1960-1); CÂM. DEP. *Deputados;*CÂM. DEP.\n*Deputados brasileiros.  Repertório*(1967-1971 e 1971-1975); CÂM. DEP.\n*Relação nominal dos senhores;* CISNEIROS, *A. Parlamentares;*COHN, G.\n*Pe*­*tróleo; Correio do povo*(8/12/65); CORRESP. MIN.  IND.  COMÉRCIO;\nCOUTINHO, *A. Bra*­*sil; Diário do Congresso Nacional; Encic. \nMira*­*dor;*FRANCISCO, T. *História; *FRANCO,  A. *Escalada; Grande\nencic.  Delta;*HIRSCHO­WICZ, E. *Contemporâneos;*INF. BIOG.; JAMUNDÁ, T.\n*Catarinenses; Jornal*(6/12/64); *Jornal do Bra*­*sil*(20/9/76); MACEDO,\nN. *Aspectos; MA*­NUEL, M. *Pequeno;*NÉRI, S. *16; Perfil* (1972);VIANA\nFILHO, L. *Governo;*VILAS BOAS, P. *Notas.*\n","dic":"DHBB"}
