{"title":"FARIA, Agripa","cargoss":["Deputado federal","Senador"],"cargos_esp":[0,0],"datas_ini":[1951,1954],"datas_fim":[1954,1955],"estados":["SC","SC"],"autor":[0],"content":"**FARIA, Agripa**\n\n\\*dep. fed. SC 1951-1954; sen. SC 1954-1955.\n\n \n\n*Agripa de Castro Faria* nasceu em Campos (RJ) no dia 2 de abril de\n1901, filho de Antônio Joaquim de Castro Faria e de Francisca Barbosa de\nFaria.\n\nEstudou no Ginásio de Campos, ingressando depois na Faculdade Nacional\nde Medicina, no Rio de Janeiro, então Distrito Federal, pela qual se\ndiplomou. Transferiu-se pouco depois de formado para Santa Catarina,\nonde abriu uma clínica em São Joaquim, então São Joaquim da Costa da\nSerra.\n\nSimpático à Aliança Liberal e à Revolução de 1930, no pleito de outubro\nde 1934 elegeu-se deputado à Assembléia Constituinte de Santa Catarina\nna legenda da Coligação por Santa Catarina, composta pela Legião\nRepublicana Catarinense, o Partido Social Evolucionista e o Partido\nRepublicano Catarinense. Segundo-secretário da Assembléia, participou da\nelaboração da Constituição promulgada em agosto de 1935 e permaneceu no\nexercício do mandato até o advento do Estado Novo (10/11/1937), que\nsuprimiu as câmaras legislativas do país. Em seguida, dirigiu o Centro\nde Saúde de Florianópolis, foi titular de uma diretoria da Secretaria de\nSaúde Pública e diretor do Serviço de Assistência aos Psicopatas do\nEstado de Santa Catarina de 1940 a 1943. Neste último ano, assumiu a\ndiretoria do Hospital Colônia Santana, onde permaneceria até 1950.\n\nCom a reconstitucionalização do país que se seguiu à queda do Estado\nNovo (29/10/1945), elegeu-se no pleito suplementar de janeiro de 1947\ndeputado estadual pelo Partido Social Democrático (PSD). Por essa mesma\nlegenda e nesse mesmo pleito, elegeu-se suplente do senador por Santa\nCatarina Francisco Benjamim Gallotti. Em outubro de 1950, elegeu-se\ndeputado federal por Santa Catarina na legenda do PSD, assumindo o\nmandato em fevereiro de 1951. Em novembro de 1954, porém, a dois meses\ndo final da legislatura, desligou-se da Câmara para ocupar no Senado a\nvaga deixada pelo titular, que renunciara ao mandato. Exerceu o mandato\nde senador por apenas dois meses, até janeiro de 1955.\n\nDe 1958 a 1965 foi assistente da presidência da Legião Brasileira da\nAssistência em Santa Catarina.\n\nFaleceu em junho de 1965.\n\nEra casado com Ecilda Castro Faria, com quem teve duas filhas.\n\n \n\n \n\nFONTES: ASSEMB. LEGISL. SC. *Dicionário político*; CABRAL, O. *Breve*;\nCABRAL, O. *Era*; CABRAL, O. *História*; CÂM. DEP. *Deputados*; CÂM.\nDEP. *Deputados brasileiros. Repertório* (1946-1967); CÂM. DEP. *Relação\ndos dep*.; CISNEIROS, A. *Parlamentares*; *Constituinte*; SENADO.\n*Relação*.\n\n \n","ref":"FONTES: ASSEMB. LEGISL. SC. *Dicionário político*; CABRAL, O. *Breve*;\nCABRAL, O. *Era*; CABRAL, O. *História*; CÂM. DEP. *Deputados*; CÂM.\nDEP. *Deputados brasileiros. Repertório* (1946-1967); CÂM. DEP. *Relação\ndos dep*.; CISNEIROS, A. *Parlamentares*; *Constituinte*; SENADO.\n*Relação*.\n\n \n","dic":"DHBB"}
