{"title":"FARIA, Caetano de","cargoss":["Chefe do Estado-Maior do Exército","Ministro da Guerra","Ministro do Supremo Tribunal Militar"],"cargos_esp":[0,0,0],"datas_ini":[1910,1914,1919],"datas_fim":[1914,1918,1934],"estados":[0,0,0],"autor":[0],"content":"**FARIA, Caetano de**\n\n\\*militar; ch. EME 1910-1914; min. Guerra 1914-1918; min. STM 1919-1934.\n\n \n\n*José Caetano de Faria* nasceu no Rio de Janeiro, então capital do\nImpério, no dia 21 de março de 1855.\n\nSegundo sua fé de ofício, sentou praça na Escola Militar da Praia\nVermelha em janeiro de 1868. Em 1871, seguiu para o Paraguai integrando\nas tropas de ocupação que, após o término da Guerra do Paraguai\n(1866-1870), permaneceram naquele país até 1874. Ao retornar, foi\npromovido a alferes em 1875, em 1878 a tenente, em 1884 a capitão e em\n1891 a major. Ainda em 1891, assumiu o comando do 1º Regimento de\nCavalaria, no Rio de Janeiro, já então Distrito Federal. Em seguida,\ncomandou o Regimento Policial do Distrito Federal de 1892 a 1896, tendo\nsido promovido a tenente-coronel em 1894. Em 1902 foi promovido a\ncoronel, e em 1905 a general-de-brigada.\n\nEleito presidente do Clube Militar em 1908, em 1910 foi promovido a\ngeneral-de-divisão e, com a ascensão do marechal Hermes da Fonseca à\npresidência da República, foi nomeado chefe do Estado-Maior do Exército\n(EME), cargo em que permaneceu até 1914. Ainda em 1910, foi reeleito\npresidente do Clube Militar para o biênio 1910-1912. Data dessa época a\nintensificação de seus contatos com o grupo de jovens oficiais que,\ntendo cumprido estágio no Exército alemão entre 1906 e 1912, haviam\nretornado ao Brasil dispostos a promover uma campanha de modernização do\nExército brasileiro. Em 1913, surgiu a revista *Defesa\nNacional,*publicada por membros desse grupo, conhecido como “jovens\nturcos” numa alusão ao movimento ativo no processo de modernização da\nTurquia naquela época. Já no segundo número da revista, o general\nCaetano de Faria iniciou sua colaboração assinando a coluna intitulada\n“Atualidade militar”. Nela, apresentava propostas de remodelação e\naperfeiçoamento do Exército que em quase tudo concordavam com as teses\ndefendidas pelos “jovens turcos”, principalmente a instituição do\nserviço militar obrigatório, a redistribuição das tropas pelo território\nnacional, o reaparelhamento do Exército e a reforma do orçamento do\nMinistério da Guerra.\n\nQuando Venceslau Brás assumiu a presidência da República, em 1914, o\ngeneral Caetano de Faria foi nomeado para o Ministério da Guerra.\nAssumindo a pasta com o apoio dos “jovens turcos”, especialmente do\ngrupo responsável pela revista *Defesa Nacional,*escolheu um dos membros\nde sua redação, o tenente Estêvão Leitão de Carvalho, para\noficial-de-gabinete. Sua gestão iria promover muitas das reformas\npretendidas, principalmente a mudança do sistema de serviço militar.\n\nJá em 1908, havia sido promulgada a Lei nº 1.860, que instituía o\nalistamento militar obrigatório e os sorteios militares, com a\nfinalidade de trazer para o Exército elementos de todas as classes\nsociais, pois até então prestavam serviço militar em suas fileiras\napenas os jovens egressos das classes menos favorecidas. Os mais ricos\ncumpriam o serviço militar na Guarda Nacional, organização criada em\n1831 para substituir as milícias locais e que na época se encontrava em\nfranca decadência como corporação militar. Entretanto, a Lei nº 1.860\nnunca havia sido cumprida.\n\nApós dedicar o primeiro ano de sua permanência como titular da pasta da\nGuerra à remodelação do Exército, redistribuindo as grandes unidades\npelo território nacional e cuidando da renovação do equipamento, Caetano\nde Faria voltou-se para a questão do serviço militar. Para a organização\ndo serviço de recrutamento, era importante a promoção de uma campanha\nque criasse um clima favorável junto à opinião pública. Essa campanha\nfoi iniciada pelo poeta Olavo Bilac ainda em 1915, indo resultar na\ncriação da Liga de Defesa Nacional em 1917.\n\nO primeiro sorteio dos cidadãos alistados para o serviço militar ocorreu\nem 1916, ano em que Caetano de Faria foi promovido ao posto de marechal.\nConcorreu para o sucesso da implantação do novo sistema o rompimento de\nrelações com o Império alemão e a perspectiva de entrada do Brasil na\nPrimeira Guerra Mundial, o que atraiu grande número de jovens para a\npreparação militar. Em 1918, como conseqüência dessas mudanças, foi\nextinta a Guarda Nacional.\n\nAlém desse programa de reformas, na gestão de Caetano de Faria foi\ncriado o campo de manobras de Gericinó, e o 1º Distrito de Artilharia da\nCosta. Foram dados ainda os primeiros passos para a criação da Aviação\nMilitar e do Serviço Geográfico Militar.\n\nCaetano de Faria deixou o Ministério da Guerra com o fim do governo de\nVenceslau Brás, em novembro de 1918, e em junho do ano seguinte foi\nnomeado ministro do Superior Tribunal Militar (STM). Em dezembro de\n1920, foi eleito presidente do tribunal, permanecendo no cargo até\ndezembro de 1922. Vice-presidente no biênio 1923-1924, retornou à\npresidência em 1925-1926, sendo novamente eleito vice-presidente para o\nbiênio 1927-1928.\n\nCom a renúncia do presidente do STM, ministro Feliciano Mendes de\nMorais, em junho de 1927, assumiu novamente a presidência do tribunal e\nnela permaneceu até 1934, tendo sido reeleito em 1928, 1931 e 1932. No\ndia 17 de julho de 1934, em decorrência dos limites impostos pela nova\nConstituição à idade dos juízes em exercício, passou o cargo de\npresidente do STM a seu substituto legal, o almirante Pedro de Frontin.\nNo dia 28 do mesmo mês, foi aposentado compulsoriamente.\n\nAlém de suas atividades militares, entre as quais se contou o comando da\nCoudelaria Nacional de Saicã (RS), presidiu a Comissão do Cavalo\nNacional Puro-Sangue.\n\nO marechal Caetano de Faria faleceu no Rio de Janeiro em 16 de agosto de\n1936. Em sua homenagem, o Regimento de Cavalaria da Polícia Militar do\nentão Distrito Federal passou a chamar-se Regimento Caetano de Faria.\n\nRobert Pechman\n\n \n\n \n\nFONTES: BIJOS, G. *Clube;*CONSULT. MAGALHÃES, B.; CORRESP. SUP. TRIB.\nMILITAR; *Grande encic. Delta;*GUILLOBEL, R. *Memórias; Jornal do\nComércio,*Rio (17/8/36); LAGO, L. *Conselheiros;*LAGO, L.\n*Generais;*MIN. GUERRA. *Almanaque;*NOGUEIRA, F. *Supremo.*\n\n \n","ref":"FONTES: BIJOS, G. *Clube;*CONSULT. MAGALHÃES, B.; CORRESP. SUP. TRIB.\nMILITAR; *Grande encic. Delta;*GUILLOBEL, R. *Memórias; Jornal do\nComércio,*Rio (17/8/36); LAGO, L. *Conselheiros;*LAGO, L.\n*Generais;*MIN. GUERRA. *Almanaque;*NOGUEIRA, F. *Supremo.*\n\n \n","dic":"DHBB"}
