{"title":"FARIA, Gilberto ===============","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1963],"datas_fim":[1971],"estados":["MG"],"autor":[0],"content":"FARIA, Gilberto\n===============\n\n\\* dep. fed. MG 1963-1971.\n\n \n\n*Gilberto de Andrade Faria* nasceu em Belo Horizonte no dia 25 de\nnovembro de 1925, filho do banqueiro Clemente Soares de Faria, fundador\ndo Banco da Lavoura de Minas Gerais, e de Jenny de Andrade Faria. Seu\npai foi deputado estadual em Minas Gerais entre 1915 e 1918 e deputado\nfederal em 1930. Seu tio, o banqueiro Nélson Soares de Faria, foi\nescritor e membro da Academia Mineira de Letras (AML).\n\nGilberto faria realizou o curso secundário no Colégio Arnaldo, em sua\ncidade natal, e formou-se em Direito pela Faculdade de Direito da\nUniversidade de Minas Gerais (UMG), atual Universidade Federal de Minas\nGerais (UFMG), no ano de 1947.\n\nTrabalhou sempre no Banco da Lavoura, tornando-se diretor-presidente do\nestabelecimento após a morte de seu pai em 1948. Mais tarde, já na\ndécada de 1970, a partir da fusão com vários outros bancos, o Banco da\nLavoura passou a chamar-se Banco Real S. A.\n\nEm outubro de 1962, Gilberto Faria elegeu-se deputado federal por Minas\nGerais pela legenda do Partido Social Democrático (PSD), assumindo o\nmandato em fevereiro do ano seguinte. Em conseqüência da extinção dos\npartidos políticos pelo Ato Institucional n^o^ 2 (27/10/1965) e da\nposterior instauração do bipartidarismo, filiou-se, em 1966, à Aliança\nRenovadora Nacional (Arena), partido de apoio ao regime militar\ninstaurado no país em abril de 1964.\n\nPela legenda arenista, reelegeu-se em novembro de 1966, permanecendo na\nCâmara até o final de seu segundo mandato (31/1/1971). Como deputado\nfederal, fizera parte das comissões de Legislação Social e de Relações\nExteriores.\n\nPresidente do Banco Bandeirantes S. A. de 1971 a 1998, não desempenhou\nao longo desses anos nenhuma atividade ou função pública.\n\nGilberto Faria foi ainda presidente da A Inconfidência Companhia\nNacional de Seguros Gerais, do Conselho de Administração da\nMinasmáquinas S. A. e da Bamaq S.A. - Bandeirantes Máquinas e\nEquipamentos. Presidiu ainda a Companhia Mineira de Investimentos, o\nConsórcio Brasileiro de Administração e Engenharia e a Associação de\nBancos de Minas Gerais.\n\nCasou-se em primeiras núpcias com Ana Amélia Gonçalves Faria, com quem\nteve seis filhos, e, em segundas, com Inês Neves, filha do ex-presidente\nda República, Tancredo de Almeida Neves. Sua filha, Adriana Maria de\nFaria Dias Correia, casou-se com Oscar Dias Correia Júnior, \nconstituinte (1987-1988) e deputado federal por Minas Gerais de 1983 a\n1991.\n\n \n\nFONTES: ASSEMB. LEGISL. MG. *Dicionário biográfico*; CÂM. DEP.\n*Deputados*; CÂM. DEP. D*eputados brasileiros. Repertório*(1967-1971);\nCÂM. DEP. *Deputados federais. Inventário*; CONSULT. MAGALHÃES, B.; *O\nEstado de São* *Paulo* (7/11/70); *Grande encic. Delta*; *Rev.* *Arq.\nPúbl. Mineiro*(12/76);*Who's who in* *Brazilian.*\n","ref":"FONTES: ASSEMB. LEGISL. MG. *Dicionário biográfico*; CÂM. DEP.\n*Deputados*; CÂM. DEP. D*eputados brasileiros. Repertório*(1967-1971);\nCÂM. DEP. *Deputados federais. Inventário*; CONSULT. MAGALHÃES, B.; *O\nEstado de São* *Paulo* (7/11/70); *Grande encic. Delta*; *Rev.* *Arq.\nPúbl. Mineiro*(12/76);*Who's who in* *Brazilian.*\n","dic":"DHBB"}
