{"title":"FARIA, Hugo","cargoss":["Ministro do Trabalho","Chefe do Gabinete Civil da Presidência da República","Presidente do Banco do Brasil"],"cargos_esp":[0,0,0],"datas_ini":[1954,1962,1964],"datas_fim":[1954,1963,1964],"estados":[0,0,0],"autor":[0],"content":"**FARIA, Hugo**\n\n\\*min. Trab. 1954; ch. Gab. Civ. Pres. Rep. 1962-1963; pres. Bco. Bras.\n1964.\n\n \n\n*Hugo de Araújo Faria* nasceu no Rio de Janeiro, então Distrito Federal,\nem 13 de dezembro de 1915, filho de Antônio de Sá Faria, comerciário, e\nde Norma de Araújo Faria.\n\nFez os primeiros estudos em escolas públicas municipais, cursando o\nsecundário no Colégio Santo Inácio, sempre no Rio de Janeiro. Entrou\npara o Ministério do Trabalho, Indústria e Comércio em 1935 e, em 1941,\nbacharelou-se em ciências jurídicas e sociais pela Faculdade de Direito\nda Universidade do Brasil.\n\nCom a desagregação do Estado Novo e a reorganização partidária em 1945,\nparticipou da fundação do Partido Trabalhista Brasileiro (PTB). Adepto\ndo movimento “queremista”, que preconizava a convocação de uma\nassembléia nacional constituinte sob a presidência de Getúlio Vargas,\nopôs-se ao golpe que o depôs no dia 29 de outubro daquele ano. Com a\nposse do novo presidente da República, Eurico Gaspar Dutra, em janeiro\nde 1946, foi transferido para Sergipe, onde ocupou o cargo de delegado\nregional do trabalho até o ano seguinte, quando passou a exercer a mesma\nfunção na Bahia.\n\nRepresentante do Ministério do Trabalho nos conselhos regionais do\nServiço Social da Indústria (Sesi), do Serviço Nacional de Aprendizagem\nIndustrial (Senai) e do Serviço Social do Comércio (Sesc) na Bahia de\n1947 a 1951, foi relator-geral da Comissão de Reforma das Delegacias do\nTrabalho em 1949. Em 1950 tornou-se membro do diretório nacional do PTB,\nfunção que exerceria até a extinção do partido. Deixando a Delegacia\nRegional do Trabalho na Bahia em 1951, dirigiu o Departamento Nacional\ndo Trabalho de abril a setembro de 1953 e, neste último ano, assumiu a\nchefia do gabinete do ministro do Trabalho João Goulart. No exercício\ndesse cargo, presidiu as comissões de Imposto Sindical e de Orientação\nSindical.\n\nEm fevereiro de 1954 foi nomeado ministro interino do Trabalho em\nsubstituição a João Goulart, destituído do cargo pelo presidente Vargas\njuntamente com o ministro da Guerra, o general Ciro do Espírito Santo\nCardoso, devido à crise que enfrentava o governo, acirrada após a\npublicação, ainda em fevereiro, do chamado Manifesto dos coronéis,\nassinado por coronéis e tenentes-coronéis do Exército que faziam\ncríticas às autoridades federais. O documento, que advertia para a\nameaça comunista, protestava ainda contra a exigüidade de recursos\ndestinados ao Exército e a elevação do salário mínimo em 100% proposta\npor João Goulart. No período em que respondeu pelo Ministério do\nTrabalho, marcado por intensa mobilização sindical, foi baixado novo\nregulamento da previdência social e concedido o aumento de 100% do\nsalário mínimo, que parecia já ter sido descartado por Vargas. Anunciado\npelo próprio presidente no dia 1º de maio de 1954, o aumento entrou em\nvigor em julho seguinte.\n\nNa madrugada de 24 de agosto de 1954, Hugo Faria participou da reunião\nministerial convocada pelo presidente Vargas com o objetivo de encontrar\numa solução para a crise político-militar que atravessava a nação, já\nagora agravada pelo envolvimento de membros da guarda pessoal do palácio\ndo governo no atentado da Toneleros. Diante desse episódio, ocorrido em\n5 de agosto de 1954 no Rio de Janeiro e cujo alvo principal fora o líder\noposicionista Carlos Lacerda, mas do qual resultara a morte do\nmajor-aviador Rubens Vaz, as pressões da oposição e dos círculos\nmilitares aumentaram, passando a exigir a renúncia do presidente. Nessa\nreunião, na qual Vargas aparentemente concordou em apresentar um pedido\nde licença, Hugo Faria manifestou seu apoio a qualquer decisão do\npresidente, que, no entanto, se suicidaria horas depois. Nesse mesmo\ndia, Hugo Faria exonerou-se do Ministério do Trabalho.\n\nOcupou a seguir a diretoria regional do Sesi no Maranhão, cargo no qual\npermaneceu até 1955, quando passou a presidir o Instituto de Fomento\nEconômico da Bahia. Presidiu também, no ano seguinte em Genebra, na\nSuíça, a reunião anual da Organização Internacional do Trabalho (OIT),\nagência filiada ao sistema das Nações Unidas. Em 1959 tornou-se um dos\ndiretores da Confederação Nacional da Indústria (CNI), presidida por\nLídio Lunardi, permanecendo no cargo até 1961. Durante este último ano\nteve atuação de destaque na campanha pela reeleição de Lunardi contra o\ncandidato apoiado pelo presidente Jânio Quadros. Com a vitória da chapa\nantigovernista, a CNI sofreu intervenção federal em junho de 1961.\n\nApós a renúncia de Jânio Quadros, em 25 de agosto desse ano, Hugo Faria,\njuntamente com Tancredo Neves, viajou a Montevidéu, para onde se\ndirigira o vice-presidente João Goulart, a fim de transmitir-lhe as\ncondições impostas pelos ministros militares para sua posse na\npresidência da República. Aprovada pelo Congresso uma proposta\nconciliatória baseada na adoção do sistema parlamentarista, Goulart foi\nafinal empossado em 7 de setembro de 1961. No ano seguinte, Hugo Faria\ntornou-se subchefe do Gabinete Civil da Presidência da República,\nassumindo a seguir como interino a chefia do mesmo, função que exerceu\ncumulativamente com a presidência do conselho nacional do Sesi. Durante\nesse período, participou da campanha pela antecipação do plebiscito que\ndeveria decidir sobre a volta ao regime presidencialista, previsto pela\nprópria emenda constitucional que implantara o parlamentarismo para o\ninício de 1965. Obteve o apoio financeiro da CNI e chegou a integrar,\njuntamente com os banqueiros Antônio Balbino e José Luís Magalhães Lins,\numa comissão que elaborou um trabalho sobre o plebiscito. Realizada a\nconsulta popular em 6 de janeiro de 1963, ficou decidida por ampla\nmaioria a volta do presidencialismo.\n\nNomeado diretor da Carteira de Redescontos e Mobilização Bancária do\nBanco do Brasil ainda neste último mês, participou de estudos sobre as\nreformas de base, a Lei de Remessa de Lucros e a integração\neconômico-social no Nordeste. Em 19 de março de 1964 recebeu instruções\ndo presidente Goulart no sentido de suspender as operações de\nredesconto, medida que teria o objetivo de dar uma demonstração de força\naos empresários, pois algumas entidades patronais estariam conspirando\ncontra o governo. No dia 29 desse mês foi nomeado presidente do Banco do\nBrasil, nomeado em 30 de março, substituindo Nilo Medina Coeli, teve o\nmandato mais curto da história do banco, afastado três dias depois por\ndeterminação do novo regime que se instalou no governo. Efetivamente só\nexerceu o cargo por algumas horas, pois, com a vitória do movimento\npolítico-militar de 31 de março de 1964, que depôs João Goulart, teve\nque deixar o posto.\n\nFoi demitido do serviço público por força do ato institucional baixado\nno dia 9 de abril, retornando à atividade privada como advogado e\nconsultor de bancos. Com a extinção dos partidos políticos pelo Ato\nInstitucional nº 2 (27/10/1965) e posterior instauração do\nbipartidarismo, filiou-se ao Movimento Democrático Brasileiro (MDB),\npartido de oposição ao regime militar, tendo chegado a participar de seu\ndiretório nacional, do qual se afastou em 1967 por divergir de sua\norientação, que considerava conciliatória em relação ao governo\ninstaurado em 1964. Entre 1964 e 1969, Hugo de Faria trabalhou como\nadvogado e consultor nos seguintes Bancos: Araújo S.A., Bordallo Brenha,\nSul do Brasil e Banco Agrícola e Indústria do Espírito Santo. Em agosto\nde 1969 viajou para os EUA, numa espécie de exílio, para trabalhar no\nBanco Interamericano de Desenvolvimento (BID), em funções\nadministrativas.\n\nDe volta ao Rio de Janeiro, em 1983, tornou-se vice-presidente de\nOperações Internacionais e membro do Conselho Administrativo do Banco do\nEstado do Rio de Janeiro (Banerj).\n\nBeneficiado pela Lei da Anistia, teve restabelecido seu vínculo com o\nMinistério do Trabalho em junho de 1980, quando foi decretada sua\nreintegração conforme portaria baixada pelo ministro Murilo Macedo.\n\nFaleceu no Rio de Janeiro no dia 24 de agosto de 1987.\n\n \n\n \n\nFONTES: ARQ. MUSEU HIST. BANCO DO BRASIL; BANDEIRA, L. *Governo*;\nCORRESP. MIN. TRAB.; COSTA, M. *Cronologia*; DULLES, J. *Getúlio*;\n*Efemérides* *paulistas*; *Encic. Mirador*; ENTREV. BIOG.; *Grande\nencic. Delta*; *Jornal do Brasil* (17/6/80); MACHADO, F. *Últimos*; MIN.\nTRAB. *Documentário*; MONTEIRO, F. *Banco*; VÍTOR, M. *Cinco*.\n\n \n","ref":"FONTES: ARQ. MUSEU HIST. BANCO DO BRASIL; BANDEIRA, L. *Governo*;\nCORRESP. MIN. TRAB.; COSTA, M. *Cronologia*; DULLES, J. *Getúlio*;\n*Efemérides* *paulistas*; *Encic. Mirador*; ENTREV. BIOG.; *Grande\nencic. Delta*; *Jornal do Brasil* (17/6/80); MACHADO, F. *Últimos*; MIN.\nTRAB. *Documentário*; MONTEIRO, F. *Banco*; VÍTOR, M. *Cinco*.\n\n \n","dic":"DHBB"}
