{"title":"FARIAS, Augusto","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[2007,1991],"datas_fim":[0,2003],"estados":["AL","AL"],"autor":[0],"content":"**FARIAS, Augusto**\n\n\\*dep. fed. AL 1991-2003 e 2007-\n\n \n\n*Augusto César Cavalcanti Farias* nasceu em Passo de Camaragibe (AL) no\ndia 29 de dezembro de 1956, filho de Gilberto Lopes Farias e de Joselita\nHolanda Cavalcanti Farias. Seu irmão Paulo César Farias, conhecido como\nPC Farias, foi tesoureiro da campanha de Fernando Collor de Melo, eleito\npresidente da República em 1989, e figura central das denúncias que\nculminaram com o afastamento do presidente em setembro de 1992. Além de\nPC, outros três irmãos se envolveram na política: Cláudio foi vereador\nem Maceió na legenda Partido da Social Democracia Brasileira (PSDB) e\npresidente estadual do Partido Progressista Brasileiro (PPB), Rogério\nfoi prefeito de Barra de Santo Antônio (AL) e o médico Luís Romero foi\nsecretário-executivo do Ministério da Saúde entre março de 1990 e\noutubro de 1991, durante o governo Collor.\n\nFez o curso de direito do Centro de Estudos Superiores, em Maceió,\nbacharelando-se em 1982. Tornou-se secretário de Transportes de Alagoas\nem 1987, no governo estadual de Fernando Collor (1987-1989). Permaneceu\nno cargo até 1988, e de então até 1989 presidiu a Companhia de Habitação\n(Cohab) de Maceió. Nesse período foi também presidente do Centro\nSportivo Alagoano (CSA), um dos mais populares clubes de futebol do\nestado.\n\nEm 1990 filiou-se ao Partido Social Cristão (PSC), legenda na qual se\nelegeu deputado federal no pleito de outubro do mesmo ano. Foi também\ncoordenador da campanha vitoriosa de Geraldo Bulhões, do PSC, ao governo\nde Alagoas. Empossado na Câmara dos Deputados em fevereiro de 1991,\nintegrou algumas comissões, entre as quais a de Defesa do Consumidor,\nMeio Ambiente e Minorias, a de Viação e Transportes, a de\nDesenvolvimento Urbano e Interior, a de Constituição e Justiça e de\nRedação e a Comissão de Relações Exteriores. Votou contra o redutor para\nsalários, o aumento do imposto de renda para pessoas físicas e o Fundo\nSocial de Emegência (FSE). Não compareceu às sessões que aprovaram o\nreajuste de salários dos deputados, a criação do Imposto Provisório\nsobre Movimentação Financeira (IPMF) e o fim da correção para dívidas\nagrícolas.\n\nEm agosto de 1992, fez sua declaração mais agressiva desde o início dos\ntrabalhos da comissão parlamentar de inquérito (CPI) que averiguava\ndenúncias de corrupção e tráfico de influência no governo Collor, que\ntinha como figura central seu irmão, PC Farias. Indignado com a\nexistência de um relatório prévio da comissão que já indiciava o irmão\npor diversos delitos e considerava irreversível a recomendação do\n*impeachment* do presidente ao Congresso Nacional, definiu a CPI como o\n“circo do Benito Gama”, em referência ao deputado do Partido da Frente\nLiberal (PFL) da Bahia e presidente da comissão.\n\nAinda no mesmo mês, declarou que a bancada do PSC no Congresso\ncontinuaria apoiando o governo, apesar da posição contrária da direção\ndo partido, anunciada por seu presidente, Vítor Nósseis. No dia 12 de\nsetembro de 1992, acabou sendo expulso do PSC, juntamente com o líder da\nbancada na Câmara, Antônio Holanda, por se terem recusado a aceitar a\ndecisão do PSC de votar em bloco**contra o presidente da República.\nDessa forma, não compareceu à sessão da Câmara dos Deputados de 29 de\nsetembro, na qual foi aprovada a abertura do processo de *impeachment*de\nCollor. Afastado da presidência logo após a votação na Câmara, Collor\nacabou renunciando ao mandato em 29 de dezembro de 1992, pouco antes da\nconclusão do processo pelo Senado Federal, sendo efetivado na\npresidência da República o vice Itamar Franco, que já vinha exercendo o\ncargo interinamente desde 2 de outubro.\n\nEm janeiro de 1994, Augusto Farias tornou-se procurador dos bens de PC\nFarias, que, após ter sua prisão preventiva decretada em junho de 1993,\nfugira do país. PC Farias foi recapturado na Tailândia em novembro e,\ndeportado para o Brasil, foi condenado, por sonegação fiscal, a quatro\nanos de prisão em regime semi-aberto.\n\nCom sua base eleitoral em Maceió e na Zona da Mata, e de volta ao PSC,\nAugusto Farias reelegeu-se deputado federal no pleito de outubro de\n1994. Empossado em fevereiro do ano seguinte, integrou a Comissão de\nCiência, Tecnologia, Comunicação e Informática. Durante a votação das\nemendas constitucionais enviadas ao Congresso Nacional em 1995 pelo\ngoverno Fernando Henrique Cardoso, acompanhou a orientação da base\nparlamentar governista, manifestando-se a favor da abolição do monopólio\nestatal nas telecomunicações e na exploração do petróleo e do fim do\nmonopólio dos governos estaduais na distribuição do gás canalizado.\nTambém foi favorável à abertura da navegação de cabotagem às embarcações\nestrangeiras e ao fim de todas as diferenças jurídicas entre as empresas\nde capital nacional e aquelas de outros países. Votou ainda pela\nprorrogação do Fundo Social de Emergência (FSE), rebatizado de Fundo de\nEstabilização Fiscal (FEF), que permitia que o governo gastasse 20% da\narrecadação de impostos sem que essas verbas ficassem obrigatoriamente\nvinculadas aos setores de saúde e educação. Ainda em 1995, ingressou no\nPartido Progressista Brasileiro (PPB), agremiação surgida da fusão do\nPartido Progressista (PP) com o Partido Progressista Renovador (PPR).\n\nEm abril de 1996, começou a articular, juntamente com PC Farias, sua\ncandidatura à prefeitura de Maceió, tendo inclusive obtido o apoio do\nex-presidente Collor. Em junho seguinte, por ocasião do assassinato de\nPaulo César Farias, a família Farias reuniu-se e decidiu que Augusto\nseria o tutor dos filhos do irmão, Ingrid e Paulo, uma vez que a mãe dos\nmenores, Elma Farias, também já havia falecido. Ficou também acertado\nque o deputado manteria sua candidatura à prefeitura de Maceió, na\nlegenda do PPB, e que o jornal *Tribuna de Alagoas*— oficialmente, o\npivô da briga que levara o empresário Pedro Collor, dono do concorrente\n*Gazeta de Alagoas*, a denunciar o chamado esquema PC — entraria mesmo\nem circulação, como era o desejo de Paulo César.\n\nAinda em junho, dias após o assassinato do irmão, Augusto Farias\ndeclarou que sua família tivera permissão da polícia alagoana para\ndestruir o colchão e os lençóis nos quais Paulo César fora morto e que\nem nenhum momento tencionara destruir as provas. Admitiu também que o\ncrime poderia não ter sido de caráter passional, contrariando a opinião\ninicial da família, que no começo das investigações considerava somente\nessa hipótese. O deputado mudou de opinião ao tomar conhecimento da\nexistência de uma fita provando que Susana Marcolino, namorada de Paulo\nCésar, tinha um amante, e também devido às suspeitas levantadas pela\nPolícia Federal de que ele próprio teria sido o mandante do assassinato\ndo irmão. Augusto Farias foi incluído na lista de suspeitos devido às\ncontradições em suas declarações sobre as circunstâncias nas quais os\ncorpos foram encontrados, à destruição de objetos da cena do crime que\npoderiam se transformar em provas, e também à sua tentativa de impedir a\nexumação do corpo.\n\nAinda no fim do mês de junho, mudando a decisão tomada logo após a morte\nde PC, a família do deputado decidiu retirar sua candidatura a prefeito\nde Maceió, alegando que ele precisava se dedicar à administração dos\nbens deixados por Paulo César e à tutela dos dois filhos do empresário.\nNo entanto, foi resolvido que outro irmão, o vereador do PPB Cláudio\nFarias, deveria permanecer na disputa como candidato a vice-prefeito na\nchapa liderada pela ex-primeira-dama de Alagoas Denilma Bulhões,\nformando uma coligação entre o PPB e o Partido da Frente Liberal (PFL).\n\nEnvolvido com os desdobramentos da morte de Paulo César, em junho de\n1996 Augusto Farias faltou à votação da criação da Contribuição\nProvisória sobre Movimentação Financeira (CPMF), imposto de 0,2% sobre\ntransações bancárias criado como fonte complementar de recursos para a\nsaúde, em substituição ao IPMF. Em 1997 votou a favor da emenda da\nreeleição para presidente da República, governadores e prefeitos, e da\nquebra da estabilidade do servidor público, item da reforma\nadministrativa. Em 1998 foi reeleito, na legenda do PPB. Em novembro\nvotou a favor do teto de 1.200 reais para aposentadorias no setor\npúblico e do estabelecimento de idade mínima e tempo de contribuição\npara o setor privado, itens fundamentais da reforma da Previdência.\n\nIniciou novo mandato em fevereiro de 1999. Em novembro de 2000, foi\ncitado pela polícia de Alagoas como co-autor na morte de Paulo César\nFarias e negou qualquer participação no crime. Ainda no mesmo mês, o\nprocurador-geral da República, Geraldo Brindeiro, pediu ao Supremo\nTribunal Federal (STF) que fosse arquivado do inquérito criminal contra\nAugusto Farias pela morte do irmão Paulo César Farias e da namorada\ndeste, Suzana Marcolino. A decisão do STF seria pronunciada em 2002, e\nem 2005 o caso também seria arquivado no Tribunal de Justiça de Alagoas.\nEm dezembro de 2000, a CPI do Narcotráfico, que fora instalada em abril,\nrelacionou em seu relatório final o nome de Augusto Farias, que negou\nenvolvimento com o tráfico e o roubo de cargas.\n\nEm 2002 disputou a reeleição e obteve uma suplência. Deixou assim a\nCâmara dos Deputados em janeiro de 2003, ao final da legislatura. No mês\nseguinte, fiscais do Ministério do Trabalho e da Polícia Federal durante\numa blitz realizada num fim de semana em fazenda da família Farias\nlocalizaram 34 trabalhadores em situação análoga à da escravidão. Dias\ndepois, a Justiça federal no Pará decretou a prisão temporária de\nAugusto Farias. Apresentando-se à Justiça em março, ficou uma noite\npreso e contestou as acusações.\n\n Filiado ao Partido Trabalhista Brasileiro (PTB), em outubro de 2006\nconcorreu novamente a uma vaga na Câmara dos Deputados por Alagoas e\nobteve uma suplência. Assumiu o mandato em março de 2007 com o\nfalecimento do titular Gerônimo da Adefal, e participou da Comissão de\nConstituição e Justiça e de Cidadania.\n\nFoi casado com Leila Maria Jaime Cavalcanti Farias, com quem teve uma\nfilha.\n\n \n\nAlexandra Tostes\n\n \n\nFONTES:****CÂM. DEP. *Deputados brasileiros. Repertório*(1991-1995 e\n1995-1999); *Estado de S. Paulo*(18/1/93, 24, 25 e 28/6 e 1/7/96);\n*Folha de S. Paulo*(29/7 e 16/8/92, 18/9/94, 24, 25, 26, 28 e 30/6/96 e\n29/9/98); *Globo*(13/9/92, 15/3/93, 24, 25, 26, 27 e 29/6/96); *Jornal\ndo Brasil*(4/8/92, 16/3/93, 24, 28 e 29/6/96).\n\n \n\n[http://revistaepoca.globo.com/Revista/Epoca/0,,EDG74569-6009,00-+VIDA+POSPC.html](http://revistaepoca.globo.com/Revista/Epoca/0,,EDG74569-6009,00-+VIDA+POSPC.html)\n\n[http://www1.folha.uol.com.br/fsp/cotidian/ff2811200010.htm](http://www1.folha.uol.com.br/fsp/cotidian/ff2811200010.htm)\n\n[http://www1.folha.uol.com.br/fsp/cotidian/ff0112200007.htm](http://www1.folha.uol.com.br/fsp/cotidian/ff0112200007.htm)\n\n[http://www1.folha.uol.com.br/fsp/brasil/fc3010200241.htm](http://www1.folha.uol.com.br/fsp/brasil/fc3010200241.htm)\n\n[http://www1.folha.uol.com.br/fsp/brasil/fc1211200220.htm](http://www1.folha.uol.com.br/fsp/brasil/fc1211200220.htm)\n\n[http://www1.folha.uol.com.br/fsp/brasil/fc1411200221.htm](http://www1.folha.uol.com.br/fsp/brasil/fc1411200221.htm)\n\n[http://www1.folha.uol.com.br/fsp/brasil/fc1002200314.htm](http://www1.folha.uol.com.br/fsp/brasil/fc1002200314.htm)\n\n[http://www1.folha.uol.com.br/fsp/brasil/fc2802200314.htm](http://www1.folha.uol.com.br/fsp/brasil/fc2802200314.htm)\n\n[http://www1.folha.uol.com.br/fsp/brasil/fc0607200523.htm](http://www1.folha.uol.com.br/fsp/brasil/fc0607200523.htm)\n\n \n","ref":"FONTES:****CÂM. DEP. *Deputados brasileiros. Repertório*(1991-1995 e\n1995-1999); *Estado de S. Paulo*(18/1/93, 24, 25 e 28/6 e 1/7/96);\n*Folha de S. Paulo*(29/7 e 16/8/92, 18/9/94, 24, 25, 26, 28 e 30/6/96 e\n29/9/98); *Globo*(13/9/92, 15/3/93, 24, 25, 26, 27 e 29/6/96); *Jornal\ndo Brasil*(4/8/92, 16/3/93, 24, 28 e 29/6/96).\n\n \n\n[http://revistaepoca.globo.com/Revista/Epoca/0,,EDG74569-6009,00-+VIDA+POSPC.html](http://revistaepoca.globo.com/Revista/Epoca/0,,EDG74569-6009,00-+VIDA+POSPC.html)\n\n[http://www1.folha.uol.com.br/fsp/cotidian/ff2811200010.htm](http://www1.folha.uol.com.br/fsp/cotidian/ff2811200010.htm)\n\n[http://www1.folha.uol.com.br/fsp/cotidian/ff0112200007.htm](http://www1.folha.uol.com.br/fsp/cotidian/ff0112200007.htm)\n\n[http://www1.folha.uol.com.br/fsp/brasil/fc3010200241.htm](http://www1.folha.uol.com.br/fsp/brasil/fc3010200241.htm)\n\n[http://www1.folha.uol.com.br/fsp/brasil/fc1211200220.htm](http://www1.folha.uol.com.br/fsp/brasil/fc1211200220.htm)\n\n[http://www1.folha.uol.com.br/fsp/brasil/fc1411200221.htm](http://www1.folha.uol.com.br/fsp/brasil/fc1411200221.htm)\n\n[http://www1.folha.uol.com.br/fsp/brasil/fc1002200314.htm](http://www1.folha.uol.com.br/fsp/brasil/fc1002200314.htm)\n\n[http://www1.folha.uol.com.br/fsp/brasil/fc2802200314.htm](http://www1.folha.uol.com.br/fsp/brasil/fc2802200314.htm)\n\n[http://www1.folha.uol.com.br/fsp/brasil/fc0607200523.htm](http://www1.folha.uol.com.br/fsp/brasil/fc0607200523.htm)\n\n \n","dic":"DHBB"}
