{"title":"FARIAS, Cordeiro de","cargoss":["Revolucionário ou revoltoso","Revolucionário ou revoltoso","Revolucionário ou revoltoso","Interventor","comte Art FEB","Comandante da Escola Superior de Guerra","comte Zona Mil Norte","Governador de estado ou do Distrito Federal","Chefe do Estado-Maior das Forças Armadas","Revolucionário ou revoltoso","Ministro extraordinário para a Coordenação dos Organismos Regionais"],"cargos_esp":[0,0,0,0,0,0,0,0,0,0,0],"datas_ini":[1922,1924,1930,1938,1944,1949,1952,1955,1961,1964,1964],"datas_fim":[1922,1924,1930,1943,1945,1952,1954,1958,1961,1964,1966],"estados":[0,0,0,"RS",0,0,0,"PE",0,0,0],"autor":[0],"content":"**FARIAS, Cordeiro de**\n\n\\*militar; rev. 1922; rev. 1924; Col. Prestes; rev. 1930; interv. RS\n1938-1943; comte. Art. FEB 1944-1945; comte. ESG 1949-1952; comte. Zona\nMil. Norte 1952-1954; gov. PE 1955-1958; ch. EMFA 1961; rev. 1964; min.\nextraord. Coord. Órgãos Reg. 1964-1966.\n\n \n\n*Osvaldo Cordeiro de Farias* nasceu em Jaguarão (RS) no dia 16 de agosto\nde 1901, filho de Joaquim Barbosa Cordeiro de Farias e de Corina Padilha\nCordeiro de Farias. Seu pai, oficial do Exército, fora enviado para o\nSul em conseqüência da Revolução Federalista (1893-1895), incumbido de\nparticipar das negociações de paz. De seus sete irmãos, três seguiram\ntambém a carreira militar, destacando-se Gustavo Cordeiro de Farias, que\nparticipou das revoltas de 1922 e 1924 e exerceu diversos comandos,\nentre os quais o da 3ª Região Militar (3ª RM), de 1946 a 1948.\n\nEm 1906 Osvaldo Cordeiro de Farias mudou-se com a família para o Rio de\nJaneiro, então Distrito Federal, matriculando-se algum tempo depois no\nColégio Militar. Graças a uma reforma do ensino realizada nessa época,\nadiantou-se um ano, concluindo o curso secundário antes do tempo\nprevisto. Assim, já em 1917 sentou praça na 4ª Companhia de Infantaria,\nno Rio, e em fevereiro do ano seguinte, antes da idade mínima\nregulamentar, ingressou na Escola Militar do Realengo.\n\nDeclarado aspirante-a-oficial da arma de artilharia em dezembro de 1919,\nfoi lotado em janeiro do ano seguinte no 1º Grupo de Obuses, sediado no\nbairro carioca de São Cristóvão. Três meses depois foi promovido a\nsegundo-tenente e, em maio de 1921, a primeiro-tenente. Em agosto desse\nano iniciou o curso de observador aéreo na Escola de Aviação Militar e,\nem janeiro de 1922, foi transferido para o 5º Grupo de Obuses. Em junho\nseguinte concluiu seu curso e foi classificado no 3º Regimento de\nArtilharia Pesada, ainda no Rio de Janeiro.\n\n \n\nNas revoltas tenentistas\n\nDurante esse primeiro semestre de 1922, Cordeiro de Farias integrou um\ngrupo de oficiais do Exército que se articulava para impedir a posse de\nArtur Bernardes na presidência da República, prevista para novembro.\nEleito em março, Bernardes estava incompatibilizado com as forças\narmadas desde o episódio das “cartas falsas”, documentos ofensivos ao\nExército, supostamente de sua autoria, publicados em outubro de 1921 no\n*Correio da Manhã.*Embora ficasse demonstrado que os documentos haviam\nsido forjados, a animosidade dos militares contra Bernardes se acentuou,\ndando origem a reuniões na Vila Militar do Rio. Cordeiro de Farias\nparticipou desses encontros, sendo incumbido de fabricar bombas caseiras\nque seriam lançadas de aviões ao se iniciar a rebelião.\n\nAs punições impostas aos militares pelo governo de Epitácio Pessoa com o\nfechamento do Clube Militar e a prisão do marechal Hermes da Fonseca\nserviram finalmente de estopim para a revolta deflagrada em 5 de julho\nde 1922 no Rio de Janeiro e em Mato Grosso, dando início ao ciclo de\nrevoltas tenentistas da década de 1920. Nesse momento, Cordeiro de\nFarias se encontrava na Escola de Aviação Militar. Como não dispunha de\ntropas para controlar o campo de pouso, permaneceu algum tempo\naguardando que chegassem oficiais insurretos da Vila Militar. O\nmovimento foi entretanto rapidamente debelado e ainda no dia 5 Cordeiro\nfoi preso em casa. Aberto o inquérito militar, foi incluído entre os\noficiais que só deixaram de sublevar suas guarnições devido às medidas\npreventivas tomadas pelo governo, que providenciou o cerco de várias\nunidades. Embora fosse excluído do processo, permaneceu detido na\nfortaleza de São João, no Rio, durante três meses.\n\nEm fins de setembro de 1922, Cordeiro de Farias foi lotado na 3ª\nEsquadrilha de Observação, sediada em Santa Maria (RS). Nessa cidade,\nvoltou a conspirar contra o governo federal, mantendo contatos com\noutros militares e com políticos gaúchos.\n\nAs conspirações da jovem oficialidade do Exército em todo o país\nresultaram em novas insurreições, irrompidas em 5 de julho de 1924 em\nSergipe, Amazonas e São Paulo. A revolta foi dominada rapidamente nos\ndois primeiros estados mas, em São Paulo, os rebeldes comandados por\nIsidoro Dias Lopes ocuparam a capital durante três semanas até que,\nexpulsos pela ação conjunta das forças policiais e militares mineiras,\npaulistas e gaúchas, rumaram para o interior, na direção oeste.\nAlcançando Mato Grosso, foram pressionados pelas forças legalistas e\npenetraram em território paranaense. Transferido para o 5º Batalhão de\nCaçadores, ainda em Santa Maria, Cordeiro de Farias serviu também em Rio\nPardo e São Gabriel e ficou relativamente isolado das articulações\nrevolucionárias no Rio Grande do Sul durante o ano de 1924. No mês de\noutubro, várias unidades militares gaúchas rebelaram-se sob a\ncoordenação geral do capitão Luís Carlos Prestes, dominando praticamente\ntoda a fronteira com a Argentina, à margem do rio Uruguai. Enviado nesse\nmomento a Porto Alegre em missão administrativa, Cordeiro de Farias\ntomou ao contrário a direção de Uruguaiana e aí teve rápida participação\nna sublevação chefiada pelo caudilho Honório de Lemes, na qual se\nenvolveram cerca de três mil homens. No dia 8 de novembro, os rebeldes\nsofreram sério revés em Guaçu-Boi, localidade situada ao norte de\nAlegrete, onde foram surpreendidos pelas forças de José Antônio Flores\nda Cunha, intendente de Uruguaiana, que os dispersou. Cordeiro\nretirou-se para Uruguaiana com cerca de 30 homens, encontrando a cidade\ntomada pelas tropas legalistas. Passou então para território argentino,\ne aí entrou em contato com os tenentes João Alberto Lins de Barros e\nAntônio de Siqueira Campos, com os quais retornou ao Brasil, alcançando\nSão Luís das Missões (RS).\n\nAinda em novembro, Prestes escolheu São Luís para concentrar as forças\nsublevadas e reorganizá-las. O comando do 1º Batalhão Ferroviário foi\nentregue ao major comissionado Mário Portela Fagundes, o do 2º Regimento\nde Cavalaria a João Alberto e o do 3º Regimento de Cavalaria a João\nPedro Gay e posteriormente a Siqueira Campos. Em fins de dezembro, os\nrebeldes deixaram São Luís com o propósito de se juntar às forças\negressas de São Paulo. Sempre combatendo as tropas legalistas,\natravessaram o rio Uruguai e, em abril de 1925, em Foz do Iguaçu (PR),\nuniram-se finalmente aos paulistas, formando a Coluna Miguel\nCosta-Prestes.\n\n \n\nNa Coluna Prestes\n\nUnificados os efetivos revolucionários, Isidoro Dias Lopes partiu para a\nArgentina com a missão de montar uma rede de auxílio externo ao\nmovimento. Enquanto isso, a coluna sofria nova reorganização.\nEstruturada a 1ª Divisão Revolucionária, seu comando coube a Miguel\nCosta, ficando Prestes à frente da Brigada Rio Grande. Cordeiro de\nFarias, comissionado no posto de tenente-coronel, foi designado para\nsubstituir o major Mário Portela, morto em combate, no comando do 1º\nDestacamento. Os outros destacamentos permaneceram com os mesmos\ncomandantes.\n\nEm fins de abril, a coluna atravessou o rio Paraná, tendo o destacamento\nde Cordeiro de Farias ocupado Porto Mendes. Transpondo as fronteiras do\nParaguai, Cordeiro assinou, com os demais comandantes da coluna, um\nmanifesto que foi entregue ao chefe da guarnição de Porto Adela,\nexplicando que as forças revolucionárias eram levadas, “por motivo de\nsegurança coletiva, a penetrar, armadas, em território da nação irmã,\ncomprometendo-se explicitamente a respeitar suas leis” enquanto lá\npermanecessem.\n\nRetornando ao Brasil por Mato Grosso, a coluna foi duramente combatida\npelas tropas do coronel Péricles de Albuquerque e do major Bertoldo\nKlinger. Em junho, a chefia do estado-maior revolucionário foi assumida\npor Prestes passando Juarez Távora à subchefia. Cordeiro de Farias,\nassim como os demais comandantes, foi mantido em seu posto, sendo criado\nmais um destacamento cujo comando foi entregue a Djalma Dutra. Em\nseguida, a coluna atravessou Goiás e, sempre perseguida pelas forças de\nKlinger e pela polícia do estado, entrou em território mineiro.\n\nApós breve retorno a Goiás em setembro, os revolucionários seguiram para\no Maranhão, onde, em novembro, o destacamento de Cordeiro de Farias, o\nprimeiro a chegar, foi festivamente recebido pela população de Carolina.\nEm dezembro, chegaram ao Piauí, cuja capital foi assediada por Juarez\nTávora, enquanto Prestes cercava Floriano. No último dia de dezembro,\nCordeiro de Farias foi encarregado de articular com Juarez Távora e\nMiguel Costa o fim do cerco a Teresina e a Floriano. No mesmo dia,\ncontudo, Juarez foi preso enquanto realizava um reconhecimento às\nmargens do rio Parnaíba. Ainda assim, Cordeiro de Farias cumpriu sua\nmissão, pois encontrou-se com as tropas de Juarez em retirada para Vila\nde Natal, que foi tomada algumas horas depois pelos rebeldes.\n\nA coluna iniciou a marcha para Pernambuco no dia 10 de janeiro de 1926.\nPassando pelo Ceará, o estado-maior revolucionário efetuou diversas\npromoções, recebendo Cordeiro de Farias a patente de coronel. Sempre\ncombatendo forças policiais e jagunços, a coluna atravessou o Rio Grande\ndo Norte, a Paraíba, Pernambuco, Bahia e Minas Gerais, voltou a Goiás em\nagosto e entrou em Mato Grosso em dezembro de 1926.\n\nEm fevereiro de 1927, a maior parte dos efetivos da coluna entrou em\nterritório boliviano. Cordeiro de Farias, juntamente com Miguel Costa,\nJoão Alberto e alguns auxiliares, seguiu para Santa Cruz de la Sierra e,\nde lá, para a Argentina, com o objetivo de recolher fundos para o\nprosseguimento da campanha. Cordeiro foi designado para fixar-se em\nSanta Cruz, onde havia bancos para receber o dinheiro a ser levantado no\nSul do Brasil. Entretanto, os comandantes revolucionários decidiram\nterminar a marcha, considerando inútil prossegui-la em função do\ndesgaste sofrido por força da carência de recursos e do cansaço, e em\nconseqüência da posse de Washington Luís na presidência da República em\nnovembro de 1926. Assim, em março, o destacamento de Siqueira Campos,\nincumbido de cobrir a retaguarda do grosso da coluna, internou-se no\nParaguai.\n\nDe acordo com o depoimento que prestou ao Centro  de Pesquisa e\nDocumentação de História Contemporânea do Brasil (Cpdoc) da Fundação\nGetulio Vargas, Cordeiro de Farias estava na localidade boliviana de\nGaiba, na fronteira com Mato Grosso, quando foi informado acerca de um\ninício de conspiração contra o presidente Washington Luís. Decidiu-se\nentão, em 1928, retornar ao Brasil. No Rio Grande do Sul, o processo\npolítico contra os militares revolucionários fora instaurado nas\nunidades em que os mesmos se haviam rebelado. Por mero acaso, o processo\nde Cordeiro fora enviado para Uruguaiana, constando apenas a inclusão do\nseu nome num volume que não continha qualquer elemento acusatório, já\nque sua passagem por aquela cidade fora muito breve. O procurador de\nUruguaiana, Carlos Maximiliano Pereira dos Santos, seu amigo, notou o\nerro, mas não o denunciou, permitindo que Cordeiro escapasse a\ncondenação.\n\nNo Rio de Janeiro, Cordeiro de Farias enfrentou um processo militar por\ndeserção, sujeito à pena máxima de sete meses de prisão. Mantendo-se na\nclandestinidade, viajava constantemente a Minas Gerais e a Goiás em\natividade conspiratória contra o governo de Washington Luís. Reconhecido\npor um soldado, entretanto, foi denunciado e preso no bairro carioca da\nTijuca. Permaneceu detido inicialmente nas fortalezas de São João e de\nSanta Cruz, no Rio, e em seguida foi transferido para São Gabriel (RS),\nonde se formara um conselho militar para julgá-lo. Absolvido nessa\nprimeira instância, retornou ao Rio, sendo novamente absolvido por\nsentença do Supremo (hoje Superior) Tribunal Militar, em dezembro de\n1929.\n\n \n\nNos movimentos de 1930, 1932 e 1935\n\nResolvida a sua situação militar, Cordeiro de Farias se apresentou ao\nDepartamento de Pessoal da Guerra, ao qual ficou adido até julho de\n1930, quando iniciou o curso de engenharia do Instituto Geográfico\nMilitar, sempre no Rio de Janeiro. Nessa época, as forças de oposição ao\npresidente Washington Luís, derrotadas nas eleições presidenciais\ndisputadas em março, entraram na fase final de preparação de um\nmovimento insurrecional para a tomada do poder. Cordeiro de Farias foi\npara Minas Gerais em setembro e integrou o comando revolucionário nesse\nestado, chefiado pelo coronel Aristarco Pessoa. Segundo suas declarações\nrecentes, as condições militares em Minas não eram muito favoráveis aos\nrevolucionários. Havia o apoio da Polícia Militar e da maioria das\nlideranças políticas, mas não se conseguira penetrar no Exército. Ainda\nassim, o levante irrompeu no dia 3 de outubro, data convencionada pelo\ncomando geral revolucionário. Preso o comandante dos efetivos militares\nmineiros, general José Joaquim de Andrade, apenas o 12º Regimento de\nInfantaria, sediado em Belo Horizonte, apresentou tenaz resistência aos\nrevolucionários, rendendo-se após dez dias de luta.\n\nCom a deposição de Washington Luís, consumada em fins de outubro, e a\nposse do Governo Provisório chefiado por Getúlio Vargas em novembro,\nCordeiro de Farias foi promovido a capitão nesse mesmo mês, servindo\ncomo oficial-de-gabinete do ministro da Guerra, general José Fernandes\nLeite de Castro, de dezembro de 1930 a maio de 1931, quando foi elevado\nà patente de major.\n\nTransferido em junho de 1931 para o 2º Grupo Independente de Artilharia\nPesada, sediado em São Paulo, Cordeiro de Farias assumiu em outubro a\nchefia de polícia desse estado, então governado pelo interventor coronel\nManuel Rabelo. Nesse período, entrava numa fase particularmente delicada\na disputa entre as facções políticas tradicionais paulistas e as forças\ntenentistas apoiadas pelo governo federal. Esse conflito havia se\niniciado na verdade com a nomeação, logo após a vitória da Revolução de\n1930, do tenente João Alberto Lins de Barros para o governo do estado, o\nque significou a marginalização do segmento da oligarquia local que\nhavia participado do movimento, em especial o Partido Democrático.\n\nLogo após tomar posse como chefe de polícia, Cordeiro de Farias declarou\nque não toleraria nem as atividades comunistas nem as tentativas\nseparatistas, referindo-se, no segundo grupo, à tendência que o governo\nfederal afirmava crescer entre a oposição paulista no sentido de uma\ncampanha pela separação de São Paulo da União. Em janeiro de 1932, cerca\nde 50 entidades representativas de diversos setores da sociedade\npaulista divulgaram, durante as comemorações da data de fundação da\ncidade de São Paulo, uma convocação ao povo para “um grandioso comício\nque seria a exaltação e a apoteose de São Paulo”. Após o comício, em que\nimensa multidão gritou palavras de ordem de diversas orientações,\ninclusive separatistas, vários grupos saíram pela cidade, dirigindo-se o\nmaior deles para o Centro Gaúcho, que foi apedrejado. Cordeiro de Farias\nordenou que a cavalaria dispersasse a manifestação. No dia seguinte,\ndeclarou-se compreensivo em relação à reivindicação de um interventor\npaulista para o estado, mas decididamente contra as teses separatistas.\n\nEm junho de 1932, o interventor Pedro de Toledo, nomeado em março para\nsubstituir Manuel Rabelo, reorganizou o seu secretariado, mantendo\napenas Cordeiro de Farias dentre os integrantes da equipe anterior.\nCordeiro renunciou então ao cargo, retornando ao Rio de Janeiro, onde\nficou adido ao Departamento de Pessoal da Guerra. Com a deflagração da\nRevolução Constitucionalista em São Paulo em 9 de julho seguinte,\nintegrou o destacamento do setor sul das forças legalistas, que era\ncomandado pelo general Valdomiro Castilho de Lima e contava com efetivos\ndo Rio Grande do Sul, Santa Catarina e Paraná. Com a derrota dos\nrebeldes e a assinatura do armistício em outubro de 1932, serviu até\ndezembro no quartel-general da 2ª RM, sediada em São Paulo. Voltou em\nseguida à chefia da polícia paulista, exercendo-a de janeiro a julho de\n1933, durante o período da interventoria do general Valdomiro Castilho\nde Lima. Neste último mês, foi promovido a tenente-coronel e, em março\nde 1934, foi transferido para o 9º Regimento de Artilharia Montada,\nsediado em Curitiba, onde serviu até fevereiro de 1935. Nessa data,\niniciou o curso da Escola de Estado-Maior do Exército, no Rio de\nJaneiro.\n\nEm seu depoimento ao Cpdoc, Cordeiro de Farias revelou que, após a\neclosão dos levantes organizados pela Aliança Nacional Libertadora em\nNatal e em Recife nos dias 23 e 24 de novembro de 1935 respectivamente,\nas autoridades militares da capital federal tomaram medidas preventivas\ncontra uma esperada insurreição no 3º Regimento de Infantaria (3º RI),\nna Praia Vermelha. Cordeiro foi um dos convocados pelo ministro da\nGuerra, general João Gomes Ribeiro Filho, a comparecer ao ministério com\nos oficiais que pudesse arregimentar. De fato, o movimento foi\ndeflagrado no 3º RI e na Escola de Aviação Militar na madrugada do dia\n27. Encarregado de se colocar junto ao quartel amotinado do 3º RI e de\nimpedir que os revoltosos deixassem o local, Cordeiro passou algumas\nhoras trocando tiros, até a chegada das forças comandadas pelo\ncomandante da 1ª RM, Eurico Gaspar Dutra, que iniciou o bombardeio do\nprédio. Ao meio-dia, os rebeldes, fustigados pelas forças legalistas das\ntrês armas, renderam-se.\n\nConcluído o curso da Escola de Estado-Maior em dezembro de 1936,\nCordeiro de Farias estagiou na subchefia do Estado-Maior do Exército\n(EME), chefiando a Seção de Motorização de fevereiro a maio de 1937. Em\njulho foi transferido para o Sul, exercendo a chefia do estado-maior da\n5ª RM, sediada em Curitiba, até agosto. Nesse mês, ao mesmo tempo em que\no general Manuel de Cerqueira Daltro Filho assumia o comando da 3ª RM,\ncom sede em Porto Alegre, passou a chefe de seu estado-maior. A nomeação\nde Daltro Filho para esse posto coroou, por sua vez, uma série de\nmedidas de Vargas contra o governador gaúcho José Antônio Flores da\nCunha, que se opunha ao continuísmo do presidente e dera seu apoio à\ncandidatura oposicionista de Armando de Sales Oliveira nas eleições\npresidenciais previstas para 1938.\n\nEm outubro de 1937, Cordeiro de Farias foi incumbido de entregar a\nFlores da Cunha o decreto que federalizava o principal ponto de apoio do\ngovernador gaúcho, a Brigada Militar, cujas milícias auxiliares — os\ncorpos provisórios — foram dissolvidas, ficando os efetivos regulares à\ndisposição do Exército. Finalmente, Flores da Cunha não resistiu às\npressões federais e renunciou no dia 16 de outubro, buscando exílio no\nUruguai. Para substituí-lo, Vargas nomeou Daltro Filho interventor,\ndando assim um importante passo a caminho do golpe que no dia 10 de\nnovembro instaurou o Estado Novo, fechando os órgãos legislativos do\npaís e suspendendo o processo eleitoral. Por sua atuação nesse período,\nCordeiro de Farias foi elogiado pelo comandante da 3ª RM em dezembro e\nnesse mesmo mês foi promovido a coronel.\n\n \n\nNa interventoria gaúcha\n\nEm março de 1938, Cordeiro de Farias foi nomeado interventor no Rio\nGrande do Sul em substituição a Daltro Filho, que falecera dois meses\nantes. Já no primeiro mês de seu governo, tomou diversas medidas contra\na expansão do nazismo nas áreas de colonização alemã, concitando a\npopulação de origem alemã a adotar exclusivamente a nacionalidade\nbrasileira, convidando diretores de jornais a cessarem a propaganda\nhitlerista e nacionalizando o ensino em todo o estado.\n\nEncontrando-se em maio de 1938 no Rio de Janeiro para tratar de assuntos\nde interesse pessoal, transformou-se num dos alvos do levante liderado\npelos integralistas contra o governo. No dia 11 desse mês, o palácio\nGuanabara, residência presidencial, vários prédios públicos e casas de\nmembros do governo foram atacados pelos insurretos. Cordeiro não foi\nencontrado, pois hospedara-se num hotel, de onde ouviu tiroteios pela\ncidade. Dirigindo-se à Chefatura de Polícia, encontrou-se com o ministro\nda Guerra, general Eurico Dutra, que acabava de chegar do palácio\nGuanabara, onde, após dominar os rebeldes, deixara uma patrulha à espera\nde reforços. Incumbido por Dutra de coordenar esse auxílio, Cordeiro\npermaneceu algum tempo com seus soldados no campo de futebol do\nFluminense, contíguo ao palácio, aguardando o momento mais adequado para\natacar os integralistas que ainda se encontravam no interior do prédio,\nsem expor ao perigo Vargas e seus parentes. Em seu livro, *Getúlio\nVargas, meu pai,*Alzira Vargas do Amaral Peixoto levantou suspeitas\nacerca da demora de Cordeiro em intervir, que coincidiu com a lentidão\nda chegada dos reforços solicitados ao chefe de polícia Filinto Müller.\nComo o ataque integralista não evoluísse, Cordeiro invadiu o palácio,\ncomandando a prisão dos rebeldes que lá se encontravam. As demais\ntentativas de ataques dos insurretos também fracassaram, resultando na\ndetenção dos envolvidos e no desbaratamento do levante.\n\nEm junho de 1938, Cordeiro de Farias foi chamado de volta ao Rio de\nJaneiro para participar de uma reunião de interventores destinada a\ndiscutir a formação da Legião Cívica Nacional, proposta pelo interventor\nno estado do Rio de Janeiro, Ernâni Amaral Peixoto, com o propósito de\ncriar um partido político nacional de sustentação ao governo. A idéia\nencontrou ampla receptividade junto aos interventores Benedito\nValadares, de Minas Gerais, Ademar de Barros, de São Paulo, Agamenon\nMagalhães, de Pernambuco, Landulfo Alves, da Bahia, José Malcher, do\nPará, e Fenelon Müller, de Mato Grosso, mas não chegou a concretizar-se,\nem grande parte em função da resistência encontrada entre as\ntradicionais facções políticas do Rio Grande do Sul, onde Cordeiro de\nFarias também não se empenhou em viabilizá-la.\n\nCordeiro de Farias fechou em maio de 1939 o escritório do Partido\nNazista, deportando o seu principal dirigente no Rio Grande do Sul.\nConseguiu também que fosse determinada em novembro a saída do país do\ncônsul-geral da Alemanha no Brasil, Friedrich Ried, envolvido na\noperação de instalação de radiotransmissores próprios para espionagem em\nnavios alemães ancorados no porto do Rio Grande. Segundo seu depoimento\nao Cpdoc, foi interpelado pelo chefe do EME, general Pedro Aurélio de\nGóis Monteiro, para quem a medida prejudicava as relações diplomáticas\ndo Brasil. Manteve contudo sua posição, conseguindo o apoio de Vargas. A\nessa altura, já se havia iniciado a Segunda Guerra Mundial.\n\nNo plano propriamente administrativo, a gestão de Cordeiro de Farias\ndestacou-se pela ênfase nos setores sanitário, educacional e rodoviário,\nonde obteve considerável nível de desenvolvimento.\n\n \n\nNa FEB\n\nCordeiro de Farias foi promovido a general-de-brigada em janeiro de\n1942, tornando-se na época o mais jovem general do Exército brasileiro.\nNesse mesmo mês, o Brasil rompeu relações com os países do Eixo e\nCordeiro passou a solicitar insistentemente a Vargas sua volta à\ncaserna. Finalmente, em agosto, o governo brasileiro declarou guerra aos\npaíses do Eixo, iniciando os preparativos para a intervenção efetiva no\nconflito. Em agosto de 1943, Cordeiro foi chamado a integrar a 1ª\nDivisão de Infantaria Expedicionária (1ª DIE), que ficaria conhecida\ncomo Força Expedicionária Brasileira (FEB), comandada pelo general João\nBatista Mascarenhas de Morais.\n\nEm setembro de 1943, Cordeiro de Farias transmitiu o cargo de\ninterventor no Rio Grande do Sul ao tenente-coronel Ernesto Dornelles,\nviajando em seguida para os Estados Unidos, onde estagiou até dezembro\nem Fort Leavenworth. Em janeiro de 1944 foi nomeado comandante da\nArtilharia Divisionária da FEB, que reunia efetivos oriundos do 1º Grupo\nde Obuses, de São Cristóvão, do 1º Grupo de Artilharia de Dorso, de\nCampinho, e do Grupo Escola, todos do Rio de Janeiro, além do 6º Grupo\nde Artilharia de Dorso, de Quitaúna (SP). Em setembro embarcou rumo ao\nteatro de operações militares na Itália, chegando a Nápoles no mês\nseguinte.\n\nÀ frente da Artilharia Divisionária, constituída de quatro grupos de\nartilharia e da Esquadrilha de Ligação e Observação, Cordeiro de Farias\nparticipou das principais batalhas em que esteve envolvida a FEB, como\nas que resultaram na conquista de Montese, Monte Castelo e Castelnuovo,\nonde, em maio de 1945, renderam-se cerca de 17 mil soldados alemães,\nnúmero superior aos efetivos brasileiros na Europa. Durante a campanha,\naproximou-se de oficiais que mais tarde desempenhariam importantes\nfunções políticas, como o então tenente-coronel Humberto de Alencar\nCastelo Branco. Finda a participação da FEB na guerra após a tomada de\nCastelnuovo, Cordeiro permaneceu estacionado ao sul do rio Pó,\nsubstituindo o general Mascarenhas de Morais no comando geral das tropas\nde julho a agosto, quando retornou ao Brasil.\n\n \n\nNa queda do Estado Novo\n\nEsse período entre o fim da guerra e o retorno da FEB ao Brasil foi\nmarcado por importantes acontecimentos na vida política nacional.\nEnquanto o Estado Novo se enfraquecia, iniciava-se a reorganização\npartidária, com a formação do Partido Social Democrático (PSD), do\nPartido Trabalhista Brasileiro (PTB) e da União Democrática Nacional\n(UDN). Nova lei eleitoral foi promulgada tendo em vista a sucessão de\nVargas, bem como a eleição de governadores e parlamentares. Foi\nconcedida a anistia aos presos políticos e exilados e finalmente\nlançaram-se as candidaturas à presidência da República de Eduardo Gomes,\nna legenda da UDN, e de Eurico Dutra, na legenda do PSD.\n\nDe acordo com algumas versões correntes, Cordeiro de Farias teria\nliderado, ainda na Itália, uma tendência de opinião entre os oficiais da\nFEB que se opunham a Vargas. No entanto, em entrevista à revista\n*Veja*em outubro de 1977, ele refutou essa afirmação, explicando que\ntodos estavam muito envolvidos nos problemas militares e isolados da\nvida política brasileira. Ainda segundo o seu próprio depoimento, logo\nque retornou ao Brasil, Cordeiro encontrou-se com o presidente, que se\nteria manifestado favoravelmente a um acordo entre os dois candidatos à\nsua sucessão, pelo qual, ambos desistiriam do pleito em favor de um\nterceiro nome, que poderia ser escolhido entre o ministro da Guerra,\ngeneral Góis Monteiro, o ministro da Aeronáutica, Joaquim Pedro Salgado\nFilho, o chefe de polícia do Distrito Federal, capitão João Alberto Lins\nde Barros, e o próprio Cordeiro de Farias. Finda a conversa, ficou\nacertado que Vargas faria a proposta a Dutra, e Cordeiro consultaria\nEduardo Gomes. Entretanto, Cordeiro ponderou com o candidato udenista\nque talvez Vargas estivesse pretendendo realizar alguma manobra, pelo\nque o deixava à vontade para se decidir por continuar em campanha.\n\nEm setembro de 1945, Cordeiro de Farias teve seu nome lançado como\ncandidato à presidência da República, numa alternativa aos dois já\nexistentes. Essa iniciativa, porém, não teve conseqüências. Ainda nesse\nmês, Cordeiro participou, em casa de João Alberto, de uma reunião de\nchefes militares lotados no Rio de Janeiro, dentre os quais os generais\nGóis Monteiro, Odílio Denis e Newton Estillac Leal e o coronel Juarez\nTávora. Preocupados com o momento político nacional, esses oficiais\ndiscutiram o crescimento da campanha “queremista”, que defendia a\nmanutenção de Vargas no poder até a convocação de uma assembléia\nnacional constituinte e era apoiada pelo PTB e pelo Partido Comunista\nBrasileiro, então Partido Comunista do Brasil (PCB).\n\nEsses militares voltariam a reunir-se, com os mesmos objetivos, nos dias\n4 e 22 de outubro.\n\nNo dia 29 de outubro, entretanto, a nomeação de Benjamim Vargas para a\nchefia de polícia do Distrito Federal em substituição a João Alberto\ndesencadeou a mobilização do aparato militar da capital contra Getúlio.\nAo mesmo tempo em que várias unidades do Exército eram enviadas para o\npalácio Guanabara, Góis Monteiro, reunido no quartel-general com\ndiversos generais, nomeou Cordeiro de Farias chefe do EME,\nencarregando-o de comunicar a Vargas que os chefes militares exigiam a\nsua renúncia. Acompanhado pelo ministro da Justiça Agamenon Magalhães,\nCordeiro transmitiu ao presidente o ultimato. Vargas, embora\nreconhecendo a fragilidade da sua posição, ainda admitiu a hipótese de\nresistir, chegando a afirmar que morreria lutando contra o golpe, o que\ntornava Góis Monteiro responsável pela sua vida. Cordeiro observou que\nos chefes militares não desejavam esse desfecho para a situação e que\nseria preferível uma “renúncia digna” a uma renúncia forçada por falta\nde suprimentos no palácio. Vargas acabou assentindo em renunciar. No dia\nseguinte, o presidente do Supremo Tribunal Federal, José Linhares,\nassumiu a presidência da República.\n\n \n\nNa ESG\n\nApós a eleição do general Eurico Dutra para presidente da República em\ndezembro de 1945, Cordeiro de Farias foi nomeado adido militar à\nembaixada do Brasil na Argentina, cargo que assumiu em fevereiro de\n1946. Promovido a general-de-divisão em agosto desse mesmo ano, deixou a\nfunção diplomática em março de 1947, retornando ao Brasil para assumir\nem abril o comando da 5ª RM, sediada em Curitiba. Em janeiro de 1949,\nfoi designado presidente da Comissão de Elaboração do Regulamento da\nEscola Superior de Guerra (ESG), criada em outubro do ano anterior.\nNomeado igualmente primeiro comandante da escola, assumiu o cargo em\nfevereiro. À frente da ESG, contribuiu para a adoção dos padrões\nmilitares norte-americanos pelo Exército brasileiro e para a elaboração\nda moderna doutrina de participação dos militares na vida do país.\n\nEm 1950, Cordeiro de Farias concorreu às eleições para a diretoria do\nClube Militar, tendo como companheiro de chapa o general Emílio Ribas\nJúnior e como adversário os generais Newton Estillac Leal e Júlio\nCaetano Horta Barbosa. A campanha eleitoral foi polarizada pela questão\ndo petróleo. A chapa de Cordeiro de Farias representava a corrente de\nopinião no interior das forças armadas que considerava necessária a\nparticipação do capital estrangeiro na exploração petrolífera. Juarez\nTávora era a figura mais ostensiva dessa corrente. Seus adversários, por\noutro lado, caracterizavam-se por posições nacionalistas e por\ndefenderem a implantação do monopólio estatal nesse setor. A polêmica\ntranscedeu os limites da corporação militar, inserindo-se nas discussões\nque cercavam as eleições presidenciais, previstas para outubro de 1950.\nRealizado o pleito do Clube Militar em maio, a chapa nacionalista\nsagrou-se vitoriosa por ampla margem de votos. Em outubro, Getúlio\nVargas conquistou novo mandato na presidência da República.\n\nA derrota nas eleições não fez cessar a influência de Cordeiro de Farias\nno Clube Militar. Em 1952, apoiou, juntamente com outros oficiais de\nprestígio, a Cruzada Democrática, movimento organizado por militares de\ntendência conservadora que lançou a chapa composta pelos generais\nAlcides Etchegoyen e Nélson de Melo e conquistou a diretoria do clube,\nderrotando os candidatos considerados nacionalistas.\n\n \n\nNo governo de Pernambuco\n\nPromovido a general-de-exército em agosto de 1952, Cordeiro de Farias\nassumiu em dezembro o comando da Zona Militar Norte, sediada em Recife,\ndeixando, por conseguinte, a direção da ESG. Situado na oposição ao\ngoverno Vargas, compartilhava, de acordo com o seu depoimento, dos\ntemores acerca de uma possível pretensão continuísta do presidente, o\nque implicaria a supressão das eleições gerais marcadas para outubro de\n1954. Assim, inscreveu-se como candidato ao governo de Pernambuco,\naprovado pelo PSD e os partidos Democrata Cristão (PDC) e Libertador\n(PL). Se eleito, passaria a dispor de um importante ponto estratégico\npara desencadear no Nordeste um movimento contra Vargas.\n\nO suicídio do presidente em 24 de agosto de 1954, contudo, eliminou as\napreensões imediatas que haviam levado Cordeiro de Farias a\ncandidatar-se. Em conseqüência, ainda segundo seu depoimento, propôs ao\nseu adversário, João Cleofas, apoiado pela UDN e pelo PCB, que ambos se\nretirassem da disputa em favor de um terceiro nome. Não tendo sido\npossível chegar a um acordo, Cordeiro manteve sua candidatura e venceu o\npleito, tomando posse na chefia do governo pernambucano em janeiro de\n1955.\n\nPor outro lado, as eleições presidenciais marcadas para outubro de 1955\nderam continuidade à crise política que já resultara na morte de Vargas.\nAs chapas com reais possibilidades de vitória eram as constituídas por\nJuscelino Kubitschek e João Goulart — apoiados pelo PSD e o PTB, além\ndos partidos Republicano (PR), Trabalhista Nacional (PTN), Social\nTrabalhista (PST) e Republicano Trabalhista (PRT) — e por Juarez Távora\ne Mílton Campos — apoiados pela UDN, por dissidentes do PSD, pelo PDC e\no PL e pelo Partido Socialista Brasileiro (PSB). Na medida em que\nKubitschek e Goulart avançavam nos prognósticos eleitorais, uma ala da\nUDN, apoiada por setores militares e liderada pelo jornalista Carlos\nLacerda, passou a preconizar a deflagração de um golpe que impedisse a\npossível vitória desses candidatos. A questão começou a ser discutida\nabertamente e, em agosto de 1955, Cordeiro de Farias manifestou-se\npublicamente, declarando à imprensa: “Não sou o que vulgarmente se\ndenominaria hoje um golpista, mas também não sou um antigolpista. Sou\ntalvez um realista.” Ao mesmo tempo, outros setores políticos e\nmilitares se mobilizaram para garantir as eleições e a subseqüente posse\ndos vencedores.\n\nRealizado o pleito sob garantia de tropas do Exército, saíram vitoriosos\nKubitschek e Goulart, iniciando-se imediatamente uma campanha contra a\nsua posse. Argumentando que no próprio governo se conspirava nesse\nsentido, o general Henrique Teixeira Lott, ministro da Guerra\ndemissionário, deflagrou um movimento militar no dia 11 de novembro,\nconseguindo que o Congresso decretasse o impedimento dos presidentes da\nRepública Carlos Luz, em exercício, e Café Filho, licenciado. O\npresidente do Senado, Nereu Ramos, assumiu a chefia da nação, empossando\nem janeiro de 1956 os candidatos eleitos.\n\nCordeiro de Farias cumpriu seu mandato de governador de Pernambuco\nvoltando a administração para a assistência à região sertaneja, a\nconstrução de rodovias e açudes, a abertura do mercado de trabalho e o\nincentivo à agricultura de subsistência. Seu governo enfrentou, contudo,\nacirrada oposição, liderada pela Frente de Recife, formada em 1955 por\ncomunistas, socialistas e trabalhistas, para eleger Pelópidas da\nSilveira à prefeitura da capital pernambucana. Com a aprovação do novo\nCódigo Tributário estadual em 1957, até mesmo o empresariado\npernambucano rompeu com o governo, promovendo no dia 9 de novembro um\n*lockout* generalizado, que paralisou desde as grandes indústrias até as\nbancas de jornais e recebeu o apoio popular. Na ocasião, um manifesto\nassinado pela maioria dos dirigentes sindicais de Recife hipotecou\n“irrestrita solidariedade à greve do comércio… com o apoio da indústria\ne à luta que vêm empreendendo contra o regime do escorcho fiscal que se\npretende implantar no estado de Pernambuco”. Esse movimento, apoiado\npela Frente de Recife, reforçou a liderança do usineiro Cid Sampaio, que\nem outubro de 1958 elegeu-se para a sucessão de Cordeiro de Farias.\n\nEm dezembro de 1958, um mês antes do término de seu mandato, Cordeiro\nrenunciou, sendo substituído por Otávio Correia de Araújo. Assumiu então\na presidência da Comissão Mista Brasil-Estados Unidos, que realizou seus\ntrabalhos em Washington, dedicando-se prioritariamente à renovação do\nacordo militar entre os dois países. De volta ao Brasil em fevereiro de\n1961, foi nomeado, em substituição ao general João Carlos Barreto, chefe\ndo Estado-Maior das Forças Armadas (EMFA) por Jânio Quadros, que\nassumira no mês anterior a presidência da República após ser eleito com\no apoio de uma coligação liderada pela UDN.\n\n \n\nNa renúncia de Jânio\n\nApós um curto período de governo, em 25 de agosto de 1961 Jânio\nrenunciou. Seu sucessor legal, João Goulart — eleito vice-presidente com\no apoio da coligação PTB-PSD — encontrava-se em viagem oficial à\nRepública Popular da China, e a presidência foi assumida interinamente\npelo presidente da Câmara dos Deputados, Pascoal Ranieri Mazzilli.\nImediatamente, formou-se um poderoso bloco político-militar contra a\nposse de Goulart, enquanto Leonel Brizola, governador do Rio Grande do\nSul e cunhado do vice-presidente, liderava a mobilização para garantir\nseus direitos constitucionais com o apoio do comandante do III Exército,\nsediado em Porto Alegre, general José Machado Lopes, que, assim agindo,\ncontrariava a posição do ministro da Guerra, general Odílio Denis.\n\nNo dia 29 de agosto, Cordeiro de Farias foi nomeado para o comando do\nIII Exército, enquanto Machado Lopes era convocado à capital federal sob\npena de ser considerado desertor. Em resposta, Machado Lopes comunicou\nao ministro da Guerra que não mais acataria suas ordens. Em seguida,\nexpediu um comunicado a todos os comandos de grandes unidades, corpos e\norganizações subordinadas ao III Exército determinando que fossem\ndetidos os oficiais de quaisquer patentes que tivessem sido nomeados de\nmaneira a modificar os comandos da época.\n\nDiante da atitude do comandante do Sul, Cordeiro de Farias não chegou a\nsubstituí-lo efetivamente, ao mesmo tempo em que se mantinha na chefia\ndo EMFA por não ter a quem transferir o cargo de confiança do presidente\nda República. No dia 30, os ministros militares — além de Odílio Denis,\nda Guerra, Sílvio Heck, da Marinha, e Gabriel Grün Moss, da Aeronáutica\n— lançaram um manifesto vetando a posse de Goulart por razões de\nsegurança nacional. Logo após a divulgação do documento, Cordeiro de\nFarias participou de uma reunião de generais convocada para tornar\noficial a posição expressa no manifesto. Na ocasião, diante do quadro\nque se formara, com a resistência do III Exército, Cordeiro votou com a\nmaioria dos oficiais no sentido de que, se o Congresso Nacional se\ndecidisse pela legitimidade da posse de Goulart, não haveria outro\ncaminho constitucional senão aceitá-la. Acusado na época pelo governador\nde Goiás, Mauro Borges, de manipular a opinião dos ministros militares,\nCordeiro declarou no citado depoimento ao Cpdoc que não se opunha\npropriamente à posse do vice-presidente, tendo aceito de imediato a\nproposta de adoção do sistema parlamentarista, surgida no Congresso como\nsolução conciliatória.\n\nFinalmente, a crise político-militar foi contornada através da aprovação\npelo Congresso, em 2 de setembro, da Emenda Constitucional nº 4, que\ninstituiu o sistema parlamentar de governo. Cinco dias depois, Goulart,\nlimitado em seus poderes presidenciais, tomou posse. Com a formação do\nprimeiro gabinete parlamentar, Cordeiro de Farias exonerou-se do cargo\nde chefe do EMFA, no qual foi substituído pelo general Osvaldo de Araújo\nMota. Um decreto presidencial assinado no dia seguinte anulou a sua\nnomeação para o comando do III Exército.\n\n \n\nNa conspiração contra Goulart\n\nCom a posse de João Goulart, os ministros militares do período anterior\ndeixaram seus cargos passando a conspirar, sob a liderança do general\nOdílio Denis, contra o novo governo. Cordeiro de Farias, embora fosse o\nmais antigo oficial das três armas, não foi designado para função\nalguma. No referido depoimento ao Cpdoc, explicou que o novo ministro da\nGuerra, general João de Segadas Viana, chegou a indicá-lo para uma\nmissão no exterior, mas seu nome teria sido vetado pelo chefe do\nGabinete Militar, general Amauri Kruel.\n\nNa condição de oficial em disponibilidade, Cordeiro de Farias pôde\ndedicar-se integralmente às atividades conspiratórias, que se estenderam\npelos estados de Minas Gerais, Paraná, Rio Grande do Sul, Rio de\nJaneiro, Guanabara e São Paulo. Neste último estado, onde concentrou a\nmaior parte do seu trabalho, comandou clandestinamente a Força Pública,\ngraças ao auxílio do governador Ademar de Barros, desenvolvendo\nprogramas de instrução voltados para a possibilidade de confrontos com\nforças leais a Goulart. Organizou também esquemas de informação para\ncontrolar as atividades de autoridades federais em São Paulo. Juntamente\ncom um grupo de senhoras paulistas, articulou a Marcha da Família com\nDeus pela Liberdade, realizada em São Paulo no dia 19 de março de 1964,\nà qual compareceram cerca de trezentas mil pessoas. Tendo ainda\npromovido o entrosamento entre elementos civis e altas patentes\nmilitares em reuniões geralmente realizadas na residência de Júlio de\nMesquita Filho, diretor do jornal *O Estado de S. Paulo,*Cordeiro de\nFarias foi descrito por Herman de Morais Barros, ativo conspirador civil\npaulista, como um “otimista, mesmo admitindo que a luta poderia durar\nmeses”.\n\nA conspiração político-militar resultou na deposição do presidente João\nGoulart em 31 de março de 1964. Cordeiro encontrava-se em Curitiba\nquando, no dia 2 de abril, o general Artur da Costa e Silva, antes mesmo\nque se formasse um novo governo, assumiu o Ministério da Guerra,\nalegando sua condição de oficial mais antigo do Exército presente\nnaquele momento no Rio de Janeiro. Em seguida, no dia 11, o general\nHumberto de Alencar Castelo Branco foi escolhido pelos oficiais para\nassumir a presidência da República e completar o mandato até 1966.\n\n \n\nNo pós-1964\n\nDepois de recusar vários convites para assumir funções diplomáticas no\nexterior, Cordeiro de Farias foi nomeado por Castelo Branco, em junho de\n1964, para dirigir o recém-criado Ministério Extraordinário para a\nCoordenação dos Organismos Regionais (MECOR), depois transformado em\nMinistério do Interior. No mês seguinte, seu nome despontou em meio à\npolêmica gerada pela sucessão presidencial. O governador carioca Carlos\nLacerda, um dos líderes civis do movimento que depôs Goulart e forte\npretendente à presidência da República, protestou contra a possibilidade\nde prorrogação do mandato de Castelo Branco, aventada oficialmente. No\nseu entender, essa medida visava a preparar a candidatura de Cordeiro. A\nprorrogação do mandato de Castelo por um ano, até março de 1967, foi\nafinal aprovada pelo Congresso em meados de julho de 1964.\n\nEm agosto de 1965, Cordeiro de Farias foi promovido a marechal e\ntransferido para a reserva de primeira classe. Dois meses depois,\nrealizaram-se eleições para os governos dos estados, nas quais a\noposição conseguiu eleger Francisco Negrão de Lima na Guanabara e Israel\nPinheiro em Minas Gerais. Dada a importância política e militar desses\nestados, ponderáveis setores do Exército sob a liderança da chamada\nlinha dura manifestaram seu descontentamento, abrindo-se um período de\ngrave crise. Em discurso proferido em 1966, Cordeiro de Farias acusaria\nesse setor do Exército, liderado pelo general Costa e Silva, de ter\npressionado Castelo no sentido de aumentar o controle sobre o país. Essa\npressão resultou na edição do Ato Institucional nº 2 em 27 outubro de\n1965 que, entre outras medidas de fechamento do regime, dissolveu os\npartidos políticos e instituiu o sistema de eleições indiretas para os\ngovernos estaduais.\n\nDissolvidos os partidos, Cordeiro de Farias desenvolveu intensos\ncontatos políticos no sentido da reorganização partidária. Em princípios\nde 1966, já estavam devidamente organizados e registrados o Movimento\nDemocrático Brasileiro (MDB), de oposição, e a Aliança Renovadora\nNacional (Arena), situacionista. Nesse ínterim, seu nome voltou a ser\ncitado como candidato à sucessão de Castelo Branco, tanto no Congresso\ncomo em círculos militares. Em março, ele mesmo assumiu publicamente a\ncondição de candidato, após contatos com parlamentares da Arena. Alguns\ndias depois, participou de uma reunião com o presidente e alguns\nministros, quando criticou a candidatura, já lançada, do ministro da\nGuerra. Ao final do encontro, ficou decidido que seria apresentada uma\nlista de nomes aos órgãos regionais da Arena, cuja comissão executiva,\ndepois de apurar as preferências, encaminharia o assunto à convenção\nnacional do partido.\n\nFortalecia-se, contudo, à margem das articulações parlamentares, a\npressão militar em favor da candidatura de Costa e Silva. Em abril de\n1966, Cordeiro de Farias retirou-se da disputa sucessória, alegando\ndiscordar “dos métodos, prazos e procedimentos estabelecidos para a\nconsulta à definição do candidato do partido e à data da convenção”. Em\nseguida, solicitou a Castelo Branco a sua exoneração do MECOR, não tendo\nsido atendido pelo presidente. Finalmente, a 26 de maio, a convenção\nnacional da Arena homologou, por ampla margem de votos, os nomes de\nCosta e Silva e Pedro Aleixo como candidatos, respectivamente, a\npresidente e a vice-presidente da República. Diante desse fato, Cordeiro\nvoltou a pedir exoneração do ministério, afinal concedida em junho de\n1966. Realizado o pleito indireto, Costa e Silva e Pedro Aleixo foram\nempossados em março de 1967.\n\nA chefia do MECOR foi a última função pública exercida por Cordeiro de\nFarias que, em seguida, tornou-se diretor-executivo do grupo empresarial\nde João Santos — a quem conhecera quando governador de Pernambuco —, um\ndos maiores produtores de cimento do país, com investimentos também em\nceluloses e fábricas em diversos estados. No entanto, apesar de\nmarginalizado durante o governo Costa e Silva, Cordeiro continuou sendo\numa presença influente na vida política nacional. Em fins de 1968,\ncorreram boatos de que o presidente Costa e Silva teria ordenado a sua\nprisão, sob a acusação de conspirar contra o governo. De fato, a revista\n*Veja,*em sua edição de 14 de dezembro, incluiu o seu nome entre os\ndetidos com base no Ato Institucional nº 5 (AI-5), baixado no dia\nanterior. Em seu depoimento ao Cpdoc, porém, Cordeiro apenas se refere\naos boatos relativos à sua prisão.\n\nCordeiro de Farias discordou da edição do AI-5 e, a partir de então,\nmanifestou-se em diversas ocasiões favoravelmente à institucionalização\ndo regime implantado em 1964. Em 1973, intercedeu junto às autoridades\nmilitares pela filha de um ex-auxiliar do seu governo em Pernambuco,\npresa por atividades políticas na Polícia do Exército do Rio de Janeiro.\nA pedido dos pais da jovem, obteve do ministro do Exército, general\nOrlando Geisel, permissão para que se quebrasse a incomunicabilidade em\nque se encontrava a prisioneira, resultando o episódio na prisão do\nencarregado do inquérito policial-militar e do oficial-de-dia, que\ntentaram obstar a visita. Após a posse do general Ernesto Geisel na\npresidência da República, em março de 1974, Cordeiro, que apoiara sua\ncandidatura, iniciou uma série de contatos com setores oposicionistas no\nsentido de viabilizar o programa de reformas políticas — na época\ndenominado “distensão” anunciado pelo novo governo, que incumbira o\npresidente do Senado, Petrônio Portela, de cumprir essa missão\noficialmente.\n\nA exoneração do ministro do Exército, Sílvio Frota, em outubro de 1977,\npor iniciativa de Geisel, ofereceu a Cordeiro de Farias a oportunidade\nde considerar, em entrevista ao *Jornal do Brasil*(21/10/1977), que o\nepisódio favoreceu a “consolidação da autoridade do presidente da\nRepública e eliminou uma perigosa área de contestação, ampliando as\npossibilidades para o projeto do governo de institucionalização do\npaís”. No seu entender, o fato serviu para dar à opinião pública\nnacional “uma clara consciência a respeito dos problemas políticos que o\npaís enfrenta, assim como dos riscos que podem nos ameaçar”.\n\nApós a posse do general João Batista Figueiredo, como sucessor de\nGeisel, em março de 1979, Cordeiro manteve seu apoio ao programa de\n“abertura” do regime. Suas últimas aparições públicas ocorreram em\ndezembro de 1980, quando prestou solidariedade e ajuda ao pintor Iberê\nCamargo, seu amigo, que matara a tiros um homem no bairro carioca de\nBotafogo. Na última entrevista que concedeu à imprensa, no aeroporto de\nBrasília, Cordeiro de Farias defendeu novamente a abertura política,\nreafirmando sua confiança na realização de eleições diretas para os\ngovernos estaduais em 1982. Na ocasião, também defendeu o capitão Sérgio\nMiranda de Carvalho, do Pára-Sar (unidade de busca e salvamento da\nAeronáutica), o qual procurara evitar, em 1968, que essa unidade\nservisse à prática de atos de terrorismo de grandes proporções no Rio de\nJaneiro, atos esses que seriam atribuídos aos comunistas, justificando,\nassim, uma onda repressiva contra a oposição. O capitão fora excluído da\nAeronáutica e Cordeiro alinhou-se com os que defendiam a sua\nreintegração.\n\nCordeiro de Farias morreu no Rio de Janeiro em 17 de fevereiro de 1981.\n\nFoi casado com Avani Cordeiro de Farias, com quem teve um filho.\n\nO arquivo de Cordeiro de Farias encontra-se depositado no Cpdoc. Suas\nmemórias, baseadas na longa entrevista que concedeu a este centro entre\n1976 e 1980, foram organizadas e publicadas em 1981 por Aspásia Camargo\ne Válder de Góis com o título *Meio século de combate: diálogo com*\n*Cordeiro de Farias.*\n\nRenato Lemos\n\n \n\n \n\nFONTES: ARAÚJO, M. *Cronologia. 1943;* ARQ. CLUBE 3 DE OUTUBRO; ARQ.\nMIN. EXÉRC.; BALEEIRO, A. *Supremo;*BANDEIRA, L. *24*; BANDEIRA, L.\n*Governo;* BARROS, J. *Memórias;*BRAYNER, F. *Verdade;* CACHAPUZ, P.\n*Cronologia;*CAFÉ FILHO, J. *Sindicato;*CARNEIRO, G. *História;* CARONE,\nE. *Estado;*CORRESP. ESC. SUP. GUERRA; CORRESP. ESTADO-MAIOR DAS FORÇAS\nARMADAS; CORRESP. GOV. EST. PE; CORRESP. GOV. EST. RS; CORRESP. SECRET.\nGER. EXÉRC.; COSTA, M.*Cronologia; Diário de Notícia,*P. Alegre; DULLES,\nJ. *Anarquistas;*DULLES, J. *Getúlio;* *Encic. Mirador;*ENTREV. ANDRADE,\nH.; ENTREV. BIOG.; *Estado de S.* *Paulo*(18/2/81); FARIAS, O. *Meio;\nFederação*(4/1/36); FERREIRA FILHO, A. *História;*FIGUEIREDO, E.\n*Contribuição;*FONTOURA, J. *Memórias; Globo*(18/2/81); *Grande encic.\nDelta;*GUERRA FILHO, R. *Ministério;*HIPÓLITO, L. *Campanha;*JARDIM, R.\n*Aventura; Jornal do Brasil*(18/2/81); LANDUCCI, I.*Cenas;*LEVINE, R.\n*Vargas;*LIMA, L. *Coluna;*LOPES, J. *III;* MORAIS, J. *FEB;*NABUCO, C.\n*Vida;*NOGUEIRA FILHO, P. *Ideais;*PEIXOTO, A. *Getúlio;*POPPINO, R.\n*Federal;*PY, A. *5ª;* SILVA, H. *1922;*SILVA, H. *1926;*SILVA, H.\n*1930;* SILVA, H. *1931;*SILVA, H. *1932;* SILVA, H. *1937;*SILVA, H.\n*1938;*SILVA, H. *1942;*SILVA, H. *1944;*SILVA, H. *1945;* SILVA, H.\n*1964;*SILVA JÚNIOR, J. *Galeria* (1961-1); SODRÉ, N.*História\nmilitar;*TÁVORA, J. *Vida;*VIANA FILHO, L. *Governo;* VILAS BOAS, P.\n*Notas;*VÍTOR, M. *Cinco;* WANDERLEY, N.*História.*\n\n \n","ref":"FONTES: ARAÚJO, M. *Cronologia. 1943;* ARQ. CLUBE 3 DE OUTUBRO; ARQ.\nMIN. EXÉRC.; BALEEIRO, A. *Supremo;*BANDEIRA, L. *24*; BANDEIRA, L.\n*Governo;* BARROS, J. *Memórias;*BRAYNER, F. *Verdade;* CACHAPUZ, P.\n*Cronologia;*CAFÉ FILHO, J. *Sindicato;*CARNEIRO, G. *História;* CARONE,\nE. *Estado;*CORRESP. ESC. SUP. GUERRA; CORRESP. ESTADO-MAIOR DAS FORÇAS\nARMADAS; CORRESP. GOV. EST. PE; CORRESP. GOV. EST. RS; CORRESP. SECRET.\nGER. EXÉRC.; COSTA, M.*Cronologia; Diário de Notícia,*P. Alegre; DULLES,\nJ. *Anarquistas;*DULLES, J. *Getúlio;* *Encic. Mirador;*ENTREV. ANDRADE,\nH.; ENTREV. BIOG.; *Estado de S.* *Paulo*(18/2/81); FARIAS, O. *Meio;\nFederação*(4/1/36); FERREIRA FILHO, A. *História;*FIGUEIREDO, E.\n*Contribuição;*FONTOURA, J. *Memórias; Globo*(18/2/81); *Grande encic.\nDelta;*GUERRA FILHO, R. *Ministério;*HIPÓLITO, L. *Campanha;*JARDIM, R.\n*Aventura; Jornal do Brasil*(18/2/81); LANDUCCI, I.*Cenas;*LEVINE, R.\n*Vargas;*LIMA, L. *Coluna;*LOPES, J. *III;* MORAIS, J. *FEB;*NABUCO, C.\n*Vida;*NOGUEIRA FILHO, P. *Ideais;*PEIXOTO, A. *Getúlio;*POPPINO, R.\n*Federal;*PY, A. *5ª;* SILVA, H. *1922;*SILVA, H. *1926;*SILVA, H.\n*1930;* SILVA, H. *1931;*SILVA, H. *1932;* SILVA, H. *1937;*SILVA, H.\n*1938;*SILVA, H. *1942;*SILVA, H. *1944;*SILVA, H. *1945;* SILVA, H.\n*1964;*SILVA JÚNIOR, J. *Galeria* (1961-1); SODRÉ, N.*História\nmilitar;*TÁVORA, J. *Vida;*VIANA FILHO, L. *Governo;* VILAS BOAS, P.\n*Notas;*VÍTOR, M. *Cinco;* WANDERLEY, N.*História.*\n\n \n","dic":"DHBB"}
