{"title":"FAUSTINO, João","cargoss":["Deputado federal","Deputado federal","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0,0],"datas_ini":[1997,1996,1991,1979],"datas_fim":[1998,1997,1995,1987],"estados":["RN","RN","RN","RN"],"autor":[0],"content":"**FAUSTINO, João**\n\n\\*dep. fed. RN 1979-1987, 1991-1995, 1996-1997, 1997-1998.\n\n \n\n            *João Faustino Ferreira Neto* nasceu em Recife no dia 16 de\njulho de 1942, filho de Edson Maranhão Ferreira e de Antônia Aurora de\nCarvalho Ferreira.\n\n            Professor da Escola Técnica Federal do Rio Grande do Norte\nem 1963, licenciou-se em pedagogia pela Universidade Federal do Rio\nGrande do Norte em 1966. Em 1968, tornou-se diretor da Escola Técnica\nFederal e também professor da Universidade Federal do Rio Grande do\nNorte. Ainda em 1968, fez pós-graduação em técnica de ensino e\nadministração escolar na Fundação Getulio Vargas de São Paulo (FGV-SP).\nNo ano seguinte, pós-graduou-se em administração de ensino técnico em\nMichigan, nos Estados Unidos, e deixou a diretoria da Escola Técnica\npara assumir a secretaria da Educação e Cultura do município de Natal.\nEm 1972 fez nova pós-graduação, desta vez em metodologia da ciência na\nUniversidade Federal da Paraíba, em João Pessoa. No ano seguinte deixou\na secretaria tornando-se representante da delegacia do Ministério da\nEducação e Cultura, função que ocupou até 1975. Nesse ano foi nomeado\nsecretário de estado da Educação e Cultura no governo de Tarcísio de\nVasconcelos Maia.\n\n            Em maio de 1978 deixou a secretaria para se candidatar pela\nprimeira vez à Câmara dos Deputados pelo Rio Grande do Norte, na legenda\nda Aliança Renovadora Nacional (Arena), partido de apoio ao regime\nmilitar instalado no país em abril de 1964. Eleito, assumiu uma cadeira\nna Câmara em fevereiro do ano seguinte. Com a extinção do bipartidarismo\nem novembro de 1979 e a consequente reformulação partidária, filiou-se\nao Partido Democrático Social (PDS), sucessor da Arena. Nesta\nlegislatura foi membro das comissões de Minas e Energia (1979) e de\nEducação e Cultura (1980-1982).\n\n            Foi reeleito deputado federal em novembro de 1982. Presidiu\na Comissão de Educação e Cultura (1983) e integrou como suplente a\ncomissão do Interior (1983).\n\n            Em 25 de abril de 1984 votou contra a emenda Dante de\nOliveira, que, apresentada na Câmara dos Deputados, propunha o\nrestabelecimento das eleições diretas para presidente da República em\nnovembro daquele ano. Como a emenda não obteve o número de votos\nindispensáveis à sua aprovação — faltaram 22 para que o projeto pudesse\nser encaminhado à apreciação do Senado Federal —, coube ao Colégio\nEleitoral escolher o novo presidente. Na reunião do organismo, em 15 de\njaneiro de 1985, Faustino votou no candidato do regime militar, Paulo\nMaluf, derrotado pelo oposicionista Tancredo Neves, eleito novo\npresidente da República pela Aliança Democrática, uma união do Partido\ndo Movimento Democrático Brasileiro (PMDB) com a dissidência do PDS\nabrigada na Frente Liberal. Contudo, por motivo de doença, Tancredo\nNeves não chegou a ser empossado na presidência, vindo a falecer em 21\nde abril de 1985. Seu substituto no cargo foi o vice José Sarney, que já\nvinha exercendo interinamente o cargo desde 15 de março deste ano.\n\n            Em 1986 João Faustino disputou o governo do Rio Grande do\nNorte na coligação PFL-PDS. Apesar do apoio ostensivo da família Maia,\nfoi derrotado por Geraldo Melo, candidato do PMDB.\n\n            Afastado temporariamente da vida pública, em 1990 voltou a\ndisputar uma vaga na Câmara dos Deputados, agora na legenda do Partido\nda Social Democracia Brasileira (PSDB). Eleito, assumiu o mandato em\nfevereiro do ano seguinte, vindo a participar das comissões de Relações\nExteriores, de Ciência e Tecnologia, Comunicação e Informática e da\nComissão Parlamentar de Inquérito (CPI) sobre a reforma administrativa e\no fechamento de agências e postos do Banco do Brasil (1991); como\nsuplente, da Comissão de Constituição e Justiça e de Redação. Foi ainda\nvice--líder do PSDB e relator da subcomissão que investigou a situação\nda emissora de televisão Jovem Pan, do empresário Hamilton Lucas de\nOliveira. Faustino pediu a instalação de uma CPI por acreditar que a\nconcessão pública daquela emissora fora usada “para fins políticos em\ndetrimento dos objetivos sociais”.\n\n            Na sessão da Câmara dos Deputados de 29 de setembro de 1992\nvotou a favor da abertura do processo de impeachment do presidente\nFernando Collor de Melo, acusado de crime de responsabilidade por\nligações com um esquema de corrupção liderado pelo ex-tesoureiro de sua\ncampanha presidencial, Paulo César Farias. Afastado da presidência após\na votação na Câmara, Collor renunciou ao mandato em 29 de dezembro de\n1992, pouco antes da conclusão do processo pelo Senado. Foi então\nefetivado na presidência da República o vice Itamar Franco, que já\nocupava o cargo interinamente desde 2 de outubro.\n\nVotou favoravelmente à criação do Imposto Provisório sobre Movimentação\nFinanceira (IPMF), ao Fundo Social de Emergência (FSE) e ao fim do voto\nobrigatório.\n\n            Nas eleições de novembro de 1994 concorreu à reeleição,\nconseguindo apenas uma suplência na Câmara dos Deputados.\n\n            Nas eleições municipais de 1996 concorreu à prefeitura de\nNatal na legenda do PSDB, obtendo apenas a terceira colocação. A eleição\nfoi vencida por Vilma de Faria, do Partido Socialista Brasileiro (PSB),\nque derrotou no segundo turno a candidata do Partido dos Trabalhadores\n(PT), Fátima Bezerra.\n\n            Faustino exerceu o mandato entre 24 de outubro de 1996 e 18\nde fevereiro de 1997 e entre 20 de fevereiro de 1997 e 1º de abril de\n1998, nas duas oportunidades no lugar de Laire Rosado. Voltou à Câmara\nem 8 de maio de 1998, passando a integrar as comissões de Educação,\nCultura e Desporto, Fiscalização Financeira e Controle, Relações\nExteriores e Defesa Nacional.\n\n            Participou das votações das emendas constitucionais\npropostas pelo governo Fernando Henrique Cardoso durante o período em\nque exerceu o mandato, votando, em 1997, a favor da reeleição e da\nquebra da estabilidade para os servidores públicos, item da reforma\nadministrativa que permite a demissão de servidores públicos por mau\ndesempenho e/ou excesso de gastos com a folha de pagamento.\n\n            Tentou, novamente sem sucesso, eleger-se deputado federal em\n1998. Em novembro deste mesmo ano, votou a favor do teto de 1.200 reais\npara aposentadorias no setor público e o estabelecimento de idade mínima\ne tempo de contribuição para o setor privado, itens fundamentais para a\ndefinição da reforma da previdência.\n\n            Deixou a Câmara dos Deputados em janeiro de 1999, ao final\nda legislatura.\n\n            Em 2000 tornou-se coordenador da Secretaria de Assuntos\nFederativos da Presidência da República. No exercício do cargo,\ncoordenou a Primeira Reunião Especializada de Municípios e Intendências\ndo Mercosul (Mercado Comum do Sul), realizada entre os dias 13 a 15 de\njunho daquele ano, em Assunção, no Paraguai. De novembro de 2001 a abril\nde 2002, integrou a Secretaria Geral da Presidência da República, no\nsegundo mandato presidencial de Fernando Henrique Cardoso.\n\n            Em 2003, após a vitória de Garibaldi Alves Filho (PMDB) nas\neleições para o Senado pelo Rio Grande do Norte, tornou-se primeiro\nsuplente de senador.\n\n            Presidente da seção do Rio Grande do Norte da Campanha\nNacional de Escolas da Comunidade (CNEC) entre julho de 2004 e julho de\n2006, no ano seguinte transferiu-se para São Paulo, assumindo o cargo de\nsubsecretário da Casa Civil do governo estadual. Em janeiro de 2008,\nacumulou essas funções com a de assessor especial do governador José\nSerra.\n\n                De volta a Natal, em janeiro de 2009, foi nomeado\nsecretário municipal de Desenvolvimento Comunitário pela prefeita\nMicarla de Sousa (PV), exercendo essa função até o final de março\nseguinte. Nessa ocasião, retornou a São Paulo para se tornar um dos\nporta-vozes do pré-candidato José Serra à presidência da República.\n\n            Casou-se com Sônia Maria Fernandes Ferreira, com quem teve\ntrês filhos.                                         \n\nGisela Moura e Patrícia S. Monnerat\n\n \n\nFONTES: CÂM. DEP. Deputados brasileiros. Repertório (1983-1987); CÂM.\nDEP. Relação de suplentes; Diário de Natal (18/11/07, 23/3/09); Diário\nOficial do Município (2/1/09); Estado de S. Paulo (19/11/86); Folha de\nS. Paulo (12/10 e 12/11/86, 29/9/98); Gazeta Mercantil (3/11/00); Globo\n(17/7/85); Jornal de Hoje (29/11/08); Jornal do Brasil (16/11/86); No\nminuto (23/3/09); Senado Federal (biografia);\n[www.cenec.br](http://www.cenec.br/) (acesso em 13/8/09).\n\n \n","ref":"FONTES: CÂM. DEP. Deputados brasileiros. Repertório (1983-1987); CÂM.\nDEP. Relação de suplentes; Diário de Natal (18/11/07, 23/3/09); Diário\nOficial do Município (2/1/09); Estado de S. Paulo (19/11/86); Folha de\nS. Paulo (12/10 e 12/11/86, 29/9/98); Gazeta Mercantil (3/11/00); Globo\n(17/7/85); Jornal de Hoje (29/11/08); Jornal do Brasil (16/11/86); No\nminuto (23/3/09); Senado Federal (biografia);\n[www.cenec.br](http://www.cenec.br/) (acesso em 13/8/09).\n\n \n","dic":"DHBB"}
