{"title":"FAYET, Luís Antônio","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1983],"datas_fim":[1987],"estados":["PR"],"autor":[0],"content":"**FAYET, Luís Antônio**\n\n\\*dep. fed. PR 1983-1987.\n\n \n\n*Luís Antônio de Camargo Fayet* nasceu em Curitiba no dia 26 de setembro\nde 1937, filho de Djalma de Oliveira Fayet e de Palmira de Camargo\nFayet.\n\nDepois de concluir o curso de engenharia em 1960, bacharelou-se em\nciências econômicas pela Faculdade de Economia e Administração da\nUniversidade Federal do Paraná em 1961. Fez também os cursos de\ntreinamento em problemas de desenvolvimento, em 1962, e de treinamento\nbancário, na Universidade de Pittsburgh (EUA) em 1964.\n\nIniciou sua carreira profissional em 1962 como economista concursado do\nBanco do Desenvolvimento do Paraná (Badep) e em 1963 ingressou, como\nprofessor de geografia econômica, na Faculdade de Economia da\nUniversidade Federal do Paraná (UFPR). Entre 1967 e 1968, presidiu o\nConselho Regional de Economistas Profissionais, e em 1971, tornou-se\nassessor do ministro da Indústria e do Comércio, Marcus Vinícius Pratini\nde Morais (1970-1974), cargo que ocupou até 1973. Ainda em 1973, por\nindicação de Carlos Rischbieter, foi nomeado pelo governador Emílio\nHoffmann Gomes, presidente do Badep, cargo que ocupou até 1979,\nperpassando o governo de Jaime Canet Júnior.\n\nEnquanto foi presidente do banco, criticou a concentração dos\ninvestimentos industriais em São Paulo, prejudicando os esforços de\nindustrialização de outros estados, como o Paraná, uma vez que isso\nconsolidava as posições já adquiridas pelo empresariado paulista.\nDurante sua gestão no Badep, o Paraná experimentou um surto de expansão\nindustrial, graças, sobretudo, à reestruturação dos setores madeireiro e\nagroindustrial e à atração de importantes projetos na área automotiva\n(Volvo), metal-mecânica e eletroeletrônica. Na sua gestão, o Badep\ntornou-se o maior repassador de recursos do Banco Nacional de\nDesenvolvimento Econômico (BNDE), levando benefícios a todo o território\nparanaense.\n\nPresidente da Associação Brasileira de Bancos de Desenvolvimento, de\n1977 a 1979, no último ano tornou-se secretário-adjunto do Ministério da\nFazenda, na gestão de Carlos Rischbieter (1979-1980) e, posteriormente,\ndo seu sucessor, Ernâni Galveias (1980-1985), até 1982. Nesse período,\ncoordenou a parte de política industrial e de política energética, além\nde representar o Ministério da Fazenda em diversos conselhos nacionais.\n\nElegeu-se deputado federal pelo Paraná na legenda do Partido Democrático\nSocial (PDS), em novembro de 1982, assumindo uma cadeira na Câmara em\nfevereiro. Em 25 de abril de 1984, votou a favor da emenda Dante de\nOliveira, que, apresentada na Câmara dos Deputados, propunha o\nrestabelecimento das eleições diretas para presidente da República em\nnovembro daquele ano. Como a emenda não obteve o número de votos\nindispensáveis à sua aprovação — faltaram 22 para que o projeto pudesse\nser encaminhado à apreciação pelo Senado — o PDS realizou uma convenção\nem agosto para escolher seu candidato à sucessão presidencial. Fayet\nvotou no ministro do Interior, Mário Andreazza (1979-1985), derrotado\npelo deputado Paulo Maluf. No Colégio Eleitoral, reunido em 15 de\njaneiro de 1985 para escolher o presidente da República, Fayet votou em\nTancredo Neves, candidato da Aliança Democrática — uma união do Partido\ndo Movimento Democrático Brasileiro (PMDB) com a dissidência do PDS\nabrigada na Frente Liberal — em oposição ao candidato do regime militar,\nPaulo Maluf, que acabou derrotado. Apesar de eleito, Tancredo não chegou\na ser empossado, vindo a falecer em 21 de abril de 1985. Seu substituto\nfoi o vice José Sarney, que já vinha exercendo interinamente o cargo\ndesde 15 de março.\n\nSaindo do PDS, Fayet participou, ainda em janeiro de 1985, da fundação\ndo Partido da Frente Liberal (PFL), legenda na qual se candidatou a uma\ncadeira na Assembleia Nacional Constituinte em novembro de 1986. Ainda\nnessa legislatura, foi membro da Comissão de Economia, Indústria e\nComércio, e suplente da Comissão de Minas e Energia. Não tendo sido\neleito, deixou a Câmara em janeiro de 1987, no fim da legislatura.\n\nEm abril de 1990, por indicação da bancada federal do Paraná ao\npresidente Fernando Collor de Melo (1990-1992), assumiu a diretoria de\ncrédito rural do Banco do Brasil (BB). Ainda exerceu interinamente,\nentre 30 de setembro e 26 de outubro, a presidência do banco. Durante a\nsua gestão como diretor da área rural, desenvolveu trabalho conjunto com\no ministro Antônio Cabrera, da Agricultura, e com o Banco Central. Em\nnovembro de 1992, já no governo do presidente Itamar Franco, foi\nsubstituído na direção do crédito rural do BB por Alcir Calliari.\n\nEm 1993, acompanhando o ex-governador Jayme Canet Júnior, transferiu-se\ndo PFL para o Partido Progressista Reformador (PPR). Ainda em 1993,\naceitando convite da Federação da Agricultura do Estado do Paraná,\nimplantou no estado o Serviço Nacional de Aprendizagem Rural (Senar). Em\n1994, deixou a superintendência do Senar para se dedicar à campanha de\nJaime Lerner ao governo do estado. Com a vitória de Lerner, Fayet\nassumiu a presidência do Banco do Estado do Paraná (Banestado). Em sua\ngestão, criou a diretoria de fomento e empreendeu um grande trabalho na\nárea do Mercado Comum do Sul (Mercosul), para o qual instalou o centro\ninternacional de negócios do Banestado.\n\nEm 1995, filiou-se ao Partido Progressista Brasileiro (PPB) — agremiação\nresultante da fusão do PPR com o Partido Progressista (PP), ocorrida em\nagosto daquele ano —, vindo a integrar a comissão executiva do diretório\nregional da nova agremiação. Em dezembro, em razão de desentendimentos\ncom o governador, deixou o banco e o governo e passou a se dedicar à\nconsultoria empresarial. Em 1996, tornou-se consultor do Sindicato das\nIndústrias Metalúrgicas, Mecânicas e de Material Elétrico do Paraná. Em\n1998, foi eleito membro do Conselho Regional de Economia do Paraná,\nvindo a presidir a sua comissão de cidadania.\n\nEm 1999, filiou-se ao Partido Popular Socialista (PPS), atuando em\ncomissões temáticas destinadas ao delineamento de estudos e propostas de\nação partidária. Embora continuasse a participar da política partidária,\na partir de então se concentrou no exercício das atividades\nprofissionais e de consultoria no mercado privado, especialmente de\nempresas e associações ligadas ao agronegócio. Assim, continuou\nadministrando sua empresa, a Fayet Consultoria Econômica, fundada em\n1978, tendo sido ainda consultor do Sindicato das Indústrias\nMetalúrgicas, Mecânicas e de Material Elétrico do Paraná (Sindimetal), a\npartir de 1996, membro do conselho de fomento, tecnologia e política\nindustrial da Federação das Indústrias do Paraná (FIEP), a partir de\n1999, membro do conselho da Autoridade Portuária dos Portos de\nParanaguá/Antonina, a partir de 2002, e também, a partir desse ano,\nrepresentante da Associação do Comércio Exterior do Brasil (AEB) e um\ndos principais consultores de infraestrutura e de transportes da\nConfederação da Agricultura e Pecuária do Brasil (CNA).\n\n  Em abril de 2001, por ocasião da tramitação do projeto de lei de\niniciativa popular que impedia a venda da Companhia de Energia Elétrica\ndo Paraná (Copel) pelo governo de Jaime Lerner, manifestou-se\nveementemente contrário à privatização da empresa estatal paranaense,\npublicando artigos em jornais do Paraná nos quais enumerou diversos\nargumentos contrários à privatização da empresa. Em março de 2003, foi\naberta na Assembleia Legislativa do Paraná uma Comissão Parlamentar de\nInquérito (CPI) para investigar as suspeitas de irregularidades na venda\ndo banco estatal paranaense, o Banestado, ao banco Itaú, em 2000,\ndurante a gestão do então governador Jaime Lerner. Fayet havia ocupado a\npresidência do banco de 1995 até meados de 1996, quando pediu demissão\nalegando um desentendimento com o então governador Jaime Lerner. Por\nesse motivo, foi o primeiro a ser convocado para prestar depoimento à\nCPI, declarando na ocasião que a instituição poderia ter sobrevivido sem\nrecorrer à privatização. Afirmou ainda aos deputados estaduais que havia\ndado início a um plano de saneamento do banco, mas que não logrou levar\ntal plano adiante em virtude de um choque de intenções entre a diretoria\ndo banco e a cúpula do governo Lerner.\n\nDurante o ano de 2006, atuou como coordenador do grupo que elaborou o\nplano de governo da Coligação Voto Limpo, integrada pelo PPS e pelo PFL,\nque dava sustentação política à candidatura de Rubens Bueno ao governo\ndo estado. Com a derrota de Bueno no primeiro turno das eleições, apoiou\no candidato Osmar Dias (PDT), que foi derrotado no segundo turno das\neleições pelo governador reeleito, Roberto Requião (PMDB). Nesse\nperíodo, fez críticas à administração do Porto de Paranaguá durante a\ngestão de Requião, acusando seu governo de ser o responsável pelo\nabandono dos programas de modernização das gestões anteriores, de\ndesprestígio aos funcionários de carreira ao nomear seu irmão, Eduardo\nRequião, como superintendente do Porto, e de sucateamento das\ninstalações já existentes.\n\nNos anos seguintes, continuou a ministrar palestras, prestar\nconsultorias e escrever textos sobre assuntos econômicos, em várias\ninstituições e periódicos do Paraná e do Brasil, e a atuar em\nassociações de classe de economistas e empresários.\n\nCasado com Teresa Maria Pereira Fayet, teve dois filhos. Posteriormente,\nem nova união, teve mais uma filha.\n\nPublicou, como autor ou coautor, *Estudos sobre pecuária no Paraná*\n(1965), *Plano diretor de desenvolvimento de Londrina* (1966), *Plano de\ndiversificação da produção das regiões cafeeiras do Paraná* (1966),\n*Conjuntura econômica do Paraná* (1967), *Uma política para o café\nsolúvel brasileiro* (1967),*Campos gerais — estruturas agrárias* (1968),\n*Diagnósticos e perspectivas do setor industrial no extremo sul* (1969),\n*Perspectivas de desenvolvimento do setor industrial no Paraná* (1969),\n*Diagnóstico e perspectivas econômicas da Alta Sorocabana* (1970) e*A\neconomia salineira* (1972).\n\nRita de Paula Soares/Cleber Andrade\n\n \n\nFONTES: *Boletim Informativo da Federação da Agricultura do Estado do\nParaná*(20-26/11/2006); CÂM. DEP. *Deputados brasileiros*. *Repertório*\n(1983-1987); *Estado do Paraná*(19/3/03); *Folha de S. Paulo* (13/1/85,\n31/1/87); *Gazeta Mercanti**l* (4 e 5/4/01); INF. BIOG.; Portal Luís\nAntônio Fayet (\\<www.fayet.com.br/\\>. Acesso em: 19 de out. de 09; TRIB.\nREG. ELEIT. *Dados*; *Veja* (16/7/75, 15/2/78).\n\n \n","ref":"FONTES: *Boletim Informativo da Federação da Agricultura do Estado do\nParaná*(20-26/11/2006); CÂM. DEP. *Deputados brasileiros*. *Repertório*\n(1983-1987); *Estado do Paraná*(19/3/03); *Folha de S. Paulo* (13/1/85,\n31/1/87); *Gazeta Mercanti**l* (4 e 5/4/01); INF. BIOG.; Portal Luís\nAntônio Fayet (\\<www.fayet.com.br/\\>. Acesso em: 19 de out. de 09; TRIB.\nREG. ELEIT. *Dados*; *Veja* (16/7/75, 15/2/78).\n\n \n","dic":"DHBB"}
