{"title":"FEIJÃO, Antônio","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[2009,1995],"datas_fim":[0,2007],"estados":["AP","AP"],"content":"**FEIJÃO, Antônio**\n\n\\*dep. fed. AP 1995-2007, 2009-.\n\n*Antônio da Justa Feijão* nasceu em Sobral (CE) no dia 19 de junho de\n1956, filho de Manuel Elísio Feijão e de Maria Regina Justa Feijão.\n\nEm 1976, iniciou o curso de geologia da Universidade Federal do Rio\nGrande do Norte, em Natal. No ano seguinte, tornou-se professor de\ngeologia e mineração da Escola Técnica do Rio Grande do Norte, em Natal,\nexercendo esta atividade até 1980, ano em que concluiu seu curso\nuniversitário. A partir de 1981, trabalhou como geólogo em empresas de\nmineração, percorrendo vários estados do Nordeste e Norte do país. Em\n1985, tornou-se diretor da empresa Master Mineração Ltda., que atuava\nnos estados do Pará e Amazonas, permanecendo no cargo até o ano\nseguinte. Em 1986, foi fundador da Usagal em Itaipu (PA).\n\nEm 1989, tornou-se presidente da empresa Tecmina, sediada no Amapá.\nNeste ano, filiou-se ao Partido da Reconstrução Nacional (PRN),\nagremiação pela qual Fernando Collor de Melo lançou sua candidatura\nvitoriosa à presidência da República em novembro/dezembro de 1989. No\npleito de outubro de 1990 candidatou-se a uma cadeira na Câmara dos\nDeputados pelo Amapá, mas não teve sucesso, obtendo a primeira\nsuplência. Neste ano, participou do Simpósio Ibero-Americano sobre a\nAmazônia, realizado na Universidade de Salamanca, na Espanha. Ainda em\n1990 deixou o PRN e, no ano seguinte, ingressou no Partido Trabalhista\nBrasileiro (PTB).\n\nEm 1992, foi eleito vice-presidente do PTB de Macapá e tornou-se\nassessor especial do governo do Amapá na gestão de Aníbal Barcelos\n(1991-1995), permanecendo neste cargo até o ano seguinte. Ainda em 1993,\nfoi eleito delegado nacional do PTB e tornou-se delegado do Ministério\ndas Comunicações em Macapá. Ainda nesse ano, foi fundador da Fundação\nInstituto Amazônico de Migração e Meio Ambiente (Finama).\n\nNo pleito de outubro de 1994 foi eleito deputado federal pelo Amapá,\nobtendo a maioria dos votos provenientes de suas bases eleitorais na\ncapital do estado e nos municípios de Porto Grande, Ferreira Gomes e\nItaubal. No exercício do mandato, iniciado em fevereiro de 1995, foi\nmembro titular das comissões de Minas e Energia e de Defesa Nacional, e\nsuplente da Comissão Especial sobre Quebra do Monopólio do Petróleo.\nAinda nesse ano, saiu do PTB e filiou-se ao Partido da Social Democracia\nBrasileira (PSDB), tornando-se vice-líder do partido na Câmara, membro\ntitular da Comissão Especial sobre Demarcação de Terras Indígenas, da\nComissão Mista (Câmara e Senado) Especial sobre o Projeto Calha Norte,\nque tratou da política de ocupação racional da região amazônica, e\nsuplente da Comissão de Finanças e Tributação.\n\nNas votações das emendas constitucionais propostas pelo governo Fernando\nHenrique Cardoso em 1995, votou a favor da quebra do monopólio dos\nestados na distribuição de gás canalizado, da quebra do monopólio das\nembarcações nacionais na navegação de cabotagem, da mudança no conceito\nde empresa nacional, da quebra do monopólio estatal das\ntelecomunicações, da quebra do monopólio da Petrobras na exploração de\npetróleo****e da prorrogação do Fundo Social de Emergência (FSE),\nrebatizado de Fundo de Estabilização Fiscal (FEF), que permitia que o\ngoverno gastasse 20% da arrecadação de impostos, sem que estas verbas\nficassem obrigatoriamente vinculadas aos setores de saúde e educação.\n\nNo início de 1996, apresentou uma proposta de emenda constitucional que\naumentava o mandato dos deputados federais de quatro para oito anos,\npois, dessa maneira, “o parlamentar teria mais tranqüilidade para\nlegislar com serenidade e poderia reagir às pressões do Executivo e das\ncorporações que assediam o Congresso Nacional”. Em junho desse mesmo ano\npropôs a criação de uma comissão parlamentar para mediar um acordo entre\nos garimpeiros de Serra Pelada, em Curionópolis (PA), e a Companhia Vale\ndo Rio Doce. Os garimpeiros bloqueavam, naquela ocasião, 13 sondas de\npesquisa de ouro da empresa para reivindicar uma indenização às 22 mil\nfamílias que deveriam deixar a área do garimpo.\n\nNeste mesmo mês votou a favor da criação da Contribuição Provisória\nsobre Movimentação Financeira (CPMF) – que substituiu o Imposto\nProvisório sobre Movimentação Financeira (IPMF) —, imposto de 0,2% sobre\ntransações bancárias criado como fonte complementar de recursos para a\nsaúde. Ainda em 1996 participou dos trabalhos legislativos como\nprimeiro-vice-presidente da Comissão de Defesa Nacional,\nterceiro-vice-presidente da Comissão Especial sobre Regime\nConstitucional dos Militares e coordenador da Comissão Externa sobre\nProcesso Produtivo Básico da Zona Franca de Manaus. Em dezembro desse\nmesmo ano tornou-se relator de uma subcomissão da Comissão de Economia,\nIndústria e Comércio, que investigou denúncias de maquiagem de produtos\ne evasão fiscal e de divisas na Zona Franca de Manaus.\n\nEm janeiro/fevereiro de 1997 votou a favor da emenda da reeleição para\npresidente da República, governadores e prefeitos. Dias após a votação\nda emenda, compareceu a uma reunião com o presidente Fernando Henrique\nCardoso, juntamente com outros deputados da bancada do Amapá, onde\ncobrou o cumprimento da promessa de transformar os funcionários públicos\ndo estado, ameaçados de demissão, em servidores federais. Na ocasião,\nFeijão declarou que tinha dado “um voto de confiança” na reeleição, pois\nestava certo de que sua reivindicação seria atendida. Em novembro do\nmesmo ano pronunciou-se favoravelmente à quebra da estabilidade do\nservidor público, item da reforma administrativa.\n\nEm 1998 tornou-se membro titular da Comissão da Amazônia e\nDesenvolvimento Regional. No pleito de outubro desse ano candidatou-se à\nreeleição, na legenda do PSDB, sendo bem-sucedido. Em novembro de 1998\nvotou a favor do teto de 1.200 reais para aposentadorias no setor\npúblico e do estabelecimento de idade mínima e tempo de contribuição\npara o setor privado, itens que definiram a reforma da previdência.\nIniciou seu novo mandato em fevereiro de 1999.\n\nEm 2006, candidatou-se novamente a uma vaga na Câmara dos Deputados, na\nlegenda do PSDB, mas dessa vez obteve apenas uma suplência. Em 2007,\ntornou-se presidente do Instituto do Meio Ambiente e de Ordenamento\nTerritorial do estado do Amapá, cargo que ocupou até 2008, quando foi\nnomeado secretário do Meio Ambiente do Estado de Amapá, na gestão de\nWaldez Góis. Permaneceu nesta função até 2009. Em fevereiro deste ano,\nassumiu o mandato de deputado federal em virtude do afastamento do\ntitular da vaga, Davi Alcolumbre, do Democratas (DEM-AP) . Neste mesmo\nano, Antônio Feijão deixou o PSDB e filiou-se ao Partido Trabalhista\nCristão (PTC).\n\nAo longo de seus três mandatos na Câmara dos Deputados, Feijão\nparticipou como titular da Comissão Mista Especial do Projeto Calha\nNorte, Política de Ocupação Regional da Região Amazônica; das Comissões\nPermanentes da Amazônia e Desenvolvimento Regional; de Defesa Nacional,\nda qual foi primeiro vice-presidente; de Direitos Humanos; e de Minas e\nEnergia.\n\nEspecializou-se em mineração, garimpagem e meio ambiete, e publicou\n*Garimpeiros activities in South America* (1990)..\n\nCasou-se com Maria Rosana Trajano Feijão, com quem teve duas filhas.\n\n \n\nMarcelo Costa\n\n \n\n \n\n \n\n**FONTES**: CÂM. DEP. *Deputados**brasileiros.*Repertório**(1995-1999);\n*~~Biografia de Deputados~~*~~(Disponível em:\nhttp://www2.camara.gov.br/internet/deputados/biodeputado/index.html?nome=ANTONIO+FEIJ%C3O&leg=53;\nacessado em: 20/10/2009);~~*Folha de S. Paulo* (31/1/95, 14/1, 14/6 e\n10/12/96, 10, 12 e 30/1/97, 29/9 e 6/11/98);*Globo* (13/4/96, 10/10/98);\nPortal da Câmara dos Deputados. Disponível em :\n\\<[http://www2.camara.gov.\nbr/internet/deputados/biodeputado/index.html?nome=ANTONIO+FEIJ%C3O&leg=53](http://www2.camara.gov.%20br/internet/deputados/biodeputado/index.html?nome=ANTONIO+FEIJ%C3O&leg=53)\\>.\nAcesso em : 20 out. 2009; TRIB. SUP. ELEIT. *Dados* (1998).\n\n \n\n~~[](http://www2.camara.gov.br/internet/deputados/biodeputado/index.html?nome=ANTONIO+FEIJ%C3O&leg=53)~~\n","ref":"","dic":"DHBB"}
