{"title":"FEIJÓ, Paulo","cargoss":["Deputado federal","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1999,1999,1995],"datas_fim":[0,0,1998],"estados":["RJ","RJ","RJ"],"autor":[0],"content":"FEIJÓ, Paulo\n\n\\*dep. fed. RJ 1995-1998, 1999, 1999-.\n\nPaulo Fernando Feijó Torres nasceu em 23 de março de 1956 na cidade do\nRio de Janeiro, então Distrito Federal, filho de Antônio Dias Torres\nJúnior e de Anésia Feijó Torres.\n\nEm 1978, formou-se em engenharia mecânica pela Universidade Católica de\nPetrópolis, no estado do Rio de Janeiro. Nesse mesmo ano tornou-se\nengenheiro da Rede Ferroviária Federal S.A. (RFFSA), no município de\nCampos (RJ), onde permaneceu por toda a sua vida profissional.\n\nComeçou sua carreira política em 1988, sendo eleito vereador em Campos,\nem novembro daquele ano, na legenda do Partido do Movimento Democrático\nBrasileiro (PMDB). Iniciou o mandato em janeiro de 1989 e no ano\nseguinte desligou-se do PMDB para se filiar ao Partido Trabalhista\nBrasileiro (PTB). Nesta legenda reelegeu-se vereador no pleito de\noutubro de 1992, iniciando o novo mandato em janeiro do ano seguinte.\n\nEm 1993, afastou-se da legenda petebista e filiou-se ao Partido da\nSocial Democracia Brasileira (PSDB), concorrendo sem sucesso a deputado\nfederal, pelo Rio de Janeiro, em outubro de 1994. Contudo, devido a\ndenúncias de irregularidades neste processo eleitoral, a eleição foi\nanulada e novo pleito realizado em novembro seguinte. Na última eleição,\nPaulo Feijó obteve apenas a quarta suplência da legenda.\n\nEm março de 1995, no entanto, licenciou-se da RFFSA para assumir uma\ncadeira na Câmara dos Deputados em substituição a Aldir Cabral, do\nPartido da Frente Liberal (PFL), que foi empossado no cargo de\nsecretário de Trabalho e Ação Social da administração do governador do\nRio de Janeiro, Marcelo Alencar (1995-1998). Como deputado, Feijó\ntornou-se membro da Comissão de Viação e Transportes da Câmara.\n\nNas votações das emendas constitucionais propostas pelo governo Fernando\nHenrique Cardoso em 1995, votou a favor da quebra do monopólio dos\nestados na distribuição de gás canalizado, da quebra do monopólio das\nembarcações nacionais na navegação de cabotagem, da mudança no conceito\nde empresa nacional, da quebra do monopólio estatal das\ntelecomunicações, da quebra do monopólio da Petrobras na exploração do\npetróleo e da prorrogação do Fundo Social de Emergência (FSE),\nrebatizado de Fundo de Estabilização Fiscal (FEF), que permitia que o\ngoverno gastasse 20% da arrecadação de impostos, sem que estas verbas\nficassem obrigatoriamente vinculadas aos setores de saúde e educação.\n\nEm julho do ano seguinte, votou a favor da criação da Contribução\nProvisória sobre Movimentação Financeira (CPMF), imposto de 0,2% sobre\ntransações bancárias, criado como fonte complementar de recursos para a\nsaúde, em substituição ao Imposto Provisório sobre Movimentação\nFinanceira (IPMF).\n\nAinda em meados de 1996, lançou sua pré-candidatura à prefeitura de\nCampos para o pleito de outubro daquele ano. Posteriormente, no entanto,\no PSDB decidiu apoiar o nome de Rockefeller de Lima, do PFL, que acabou\nderrotado pelo candidato do Partido Democrático Trabalhista (PDT),\nAnthony Garotinho.\n\nEm novembro de 1996, o TSE decidiu revogar o pleito de novembro de 1994\ne restabelecer o resultado de outubro. Considerando que as denúncias de\nfraude não tinham sido devidamente comprovadas pelo TRE, o tribunal\ndeterminou uma nova diplomação da bancada do Rio de Janeiro, de acordo\ncom o resultado da primeira eleição.\n\nTendo sido o quarto suplente do PSDB no pleito de outubro de 1994, Feijó\nfoi reempossado na Câmara, no dia 20 de fevereiro de 1997, em\nsubstituição ao deputado Márcio Fortes, que, após ser novamente\ndiplomado, pediu licença do mandato para continuar atuando como\nsecretário da Indústria, Comércio e Turismo do governo Marcelo Alencar.\n\nAinda em fevereiro, Feijó votou a favor da emenda da reeleição para o\npresidente da República, governadores e prefeitos. Em novembro de 1997,\nmanifestou-se a favor do destaque do projeto de reforma administrativa\ndo governo que aprovou o fim da estabilidade no serviço público e\npermitiu a demissão em caso de mau desempenho do servidor ou quando os\ngastos com pessoal ultrapassassem 60% da arrecadação do Estado.\n\nEm abril de 1998, com o retorno à Câmara do deputado Nílton Cerqueira,\nvoltou à condição de suplente. No pleito de outubro seguinte, foi eleito\nà Câmara Federal na legenda do PSDB. Em janeiro de 1999, ainda durante a\nlegislatura 1995-1999, assumiu novamente o mandato com a nomeação do\ndeputado Francisco Silva para a Secretaria de Habitação do governo do\nRio. Feijó assumiu o mandato referente à legislatura 1999-2003 em 1º de\nfevereiro de 1999.\n\nCasou-se com Rosane Lima Lopes Torres, com quem teve dois filhos.\n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1995-1999 –\nsuplemento); CÂM. DEP. *Lista de suplentes; Folha de S. Paulo* (14/1/96,\n30/1/97, 5/2/98); *Globo* (20/3/96, 5/2/97 e 7/10/98); *Jornal do\nBrasil* (4/6/96 e 2/1/97).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1995-1999 –\nsuplemento); CÂM. DEP. *Lista de suplentes; Folha de S. Paulo* (14/1/96,\n30/1/97, 5/2/98); *Globo* (20/3/96, 5/2/97 e 7/10/98); *Jornal do\nBrasil* (4/6/96 e 2/1/97).\n\n \n","dic":"DHBB"}
