{"title":"FEIJÓ, Rommel","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1995],"datas_fim":[0],"estados":["CE"],"content":"FEIJÓ, Rommel\n\n\\*dep. fed. CE 1995-.\n\n*Francisco Rommel Feijó de Sá* nasceu em Juazeiro do Norte (CE) no dia 8\nde fevereiro de 1953, filho de José Feijó de Sá e de Maria Celina Calou\nde Sá.\n\nGraduou-se em administração de empresas pela Pontifícia Universidade\nCatólica (PUC) de Recife em 1974, ao mesmo tempo em que cursava medicina\nna Fundação de Ensino Superior de Pernambuco (FESP), nesta mesma\ncapital. Em 1978, concluiu o curso de medicina e, no ano seguinte,\ntransferiu-se para o Rio de Janeiro, a fim de realizar residência médica\nem oncologia no Instituto Mário Kroef. Ainda em 1979, iniciou curso de\nespecialização em administração hospitalar na PUC. Em 1980, foi\npresidente da Associação dos Internos do Hospital Mário Kroef e em 1981\nconcluiu sua residência médica e a especialização na PUC.\n\nDe volta ao Ceará, ainda em 1981, tornou-se médico do Hospital São\nVicente de Paulo, em Barbalha. No ano seguinte, tornou-se médico do\ntrabalho da Ibacip — Indústria Barbalhense de Cimento Portland deste\nmunicípio, permanecendo nesta função até 1982. Delegado regional de\nsaúde da 5ª Delegacia, sediada em Juazeiro do Norte, entre 1983 e 1986,\nfiliou-se, neste último ano, à legenda do Partido do Movimento\nDemocrático Brasileiro (PMDB), vindo a tornar-se delegado à convenção\nestadual deste partido.\n\nNas eleições municipais de novembro de 1988, disputou, na legenda do\nPMDB, a prefeitura de Barbalha. Eleito, iniciou o mandato em fevereiro\ndo ano seguinte. Ainda em 1989, filiou-se ao Partido da Social\nDemocracia Brasileira (PSDB). Em 1990, tornou-se delegado à convenção\nnacional do PSDB. Encerrou seu mandato na prefeitura em dezembro de\n1992, assumindo, nesse mesmo ano, a presidência de seu partido no\nmunicípio.\n\nNo pleito de outubro de 1994, concorreu a uma vaga pelo Ceará na Câmara\ndos Deputados, pela legenda do PSDB. Vitorioso, tendo como base\neleitoral a região do Cariri, tomou posse em fevereiro de 1995,\nintegrando a Comissão de Ciência, Tecnologia, Comunicação e Informática.\nMostrou-se simpático ao projeto do governo Fernando Henrique Cardoso ao\nvotar a favor da quebra do monopólio do gás canalizado, da navegação de\ncabotagem, das telecomunicações e do petróleo, da criação do Fundo\nSocial de Emergência (FSE) e da redefinição do conceito de empresa\nnacional — todas aprovadas pela Câmara dos Deputados.\n\nVice-líder do PSDB na Câmara e integrante das comissões de Seguridade\nSocial e Família e Defesa Nacional, votou, em 1996, a favor da criação\nda Contribuição Provisória sobre Movimentação Financeira (CPMF),\naprovada pela Câmara.\n\nMembro da Comissão de Fiscalização Financeira e Controle, manifestou-se,\nem novembro de 1997, a favor da emenda que propunha reeleição para os\ncargos do Executivo e da manutenção no texto da reforma administrativa\ndo fim da estabilidade dos servidores públicos — ambas aprovadas pela\nCâmara.\n\nConcorreu à reeleição no pleito de outubro de 1998, pela legenda do\nPSDB, agora em coligação com o Partido Popular Socialista (PPS) e o\nPartido Social Democrático (PSD), obtendo sucesso. Em novembro seguinte,\nvotou a favor do estabelecimento de um limite para a aposentadoria no\nsetor público e de idade mínima e tempo de contribuição para\naposentadoria no setor privado. Iniciou novo mandato na Câmara dos\nDeputados em janeiro de 1999.\n\nReelegeu-se para a Câmara nas eleições de 2002. No primeiro ano do novo\nmandato, iniciado a fevereiro de 2003, transferiu-se para o Partido\nTrabalhista Brasileiro (PTB), e por esta legenda concorreu com sucesso\nao cargo de prefeito de Barbalha nas eleições de 2004. Renunciou então\nao cargo federal ao findar-se aquele ano, tomando posse da prefeitura do\nmunicípio cearense em 1º de janeiro de 2005. \n\nCasou-se com Maria Iacê Carleial Feijó de Sá, com quem teve três filhos.\n\n** **\n\n**FONTES**:**CÂM. DEP. *Deputados brasileiros.*Repertório\n(1995-1999);*Estado de S. Pau**lo* (28/11/97);*Folha de S. Paulo*\n(31/1/95, 14/1/96, 30/1/97, 29/9 e 6/11/98);*Globo* (29/8/96);\n~~ ~~~~TRIB. SUP. ELEIT. Internet;~~Portal da Câmara dos Deputados.\nDisponível em : \\<~~(~~[http://www2.camara.gov.br/deputados/\nindex.html/loadFrame.html](http://www2.camara.gov.br/deputados/%20index.html/loadFrame.html)\\>.\nAcesso em : 17 jul. 2009; Portal do TSE. Disponível em :\n\\<[http://www.tse.gov.br](http://www.tse.gov.br)\\>. Acesso em : 17 jul.\n2009.~~; acessado em 17/07/2009).~~\n\n \n","ref":"","dic":"DHBB"}
