{"title":"FEITOSA, Francisco Aripena Leitão =================================","cargoss":["Comandante do V Distrito Naval"],"cargos_esp":[0],"datas_ini":[1982],"datas_fim":[1984],"estados":[0],"content":"FEITOSA, Francisco Aripena Leitão\n=================================\n\n\\* militar; comte. V DN 1982-1984.\n\n* *\n\n*Francisco Aripena Leitão Feitosa*nasceu**no Ceará, no dia 17 de outubro\nde 1925, filho de Francisco Saraiva Leitão e de Aurelia Saraiva Leão\nFeitosa.\n\nConcluído o curso na Escola Naval, de onde saiu como aspirante em abril\nde 1943, serviu no navio-escola (NE) *Almirante Saldanha*, de junho de\n1947 a junho de 1948, transferindo-se então para o NE *Minas Gerais*. De\nmarço de 1951 a janeiro de 1954 serviu no Centro de Instrução Almirante\nWandenkolk, e em seguida no contratorpedeiro de escolta (CTE)\n*Babitonga*, até abril de 1955. De novembro de 1955 a março de 1957\nesteve de serviço na corveta (CV) *Angostura*. Encarregado da divisão\nMilitar da Base Naval de Natal desde janeiro de 1958, em maio tornou-se\nencarregado do departamento de Material do CIAW e, em outubro, do grupo\nde eletricidade.\n\nEm maio de 1960 foi transferido para a Flotilha de Contratorpedeiros.\nOficial de adestramento vinculado Comando da Flotilha desde abril de\n1961, em agosto assumiu as funções de adjunto-técnico da divisão de\nOficiais, e em setembro foi nomeado adjunto técnico e chefe da seção de\nEletricidade e Eletrônica. Fez o curso preliminar de Comando entre abril\ne dezembro de 1962, tendo assumido em maio o comando do contratorpedeiro\n(CT) *Beberibe*.\n\nPromovido a capitão-de-fragata em agosto de 1963, e concluído o curso de\ncomando e estado-maior da Escola de Guerra Naval (EGN) em abril de 1964,\nfoi nomeado oficial de gabinete do ministro da Marinha, almirante\nErnesto de Melo Batista. Em fevereiro de 1965 integrou a Comissão Naval\nBrasileira, em Washington. Indicado para o curso superior de Comando em\nfevereiro de 1966, permaneceu sob as ordens do ministro da Marinha,\nalmirante Augusto Rademacker. Em janeiro de 1968 assumiu o comando do CT\n*Mariz e Barros*. Promovido a capitão-de-mar-e-guerra em fevereiro de\n1969, em março matriculou-se no curso superior de Guerra Naval. Em\nnovembro assumiu o comando da base aéro-naval de São Pedro da Aldeia\n(RJ), e a partir de junho de 1971, cumulativamente, a chefia do\nestado-maior do comando da Força Aeronaval. Designado em dezembro para o\ncomando do NE *Minas Gerais*, em fevereiro do ano seguinte tornou-se\ninstrutor da Escola de Guerra Naval, função que acumulou a partir de\nmarço com a chefia do Departamento de Ensino. Em agosto, já como\nvice-diretor do EGN, representou a Marinha no III Simpósio Internacional\nsobre Poder Marítimo, patrocinado pelo Naval War College, em New Port,\nEstados Unidos.\n\nRetomou a chefia do estado-maior da Força Aeronaval em maio de 1974 e um\nano depois foi promovido a contra-almirante. Subchefe de Planejamento\nAdministrativo do Estado-Maior da Armada, em junho, e vice-chefe\ninterino do EMA, em abril, assumiu em junho as subchefias de avaliação e\ncontrole e de estratégia. Em agosto foi nomeado representante do\nMinistério da Marinha na Comissão Brasileira de Atividades Especiais.\n\nEntre setembro de 1977 e janeiro de 1978 voltou a desempenhar as funções\nde vice-chefe do EMA e, concomitantemente, a subchefia de Planejamento\nAdministrativo. Em outubro de 1978 assumiu o comando da Força de Fragata\ne, em dezembro, tornou-se membro efetivo da Comissão de Promoções de\nOficiais.\n\nVice-almirante em março de 1979, foi nomeado em setembro presidente da\nComissão Especial de Estudos dos Processos dos Serviços Civis e\nMilitares do Ministério da Marinha, em setembro. Diretor de Aeronáutica\nda Marinha em 1980, e comandante do V Distrito Naval, sediado em\nFlorianópolis, em outubro de 1982, passou à reserva em fevereiro de\n1984.\n\nCasado com Mirtes da Silva Leão Feitosa, teve uma filha.\n\n \n\nFonte: ARQ. MIN. MAR.\n\n \n","ref":"","dic":"DHBB"}
