{"title":"FELDMANN, Fábio","cargoss":["Constituinte","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1987,1998,1987],"datas_fim":[1988,1999,1994],"estados":[0,"SP","SP"],"autor":[0],"content":"**FELDMANN, Fábio**\n\n\\*const. 1987-1988; dep. fed. SP 1987-1994 e 1998-1999.\n\n \n\n*Fábio José Feldmann* nasceu na cidade de São Paulo no dia 14 de maio de\n1955, filho de Jorge Feldmann e de Sara Feldmann.\n\nIniciou seus estudos superiores em 1974, na Escola de Administração de\nEmpresas de São Paulo da Fundação Getúlio Vargas (EAESP/FGV), pela qual\nse formou três anos depois. Paralelamente, fez o curso de direito na\nUniversidade de São Paulo (USP), bacharelando-se em 1979. Nesse mesmo\nano fez o curso de especialização em direito ecológico na Associação dos\nAdvogados, em São Paulo e em 1980 obteve o mestrado em direito comparado\nna USP.\n\nPresidente em 1982 da União dos Defensores da Terra (Oikos), uma das\nprincipais entidades ecológicas de São Paulo, no ano seguinte tornou-se\nassessor especial da Secretaria de Indústria e Comércio do Estado de São\nPaulo, no governo Franco Montoro (1983-1987). Em 1984 e 1985, foi membro\ndo conselho fiscal do Banco do Estado de São Paulo (Banespa). Nesse\núltimo ano, tornou-se assessor-técnico da Secretaria de Assuntos\nJurídicos de São Paulo, além de coordenar a Subcomissão de Meio Ambiente\nda Ordem dos Advogados do Brasil (OAB), também em São Paulo. Também em\n1985 filiou-se ao Partido do Movimento Democrático Brasileiro (PMDB) e\nparticipou da comissão de redação do Documento de Política Ambiental da\nNova República, montada para assessorar o governo Tancredo Neves, que\nacabou não sendo instalado em virtude da doença e morte do presidente\neleito, o que levou à efetivação na presidência do vice José Sarney. Em\n1986 representou as entidades não-governamentais brasileiras na 4th\nWorld Commission on Environment and Development, em Nova Iorque.\n\nEm novembro de 1986 foi eleito deputado federal por São Paulo na legenda\ndo PMDB. Empossado em fevereiro de 1987, quando tiveram início os\ntrabalhos da Assembleia Nacional Constituinte, foi\nprimeiro-vice-presidente da Subcomissão de Saúde, Seguridade e do Meio\nAmbiente, da Comissão da Ordem Social, e suplente da Subcomissão dos\nDireitos Políticos, dos Direitos Coletivos e Garantias, da Comissão da\nSoberania e dos Direitos e Garantias do Homem e da Mulher. Único\necologista eleito para a Constituinte, pautou sua atuação na defesa do\nmeio ambiente e foi reconhecido internacionalmente como o principal\nresponsável pelos artigos do capítulo da nova Carta relativo ao tema,\nconsiderado um dos mais avançados do mundo. Pela primeira vez na\nhistória do país, um capítulo inteiro dedicado à matéria passou a\nconstar de uma Constituição brasileira.\n\nNas principais votações da Constituinte, pronunciou-se contra a pena de\nmorte, o aborto, o presidencialismo, a estatização do sistema financeiro\ne o mandato de cinco anos para o presidente José Sarney. Votou a favor\nda limitação do direito de propriedade privada, do mandado de segurança\ncoletivo, da jornada semanal de 40 horas, do turno ininterrupto de seis\nhoras, da pluralidade sindical, da soberania popular, do voto aos 16\nanos, da nacionalização do subsolo, do limite de 12% ao ano para os\njuros reais e da desapropriação da propriedade produtiva.\n\nEm 1988, filiou-se ao Partido da Social Democracia Brasileira (PSDB),\nformado por dissidentes do PMDB. Após a promulgação da Constituição, em\n5 de outubro desse ano, passou a exercer o mandato ordinário na Câmara\ndos Deputados. Em outubro de 1990, reelegeu-se deputado federal na\nlegenda do PSDB, recebendo expressiva votação nos meios acadêmicos e\nentre os ecologistas. Iniciando novo mandato em fevereiro de 1991, foi\npresidente, vice-presidente e membro da Comissão de Defesa do\nConsumidor, Meio Ambiente e Minorias, da Comissão Especial sobre\nPolítica Agrícola e da Comissão Especial sobre Sociedades Indígenas. Foi\ntambém o relator do substitutivo ao Projeto de Lei nº 3.712, na Comissão\nde Defesa do Consumidor, que imprimia mudanças na lei antitruste\nvigente. Coordenou a Frente Verde Parlamentar, e em 1992 foi membro da\ndelegação brasileira na IV Sessão do Comitê Preparatório da Conferência\nda Organização das Nações Unidas (ONU) sobre o Meio Ambiente (Rio-92) em\nNova Iorque, delegado na própria Rio-92, no Rio de Janeiro, e relator da\nComissão Mista Especial da Conferência da ONU sobre Meio Ambiente. Foi\ntambém membro do conselho deliberativo do Parlamento Latino-Americano\n(Parlatino).\n\nNa sessão da Câmara dos Deputados de 29 de setembro de 1992, votou a\nfavor do *impeachment* do presidente Fernando Collor de Melo, acusado de\ncrime de responsabilidade por ligações com um esquema de corrupção\nliderado pelo ex-tesoureiro de sua campanha presidencial, Paulo César\nFarias. Afastado da presidência logo após a votação na Câmara, Collor\nrenunciou ao mandato em 29 de dezembro de 1992, pouco antes da conclusão\ndo processo pelo Senado, sendo efetivado na presidência da República o\nvice Itamar Franco, que já vinha exercendo o cargo interinamente desde o\ndia 2 de outubro.\n\nNo pleito de outubro de 1992, concorreu à prefeitura de São Paulo pelo\nPSDB, mas não foi bem-sucedido. Com 243 mil votos, ficou na quarta\ncolocação, atrás do candidato vitorioso, Paulo Maluf, do Partido\nDemocrático Social (PDS); de Eduardo Suplicy, do Partido dos\nTrabalhadores (PT); e do candidato do PMDB, Aluísio Nunes Ferreira. Em\n1993, partiu em missão oficial para o Seminário sobre Irrigação,\nPolítica das Águas e Implicações Legais, em Washington.\n\nSub-relator da revisão constitucional que, programada para 1993, acabou\nnão se realizando, nas principais matérias constitucionais apresentadas\nna Câmara ao longo da legislatura 1991-1995, votou a favor da criação do\nImposto Provisório sobre Movimentação Financeira (IPMF), imposto de\n0,25% sobre transações bancárias criado como fonte complementar de\nrecursos para a saúde; da criação do Fundo Social de Emergência (FSE),\nque permitia ao governo retirar recursos de áreas como saúde e educação\npara ter maior liberdade de administração das verbas; e contra o fim do\nvoto obrigatório.\n\nEm outubro de 1994 reelegeu-se para o terceiro mandato de deputado\nfederal, defendendo em sua campanha um projeto de reformulação total do\nfuncionamento do Poder Legislativo, por meio do fortalecimento das\ncomissões temáticas e pela transformação do plenário em uma instância\napenas de recurso. Nessa proposta, previa a criação no Congresso de uma\nComissão de Futuro, com o objetivo de discutir temas ecológicos\npolêmicos, tais como o impacto da biotecnologia e da má utilização da\nágua. Essa comissão seria encarregada de fixar prazos e de desenvolver\nas estratégias necessárias para que metas de longo prazo fossem\natingidas.\n\nUm mês após a eleição, apresentou na Câmara proposta de criação de uma\nlegislação que regulamentasse as atividades das organizações\nnão-governamentais (ONGs). Em dezembro, seu nome foi cogitado para\nintegrar o ministério do presidente eleito em outubro, Fernando Henrique\nCardoso. No entanto, logo a seguir foi chamado para ocupar a Secretaria\nde Meio Ambiente de São Paulo, no governo de Mário Covas, também eleito\nem outubro de 1994. Licenciando-se do mandato de deputado, foi\nsubstituído na Câmara por Nélson Seixas e tomou posse como secretário\nestadual em 1º de janeiro de 1995.\n\nEntre suas metas para o controle da poluição em São Paulo estavam a\nrevisão do projeto de despoluição do rio Tietê — segundo ele, uma obra\nmais de saneamento do que ambiental; a transformação da Companhia de\nTecnologia de Saneamento Ambiental (Cetesb) em agência ambiental\nautorizada do Mercado Comum do Sul (Mercosul); a criação de incentivos\npara que as empresas produzissem poluindo menos, e a criação de áreas de\nrepovoamento para a preservação de animais silvestres. Para isso,\nplanejava trabalhar em conjunto com as ONGs, os ambientalistas e o setor\nprodutivo.\n\nUm dos principais projetos de sua gestão foi a chamada “Operação\nRodízio”, que criou uma escala de dias e horários para a circulação de\nveículos em São Paulo: os carros com placas que terminassem de um a\ncinco não poderiam circular por um dia em uma semana, e os que tivessem\nplacas com finais de seis a zero teriam de ficar parados durante um dia\nna semana seguinte. Realizada em caráter experimental em 1995, durante\numa semana e sem multas, no ano seguinte a operação foi executada\ndurante o mês de agosto, com a cobrança de multas. A exceção aberta aos\ncaminhões foi criticada por entidades ambientalistas, pela OAB e por\ncategorias profissionais como as locadoras de veículos, que ameaçaram\nentrar na Justiça para também serem excluídas do rodízio. Embora a\nOperação Rodízio tivesse sido aprovada por estreita margem de votos na\nAssembleia Legislativa (40 a 37) e enfrentasse resistências da\nprefeitura paulistana e de parte da população que possuía automóvel, que\nalegava a precariedade do transporte coletivo na cidade, a iniciativa\nteve sucesso, com uma média de 95% de respeito à restrição da circulação\ndurante quatro semanas — cerca de seiscentos mil carros não foram às\nruas, 20% da frota de veículos em São Paulo —, resultando na diminuição\ndos engarrafamentos e numa pequena queda dos índices de poluição do ar.\nEm 1997, o programa foi ampliado para mais de dois meses de\nfuncionamento, e os caminhões foram incluídos. Outro projeto\nantipoluente realizado em sua gestão foi a “Operação Caça-Fumaça”, que\nprocurou controlar a emissão de fumaça preta, sobretudo em ônibus e\ncaminhões.\n\nEm abril de 1998, deixou a Secretaria de Meio Ambiente de São Paulo,\nretornando à Câmara dos Deputados. Nesse ano integrou, como membro\ntitular, a Comissão de Defesa do Consumidor, Meio Ambiente e Minorias.\nEm outubro candidatou-se à reeleição, mas não foi eleito. Em novembro\nvotou a favor do teto de 1.200 reais para aposentadorias no setor\npúblico e do estabelecimento de idade mínima e tempo de contribuição\npara o setor privado, itens que definiram a reforma da Previdência.\nDeixou a Câmara em janeiro de 1999, ao final da legislatura, tornando-se\nconsultor de organismos nacionais e internacionais.\n\nEm 2000, em uma iniciativa conjunta com o presidente Fernando Henrique\nCardoso, criou o Fórum Brasileiro de Mudanças Climáticas com o objetivo\nprincipal de disseminar e engajar as diferentes esferas da sociedade\n(sociedade civil, governo e iniciativa privada) na discussão do tema.\nSecretário-executivo do fórum até 2004, organizou uma série de eventos e\nreuniões. A iniciativa foi apoiada e reconhecida pela comunidade\ninternacional, que nela viu o embrião de um novo modelo de participação,\nno qual toda a sociedade é engajada e se informa sobre as diferentes\nquestões que permeiam seu convívio. Em 2002, foi designado pelo\npresidente Fernando Henrique coordenador das iniciativas brasileiras de\npreparação para a Cúpula Mundial sobre Desenvolvimento Sustentável, que\nfoi realizada em agosto daquele ano na cidade de Johannesburg, África do\nSul.\n\nNo início de 2005, assessorou a criação do Fórum Paulista de Mudanças\nClimáticas Globais e de Biodiversidade, do qual se tornou\nsecretário-executivo. A iniciativa do governo do estado de São Paulo\nseguiu em parte o modelo proposto pelo Fórum Brasileiro, acrescentando\nporém um tema relevante em sua agenda: a conservação da biodiversidade.\nO Fórum Paulista procurava estabelecer uma sinergia entre os dois temas,\nagregando não somente a Convenção Quadro das Nações Unidas sobre Mudança\ndo Clima e a Convenção sobre Diversidade Biológica, como outras\nconvenções relativas a esses assuntos.\n\nFoi casado com Sílvia Regina Mariotti, com quem teve dois filhos. De\noutro casamento, teve mais uma filha.\n\nPublicou o *Guia de ecologia* (1991).\n\nAlexandra Tostes/Marcelo Costa/Rodrigo Czajka\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1995-1999);\nCOELHO, J. & OLIVEIRA, A. *Nova*; *Estado de S. Paulo* (20/9/93; 22/11,\n21 e 22/12/94, 17/1/95, 25/2, 26/7, 17/8 e 1/9/96); *Folha de S. Paulo*\n(19/1/87, 16/8 e 6/10/92, 17/12/93, 27/5, 18/9, 19/10 e 20/12/94,\n4/1/95, 14/1, 15 e 17/8/96, 16/6/97, 29/9 e 6/11/98); *Globo* (6/10/92,\n1/4 e 21/12/94, 10/10/98); *Jornal do Brasil* (4/8/96); *Perfil\nparlamentar brasileiro*;**TRIB. SUP. ELEIT. *Dados* (1998); *Veja*\n(8/7/92); Site na internet:\n[www.ffconsultores.com.br](http://www.ffconsultores.com.br/).\n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1995-1999);\nCOELHO, J. & OLIVEIRA, A. *Nova*; *Estado de S. Paulo* (20/9/93; 22/11,\n21 e 22/12/94, 17/1/95, 25/2, 26/7, 17/8 e 1/9/96); *Folha de S. Paulo*\n(19/1/87, 16/8 e 6/10/92, 17/12/93, 27/5, 18/9, 19/10 e 20/12/94,\n4/1/95, 14/1, 15 e 17/8/96, 16/6/97, 29/9 e 6/11/98); *Globo* (6/10/92,\n1/4 e 21/12/94, 10/10/98); *Jornal do Brasil* (4/8/96); *Perfil\nparlamentar brasileiro*;**TRIB. SUP. ELEIT. *Dados* (1998); *Veja*\n(8/7/92); Site na internet:\n[www.ffconsultores.com.br](http://www.ffconsultores.com.br/).\n","dic":"DHBB"}
