{"title":"FERNANDES, Cori","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1955],"datas_fim":[1959],"estados":["SP"],"autor":[0],"content":"FERNANDES, Cori\n\n\\*dep. fed. SP 1955-1959.\n\nCori Porto Fernandes nasceu em Pinhal, então Espírito Santo do Pinhal\n(SP), no dia 14 de setembro de 1921, filho de João Plínio Fernandes e de\nNair Porto Fernandes.\n\nIniciou seus estudos no Ginásio Estadual de Pinhal, transferindo-se\nentão para a capital paulista, onde concluiu o curso secundário no Liceu\nNacional Rio Branco. Ingressou depois na Faculdade de Direito de São\nPaulo, pela qual se bacharelou em 1946, cursando ainda a Escola de\nSociologia e Política de São Paulo. Acadêmico de direito, foi um dos\nsignatários do *Manifesto à nação*do Centro Acadêmico XI de Agosto, que\nem 1943 afirmava a posição contrária ao Estado Novo dos estudantes\npaulistas.\n\nFoi um dos fundadores da Esquerda Democrática em 1945, e em 1947, com a\ntransformação dessa agremiação no Partido Socialista Brasileiro (PSB),\ntornou-se membro de sua comissão estadual.\n\nEm outubro de 1954, elegeu-se deputado federal por São Paulo na legenda\ndo PSB, assumindo o mandato na Câmara em fevereiro do ano seguinte. Em\nmaio de 1955, participou da reunião na casa de Etelvino Lins da qual\nresultou o lançamento da candidatura de Juarez Távora à presidência da\nRepública na legenda do Partido Democrata Cristão (PDC).\n\nEm fins de novembro desse ano, quando Café Filho tentou retornar à\npresidência da República que deixara dias antes, afastado pelo Movimento\ndo 11 de Novembro, foi um dos parlamentares que votaram contra seu\nimpedimento pelo Congresso, sendo entretanto derrotado.\n\nCandidato à reeleição em outubro de 1958, na legenda da Aliança Popular\nNacionalista, composta pelo PSB e o Partido Trabalhista Nacional (PTN),\nobteve apenas uma suplência. Deixou a Câmara ao final de seu primeiro\nmandato (31/1/1959), a ela não mais retornando.\n\nAfastado da vida pública, passou a dedicar-se a atividades empresariais.\n\nViúvo, Cori vivia na cidade do Rio de Janeiro em fevereiro de 2000.\n\nFONTES: CAFÉ FILHO, J. *Sindicato;*CÂM. DEP.*Deputados;*CÂM. DEP.\n*Deputados brasileiros. Repertório*(1946-1967);**CÂM. DEP. *Deputados\nfederais. Inventário;* CÂM. DEP. *Relação dos dep.;* COSTA, M.\n*Cronologia; Eleitos;*INF. Célio Porto Fernandes; TRIB. SUP. ELEIT.\n*Dados* (3 e 4).\n\n \n","ref":"FONTES: CAFÉ FILHO, J. *Sindicato;*CÂM. DEP.*Deputados;*CÂM. DEP.\n*Deputados brasileiros. Repertório*(1946-1967);**CÂM. DEP. *Deputados\nfederais. Inventário;* CÂM. DEP. *Relação dos dep.;* COSTA, M.\n*Cronologia; Eleitos;*INF. Célio Porto Fernandes; TRIB. SUP. ELEIT.\n*Dados* (3 e 4).\n\n \n","dic":"DHBB"}
