{"title":"FERNANDES, Emília","cargoss":["Senador","min Sec Esp Polit Mulheres","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1995,2003,2009],"datas_fim":[2003,2004,0],"estados":["RS",0,"RS"],"autor":[0],"content":"**FERNANDES, Emília**\n\n\\*sen. RS 1995-2003; min.Sec.Esp.Polit.Mulheres 2003-2004; dep.fed RS\n2009-\n\n* *\n\n*Emília Xavier Fernandes* nasceu em Santana do Livramento (RS) no dia 18\nde julho de 1949, filha de Antônio Firpo Xavier e de Elça Morais Xavier.\n\nProfessora, ingressou no serviço público estadual em 1972, tornando-se,\nquatro anos depois, diretora da Escola Estadual Moisés Viana, cargo que\nocuparia até 1982. Formada em pedagogia em 1978, concluiu pós-graduação\nem planejamento educacional no ano de 1981.\n\nIniciou carreira política no pleito de novembro de 1982, elegendo-se\nvereadora em sua cidade natal na legenda do Partido Trabalhista\nBrasileiro (PTB). Empossada em fevereiro do ano seguinte, ainda em 1983\nparticipou do Encontro Regional de Vereadores realizado em Santana do\nLivramento e Alegrete (RS), evento organizado pela União dos\nLegisladores de Fronteira Oeste, no qual voltaria a tomar parte em 1986.\nEm 1984, foi eleita vice-diretora do 23º Núcleo do Centro de Professores\ndo Rio Grande do Sul (Cpers), função que exerceu por três anos. Durante\na legislatura, teve o mandato de vereadora prorrogado por dois anos pelo\nCongresso Nacional, medida adotada para desvincular as eleições\nmunicipais dos pleitos estaduais e federais.\n\nReeleita em novembro de 1988, neste mesmo ano integrou o Conselho\nLegislativo Internacional, reunido em sua cidade natal e em Riviera,\nUruguai. Iniciando seu segundo mandato como vereadora em fevereiro de\n1989, no ano seguinte foi eleita presidente do diretório municipal do\nPTB de Santana do Livramento, cargo que ocupou até 1992.\n\nEleita para um novo mandato municipal em outubro desse último ano,\ntornou-se, em 1993, diretora do 23º Núcleo do Cpers, função que\nexerceria até 1996. No pleito de outubro de 1994, elegeu-se senadora da\nRepública na legenda do PTB do Rio Grande do Sul, tendo como base\neleitoral a cidade de Santana do Livramento. Renunciando ao mandato de\nvereadora, assumiu sua cadeira no Senado em fevereiro de 1995,\ntornando-se membro da Comissão de Assuntos Sociais e vice-presidente da\nComissão de Educação da casa.\n\nDurante a votação das emendas constitucionais enviadas pelo Executivo\nfederal ao longo de 1995, não seguiu as orientações da base parlamentar\ngovernista, formada, entre outras agremiações, pelo próprio PTB.\nAliando-se quase sempre aos partidos de oposição, manifestou-se\ncontrariamente à abertura da navegação de cabotagem às embarcações\nestrangeiras, à revisão do conceito de empresa nacional, à abolição dos\nmonopólios estatais nas telecomunicações e na exploração do petróleo\npela Petrobras, e à criação da Contribuição Provisória sobre\nMovimentação Financeira (CPMF), cuja receita deveria ser aplicada no\nsetor de saúde. Das propostas de interesse do governo, foi favorável\napenas à extinção do monopólio dos governos estaduais na distribuição do\ngás canalizado.\n\nEm 1996, integrou as comissões de Orçamento, Educação e Relações\nExteriores do Senado, tendo, também em fevereiro deste mesmo ano, votado\nfavoravelmente à prorrogação do Fundo de Estabilização Fiscal (FEF) —\nantigo Fundo Social de Emergência (FSE) —, criado na legislatura\nanterior como fonte de financiamento para o programa de estabilização\neconômica do Executivo (Plano Real).\n\nDe dezembro de 1996 a julho de 1997, Emília integrou a Comissão\nParlamentar de Inquérito (CPI) criada no Senado para investigar\ndenúncias de irregularidades na emissão de títulos para pagamentos de\nprecatórios — dívidas públicas reconhecidas judicialmente — realizadas\nentre 1995 e 1996. As acusações, divulgadas pelo jornal *O Estado de S.\nPaulo,* envolviam governos estaduais, quatro prefeituras paulistas —\nincluindo a da capital — e várias instituições financeiras, como bancos\ne corretoras. Entre os principais acusados figuravam o prefeito de São\nPaulo, Celso Pitta, e os governadores Divaldo Suruagi (AL), Paulo Afonso\nVieira (SC) e Miguel Arraes (PE).\n\nEncarregada do levantamento das operações com títulos estaduais e da\nanálise das contas telefônicas dos envolvidos, Emília sugeriu, em março\nde 1997, que os senadores que haviam relatado os pedidos (todos\naprovados) de emissão de papéis fossem convidados a prestar depoimento à\nCPI. Sua proposta, no entanto, não chegou a ser aprovada, assim como o\nrequerimento para a quebra dos sigilos fiscal, bancário e telefônico dos\nsenadores-relatores**.**\n\nAliada ao relator Roberto Requião e a outras lideranças, Emília opôs-se\nàs interferências nos trabalhos da CPI do presidente do Senado, Antônio\nCarlos Magalhães, do Partido da Frente Liberal (PFL) da Bahia. Da mesma\nforma, também rejeitou a proposta de encerramento das investigações\nfeita, em abril de 1997, pelo senador Jáder Barbalho, do Partido do\nMovimento Democrático Brasileiro (PMDB) do Pará. As divergências entre\nos membros da comissão deviam-se ao teor do relatório de Requião, no\nqual eram responsabilizados vários políticos de relevância nacional,\nentre eles os ex-governadores de São Paulo Luís Antônio Fleury Filho e\nPaulo Maluf.\n\nAinda em abril, Emília declarou-se favorável ao requerimento — também\nrejeitado — apresentado pelo senador Vílson Kleinübing (PFL-SC),\nsolicitando a quebra do sigilo telefônico dos governadores e prefeitos\ncitados e dos sigilos fiscal e bancário dos secretários de Fazenda\nresponsáveis pela emissão dos títulos.\n\nOs desentendimentos entre os senadores da CPI arrastaram-se até o fim\ndos trabalhos da comissão. Em julho de 1997, o relatório de Requião foi\nfinalmente votado numa sessão bastante conturbada. Favorável ao texto do\nrelator, Emília ajudou a aprovar que os pedidos de votos em separado\nfossem incluídos como anexo, sem prejuízo do parecer original. Essa\ndecisão revoltou os adversários de Requião, que, um dia após a votação\ndo relatório, decidiram convocar uma nova sessão para aprovar um novo\ntexto, no qual foram excluídas as menções a vários políticos e\nbanqueiros.\n\nProcurando garantir a continuidade das investigações, Requião,\njuntamente com Emília, Kleinübing e o senador do Partido dos\nTrabalhadores (PT) de São Paulo, Eduardo Suplicy, decidiram entregar em\ncaráter de “denúncia pessoal” a primeira versão do relatório à\nProcuradoria Geral da República. Quanto ao impasse no interior da CPI, a\nquestão foi encaminhada à Comissão de Constituição e Justiça do Senado,\nque ficou encarregada de decidir qual seria o relatório oficial.\n\nNa votação realizada em junho de 1997, acompanhou o voto das oposições,\npronunciando-se contrariamente à emenda que instituiu a possibilidade de\nreeleição para os ocupantes de cargos executivos — presidente da\nRepública, prefeitos e governadores. Cada vez mais distante das posições\ndefendidas pelo PTB, em agosto seguinte transferiu-se para o Partido\nDemocrático Trabalhista (PDT).\n\nEm março de 1998, deu também voto contrário à reforma administrativa do\ngoverno federal que, entre outras mudanças, instituiu o fim da\nestabilidade no serviço público por insuficiência de desempenho ou por\nexcesso de gastos com pessoal.\n\nNo pleito de outubro seguinte, Emília candidatou-se ao governo do Rio\nGrande do Sul pela coligação Frente Trabalhista Rio-Grandense, formada\npelo PDT e pelos partidos Social Trabalhista (PST) e da Mobilização\nNacional (PMN). Derrotada no primeiro turno, decidiu apoiar, contra a\ncandidatura à reeleição do governador Antônio Brito, o candidato do PT,\nOlívio Dutra, que derrotou Brito no segundo turno por uma pequena margem\nde votos.\n\nRetomando seu mandato no Senado, Emília Fernandes tronou-se, em 1999,\ntitular da Subcomissão de Rádio e TV (CESRTV). Foi também a primeira\nmulher a presidir uma Comissão Permanente do Senado Federal, a de\nInfra-Estrutura, entre os anos de 1999 e 2000. Em 2000, atuou como\nvice-presidente da Comissão Mista de Educação.\n\nTentou reeleger-se em 2002, mas mesmo obtendo mais de dois milhões de\nvotos foi superada na corrida pelo Senado, no Rio Grande do Sul, por\nSérgio Zambiasi, do PTB, e por seu correligionário, Paulo Paim, do PT.\n\nAntes mesmo de encerrar seu mandato de Senadora, Emília Fernandes\nrenunciou, em 1º de janeiro de 2003, para assumir, no 1º Governo Luis\nInácio Lula da Silva (2003-2007), o cargo de Ministra da Secretaria\nEspecial de Política para as Mulheres (SPM), pasta recém-criada com\n*status* de ministério, e que incorporou o Conselho Nacional dos\nDireitos da Mulher (CNDM), até então subordinado ao Ministério da\nJustiça. No Ministério, implantou o Disque Mulher, número telefônico\nnacional gratuito para denúncias de violência contra as mulheres, e que\nmais tarde se transformaria no “Ligue 180”. Exerceu essas funções até o\nano seguinte, quando foi substituída por Nilcéa Freire.\n\nEm 2006, Emília Fernandes candidatou-se a deputada federal por seu\nestado, mas obteve apenas uma suplência. Assumiu o mandato, contudo, em\nfevereiro de 2009, em virtude do falecimento do titular Adão Preto\n(PT-RS).\n\nFoi presidente do capítulo brasileiro do Fórum de Mulheres do Mercosul,\ndesde 2004, e uma das coordenadoras da Bancada Feminina do Congresso\nNacional, além de presidir o Conselho Parlamentar para o Diploma Mulher\nCidadã Bertha Lutz.\n\nCasou-se com Carlos Alberto Tabará Fernandes, com quem teve dois filhos.\n\nLuís Otávio de Sousa\n\nFONTES: *Estado de S. Paulo* (4/12/96, 11 e 13/3, 21/8/97); *Folha de S.\nPaulo* (31/1/95, 14/1/96, 30/1 e 26/3/97, 5/2 e 29/9/98);*Globo*(2 e\n9/4, 23 e 24/7/97); *Jornal do Brasil*(11 e 20/3, 25/7/97); SENADO*.\nDados biográficos*(1995-2002); *Portal do Senado Federal*\n([http://www.senado.gov.br](http://www.senado.gov.br/); acessado em\n11/11/2009); Folha Online\n([http://www.folha.com.br](http://www.folha.com.br/); acessado em\n11/11/2009); *Portal da Câmara dos Deputados*\n([http://www.camara.gov.br](http://www.camara.gov.br/); acessado em\n11/11/2009); *Portal Emília Fernandes*\n([http://www.emiliafernandes.com](http://www.emiliafernandes.com/);\nacessado em 11/11/2009)..\n\n \n","ref":"FONTES: *Estado de S. Paulo* (4/12/96, 11 e 13/3, 21/8/97); *Folha de S.\nPaulo* (31/1/95, 14/1/96, 30/1 e 26/3/97, 5/2 e 29/9/98);*Globo*(2 e\n9/4, 23 e 24/7/97); *Jornal do Brasil*(11 e 20/3, 25/7/97); SENADO*.\nDados biográficos*(1995-2002); *Portal do Senado Federal*\n([http://www.senado.gov.br](http://www.senado.gov.br/); acessado em\n11/11/2009); Folha Online\n([http://www.folha.com.br](http://www.folha.com.br/); acessado em\n11/11/2009); *Portal da Câmara dos Deputados*\n([http://www.camara.gov.br](http://www.camara.gov.br/); acessado em\n11/11/2009); *Portal Emília Fernandes*\n([http://www.emiliafernandes.com](http://www.emiliafernandes.com/);\nacessado em 11/11/2009)..\n\n \n","dic":"DHBB"}
