{"title":"FERNANDES, Florestan","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1987,1987],"datas_fim":[1988,1994],"estados":[0,"SP"],"autor":[0],"content":"**FERNANDES, Florestan**\n\n\\*const. 1987-1988; dep. fed. SP 1987-1994.\n\n \n\n*Florestan Fernandes* nasceu em 22 de julho de 1920, em São Paulo, filho\núnico da imigrante portuguesa Maria Fernandes — a irmã morreu criança e\nele não chegou a conhecer o pai, falecido logo após seu nascimento.\n\nPara ajudar a mãe começou a trabalhar aos seis anos de idade como\najudante de barbeiro, engraxate e mais tarde num açougue, depois numa\nmarcenaria e em diversos locais — alfaiataria, padaria, restaurante e\nbar. Assim fez até o terceiro ano do Grupo Escolar Maria José, em Bela\nVista (SP), e só após ter completado 17 anos matriculou-se num curso de\nmadureza, no Ginásio Riachuelo, onde, de 1938 a 1940, concluiu o\nequivalente a sete anos de estudos.\n\nDepois de prestar serviço militar e aprender datilografia foi\nrecomendado por um freguês do botequim em que trabalhava para um emprego\nna Novoterápica, como entregador de amostras de material dentário.\nRapidamente, Florestan passou a chefe da seção de dentes, acabando por\ntransferir-se para a área de artigos dentários do Boticão Universal.\nQuinto colocado entre 29 concorrentes, ingressou em 1941 na Faculdade de\nFilosofia, Ciências e Letras, da Universidade de São Paulo (USP). Graças\nà ajuda de custo e à comissão que recebia pela venda de artigos\ndentários pôde organizar o tempo de modo a freqüentar a faculdade e\nestudar.\n\nSua formação acadêmica teve como matrizes científicas três fontes\nfundamentais: a sociologia clássica e moderna, incluindo-se aí a\ncontribuição de franceses, alemães e norte-americanos — Comte, Durkheim,\nSimiand, Mauss, Gurvitch, e Bastide; Weber, Sombart, Pareto, Simmel,\nTönnies, Weise, Freyer e Mannheim; Spencer, Hobhouse, Malinowski,\nRadcliffe Brown e Ginsberg; Cooley, Giddings, Park, Burgess, Parsons,\nMerton e Wright Mills; a corrente crítica do pensamento brasileiro —\nEuclides da Cunha, Lima Barreto, Manuel Bonfim, Graciliano Ramos e Caio\nPrado Jr.; e o pensamento marxista — Marx, Lênin, Trotski e Gramsci.\n\nDesde o início de sua trajetória intelectual Florestan Fernandes foi\nprofundamente marcado pelo contexto de transformações sociais,\neconômicas e políticas desencadeadas a partir dos anos 1940-1950, quando\na urbanização, a industrialização e as migrações internas resultaram na\nemergência de novos atores e na reestruturação das hierarquias,\nlevando-o a articular realidade empírica e reflexão teórica, com ênfase\nna dimensão da ação nas ciências sociais.\n\nEm 1943, em plena ditadura do Estado Novo, Florestan começou a colaborar\ncom jornais paulistanos, freqüentando as redações de *O Estado de S.\nPaulo*e, principalmente, da *Folha da Manhã*,**onde conheceu Hermínio\nSacchetta, líder do movimento trotskista ligado à IV Internacional, e\nque o recrutou para o Partido Socialista Revolucionário (PSR), no qual\npassou a exercer uma militância sistemática em prol do socialismo.\n\nAinda em 1943, bacharelou-se em ciências sociais, completando a\nlicenciatura no ano seguinte.\n\nEm 1944 e 1945 freqüentou o curso de pós-graduação em sociologia e\nantropologia na Escola Livre de Sociologia e Política (ELSP) de São\nPaulo, e a partir de 1945 atuou como pesquisador e professor da\nFaculdade de Filosofia, Ciências e Letras da USP, ocupando o cargo de\nsegundo assistente da cadeira de sociologia II, cujo titular era\nFernando de Azevedo. Nessa mesma época, estimulado pelos companheiros do\nPSR, iniciou a tradução de *A* *crítica da economia política*, de Karl\nMarx, publicada em 1946 com prefácio do próprio Florestan.\n\nEm 1947 obteve o título de mestre em ciências sociais pela Escola Livre,\ndefendendo tese sobre a organização social dos Tupinambá. Baseando-se no\nrelato de cronistas seiscentistas ele reconstruiu a realidade social\ndaqueles índios tupis-guaranis, habitantes da maior parte do litoral\nbrasileiro na época do descobrimento, mas desaparecidos desde o final do\nséculo XVI, exterminados pelos brancos. O trabalho foi consagrado em\n1948, ao obter o Prêmio Fábio Prado.\n\nEm 1949 Florestan publicou *A organização social dos Tupinambá*,\ntentativa pioneira no sentido de reconstituir uma realidade social\nextinta e uma importante contribuição ao desenvolvimento da antropologia\nno Brasil. Pouco antes saíra do prelo um artigo de sua autoria\nintitulado*Análise funcionalista da guerra: possibilidades de aplicação\nà sociedade tupinambá*, um estudo sociológico da guerra entre populações\naborígines do Brasil quinhentista e seiscentista a partir de um rigoroso\nexame crítico do conteúdo etnográfico dos textos existentes.\n\nNo início dos anos 1950, aconselhado pelo próprio Sacchetta, Florestan\ndesligou-se do PSR a fim de dar prioridade à carreira universitária\natravés da qual poderia dedicar-se com mais afinco a trabalhos de maior\nenvergadura social.\n\nEm 1951 obteve o título de doutor em sociologia pela Faculdade de\nFilosofia, Ciências e Letras da USP com a tese *A função social da\nguerra da sociedade Tupinambá*, traduzida em parte para o francês sob o\ntítulo *La guerre et le sacrifice humain chez les\nTupinambá*.**Livre-docente na cadeira de sociologia I em 1953, com a\ntese *Ensaio sobre o método de interpretação funcionalista na\nsociologia*, foi elevado à categoria de professor contratado em 1954.\n\nEnvolvido desde o início da década no Programa de Pesquisa sobre\nRelações Raciais no Brasil, patrocinado pela Organização das Nações\nUnidas para a Educação, a Ciência e a Cultura (Unesco), Florestan\ndesenvolveu pesquisa que desmentiu a tese sobre a inexistência de\npreconceito e discriminação em nosso país, inaugurando uma nova fase do\nestudo do negro. Rompendo com as explicações de caráter culturalista\nfundadas por Artur Ramos — que encaravam o negro do ponto de vista de\nsuas expressões culturais, negligenciando as condições existenciais e o\nenraizamento social — e conjugando questão racial, pesquisa empírica e\nmétodo dialético, a obra inovou a prática sociológica contemporânea. Em\n1955, a publicação de *Negros e brancos em São Paulo*, em parceria com\nRoger Bastide, inverteu a idéia de que o negro constituía um problema\nsocial, afirmando que a sociedade é que constituía um problema para a\npopulação negra,**e desfez o mito de que vigorava no Brasil uma\ndemocracia racial.\n\nEm 1956, seu artigo *Tendências teóricas da moderna investigação\netnológica no Brasil* discutia as condições para a existência de um\nverdadeiro procedimento científico por parte da etnologia brasileira. Em\n1958 lançou *A etnologia e a sociedade brasileira: ensaios sobre\naspectos da formação e desenvolvimento das ciências sociais no Brasil*.\n\nA partir de 1959, participando da Campanha em Defesa da Escola Pública —\nmovimento organizado para promover o projeto de lei original de\ndiretrizes e bases da educação nacional e combater o substitutivo\nencaminhado pelo deputado carioca Carlos Lacerda — Florestan proferiu\nconferências em diversos estados, aplicando análise e interpretação\nsociológicas à elaboração e à apresentação de diagnósticos sobre a\nsituação educacional do país, avaliando seus limites, potencialidades e\nnecessidades, ao mesmo tempo em que esclarecia os efeitos nefastos da\nalternativa de Lacerda, que beneficiava a escola particular em\ndetrimento da educação pública.\n\n*Mudanças sociais no Brasil*, primeiro livro da coleção ‘Corpo e Alma do\nBrasil’, dirigida por Florestan Fernandes, a convite do editor francês\nJean-Paul Monteil, foi publicado em 1960. Reunindo um conjunto de obras\nrenovadoras, com publicações de Otávio Ianni e Fernando Henrique\nCardoso, entre outras, a coleção teve uma característica\ninterdisciplinar e contribuiu, na opinião do historiador Carlos\nGuilherme Mota, para dar expressão à chamada Escola\nHistórico-Sociológica de São Paulo, marcada pelo rigor científico, pela\npresença de temas fundamentais da história do Brasil, por métodos e\ntécnicas modernas de pesquisa e pela leitura mais cuidadosa de clássicos\ncomo Marx, Weber e Mannheim.\n\n*Ensaios de sociologia geral e aplicada*, também de 1960, inclui o\nartigo “A ciência social e a educação como fatores de mudança cultural\nprovocada”, texto no qual o autor discute três temas fundamentais: a\npossibilidade de se encarar a ciência aplicada e a educação enquanto\nfatores sociais construtivos; a forma pela qual opera o elemento\nracional na mudança cultural espontânea; e o comportamento do elemento\nracional quando as condições de mudança estão submetidas a controle\nexterior inteligente. É nesse quadro que Florestan Fernandes trata da\ncooperação ente educadores e cientistas sociais, nos projetos de\nreconstrução do sistema educacional brasileiro.\n\n*Folclore e mudança social na cidade de São Paulo* data de 1961, e *A\nsociologia numa era de revolução social*, de 1962, esta última\nevidenciando sua preocupação com o tema da transformação social, ora\ncomo perspectiva prática, ora como desafio teórico.\n\nEm *Aspectos da educação na sociedade Tupinambá,* de 1964, Florestan\nanalisa a existência entre os índios de um sistema educacional\nassistemático e informal, que visava integrar o indivíduo a uma “ordem\ntradicionalista, sagrada e fechada”. Segundo o autor, sociedades desse\ntipo precisavam “otimizar as atividades cotidianas de interesse grupal\nde forma a favorecer a perpetuação da ordem estabelecida”.\n\nCatedrático em sociologia I em 1964, com a tese *A integração do negro\nna sociedade de classes*, Florestan questionou a modernização, acoplada\nà constituição do capitalismo moderno no Brasil, e a democratização,\ndemonstrando como a desigualdade de acesso dos negros e mulatos ao\nmercado de trabalho constitui obstáculo à realização de uma sociedade\ndemocrática no Brasil. Conforme assinalou a socióloga Maria Arminda do\nNascimento Arruda, nesse livro ele formulou uma noção chave, a ordem\nsocial competitiva, em contraposição à****ordem social aquisitiva,\nprópria da civilização burguesa, que envolve ética racional e igualdade\nlegal-formal como parâmetros das disputas.\n\nPreso por ocasião do movimento civil-militar de 1964, Florestan não\nficou muito tempo na cadeia devido à grande repercussão alcançada pela\ncarta aberta que fez publicar na imprensa, afirmando que “se a grande\nvirtude do militar era a disciplina, a do intelectual era o espírito\ncrítico”.\n\nNos anos subseqüentes, Florestan Fernandes utilizou os instrumentos da\nsociologia para denunciar e lutar contra o regime militar, realizando\npalestras em diferentes estados do país sempre em defesa da\ndemocratização da sociedade. Convidado a participar do comando de um\ngrupo guerrilheiro que então se formava com o objetivo de combater pelas\narmas o poder instituído, sua resposta foi negativa, por considerar que\n“não existiam condições que pudessem propiciar uma ruptura no plano\npolítico suficientemente profunda, capaz de permitir à guerrilha\nfuncionar como detonador de uma rebelião das classes trabalhadoras e das\nmassas populares”.\n\n*Educação e sociedade no Brasil*, em 1966, reuniu estudos do autor sobre\nquestões educacionais produzidos entre 1946 e 1962. Com exceção do texto\nsobre a educação assistemática entre os Tupinambá, todos os demais\nartigos resultaram de palestras e conferências realizadas durante a\nCampanha pela Escola Pública. Segundo o educador Dermeval Saviani, ao\nlongo dessa obra sobressai a figura do sociólogo crítico e militante,\nque encara a educação como objeto de análise científica e campo de\nintervenção prática, responsável por diagnósticos da situação\neducacional e ao mesmo tempo colaborador na reconstrução do sistema\neducacional.**\n\nEm 1967 Florestan Fernandes formulou os pressupostos da “sociologia\ncrítica”, em *Fundamentos empíricos da explicação sociológica*, adotando\no marxismo como orientação cognitiva. De acordo com José de Sousa\nMartins, tal perspectiva influenciou o primeiro seminário acadêmico\nsobre *O capital*, de Marx, organizado por um grupo de jovens docentes\nda Faculdade de Filosofia, Ciências e Letras da USP, alguns dos quais\neram assistentes de Florestan, e cuja ênfase recaiu na questão do\nmétodo. Assim, ao incorporar o marxismo do ponto de vista sociológico,\nnuma perspectiva distante do economicismo que marcava o marxismo vulgar\ndos partidos de esquerda, o professor exerceu ampla repercussão na\nformação das gerações de sociólogos que saíram da USP na década de 1960.\n\nSua militância em prol da educação brasileira prosseguiu com o processo\nde discussões em torno da reforma universitária. Conferências e\nentrevistas desta época culminaram no texto intitulado *Os dilemas da\nreforma universitária consentida*, baseado na palestra proferida em\noutubro de 1968, por ocasião do I Fórum de Professores sobre Política\nEducacional do Governo, pouco antes da aprovação da Lei nº 5.540, que\nimplantou a referida reforma. *Sociedade de classes e\nsubdesenvolvimento*, deste mesmo ano, aborda a problemática das formas\nde relação entre a sociedade tradicional e a sociedade moderna, tendo\ncomo eixo analítico a tensão gerada pela permanência das antigas\nrelações patrimonialistas como obstáculos à difusão da modernização do\npaís, no contexto da transição do trabalho escravo para o trabalho\nlivre, ocorrido no último quartel do século XIX.\n\nSubmetido a inquérito policial militar, processado, julgado e afinal\ndeclarado inocente pela Justiça Militar, não obstante Florestan\nFernandes foi afastado da USP em 1969 e aposentado pelo Ato\nInstitucional nº 5 (AI-5).**O processo gerou protestos no Brasil e no\nexterior, em especial por parte da Universidade de Toronto e do governo\ndo Canadá, assim como em Nova Iorque, onde alguns militantes\nnorte-americanos do Movimento dos Direitos Civis chegaram a prender\ndentro de uma sala o então ministro das Relações Exteriores, José de\nMagalhães Pinto, até que este concordasse em autorizar sua saída do\nBrasil. Em novembro, transferindo-se para os Estados Unidos, Florestan\natuou como professor visitante na Universidade de Colúmbia.\nPosteriormente, lecionou na Universidade de Toronto, até 1972.\n\nEm *Capitalismo dependente e classes sociais na América Latina*, de\n1973, a sociedade brasileira é descrita como produto da combinação de\nelementos heterogêneos, marcada pela ausência de consensos quanto a\npadrões de vida, aspirações sociais, orientações de valor. Por essa via,\nFlorestan Fernandes retomava a temática de obras anteriores,\ndemonstrando que a construção do capitalismo no Brasil se fez sem a\nconstituição de uma ordem social competitiva, posto não haver rompido\nseus elos com o passado.\n\n*A revolução burguesa no Brasil*, em 1975, aprofunda a mesma temática,\nreferindo-se a uma burguesia sem utopias, incapaz de edificar a nação.\nComo observou Maria Arminda do Nascimento Arruda, “na primeira parte do\nlivro Florestan Fernandes constrói um tipo ideal de transformação e de\nemergência nacional, buscando entender a particularidade de nossa\nhistória. O liberalismo se adapta à dominação estamental-patrimonial, a\nmentalidade arcaica não muda, ocorre acumulação estamental de capital, o\nque leva à eternização do pré-capitalismo. A ordem social competitiva\nesbarra na produção escravista, ou no senhoriato, e na oligarquia.\nCria-se uma solidariedade de contrários. Num segundo momento a ordem\ncapitalista esbarra em dificuldades internas e dados os padrões\ndiferenciais de desenvolvimento, na ingerência externa, impedindo a\ndifusão da modernização. É o universo do capitalismo dependente, no qual\no Estado compõe a espinha dorsal das transformações estruturais,\nocorrendo a dissociação entre capitalismo e democracia, abrindo espaço\npara a afirmação da autocracia representada na burguesia administrativa.\nOs empecilhos à nossa transformação burguesa conferem o tom dominante,\numa vez que não deslancham e difundem os princípios modernizadores,\nconformando o quadro de nossas especificidades”.\n\nAs obras de Florestan Fernandes que enfocam a temática da modernização\nda América Latina e sinalizam no Brasil a particularidade do processo de\nconstituição da sociologia diferem de certas vertentes européias e mesmo\namericanas, que pensavam os problemas advindos da modernização e, no\nnosso caso, sua gênese, a partir da reflexão acerca dos bloqueios. No\nmesmo ano de 1975, publicou *Universidade brasileira: reforma ou\nrevolução?* e, em 1977*A**sociologia no Brasil: contribuição para o\nestudo de sua formação e desenvolvimento*.**Vinculado à Universidade de\nYale de 1975 a 1978, retornou ao Brasil para tornar-se professor da\nPontifícia Universidade Católica de São Paulo.\n\n*A condição de sociólogo*, originariamente intitulado *Entrevista sobre\no trabalho teórico*, foi publicado em 1978, tendo resultado de\nentrevista concedida a um grupo de professores da Universidade Paulista\nJúlio de Mesquita Filho. A obra reconstitui a trajetória de Florestan\ncomo cientista social, homem público e militante da educação. No\nprefácio, Antônio Cândido sacramentou sua profícua carreira do\nsociólogo, destacando que “depois dele, ficaram impossíveis o\namadorismo, o mais ou menos e o ensaísmo (...) daí sua influência\ndecisiva, o papel de marco duma época”.\n\nSimpatizante e contribuinte do Partido dos Trabalhadores (PT) desde a\nsua fundação em 1980, Florestan publicou a partir de outubro diversos\nartigos na *Folha de S. Paulo*. Em 1986, a convite do presidente\nnacional do PT, Luís Inácio Lula da Silva, filiou-se à agremiação.\n\n*A questão da USP*, lançado por ocasião do centenário da USP, em 1984,\ninscreve-se no contexto da militância do autor em prol da educação\npública, reconstruindo a história da universidade sob o prisma das lutas\npolíticas e culturais que se travaram em seu interior. Protagonista de\nmuitas delas, Florestan acabou por produzir um verdadeiro livro\ndepoimento.\n\nEm novembro de 1986 elegeu-se deputado federal constituinte pela legenda\ndo PT. Titular da Subcomissão da Educação, Cultura e Esportes, da\nComissão da Família, da Educação, Cultura e Esportes, da Ciência e\nTecnologia e da Comunicação, e suplente da Subcomissão de Defesa do\nEstado, da Sociedade e de sua Segurança, da Comissão da Organização\nEleitoral, Partidária e Garantia das Instituições, votou a favor do\nrompimento de relações diplomáticas com países que praticassem políticas\nde discriminação racial, da limitação do direito de propriedade, do\nmandado de segurança coletivo, da legalização do aborto, da proibição do\ncomércio de sangue, da estabilidade no emprego, da jornada semanal de 40\nhoras, do turno ininterrupto de seis horas, da remuneração de 50%\nsuperior para o trabalho extra, do aviso prévio proporcional, da\npluralidade sindical, da soberania popular, do voto facultativo aos 16\nanos, do presidencialismo e da criação de um fundo de apoio à reforma\nagrária. Na fase de elaboração complementar da Constituição, coube a\nFlorestan coordenar a ação do PT nas áreas educacional e cultural.\nPosteriormente à promulgação da nova Carta, participou ativamente do\nprocesso de elaboração, discussão e aprovação da Lei de Diretrizes e\nBases da Educação Nacional, iniciado em dezembro de 1988.\n\n*O desafio educacional*, publicado em 1989, reúne artigos publicados em\njornais e revistas, entrevistas, textos de conferências e ensaios sobre\na questão educacional dos anos 1980. *A**transição prolongada: o período\npós-constitucional*, de 1990, compila artigos publicados na imprensa\ndiária entre 3 de novembro de 1988 e 9 de abril de 1990.\n\nReeleito em outubro de 1990, iniciou o novo mandato em fevereiro de\n1991. Ainda em 1990 recebeu o título de doutor *honoris causa* da\nUniversidade de Coimbra. Dando continuidade ao trabalho como titular da\nSubcomissão da Educação, Cultura e Esportes, da Ciência e Tecnologia, da\nCâmara dos Deputados de 29 de setembro de 1992, votou a favor da\nabertura do processo de *impeachment* do presidente Fernando Collor de\nMelo, acusado de crime de responsabilidade por ligações com um esquema\nde corrupção liderado pelo ex-tesoureiro de sua campanha presidencial\nPaulo César Farias. Afastado da presidência logo após a votação na\nCâmara, Collor renunciou ao mandato em 29 de dezembro de 1992, pouco\nantes da conclusão do processo pelo Senado Federal, sendo efetivado na\npresidência da República o vice Itamar Franco, que já vinha exercendo o\ncargo interinamente desde o dia 2 de outubro.\n\nAo longo das décadas de 1980 e 1990 Florestan publicou vários livros\ncentrados na conjuntura política, entre os quais *Nova\nRepública?*(1986),*O processo constituinte* (1988),*O PT em movimento —\ncontribuição do I Congresso dos Trabalhadores*(1991),*Reflexão sobre o\nsocialismo e auto-emancipação dos trabalhadores* (1992),*LDB: impasses e\ncontradições*(1993), *Democracia e desenvolvimento: a transformação da\nperiferia e o capitalismo monopolista da era atual*(1994), *A\ncontestação necessária*(1995),*Tensões na educação*(1995) e*Em busca do\nsocialismo*(1995).\n\nDe 26 de junho de 1989 a 7 de agosto de 1995 Florestan manteve uma\ncoluna semanal regular na *Folha de S. Paulo*, manifestando a sua\npreocupação com acontecimentos do que chamava “transição democrática”,\ncom o papel da Constituinte e o impacto da nova Constituição, e com os\nrumos do PT, especialmente a consolidação de um conteúdo programático de\ncaráter socialista. Os três últimos artigos foram publicados após o seu\nfalecimento, ocorrido em São Paulo no dia 10 de agosto de 1995.\nFlorestan recusou o privilégio de um tratamento no exterior, oferecido\npelo presidente da República, Fernando Henrique Cardoso, sendo submetido\na uma bem-sucedida operação de transplante de fígado, mas acabou\nvitimado por uma falha na máquina de hemodiálise.\n\nEra casado com Míriam Rodrigues Fernandes, com quem teve seis filhos.\n\nReunidos na Associação Nacional de Pós-Graduação e Pesquisa em Ciências\nSociais (Anpocs), diversos intelectuais homenagearam-no com uma\nmesa-redonda e a posterior publicação na *Revista da Anpocs* de\ntestemunhos e reflexões sobre a contribuição que ele dera às ciências\nsociais no Brasil. Dossiês sobre a sua trajetória também saíram na\n*Revista Estudos Avançados* e na *Revista da USP*.\n\nEm outubro de 1999, por iniciativa do diretório municipal do PT da\ncidade de São Paulo, foi inaugurado o Instituto de Políticas Públicas\nFlorestan Fernandes, presidido pela ex-deputada federal Marta Suplicy e\ntendo o geógrafo e professor da USP Aziz Ab’Saber como vice-presidente.\nA entidade visa à elaboração de estudos e pesquisas a respeito da\nrealidade socioeconômica, cultural e política da cidade e da região\nmetropolitana, além de propostas de políticas públicas para o município.\nDe caráter suprapartidário, está dividida em áreas de política urbana e\nfinanciamento público e orçamento municipal, políticas sociais, cultura\ne comunicação.\n\nSobre Florestan Fernandes foram escritas as seguintes obras: Bárbara\nFreitag, *Die Sozio Okonomische Entwiklung Brasiliens ans der Sicht\nEinis Brasilianischen Sozialwissenshaftlers*(1969); Otávio Ianni (org.),\n*Florestan Fernandes*(1986), Maria Ângela D’Incao (org.),*O saber\nmilitante*(1987); Gabriel Colins, “Padrões e dilemas: o pensamento de\nFlorestan Fernandes”,**em R. Morais Antunes e Ferrante\n(orgs.),*Intelligentsia brasileira*(1989).\n\nLibânia Xavier\n\n \n\nFONTES: ARRUDA, M. *Arremate*; ARRUDA, M.*Revisitar Florestan*; BOSI, A.\n*Homenageando*; CÂNDIDO, A. *Instaurador*; CURRIC. BIOG.; IANNI, O.\n*Sociologia;* LARAIA, R. *Florestan*; MARTINS, J. *Ciência e política*;\nMOTA, C. *Presença*; SACHETTA, V. *Florestan*; SAVIANI, D. *Florestan*;\nWEFFORT, F. *Presença*.\n\n \n","ref":"FONTES: ARRUDA, M. *Arremate*; ARRUDA, M.*Revisitar Florestan*; BOSI, A.\n*Homenageando*; CÂNDIDO, A. *Instaurador*; CURRIC. BIOG.; IANNI, O.\n*Sociologia;* LARAIA, R. *Florestan*; MARTINS, J. *Ciência e política*;\nMOTA, C. *Presença*; SACHETTA, V. *Florestan*; SAVIANI, D. *Florestan*;\nWEFFORT, F. *Presença*.\n\n \n","dic":"DHBB"}
