{"title":"FERNANDES, João","cargoss":["Governador de estado ou do Distrito Federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1953,1964],"datas_fim":[1954,1967],"estados":["PB","PB"],"autor":[0],"content":"**FERNANDES, João**\n\n\\*gov. PB 1953-1954; dep. fed. PB 1964-1967.\n\n \n\n*João Fernandes de Lima* nasceu em Mamanguape (PB) no dia 5 de julho de\n1901, filho de Antônio Fernandes de Lima Sobrinho e de Maria Caetano\nFernandes de Lima. Seu irmão, José Fernandes de Lima, foi governador da\nParaíba de 1960 a 1961.\n\nFez os estudos primários em sua cidade natal com professores\nparticulares, transferindo-se mais tarde para a capital do estado, onde\nconcluiu o curso de contabilidade. Bacharelou-se ainda em ciências\njurídicas e sociais pela Faculdade de Direito de Recife.\n\nEm 1922, juntamente com seus irmãos, fundou a firma Fernandes & Cia.\npara a importação de trigo e exportação de açúcar. Já em 1940, os irmãos\nFernandes instalaram em Mamanguape a usina Monte Alegre, a maior da\nParaíba na época, congregando os antigos engenhos Guarita, Linhares,\nAlagamar e Forno. Em decorrência de suas atividades comerciais e\nindustriais, foi eleito presidente da Associação Comercial da Paraíba,\ntornando-se paralelamente fundador, secretário e presidente da Legião\nBrasileira de Assistência (LBA) nesse estado entre 1942 e 1946.\n\nCom a redemocratização do país em 1945, participou da fundação do\nPartido Social Democrático (PSD), em cuja legenda se elegeu deputado à\nAssembléia Constituinte da Paraíba em janeiro de 1947. Assumindo sua\ncadeira em março seguinte, participou dos trabalhos de elaboração da\nConstituição paraibana e, após a promulgação desta, exerceu o mandato\naté janeiro de 1951. Nesse período presidiu a Assembléia estadual.\n\nEm outubro de 1950 elegeu-se vice-governador da Paraíba na chapa\nencabeçada por José Américo de Almeida. Deixando a Assembléia ao final\ndo mandato, tomou posse em seguida e em junho de 1953, com a nomeação de\nJosé Américo para o Ministério de Viação e Obras Públicas, assumiu a\nchefia do Executivo estadual. Permaneceu no cargo até setembro do ano\nseguinte, quando José Américo reassumiu o governo do estado. Sua\nadministração preocupou-se basicamente com o ensino, a agricultura, as\nobras públicas e a criação de novos empregos.\n\nNo pleito de outubro de 1954 elegeu-se deputado estadual, sempre na\nlegenda do PSD. Concluindo o mandato de vice-governador em janeiro de\n1955, assumiu sua cadeira na Assembléia Legislativa em fevereiro\nseguinte. Em 1957, entretanto, licenciou-se para assumir uma das\ndiretorias do Banco do Nordeste do Brasil, do qual foi por diversas\nvezes presidente. Candidato à Câmara Federal nas eleições de outubro de\n1958, obteve apenas uma suplência, não chegando a assumir o mandato. No\npleito de outubro de 1962 voltou a concorrer a uma cadeira de deputado\nfederal na legenda do PSD, mas ficou como primeiro suplente. Após a\nvitória do movimento político-militar de março de 1964 que depôs o\npresidente João Goulart (1961-1964) e a cassação do mandato do deputado\nAbelardo Jurema com base no Ato Institucional nº 1 (9/4/1964), João\nFernandes assumiu uma cadeira na Câmara dos Deputados ainda em abril\ndesse ano e passou a integrar a Comissão de Legislação Social, da qual\nse tornou vice-presidente em 1965.****\n\nCom a extinção dos partidos políticos pelo Ato Institucional nº 2\n(27/10/1965) e a posterior instauração do bipartidarismo, filiou-se ao\nMovimento Democrático Brasileiro (MDB), partido de oposição ao regime\nmilitar, em cuja legenda concorreu a novo mandato no pleito de novembro\nde 1966, mas só obteve novamente uma suplência. Permaneceu na Câmara até\no final de janeiro de 1967, quando se encerraram a legislatura e o seu\nmandato. Nas eleições de novembro de 1970 voltou a conseguir apenas\napenas uma nova suplência, não chegando tampouco a exercer o mandato\ndurante a legislatura. Em 1973 tornou-se membro da comissão executiva\nregional do MDB e foi seu delegado no diretório nacional do partido.\nVoltou a se candidatar à Câmara dos Deputados em novembro de 1978,\nobtendo novamente apenas uma suplência. Com o fim do bipartidarismo em\nnovembro de 1979 e a conseqüente reformulação partidária, filiou-se ao\nPartido do Movimento Democrático Brasileiro (PMDB).\n\nFoi ainda membro do Instituto Histórico e Geográfico da Paraíba.\n\nFaleceu em Niterói (RJ) no dia 12 de abril de 1980.\n\nEra casado com Nair Gagliardi Fernandes de Lima, com quem teve quatro\nfilhos.\n\n \n\n \n\nFONTES: *Almanaque da Paraíba*; CÂM. DEP.*Deputados brasileiros.\nRepertório* (1946-1967);*Globo*(15/4/80);*Grande encic. Delta;*MAIA, B.\n*Governadores;*NÓBREGA, A. *Chefes;*PINTO, L. *Fundamentos;*TRIB. SUP.\nELEIT. *Dados*(1,**2, 3, 4, 6, 8 e 9).\n\n \n","ref":"FONTES: *Almanaque da Paraíba*; CÂM. DEP.*Deputados brasileiros.\nRepertório* (1946-1967);*Globo*(15/4/80);*Grande encic. Delta;*MAIA, B.\n*Governadores;*NÓBREGA, A. *Chefes;*PINTO, L. *Fundamentos;*TRIB. SUP.\nELEIT. *Dados*(1,**2, 3, 4, 6, 8 e 9).\n\n \n","dic":"DHBB"}
