{"title":"FERNANDES, José","cargoss":["Governador de estado ou do Distrito Federal"],"cargos_esp":[0],"datas_ini":[1960],"datas_fim":[1961],"estados":["PB"],"autor":[0],"content":"**FERNANDES, José**\n\n\\*gov. PB 1960-1961.\n\n* *\n\n*José Fernandes de Lima* nasceu em Mamanguape (PB) no dia 11 de junho de\n1913, filho de Antônio Fernandes de Lima Sobrinho e de Maria Caetano\nFernandes de Lima. Seu irmão João Fernandes de Lima foi vice-governador\nda Paraíba de 1951 a 1955, tendo, nesse período, asssumido o Executivo\nestadual de 1953 a 1954, durante o tempo em que o titular, José Américo\nde Almeida, exerceu o cargo de ministro da Viação e Obras Públicas do\ngoverno de Getúlio Vargas (1951-1954).\n\nPrefeito de sua cidade natal de 1940 a 1945, e novamente, já filiado ao\nPartido Social Democrático (PSD), entre 1946 e 1947, elegeu-se deputado\nestadual no pleito de outubro de 1954. Assumiu sua cadeira em janeiro do\nano seguinte. Reelegeu-se no pleito de outubro de 1958 e, ao iniciar\nnovo período legislativo em janeiro de 1959, foi eleito presidente da\nAssembléia Legislativa. Exercia esse cargo em 1960 quando, com a\ndesincompatibilização do ex-vice-governador e então governador Pedro\nMoreno Gondim (1958-1960), para concorrer ao governo do estado no pleito\nde outubro desse ano, assumiu o comando do Executivo estadual no dia 18\nde março. Permaneceu no cargo até 31 de janeiro de 1961, transferindo-o\nao governador recém-eleito, o mesmo Pedro Gondim.\n\nNo pleito de outubro de 1962, concorrendo na legenda do PSD, voltou a se\neleger deputado estadual, iniciando novo período legislativo em janeiro\ndo ano seguinte. Após a vitória do movimento político-militar de 31 de\nmarço de 1964 que depôs o presidente João Goulart (1961-1964), os\npartidos políticos foram extintos pelo Ato Institucional nº 2\n(27/10/1965) e instituído o bipartidarismo. Foram, então, criados a\nAliança Renovadora Nacional (Arena), partido de apoio ao regime militar,\ne o Movimento Democrático Brasileiro (MDB), de oposição, ao qual o\ndeputado José Fernandes se filiou.\n\nNas eleições de novembro de 1966 reelegeu-se, mais uma vez, deputado\nestadual, desta feita em sua nova legenda, obtendo a terceira maior\nvotação do partido. Voltou a se reeleger nos pleitos de novembro de\n1970, 1974 e de 1978, sempre na legenda do MDB.\n\nCom a extinção do bipartidarismo em novembro de 1979 e a conseqüente\nreformulação partidária, filiou-se no ano seguinte ao Partido do\nMovimento Democrático Brasileiro (PMDB), sucessor do MDB e principal\npartido de oposição ao regime militar em voga no país. Voltou a se\nreeleger deputado estadual em sua nova legenda nos pleitos de novembro\nde 1982 e de 1986. Neste último pleito, seu partido comandou uma\ncoligação integrada pelos partidos de esquerda Comunista Brasileiro\n(PCB), Comunista do Brasil (PCdoB) e Socialista Brasileiro (PSB).\nPermaneceu no Legislativo estadual até o fim de janeiro de 1991, tendo\npresidido a casa nos biênios 1987-1988 e 1989-1990. Ao término do\nmandato e da legislatura, afastou-se da política.\n\nFoi ainda membro do Instituto Histórico e Geográfico Paraibano e da\nAcademia Paraibana de Letras.\n\nFaleceu em João Pessoa, no dia 9 de novembro de 1999.\n\n \n\n \n\nFONTES: INF. Marcelo Renato de Cerqueira Pais; TRIB. SUP. ELEIT.\n*Dados*(4, 6, 8, 9 e 11).\n","ref":"FONTES: INF. Marcelo Renato de Cerqueira Pais; TRIB. SUP. ELEIT.\n*Dados*(4, 6, 8, 9 e 11).\n","dic":"DHBB"}
