{"title":"ALVES, Severiano","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[2003,1995],"datas_fim":[0,1999],"estados":["BA","BA"],"content":"**ALVES, Severiano**\n\n\\*dep. fed. BA 1995-1999 e 2003-\n\n*Severiano Alves de Sousa* nasceu em Antas (BA) no dia 12 de fevereiro\nde 1943, filho de Dionísio Alves de Sousa e de Teresa Dantas de Sousa.\n\nEm 1966 tornou-se assistente jurídico da Universidade Federal da Bahia\n(Ufba). Quatro anos depois iniciou o curso de direito naquela\nuniversidade, graduando-se em 1974.\n\nIngressou na vida política em 1987, filiando-se ao Partido da Frente\nLiberal (PFL), em cuja legenda foi eleito prefeito de Saúde (BA) em\nnovembro de 1988. Empossado no cargo em janeiro de 1989, filiou-se ao\nPartido da Social Democracia Brasileira (PSDB) em 1991, logo passando a\nintegrar o diretório regional da agremiação. Deixou a prefeitura em\ndezembro de 1992 e no ano seguinte mudou mais uma vez de partido,\ningressando no Partido Democrático Trabalhista (PDT).\n\nEm outubro de 1994, foi eleito deputado federal pela Bahia na legenda do\nPDT. Sua base eleitoral foi a região nordeste do estado. Iniciou o\nmandato em fevereiro de 1995, vindo a presidir a Comissão de Educação,\nCultura e Desporto. Nas votações das emendas constitucionais propostas\npelo governo Fernando Henrique Cardoso nesse mesmo ano, votou de acordo\ncom as teses defendidas pela oposição, pronunciando-se contrariamente à\nabertura da navegação de cabotagem às embarcações estrangeiras; à\nrevisão do conceito de empresa nacional; à quebra do monopólio estatal\nnas telecomunicações, na exploração do petróleo e na distribuição de gás\ncanalizado pelos governos estaduais; e à prorrogação do Fundo de\nEstabilização Fiscal (FEF), substituto do antigo Fundo Social de\nEmergência (FSE), criado na legislatura anterior com o objetivo de\nfinanciar o plano de estabilização econômica do Executivo (Plano Real).\nEm julho de 1996, declarou-se favorável à instituição da Contribuição\nProvisória sobre Movimentação Financeira (CPMF), que sucedeu ao Imposto\nProvisório sobre Movimentação Financeira (IPMF), tributo criado para\naumentar a arrecadação do Ministério da Saúde.\n\nEm fevereiro de 1997, foi contra a emenda que instituiu a possibilidade\nde reeleição para prefeitos, governadores de estado e presidente da\nRepública e, em novembro seguinte, foi também contrário ao destaque ao\nprojeto de reforma administrativa do Executivo federal que aprovou o fim\nda estabilidade no serviço público em caso de mau desempenho do\nservidor, ou toda vez que os gastos com pessoal excedessem 60% da\narrecadação do Estado. Em junho de 1998, foi contrário ao destaque da\nreforma da Previdência do governo federal, que propunha a adoção do\nlimite de idade mínima como critério para a concessão de aposentadorias\nna iniciativa privada.\n\nComo não conseguiu se reeleger em outubro de 1998, ao final da\nlegislatura, em janeiro de 1999, deixou a Câmara. Reeleito em 2002, a\nela retornou em fevereiro de 2003. Em 2004 assumiu a vice-liderança, e\nem 2005 a liderança do PDT na casa. Obteve novo mandato nas eleições de\n2006 e pouco após iniciar-se a nova legislatura, em abril de 2007,\ntornou-se vice-líder do bloco que reuniu o PDT, o Partido Socialista\nBrasileiro (PSB), o Partido Comunista do Brasil (PC do B), o Partido da\nMobilização Nacional (PMN) e o Partido Republicano Brasileiro (PRB).\nEntre 2008 e 2009, foi também vice-líder da bancada do PDT na Câmara.\n\nCursou pós-graduação em direito processual civil e trabalhista na UFBA e\nmestrado em Filosofia do Direito na Universidade Metropolitana de Santos\n(SP).\n\nCasou-se com Maricênia Pereira Sousa, com quem teve uma filha.\n\nPublicou o livro *Evolução da atividade econômica do comércio varejista\nde combustíveis no direito brasileiro*(1994).\n\n** **\n\n**FONTES**: CÂM. DEP. *Deputados brasileiros.* Repertório (1995-1999);\n*Folha de S. Paulo* (31/1/95, 14/1/96, 30/1/97, 5/2, 29/9 e 10/10/98);\nPortal da Câmara dos Deputados. Disponível em :\n\\<[http://www.camara.gov.br](http://www.camara.gov.br/)\\>. Acesso em :\n08 set. 2009.\n","ref":"","dic":"DHBB"}
