{"title":"FERNANDES, Paulo","cargoss":["Constituinte","Deputado federal","Senador"],"cargos_esp":[0,0,0],"datas_ini":[1946,1946,1955],"datas_fim":[1946,1951,1962],"estados":[0,"RJ","RJ"],"autor":[0],"content":"**FERNANDES, Paulo**\n\n\\*const. 1946; dep. fed. RJ 1946-1951; sen. RJ 1955-1962.\n\n \n\n*Paulo da Silva**Fernandes* nasceu em Porto Alegre no dia 30 de outubro\nde 1915, filho de Edgar Pereira Fernandes e de Marina da Silva\nFernandes.\n\nEstudou no Colégio Santo Inácio, no Rio de Janeiro, então Distrito\nFederal, e formou-se em 1935 pela Escola de Agronomia de Viçosa (MG).\n\nEm fevereiro de 1939, tomou posse como interventor na prefeitura de\nBarra do Piraí (RJ) em substituição a Manuel Raposo, aí permanecendo até\nnovembro de 1945. Durante sua administração, promoveu a melhoria dos\nserviços de abastecimento de água, a instalação de postos de saúde, a\nreforma do ginásio municipal e a transferência da delegacia de polícia e\nda prefeitura para o centro da cidade.\n\nCom o fim do Estado Novo e a conseqüente redemocratização do país, em\n1945, filiou-se ao Partido Social Democrático (PSD), fundado em julho\ndaquele ano, do qual se tornou presidente em Barra do Piraí e membro do\ndiretório estadual. No pleito de dezembro do mesmo ano, elegeu-se pelo\nPSD do Rio de Janeiro deputado à Assembléia Nacional Constituinte,\nocupando sua cadeira em fevereiro de 1946. Concentrando sua atuação nas\ndiscussões sobre o problema habitacional brasileiro, viu na “política\nindustrializante” do país a causa do aumento populacional das grandes\ncidades e o crescimento do êxodo rural.\n\nCom a promulgação da nova Carta (18/9/1946) e a transformação da\nConstituinte em Congresso ordinário, passou a integrar as comissões\npermanentes de Legislação Social e de Agricultura da Câmara Federal. Foi\nainda membro das comissões de Finanças e de Constituição e Justiça, e\nvice-presidente da comissão especial para a mudança da capital. Concluiu\no mandato em janeiro de 1951 e em fevereiro foi nomeado secretário de\nAgricultura, Indústria e Comércio do Rio de Janeiro, no governo de\nErnâni Amaral Peixoto (1951-1954).\n\nEm outubro de 1954, concorreu ao Senado Federal pelo Rio de Janeiro na\nlegenda da coligação formada pelo PSD e os partidos Republicano (PR),\nTrabalhista Nacional (PTN) e Trabalhista Brasileiro (PTB). Obtendo nova\nvitória nas urnas, assumiu o mandato de senador em fevereiro de 1955.\nNesse mesmo ano, tornou-se membro da Liga de Emancipação Nacional (LEN),\norganização fundada em maio do ano anterior com o objetivo de defender\nas liberdades democráticas e lutar pelo desenvolvimento econômico\nautônomo do país.\n\nNo pleito de outubro de 1962 candidatou-se ao governo do estado do Rio\nde Janeiro, na coligação formada pelo PSD, Partido Rural Trabalhista\n(PRT) e Partido de Representação Popular (PRP), não logrando êxito. Em\nnovembro seguinte, renunciou ao mandato no Senado para assumir o cargo\nde ministro do Tribunal de Contas do Estado do Rio de Janeiro.\n\nAgrônomo e agropecuarista, foi presidente da Associação Rural Sul\nFluminense e da Federação das Associações Rurais do Estado do Rio de\nJaneiro. Em Barra do Piraí foi ainda presidente das associações\nComercial e Rural, do Diretório de Geografia e Estatística, da Junta de\nPensões dos Funcionários Municipais, da Comissão Municipal de Preços, do\nTiro de Guerra e da Associação dos Escoteiros Ferroviários da Central do\nBrasil.\n\nFaleceu no dia 18 de maio de 1997.\n\nEra casado com Isa da Silva Fernandes.\n\n \n\nFONTES: BARCELOS, A. *Barra;*CÂM. DEP. *Deputados brasileiros.\nRepertório*(1946-1967); CÂM. DEP. *Deputados; Diário do Congresso\nNacional; Grande encic. Delta;*IPC. *Relação;*LIGA DE EMANCIPAÇÃO NAC.;\nMACEDO, N. *Aspectos;*SENADO. *Dados biográficos*\n(1826-1986);**SENADO.*Relação;*SILVA, G. *Constituinte*.\n\n \n","ref":"FONTES: BARCELOS, A. *Barra;*CÂM. DEP. *Deputados brasileiros.\nRepertório*(1946-1967); CÂM. DEP. *Deputados; Diário do Congresso\nNacional; Grande encic. Delta;*IPC. *Relação;*LIGA DE EMANCIPAÇÃO NAC.;\nMACEDO, N. *Aspectos;*SENADO. *Dados biográficos*\n(1826-1986);**SENADO.*Relação;*SILVA, G. *Constituinte*.\n\n \n","dic":"DHBB"}
