{"title":"FERNANDES, Rafael","cargoss":["Deputado federal","Governador de estado ou do Distrito Federal","Interventor"],"cargos_esp":[0,0,0],"datas_ini":[1922,1935,1937],"datas_fim":[1930,1937,1943],"estados":["RN","RN","RN"],"autor":[0],"content":"**FERNANDES, Rafael**\n\n\\*dep. fed. RN 1922-1930; gov. RN 1935-1937; interv. RN 1937-1943.\n\n \n\n*Rafael Fernandes**Gurjão* nasceu em Pau dos Ferros (RN) no dia 24 de\noutubro de 1891, filho de Abílio Fernandes Gurjão e de Maria Urcicina\nFernandes Gurjão. Descendia de uma família de beneficiadores e\nexportadores de algodão vinculada politicamente ao Partido Republicano\nFederal (PRF), agremiação à qual esteve tradicionalmente ligada a\noligarquia potiguar durante a República Velha.\n\nApós concluir os estudos secundários em 1904 na cidade de Moçoró (RN),\ningressou na Faculdade de Medicina da Bahia e completou o curso na\nFaculdade de Medicina do Rio de Janeiro em 1912, defendendo a tese *Os\ndesvios do útero.*Passou em seguida a clinicar em Moçoró, onde era\ntambém industrial, co-proprietário de uma salina e dono de uma grande\nfirma comercial exportadora de algodão. Foi prefeito de Moçoró e dirigiu\no semanário *O Moçoroense.*\n\nEm 1918, foi eleito deputado estadual. Reeleito em 1921, nesse mesmo ano\ntornou-se primeiro-secretário da Câmara estadual. Exerceu o mandato até\n1922, quando renunciou para ocupar uma cadeira na Câmara Federal, em\nsubstituição a Francisco Pinheiro de Almeida, então falecido. Encerrando\no mandato em 1923, foi sucessivamente reeleito deputado federal até\n1930. Durante esse período, esteve particularmente ligado a José Augusto\nBezerra de Medeiros, líder do PRF e governador do Rio Grande do Norte\nentre 1924 e 1928. Com a vitória da Revolução de 1930, o então\ngovernador do Rio Grande do Norte, Juvenal Lamartine de Faria, tio de\nJosé Augusto, foi deposto e substituído por uma junta integrada pelo\nmajor Luís Tavares Guerreiro, o capitão Abelardo Torres da Silva Castro\ne o tenente Júlio Perouse Pontes. Nos anos seguintes, o estado teve\ncinco interventores federais.\n\n \n\nAs eleições de 1934 e 1935\n\nReconstitucionalizado o país em 1934, foram marcadas para outubro desse\nano as eleições para a Câmara Federal e para as assembléias\nconstituintes estaduais, às quais caberia escolher os governadores\nconstitucionais dos estados. Rafael Fernandes apresentou-se como\ncandidato ao governo do Rio Grande do Norte na legenda do Partido\nPopular, fundado no ano anterior por José Augusto para aglutinar as\nforças políticas tradicionais antes reunidas no PRF. Seu adversário era\no interventor Mário Câmara, líder do Partido Social Democrático (PSD) do\nRio Grande do Norte e ligado a Getúlio Vargas. Para disputar as\neleições, o PSD aliou-se ao Partido Social Nacionalista do Rio Grande do\nNorte, liderado por João Café Filho, constituindo a Aliança Social.\n\nApós uma campanha marcada por intensa violência, que produziu vítimas em\nambos os lados, as eleições deram a vitória à Aliança Social. O Partido\nPopular denunciou a ocorrência de fraude e recorreu ao Tribunal Superior\nEleitoral (TSE), que determinou a realização de eleições suplementares\nem fevereiro de 1935. O resultado foi novamente desfavorável ao Partido\nPopular, mas por ordem do TSE os votos foram recontados, chegando-se a\nnovos resultados: o Partido Popular elegeu três deputados federais e 14\ndeputados estaduais contra dois e 11, respectivamente, da Aliança\nSocial.\n\nEm maio de 1935, o interventor Mário Câmara retirou sua candidatura,\napresentando o desembargador Elviro Carrilho para substituí-lo. O clima\nde tensão agravou-se de tal forma que o general Manuel Rabelo,\ncomandante da 7ª Região Militar (7ª RM), deslocou seu estado-maior de\nRecife para Natal. A cidade abrigava ainda o 21º Batalhão de Caçadores\n(21º BC), que para lá fora transferido em 1931, após ter-se revoltado em\nRecife. Nessa ocasião, fora deslocado para a capital pernambucana o 29º\nBatalhão de Caçadores, até então sediado em Natal.\n\nEm 29 de outubro de 1935, a Assembléia Constituinte elegeu Rafael\nFernandes para o governo do Rio Grande do Norte. Empossado nesse mesmo\ndia, o novo governador, segundo a oposição, passou a perseguir seus\nadversários políticos, desalojando-os de seus postos nos órgãos\ngovernamentais. Uma de suas primeiras medidas — a dissolução da Guarda\nCivil, considerada um foco de oposição — gerou forte descontentamento,\nque veio somar-se à hostilidade e ao ressentimento dos partidários de\nMário Câmara e Café Filho.\n\n \n\nA Revolta Comunista em Natal\n\nEm meio a essa situação, no dia 23 de novembro o 21º BC se sublevou,\ndentro de um plano insurrecional promovido pela Aliança Nacional\nLibertadora (ANL), sob a influência determinante do Partido Comunista\nBrasileiro (PCB), então chamado Partido Comunista do Brasil. O movimento\nem Natal se antecipou ao plano geral, que teve prosseguimento com o\nlevante do 29º BC, em Recife, no dia 24, e do 3º Regimento de\nInfantaria, ao lado da Escola de Aviação Militar, no Rio de Janeiro, no\ndia 27.\n\nEm Natal, depois de assumir o comando do 21º BC, os soldados, cabos e\nsargentos revoltosos prenderam o chefe de polícia João Medeiros. Rafael\nFernandes e outras autoridades, que assistiam a uma solenidade no Teatro\nCarlos Gomes, refugiaram-se num navio da companhia francesa Latecoère. A\noficialidade legalista da Força Pública, que ofereceu alguma\nresistência, foi presa e transportada para dois navios de guerra\nmexicanos fundeados no porto de Natal.\n\nApós dominar a situação, os revoltosos instalaram o Comitê Popular\nRevolucionário e imprimiram nas oficinas da Imprensa Oficial o jornal *A\nLiberdade*,**contendo um manifesto ao povo baseado no programa da ANL.\nAlém de Natal, assumiram o controle das cidades norte-rio-grandenses de\nCeará-Mirim, Baixa Verde, São José de Mipibu, Santa Cruz e Canguaretama,\ne organizaram três colunas, que partiram na direção de Recife, Moçoró e\nCaicó (RN). Esta última foi surpreendida pela frota de caminhões do\nchefe local Dinarte Mariz e foi praticamente dizimada. As demais foram\ninterceptadas pelas tropas do Exército e as polícias dos estados\nvizinhos, que no dia 27 retomaram o poder das mãos dos revoltosos e o\ndevolveram a Rafael Fernandes.\n\nA revolta do 21º BC recebeu grande adesão civil, inclusive daqueles que\njulgavam tratar-se de um movimento para repor no governo o\nex-interventor Mário Câmara. Nos poucos dias em que ocupou o poder, além\ndisso, o comitê revolucionário tornou o transporte coletivo gratuito e\ndistribuiu pela população parte do dinheiro obtido com o arrombamento do\ncofre do Banco do Brasil. Segundo Hélio Silva, foi “mais uma festa\npopular, um carnaval exaltado, do que uma revolução”.\n\nDe volta ao governo, Rafael Fernandes deu início à repressão aos\nrevoltosos, estendendo-a porém — segundo a oposição — a antigos\nadversários que não haviam participado do movimento.\n\n \n\nO governo do estado: 1935-1943\n\nDurante sua administração, Rafael Fernandes preocupou-se especialmente\ncom a situação financeira do Rio Grande do Norte. Com a finalidade de\nbeneficiar os exportadores de algodão — segundo João Maria Furtado —,\nretirou da Recebedoria de Rendas e das coletorias estaduais o encargo de\nfixar os preços dos produtos exportados pelo estado. Suprimiu também\nantigos impostos, substituindo-os por tributos sobre vendas a\nconsignações e sobre a indústria e as profissões. Autorizado pela Lei nº\n4, de 7 de outubro de 1936, o governo contraiu um empréstimo junto ao\nBanco do Brasil, parte do qual foi destinada a saldar dívidas\nanteriores, sendo o restante aplicado em obras de saneamento, como o\nabastecimento de água e a rede de esgotos de Natal.\n\nAinda durante a gestão de Rafael Fernandes, foi iniciada a construção do\nGrande Hotel de Natal — velho sonho de diversos governadores —, sob a\nresponsabilidade técnica do prefeito da cidade, o engenheiro Gentil\nFerreira de Sousa.\n\nNa preparação das eleições presidenciais marcadas para 1938, Rafael\nFernandes apoiou a indicação oficiosa de José Américo de Almeida,\narticulada pelo governador de Minas Gerais, Benedito Valadares, para se\nopor à candidatura oposicionista de Armando de Sales Oliveira. Rafael\nFernandes compareceu à convenção que homologou a candidatura\nsituacionista, realizada no palácio Monroe, no Rio de Janeiro, no dia 25\nde maio de 1937.\n\nEntretanto, Getúlio Vargas preparava o golpe que cancelaria as eleições\ne o manteria no poder. Com propósito de obter apoio, encarregou o\ndeputado Francisco Negrão de Lima de uma missão oficiosa de consulta\njunto aos governadores. Rafael Fernandes assegurou sua adesão e em 10 de\nnovembro de 1937, ao se inaugurar o Estado Novo, foi confirmado no\ngoverno do Rio Grande do Norte com o título de interventor federal.\n\nDurante sua permanência na interventoria, em janeiro de 1938 foi criada\na Seção de Cooperativas do Departamento de Agricultura, Viação e Obras\nPúblicas, e a Comissão de Assistência ao Cooperativismo. Por decreto de\n5 de março do mesmo ano, a legislação referente ao cooperativismo foi\nconsolidada. Em janeiro de 1939, novo decreto aprovou e ratificou o\nconvênio entre os delegados do Rio Grande do Norte e do Ceará para a\ndelimitação definitiva da fronteira entre os dois estados. Em fevereiro\ndesse ano, a Western Telegraph Company inaugurou em Natal seus serviços\ntelegráficos. Por decreto do dia 3 de agosto, o governo ordenou a\nencampação da Estrada de Ferro Great Western no trecho\nnorte-rio-grandense, passando este à Estrada de Ferro Central do Rio\nGrande do Norte. Ainda em 1939, no dia 9 de dezembro, foi promulgada a\nLei nº 72, que, segundo ministros, favoreceu a firma de Rafael\nFernandes, criando empecilhos para outras firmas do comércio de algodão.\n\nEm 1940, Rafael Fernandes aprovou o Código de Contabilidade dos\nMunicípios. Em 1942, o governo do estado, aliado a particulares, lançou\na Campanha de Assistência aos Flagelados, criando abrigos para as\nvítimas das secas. Mais tarde, foi criado um órgão destinado a\ncentralizar os serviços assistenciais, o Serviço Estadual de Reeducação\ne Assistência Social, cujo primeiro diretor foi Aluísio Alves. Dentro de\numa política de ampliação das comunicações, Rafael Fernandes criou ainda\no serviço de rádio da Força Pública Militar, com estações em Natal,\nMoçoró, Caicó e Pau dos Ferros. Em 1942, a Companhia Rádio Internacional\ndo Brasil (Radional) instalou em Natal um circuito telefônico que\nfuncionaria em caráter experimental até 1944.\n\nPor outro lado, durante a Segunda Guerra Mundial (1939-1945), o Rio\nGrande do Norte desempenhou um papel estratégico importante, tendo sido\ninstaladas em seu território bases militares norte-americanas. Rafael\nFernandes foi um assíduo colaborador do governo federal e das forças\nnorte-americanas sediadas na base área de Parnamirim. Foi ainda em Natal\nque se realizou o encontro entre os presidentes Getúlio Vargas e\nFranklin D. Roosevelt, dos Estados Unidos, nos dias 28 e 29 de janeiro\nde 1943.\n\nEm 10 de junho de 1943, Rafael Fernandes foi exonerado da interventoria\nnorte-rio-grandense. Segundo João Maria Furtado, essa exoneração teria\nresultado de pressões militares tanto sobre o interventor como sobre\nGetúlio Vargas. O general Gustavo Cordeiro de Farias estaria envolvido\nnuma conspiração visando à queda de Rafael Fernandes, tendo em vista\ncriar bases de sustentação para um movimento mais amplo destinado a\nderrubar Vargas. Este teria sido forçado a destituir Rafael Fernandes,\nevitando porém que Gustavo Cordeiro de Farias assumisse o governo, ao\nnomear interventor, “para gáudio dos grupos integralistas locais”, o\ngeneral Antônio Fernandes Dantas.\n\nCom a formação de novos partidos a partir da desagregação do Estado Novo\nem 1945, Rafael Fernandes filiou-se ao Partido Social Democrático (PSD),\nchegando a ser membro do diretório nacional e presidente da\nrepresentação estadual dessa agremiação.\n\nFoi membro do Sindicato Médico Brasileiro e do Instituto\nHistórico-Geográfico do Rio Grande do Norte.\n\nFaleceu no Rio de Janeiro em 11 de junho de 1952.\n\nFoi casado com Leonila Fernandes Gurjão.\n\nEscreveu obras sobre medicina, entre as quais *Estudo sobre o problema\nda lepra no Brasil.*\n\nJorge Miguel Mayer\n\n \n\n \n\nFONTES: CASCUDO, L. *História;*CASCUDO, L. *História da\nAssembléia;*DULLES, J. *Anarquistas; Encic. Mirador;*FURTADO, J.\n*Vertentes; Grande encic. Delta;*HIRSCHOWICZ, E. *Contemporâneos;\nIlustração brasileira* (12/22); LEVINE, R. *Vargas;*PEIXOTO,\nA.*Getúlio;*SILVA, H. *1935;*SILVA, H. *1937.*\n\n \n","ref":"FONTES: CASCUDO, L. *História;*CASCUDO, L. *História da\nAssembléia;*DULLES, J. *Anarquistas; Encic. Mirador;*FURTADO, J.\n*Vertentes; Grande encic. Delta;*HIRSCHOWICZ, E. *Contemporâneos;\nIlustração brasileira* (12/22); LEVINE, R. *Vargas;*PEIXOTO,\nA.*Getúlio;*SILVA, H. *1935;*SILVA, H. *1937.*\n\n \n","dic":"DHBB"}
