{"title":"FERRAMENTA, Edinho","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1993],"datas_fim":[1993],"estados":["MG"],"autor":[0],"content":"**FERRAMENTA, Edinho**\n\n\\*dep. fed. MG 1993.\n\n*Edson de Oliveira Cunha* nasceu em Timóteo (MG) no dia 13 de dezembro\nde 1960, filho de Bertoldo Olímpio da Cunha e de Glória Oliveira Cunha.\n\nEntre os anos de 1979 e 1985, formou-se técnico em eletrônica pela\nEscola Técnica Juscelino Kubitschek em Ipatinga (MG).\n\nMetalúrgico e ativista sindical, em 1987 foi eleito secretário-geral da\nCentral Única dos Trabalhadores (CUT) de Ipatinga, cargo que ocupou até\n1988, quando se filiou ao Partido dos Trabalhadores (PT).\n\nEleito vereador em Ipatinga em novembro do mesmo ano, foi empossado na\nCâmara Municipal da cidade em janeiro seguinte. Durante os trabalhos\nlegislativos, foi membro da Comissão Permanente sobre Legislação e\nJustiça (1989-1992), relator da Lei Orgânica do município (1989), líder\nda bancada petista e do governo Chico Ferramenta (1989-1992). No pleito\nde outubro de 1990 candidatou-se a deputado federal na legenda do PT de\nMinas, obtendo apenas uma suplência.\n\nReeleito vereador em outubro de 1992, licenciou-se do novo mandato em\nmarço do ano seguinte para assumir uma cadeira na Câmara Federal em\nsubstituição ao também suplente, Rogério Correia Batista, que se\ndeclarou impossibilitado de ocupar a vaga deixada por Sandra Starling,\nnomeada secretária municipal em Belo Horizonte pelo prefeito Patrus\nAnanias (1993-1996).\n\nComo deputado federal, Edinho participou da Comissão de Defesa do\nConsumidor, Meio Ambiente e Minorias da Câmara e foi membro da Comissão\nParlamentar de Inquérito (CPI) criada no Congresso Nacional para\nanalisar a situação do setor farmacêutico do país. Em agosto de 1993,\ncom o retorno da titular, voltou à condição de suplente de deputado\nfederal, reassumindo, então, sua cadeira de vereador.\n\nEm outubro de 1994 concorreu novamente a uma vaga de deputado federal,\nporém, mais uma vez, não obteve êxito. Deixou a Câmara de Ipatinga em\ndezembro de 1996, ao fim da legislatura municipal.\n\nFoi chefe de gabinete da secretaria municipal de Obras Públicas de\nIpatinga.\n\nEdinho Ferramenta teve dois filhos.\n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1991-1995 —\nsuplemento); CÂM. DEP. *Lista de suplentes*(1991-1995).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1991-1995 —\nsuplemento); CÂM. DEP. *Lista de suplentes*(1991-1995).\n\n \n","dic":"DHBB"}
