{"title":"FERRAZ, Ester Figueiredo","cargoss":["Ministro da Educação"],"cargos_esp":["e Cult"],"datas_ini":[1982],"datas_fim":[1985],"estados":[0],"content":"**FERRAZ, Ester Figueiredo**\n\n\\*min. Educ. e Cult. 1982-1985.\n\n \n\n*Ester de Figueiredo Ferraz* nasceu em Mococa (SP) no dia 6 de fevereiro\nde 1915, filha de Odon Carlos de Figueiredo Ferraz e de Julieta Martins\nde Figueiredo Ferraz. Seu irmão, João Carlos de Figueiredo Ferraz, foi\nprefeito de São Paulo (1971-1973), nomeado pelo governador Laudo Natel\n(1971-1975).\n\nRealizou seus primeiros estudos no Colégio Imaculada Conceição, em sua\ncidade natal e, mais tarde, no Colégio Norte Dame de Sion, na capital\npaulista, para onde se transferiu ainda na infância. Depois de\nfreqüentar o Ginásio Rio Branco e o Ginásio Estadual, ingressou no\nInstituto de Educação Caetano de Campos a fim de realizar o curso normal\ne de aperfeiçoamento de professores. Professora primária, licenciou-se\nem filosofia pela Faculdade de Filosofia de São Bento, além de\nfreqüentar o curso de piano no Conservatório Dramático e Musical de São\nPaulo, onde tomou aulas com a professora Madalena Tagliaferro.\n\nDe 1939 a 1943, lecionou na Escola Normal Caetano de Campos. Advogada,\ndiplomou-se pela Faculdade de Direito da Universidade de São Paulo em\n1944, tendo recebido os prêmios Rodrigues Alves e Livreiro Saraiva por\nter obtido grau dez em todas as matérias do curso. A partir de 1944,\npassou a exercer a advocacia nos ramos criminal e de família. Em 1951\nintegrou a mesa-redonda convocada pelo governador paulista Lucas\nNogueira Garcez (1951-1955) para elaborar um plano de combate à\nprostituição e ao lenocínio. Integrou, em 1955, a Comissão Oficial de\nReorganização Penitenciária, responsável pela criação no estado de São\nPaulo dos institutos penais agrícolas de São José do Rio Preto,\nItapetinga e Bauru, entre outros. Em 1956, agora durante o governo Jânio\nQuadros (1955-1960), voltou a fazer parte de uma comissão que visava a\nestudar e combater o problema da prostituição na capital paulista.\n\nAinda em 1956, já considerada uma autoridade em matéria de direito\nprocessual penal e penitenciário, visitou Portugal a convite do governo\ndesse país, a fim de conhecer os institutos penais portugueses. Dessa\nexperiência resultou uma série de artigos publicados no *Diário de São\nPaulo*, nos quais abordava a questão penal daquele país, não deixando de\nfazer incursões sobre o problema penal no Brasil. Em setembro de 1960,\npor solicitação do Instituto dos Advogados do Brasil (IAB), apresentou\num projeto de reforma do Código Civil na parte relativa à capacidade\ncivil e laborativa da mulher casada, que, adotado pelo IAB, foi remetido\nao Congresso Nacional, tornando-se de utilidade fundamental para a\npromulgação da Lei nº 4.121, de 27 de agosto de 1962, conhecida como o\nEstatuto da Mulher Casada.\n\nEm 1961, tornou-se professora de direito judiciário da Universidade\nMackenzie, tradicional instituição de ensino de orientação conservadora\nda capital paulista, chegando a ser sua reitora entre 1965 e 1969,\nperíodo de intensa participação estudantil na atividade política. Entre\n1963 e 1965 foi membro do Conselho Estadual de Educação de São Paulo.\n\nEm 1970, passou a fazer parte do Conselho Federal de Educação (CFE). Em\nmarço do ano seguinte, foi nomeada secretária de Educação de São Paulo,\npelo governador Laudo Natel (1971-1975). Permaneceu à frente dessa\nsecretaria até agosto de 1973, exonerando-se em solidariedade ao irmão\nJosé Carlos de Figueiredo Ferraz, afastado da prefeitura da capital\npaulista pelo governador, o mesmo que o havia nomeado em março de 1971.\nA partir de 1981, passou a integrar o Conselho Curador da Fundação\nRoberto Marinho.\n\nDeixou o CFE em maio de 1982. Em agosto, enquanto desempenhava suas\nfunções na advocacia e no ensino, recebeu convite para assumir o\nMinistério da Educação e Cultura (MEC), em substituição ao general Rubem\nLudwig, no contexto de uma pequena reforma ministerial ocorrida durante\no governo do presidente João Batista Figueiredo (1979-1985). Seu nome\nsurgiu a partir de uma indicação do general Ludwig, que teve que deixar\no MEC para reincorporar-se à carreira militar, enquanto o general Otávio\nMedeiros, chefe do Serviço Nacional de Informações (SNI), teria, segundo\na imprensa, indicado o nome do jurista e ex-reitor da USP, Miguel Reale.\nDepois de uma breve disputa palaciana entre os dois generais,\nconfirmou-se o nome de Ester de Figueiredo Ferraz para o MEC. A escolha\nde Ester foi uma vitória do grupo político do ex-presidente Ernesto\nGeisel (1975-1979), do qual Ludwig era um dos integrantes.\n\nAinda no início de agosto e antes de sua posse, a escolha de Ester para\no MEC já se havia tornado quase uma unanimidade nacional. Primeira\nmulher a ocupar um ministério, Ester conseguia atrair a simpatia de\nvários grupos feministas que atuavam no país, sobretudo o Movimento da\nMulher Democrática Social, a ala feminina do Partido Democrático Social\n(PDS), liderado pela senadora amazonense Eunice Michiles, primeira\nmulher a ocupar uma vaga no Senado. A oposição, por sua vez, interpretou\na nomeação de Ester como uma tentativa do governo de conquistar a\nsimpatia feminina para os candidatos do PDS nas eleições para os\ngovernos dos estados, a acontecer em novembro. Essa visão foi contestada\npela futura ministra, que afirmou nunca ter tido “atuação\npolítico-partidária”.\n\nAinda antes da posse, reuniu-se com o general Ludwig para tratar de\nassuntos relativos à passagem da pasta. Ester comprometeu-se a manter as\ndiretrizes de seu antecessor, concordando inclusive com a indicação do\ncoronel Sérgio Pasquali para o cargo de secretário-geral do ministério,\nfeita por Ludwig. No âmbito da política para a educação, definiu como\nmetas a reforma das universidades federais, a ampliação do ensino\nsuperior, mudanças do programa de crédito educativo e a elaboração do\norçamento para 1983. O general Ludwig, por sua vez, afirmou que saía do\nMEC tendo o movimento estudantil, uma das preocupações do seu\nministério, se esvaziado em função da abertura política.\n\nAinda no início de agosto, reitores das universidades federais apoiaram\na indicação de Ester de Figueiredo, destacando suas qualidades\nprofissionais, ao mesmo tempo em que líderes feministas viam na nomeação\nda professora um sinal de que se abriam novos horizontes para a\nparticipação da mulher nos cargos de caráter decisório. Apesar da ampla\nacolhida no meio oficial e educacional, Ester encontrou oposição entre\nalguns reitores de universidades federais, uma vez que uma de suas metas\nera o fim do ensino público superior gratuito. Quando perguntada sobre a\nimportância atribuída à cultura em seu ministério, Ester respondeu que\nnão a negligenciaria, dizendo-se uma pessoa ligada à arte.\nAutoproclamada liberal, mas amiga da ordem, Ester disse não acreditar\nque os estudantes viessem a lhe causar dificuldades, citando o fato de\nnão ter tido problemas quando reitora da Universidade Mackenzie durante\no ano de 1968, devido a seu bom relacionamento com o meio estudantil.\n\nTomou posse no MEC em 24 de agosto de 1982, reafirmando suas intenções e\nprojetos, inclusive a polêmica cobrança de anuidade nas universidades\nfederais, inviabilizada de imediato em função da proximidade das\neleições de novembro. Em seu discurso de posse prometeu o diálogo com\nprofessores e estudantes e afirmou que a educação era a base para o\ndesenvolvimento e que daria, portanto, prioridade absoluta para a\neducação de primeiro grau.\n\nEm outubro desse mesmo ano, em viagem ao Rio de Janeiro, onde presidiu a\nsessão do Conselho Federal de Cultura, recebeu manifestação dos músicos\nda Orquestra Sinfônica Nacional (OSN), que estiveram presentes na\nreferida sessão para lhe entregar documento solicitando a revitalização\nda orquestra. Concebendo a cultura apenas como manifestação artística,\nEster recebeu a solicitação dos músicos da OSN prometendo empenhar-se\npara ajudar na reestruturação da orquestra, apesar da falta de recursos\nde seu ministério.\n\nEm fevereiro de 1983, Ester aprovou um empréstimo para a Fundação Centro\nBrasileiro de Televisão Educativa (Funtevê), objetivando aperfeiçoar os\nprogramas relativos à teleducação. Em abril desse mesmo ano, desligou-se\nda Curadoria da Fundação Roberto Marinho, fato visto como resultante da\nrevitalização na Funtevê dos programas teleducativos, os quais\ninteressavam à Rede Globo de Televisão, de propriedade do jornalista\nRoberto Marinho.\n\nMostrou-se favorável à validação dos diplomas obtidos em países\nsocialistas, em discussão que seria realizada no CFE em abril de 1984.\nFoi de opinião de que não havia mais necessidade da interferência da\nDivisão de Segurança e Informações (DSI), órgão ligado ao SNI, no\nreconhecimento daqueles diplomas.\n\nA partir de maio, servidores técnico-administrativos e docentes das\nuniversidade federais autárquicas e das fundações entraram em greve. As\nreivindicações dos grevistas diziam respeito à isonomia salarial\ninexistente entre as universidades de regime autárquico e as de regime\nfundacional, a despeito do exercício das mesmas funções e carga horária.\nEm 6 de junho, o presidente Figueiredo deu o prazo de 48 horas para que\nse chegasse a uma solução do impasse. Sem que surtisse qualquer efeito o\nultimato do general presidente, os grevistas mantiveram o movimento\ndesgastando a administração de Ester à frente do MEC. Depois de várias\nnegociações e da aceitação da pauta de reivindicações do Conselho de\nReitores das Universidades Brasileiras (CRUB) e da Associação Nacional\nde Docentes de Ensino Superior (ANDES), deu-se por encerrado o movimento\nem fins de agosto de 1984.\n\nEster manteve Marcos Vilaça no cargo de Secretário de Cultura, apesar\ndeste ter sido incluído em uma lista de nomes vinculados à Aliança\nDemocrática, elaborada por um grupo de deputados ligados a Paulo Maluf,\nquando da campanha para as eleições no Colégio Eleitoral em janeiro de\n1985. A decisão da ministra de manter Marcos Vilaça, que era ligado ao\ngrupo político do senador Marco Maciel, desagradou a políticos do PDS.\n\nFoi durante sua gestão no Ministério da Educação foi responsável pela\nregulamentação da Emenda Constitucional Calmon, que determina\npercentuais mínimos de investimentos da União, dos Estados e dos\nMunicípios em educação.\n\nDeixou a pasta da Educação em 15 de março de 1985, ao final do governo\nFigueiredo, voltando ao magistério na Faculdade de Direito da USP e à\nadvocacia.\n\nEntre os vários títulos com os quais foi homenageada, Esther recebeu o\nColar do Mérito Judiciário do Tribunal de Justiça de São Paulo, em 1993,\ne o Troféu Guerreiro da Educação, concedido em 1999 pelo Estado e pelo\nCentro de Integração Empresa-Escola (CIEE). Em 2005, recebeu do Reitor\nPaulo Alonso, o título de doutor *honoris causa* do Centro Universitário\nda Cidade (UniverCidade), localizada no Rio de Janeiro.\n\nFaleceu em São Paulo no dia 23 de setembro de 2008.\n\nSolteira, não teve filhos.\n\nMembro da Academia Paulista de Letras, do Conselho de Orientação\nJurídica (Conjur) da Federação das Indústrias do Estado de São Paulo, do\nConselho Curador da Escola de Medicina da Santa Casa da Misericórdia de\nSão Paulo e do Conselho Curador da Fundação Escola de Comércio Álvares\nPenteado, escreveu, entre outros trabalhos, *Alternativas da educação*\n(1976) e *Caminhos percorridos* (1983) e *Falas de Ontem e de Hoje*\n(2000).\n\n \n\nEduardo Junqueira/Elizabeth Dezouzart Cardoso\n\n \n\n \n\nFONTE: INF. BIOG.; *Folha de São Paulo* (8/3/05); *Estado de S. Paulo*\n(24/9/08)                                                                                           \n                                                                                             \n\n \n","ref":"","dic":"DHBB"}
