{"title":"FERRAZ, Horácio","cargoss":["Constituinte","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1987,1988,1987],"datas_fim":[1987,1990,0],"estados":[0,"PE","PE"],"content":"**FERRAZ, Horácio**\n\n\\*const. 1987; dep. fed. PE 1987, 1988-1990.\n\n*Horácio Falcão Ferraz* nasceu em Floresta (PE) no dia 26 de agosto de\n1933, filho de Horácio Ferraz e Maria Helena Falcão Ferraz.\n\nIniciou seus estudos superiores em 1953, quando ingressou no curso de\ndireito da Universidade Federal de Pernambuco, concluindo-o em 1957.\n\nEm 1966 começou a atuar como promotor público em Pernambuco, função que\ndesempenharia até 1976. De 1970 a 1971, no governo de Nilo Coelho\n(1967-1971), ocupou a secretaria-geral do Ministério Público. Em 1975,\ndurante o governo de Moura Cavalcanti (1975-1979), assumiu a direção do\ndepartamento jurídico da Secretaria de Administração de Pernambuco.\nPermaneceu nessa secretaria até 1976, quando passou a dirigir a\nassessoria técnica da Secretaria de Indústria e Comércio, onde\npermaneceria até 1977.\n\nAinda em 1976, tornou-se consultor jurídico do estado, função na qual\npermaneceu até 1978, quando concorreu às eleições de novembro daquele\nano e se elegeu deputado estadual por Pernambuco na legenda da Aliança\nRenovadora Nacional (Arena), partido de sustentação ao regime militar\ninstalado no país em abril de 1964. Assumindo sua cadeira na Assembléia\nLegislativa de Pernambuco em fevereiro de 1979, foi titular das\ncomissões de Justiça, de Finanças e de Administração Pública. Em\nnovembro desse ano, com a extinção do bipartidarismo e a conseqüente\nreformulação partidária, filiou-se ao Partido Democrático Social (PDS),\nagremiação que sucedeu a Arena no apoio ao regime militar.\n\nNo pleito de novembro de 1982, reelegeu-se deputado estadual, pela\nlegenda do PDS. Licenciou-se do mandato, para assumir a Secretaria da\nAdministração de Pernambuco, no governo de Roberto Magalhães\n(1983-1987). Em 1984, tornou-se presidente da Comissão de Controle das\nEstatais do Estado de Pernambuco, cargo em que permaneceria até 1986.\n\nConcorreu a uma vaga na Câmara dos Deputados, nas eleições de novembro\nde 1986, dessa vez, na legenda do Partido da Frente Liberal (PFL), mas\nobteve apenas uma suplência. Substituindo Joaquim Francisco, que assumiu\no Ministério do Interior no governo do presidente José Sarney\n(1985-1990), Horácio Ferraz exerceu o mandato de deputado federal\nconstituinte entre 30 de abril e 5 de agosto de 1987. Nesse período,\natuou na Assembléia Nacional Constituinte como integrante da Subcomissão\ndo Sistema Eleitoral e Partidos Políticos, da Comissão da Organização\nEleitoral, Partidária e Garantia das Instituições, e foi suplente da\nSubcomissão da Questão Urbana e Transporte, da Comissão da Ordem\nEconômica. Com o regresso de Joaquim Francisco ao parlamento, que deixou\no cargo de ministro em virtude de desentendimento com o superintendente\nda Superintendência do Desenvolvimento do Nordeste (Sudene), Dorani\nSampaio, Horácio Ferraz voltou à condição de suplente.\n\nEm outubro de 1988, já promulgada a Constituição, Horácio Ferraz assumiu\ndefinitivamente o mandato de deputado federal, que obteve após a saída\nde Joaquim Francisco, eleito prefeito de Recife. Deixou a Câmara em\njaneiro de 1991, ao final da legislatura, não tendo se candidatado à\nreeleição no pleito de outubro do ano anterior.\n\nReintegrou-se ao funcionalismo do Poder Judiciário do estado de\nPernambuco, aposentando-se como procurador.\n\n \n\n**FONTES**: ASSEMB. NAC. CONST. *Repertório* (1987-1988); INF.\nBIOG.~~.~~\n\n \n","ref":"","dic":"DHBB"}
