{"title":"FERRAZ, Jorge","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1986,1971],"datas_fim":[1986,1983],"estados":["MG","MG"],"autor":[0],"content":"**FERRAZ, Jorge**\n\n\\*dep. fed. MG 1971-1983, 1986.\n\n \n\n*Jorge Ferraz* nasceu em Belo Horizonte no dia 2 de maio de 1914, filho\ndo servidor público João Olinto Ferraz e de Cândida Lima Ferraz. Seu\nirmão, João de Araújo Ferraz, foi deputado estadual em Minas de 1967 a\n1987.\n\nBacharelou-se em ciências jurídicas e sociais pela Faculdade de Direito\nda Universidade de Minas Gerais (UMG), atual Universidade Federal de\nMinas Gerais (UFMG) em 1939. Depois de formado, passou a advogar na\ncapital mineira.\n\nTambém escrivão civil, elegeu-se vereador na legenda do Partido\nRepublicano (PR) em 1947, exercendo o mandato na Câmara Municipal de\nBelo Horizonte desse ano até 1951,****período em que foi líder da\nbancada de seu partido. Nos pleitos de outubro de 1950 e de 1954\nelegeu-se suplente de deputado estadual em Minas Gerais, sempre na\nlegenda do PR, assumindo o mandato em diversas oportunidades durante a\nlegislatura 1955-1959. Ainda na mesma legenda, elegeu-se deputado\nestadual em Minas Gerais nos pleitos de outubro de 1958 e de 1962.\nOcupando uma cadeira na Assembléia Legislativa mineira a partir de\nfevereiro de 1959, presidiu a Comissão de Organização e Cultura, ocupou\na vice-presidência da Comissão de Assuntos Municipais e Interestaduais,\nexerceu a liderança de seu partido, foi primeiro-vice-presidente da\nComissão Executiva da Casa e integrou como titular a Comissão de Serviço\nPúblico Civil e a Comissão Especial para a Reforma da Legislação\nMunicipal. Licenciou-se em agosto de 1965 para assumir a Secretaria para\nAssuntos de Abastecimento e Crédito Rural de Minas Gerais, durante o\ngoverno de José de Magalhães Pinto (1961-1966), à frente da qual\npermaneceu até janeiro de 1966, quando reassumiu sua cadeira de deputado\nestadual.\n\nCom a extinção dos partidos políticos pelo Ato Institucional nº 2\n(27/10/1965) e a posterior instauração do bipartidarismo, filiou-se ao\nMovimento Democrático Brasileiro (MDB), partido de oposição ao regime\nmilitar. Em entrevista ao *Jornal****do Brasil* em outubro de 1966,\ninformou sobre a criação, por ele próprio, Simão da Cunha, Edgar da Mata\nMachado, Pedro Nobre, João Herculino e outros, da Frente Radical\nDemocrática, que tinha entre seus objetivos a luta pela anistia geral, o\nrestabelecimento das liberdades democráticas e as eleições diretas.\nReeleito deputado estadual na legenda do MDB no pleito de novembro de\n1966, exerceu a liderança da oposição no legislativo mineiro e foi\nmembro das comissões de Finanças, Orçamento e Tomada de Contas e de\nSaúde Pública.\n\nNo pleito de novembro de 1970 elegeu-se deputado federal na mesma\nlegenda. Deixando a Assembléia de Minas Gerais em janeiro de 1971,\nassumiu o mandato em fevereiro seguinte e nessa legislatura foi\nvice-presidente da Comissão de Fiscalização Financeira e Tomada de\nContas, integrando também, como membro efetivo, a Comissão de Minas e\nEnergia e, como suplente, as comissões de Economia e de Orçamento da\nCâmara dos Deputados. Reeleito em novembro de 1974 como o mais votado\ndentre os deputados do MDB mineiro, tornou-se presidente do diretório\nregional do partido, voltando a ser conduzido à Câmara dos Deputados no\npleito de novembro de 1978.\n\nEm declaração que prestou à imprensa em maio de 1979, disse apoiar a\nconcessão da anistia aos punidos pelo movimento político-militar de 31\nde março de 1964 — afinal concedida em agosto daquele ano —, bem como a\nproposta de instauração de uma comissão parlamentar de inquérito para\napurar as violações de direitos humanos no país, a prática de torturas\npor elementos ligados ao governo e o desaparecimento de presos\npolíticos. Com a extinção do bipartidarismo em 29 de novembro de 1979 e\na conseqüente reformulação partidária, filiou-se ao Partido Popular\n(PP), mas com a incorporação da legenda ao Partido do Movimento\nDemocrático Brasileiro (PMDB), em fevereiro de 1982, filiou-se a este\núltimo. Ainda em 1981, ocupou a presidência da Comissão de Fiscalização\nFinanceira e Tomada de Contas na Câmara.\n\nNas eleições de novembro do ano seguinte, reelegeu-se deputado federal\npelo estado de Minas Gerais, na legenda do PMDB. Empossado em fevereiro\nde 1983, no mês seguinte licenciou-se do cargo para assumir, em Minas, a\nSecretaria da Indústria e Comércio no governo de Tancredo Neves, também\neleito em novembro de 1982. Sua vaga na Câmara dos Deputados foi ocupada\npor José Maria Magalhães. Voltou a exercer o mandato em 1986. Em\nnovembro desse ano, candidatou-se a senador constituinte pelo PMDB, mas\nnão logrou se eleger. Abandonou então a carreira política, mas continuou\nfiliado ao PMDB até a sua morte.\n\nFaleceu em Belo Horizonte no dia 18 de abril de 1994.\n\nEra casado com Ístria Zauli Ferraz, com quem teve seis filhos. Um deles,\nPaulo Eduardo Ferraz, foi deputado estadual em Minas entre 1979 e 1987.\n\nJorge Ferraz publicou *Reforma do sistema penitenciário de Minas\nGerais*(1955),*Minério de ferro, um tema apaixonante*(1965),\n*Organização judiciária e regimento de custas do estado de Minas\nGerais*(1966) e*Açominas — um produto irreversível* (1977)*.*\n\n \n\nFONTES: ANDRADE, F. *Relação;*ASSEMB. LEGISL. MG. *Dicionário\nbiográfico*; CÂM. DEP.*Deputados;*CÂM. DEP. *Deputados brasileiros.\nRepertório*(1971-1975 e 1975-1979);**INF. Paulo Eduardo Ferraz; IPC.\n*Relação de ex-parlamentares* (1/1/92 a 18/8/98); *Jornal do\nBrasil*(6/11/77 e 7/5/79); NÉRI, S. *16; Perfil*(1972 e 1980); *Rev.\nArq. Públ. Mineiro*(12/76);**TRIB. SUP. ELEIT. *Dados*(4, 6 e 8 e 9).\n\n \n\n \n","ref":"FONTES: ANDRADE, F. *Relação;*ASSEMB. LEGISL. MG. *Dicionário\nbiográfico*; CÂM. DEP.*Deputados;*CÂM. DEP. *Deputados brasileiros.\nRepertório*(1971-1975 e 1975-1979);**INF. Paulo Eduardo Ferraz; IPC.\n*Relação de ex-parlamentares* (1/1/92 a 18/8/98); *Jornal do\nBrasil*(6/11/77 e 7/5/79); NÉRI, S. *16; Perfil*(1972 e 1980); *Rev.\nArq. Públ. Mineiro*(12/76);**TRIB. SUP. ELEIT. *Dados*(4, 6 e 8 e 9).\n\n \n\n \n","dic":"DHBB"}
