{"title":"FERRAZ, Raul","cargoss":["Deputado federal","Constituinte","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1983,1987,1987],"datas_fim":[1987,1988,1991],"estados":["BA",0,"BA"],"autor":[0],"content":"**FERRAZ, Raul**\n\n\\*dep. fed. BA 1983-1987; const. 1987-1988; dep. fed. BA 1987-1991.\n\n*Raul Carlos Andrade Ferraz* nasceu em Vitória da Conquista (BA) no dia\n13 de outubro de 1935, filho de Raul Carlos Andrade Ferraz e de Ana\nAngélica Andrade Ferraz.\n\nEm 1958 ingressou no curso de direito da Universidade Federal da Bahia\n(Ufba), formando-se em 1962.\n\nGrande proprietário de terras e cafeicultor, iniciou suas atividades\npolíticas elegendo-se vereador em sua cidade natal em outubro de 1962,\nna legenda do Partido Social Democrático (PSD). Tomou posse em janeiro\ndo ano seguinte. Com a extinção dos partidos políticos pelo Ato\nInstitucional nº 2 (27/10/1965) e a posterior instauração do\nbipartidarismo, filiou-se ao Movimento Democrático Brasileiro (MDB),\npartido de oposição ao regime militar instaurado no país em abril de\n1964. Seu mandato na Câmara de Vereadores de Vitória da Conquista se\nencerrou em janeiro de 1967.\n\nEm novembro de 1976 foi eleito prefeito de Vitória da Conquista,\nassumindo o mandato em janeiro do ano seguinte. Com a extinção do\nbipartidarismo em novembro de 1979 e a conseqüente reformulação\npartidária, filiou-se ao Partido do Movimento Democrático Brasileiro\n(PMDB), agremiação sucessora do MDB. Permaneceu na prefeitura até 1982,\nquando foi eleito deputado federal. Após as eleições, antes mesmo de\ntomar posse na Câmara, declarou-se favorável à convocação de uma\nassembléia nacional constituinte. Manifestou-se também a favor da\nlegalização do aborto e do jogo, defendendo ainda a reforma agrária,\neleições diretas em todos os níveis e a implantação do voto distrital.\nAssumindo o mandato de deputado federal em fevereiro de 1983, participou\ndos trabalhos legislativos como membro titular (1983) e vice-presidente\n(1984-1985) da Comissão do Interior e foi relator da Subcomissão para\nEstudo das Áreas Metropolitanas, Solo Urbano e Habitação.\n\nEm 25 de abril de 1984 votou a favor da emenda Dante de Oliveira, que,\napresentada na Câmara dos Deputados, propôs o restabelecimento das\neleições diretas para presidente da República a partir de novembro\ndaquele ano. Como a emenda não obteve o número de votos necessários para\na sua aprovação — faltaram 22 para que o projeto fosse aprovado na\nCâmara e pudesse ser encaminhado à apreciação do Senado Federal — foi\nrejeitada. No Colégio Eleitoral reunido em 15 de janeiro de 1985, Raul\nFerraz votou no candidato oposicionista Tancredo Neves, eleito\npresidente da República pela Aliança Democrática, uma união do PMDB com\na dissidência do Partido Democrático Social (PDS) abrigada na Frente\nLiberal. Por motivo de doença, Tancredo Neves não chegou a ser empossado\nna presidência, vindo a falecer em 21 de abril de 1985. Seu substituto\nfoi o vice José Sarney, que já vinha exercendo interinamente o cargo\ndesde 15 de março daquele ano.\n\nCoordenador da bancada do PMDB baiano entre 1984 e 1985, em junho de\n1985 votou a favor da realização de eleições diretas para as prefeituras\ndas capitais e dos municípios classificados como áreas de segurança\nnacional, porém se ausentou da votação sobre a implementação do regime\nde dois turnos nessas eleições. Na Câmara, votou contra todos os\ndecretos-leis que comprimiam os salários, à exceção do Decreto-Lei nº\n2.100, de cuja votação esteve ausente. Também esteve ausente na primeira\nvotação do projeto que proibia a demissão imotivada, porém votou a favor\nna segunda, quando o projeto foi aprovado. Foi vice-líder do PMDB em\n1985-1986.\n\nPor ocasião da decisão de se convocar a Assembléia Nacional\nConstituinte, votou pela delegação de poderes constituintes ao Congresso\nNacional que seria eleito em novembro de 1986, proposta que foi\naprovada.\n\nReeleito deputado federal em novembro de 1986, assumiu o mandato em 1º\nde fevereiro de 1987, quando foram iniciados os trabalhos da\nConstituinte.****Integrou, como membro titular, a Subcomissão do Poder\nJudiciário e do Ministério Público da Comissão da Organização dos\nPoderes e Sistema de Governo e foi suplente da Subcomissão dos\nMunicípios e Regiões da Comissão da Organização do Estado.\n\nNas principais votações da Constituinte, ausentou-se naquelas referentes\nao aviso prévio proporcional, à proibição do comércio de sangue, à\nlimitação dos encargos da dívida externa, à criação de um fundo de apoio\nà reforma agrária, à anistia a micro e pequenos empresários e à\nlegalização do jogo do bicho. Pronunciou-se de forma contrária à pena de\nmorte, ao presidencialismo e à aprovação de cinco anos de mandato para o\npresidente José Sarney. Foi favorável ao rompimento de relações\ndiplomáticas com países que mantivessem uma política de discriminação\nracial, à limitação do direito de propriedade privada, ao mandado de\nsegurança coletivo, à criminalização do aborto, à remuneração 50%\nsuperior para o trabalho extra, à jornada semanal de 40 horas, ao turno\nininterrupto de seis horas, ao voto aos 16 anos, à nacionalização do\nsubsolo, à estatização do sistema financeiro, ao limite de 12% ao ano\npara os juros reais e à desapropriação de propriedades produtivas para\nfins de reforma agrária. Após a promulgação da nova Constituição em 5 de\noutubro de 1988, voltou a participar dos trabalhos legislativos\nordinários na Câmara dos Deputados, como vice-presidente da Comissão do\nInterior e vice-líder do PMDB.\n\nNo pleito de outubro de 1990 candidatou-se à reeleição, mas obteve\napenas a terceira suplência. Deixou a Câmara em janeiro de 1991, ao\nfinal da legislatura. Em outubro de 1994 candidatou-se mais uma vez a\ndeputado, sempre pelo PMDB, mas novamente não obteve sucesso.\n\nEm abril de 1997, o hotel-fazenda Tambaril, de sua propriedade,\nlocalizado em Vitória da Conquista, foi invadido por mais de quinhentos\ntrabalhadores do Movimento dos Trabalhadores Rurais Sem Terra (MST). No\nmês seguinte, o ex-deputado obteve a reintegração de posse de sua\npropriedade.\n\nCasou-se com Maria Célia Mascarenhas Ferraz, com quem teve quatro\nfilhos.\n\nPublicou a monografia *Da inutilidade do estado-membro na administração\npública brasileira e da necessidade de sua extinção*.\n\nMaria Luísa Ribeiro/Míriam Silva\n\nFONTES: ASSEMB. NAC. CONST*. Repertório*(1987-1988); CÂM. DEP.\n*Deputados brasileiros. Repertório*(1991-1995 e 1995-1999); COELHO, J. &\nOLIVEIRA, A.*Nova*;*Folha de S. Paulo* (1/5/97);*Globo* (26/4/84,\n16/1/85).\n\n \n","ref":"FONTES: ASSEMB. NAC. CONST*. Repertório*(1987-1988); CÂM. DEP.\n*Deputados brasileiros. Repertório*(1991-1995 e 1995-1999); COELHO, J. &\nOLIVEIRA, A.*Nova*;*Folha de S. Paulo* (1/5/97);*Globo* (26/4/84,\n16/1/85).\n\n \n","dic":"DHBB"}
