{"title":"FERREIRA, Alair","cargoss":["Deputado federal","Deputado federal","Deputado federal","Deputado federal","Constituinte"],"cargos_esp":[0,0,0,0,0],"datas_ini":[1971,1968,1964,1963,1987],"datas_fim":[1987,1969,1967,0,1987],"estados":["RJ","RJ","RJ","RJ",0],"autor":[0],"content":"**FERREIRA, Alair**\n\n\\*dep. fed. RJ 1963, 1964-1967, 1968-1969 e 1971-1987; const. 1987.\n\n \n\n*Alair Ferreira*nasceu em Sacramento (MG) no dia 9 de novembro de 1920,\nfilho de Antônio Ferreira e de Maria Abadia Ferreira.\n\nRadicado em Campos (RJ), estudou no Liceu de Humanidades e na Academia\nde Comércio, pela qual se formou contador.\n\nTesoureiro da Santa Casa de Campos e presidente da Fundação Cultural e\nSocial, colaborou com jornais locais. Em outubro de 1962, elegeu-se\nprimeiro suplente de deputado federal pelo estado do Rio de Janeiro na\nlegenda do Partido Social Democrático (PSD), exercendo o mandato de\nfevereiro a dezembro de 1963 e, após o movimento político-militar de 31\nde março de 1964, de 7 de abril de 1964 ao final da legislatura, em 31\nde janeiro de 1967.\n\nCom a extinção dos partidos políticos pelo Ato Institucional nº 2 (AI-2)\nde 27 de outubro de 1965 e a posterior instauração do bipartidarismo,\nfiliou-se à Aliança Renovadora Nacional (Arena), elegendo-se suplente de\ndeputado federal em novembro de 1966. Exerceu o mandato de maio a\ndezembro de 1968, quando a Câmara dos Deputados foi posta em recesso\npelo Ato Institucional nº 5 (AI-5) e por um curto período em outubro de\n1969.\n\nIndustrial, diretor da Construtora Brasileira de Obras Hidráulicas\nLtda., em novembro de 1970 elegeu-se deputado federal pelo estado do Rio\nde Janeiro na legenda da Arena. Suplente da Comissão de Finanças e\nmembro da Comissão de Orçamento da Câmara na legislatura iniciada em\n1971, reelegeu-se em novembro de 1974. A partir de 1975, permaneceu\nsuplente da Comissão de Finanças e passou a integrar a Comissão de\nComunicações da Câmara. Em junho de 1978, assumiu a presidência regional\ndo partido no estado, sendo novamente reeleito em novembro desse ano.\n\nMembro da Comissão de Transportes da Câmara na legislatura iniciada em\nfevereiro de 1979, em novembro, com a extinção do bipartidarismo e a\nreformulação partidária, ingressou no Partido Democrático Social (PDS).\nNas eleições de novembro de 1982, elegeu-se mais uma vez à Câmara dos\nDeputados pelo estado do Rio de Janeiro, na legenda do PDS.\n\nDe acordo com a determinação do partido, Alair Ferreira opôs-se à emenda\nDante de Oliveira apresentada na Câmara em 25 de abril de 1984, que\npropunha o restabelecimento das eleições diretas para presidente da\nRepública em novembro daquele ano.\n\nComo a emenda não obteve o número de votos necessários à sua aprovação\nsurgiram, dentro do PDS, os nomes de Mário Andreazza, ministro do\nInterior, e do deputado Paulo Maluf como candidatos para disputar a\nindicação oficial do partido à sucessão presidencial na convenção\nnacional. Alair Ferreira tornou-se um dos principais coordenadores da\ncandidatura de Andreazza no Rio de Janeiro.\n\nNa convenção realizada em agosto, Paulo Maluf derrotou o ministro\nAndreazza. A vitória de Maluf, entretanto, acelerou o processo de\ndesintegração do partido. No estado do Rio de Janeiro, o presidente do\ndiretório regional, Wellington Moreira Franco, renunciou ao cargo e\naderiu à Frente Liberal, dissidência formada pelos nomes mais\nexpressivos do PDS, tornando-se o embrião do Partido da Frente Liberal\n(PFL). Alair Ferreira, que ocupava a segunda vice-presidência da\nComissão Executiva Regional foi eleito para a presidência do diretório.\nSua principal tarefa seria de tentar unir o partido em torno da\ncandidatura de Maluf e, assim, aumentar as chances de vitória do\ncandidato pedessista na disputa no Colégio Eleitoral.\n\nAlair Ferreira votou em Paulo Maluf na eleição indireta realizada em 15\nde janeiro de 1985, derrotado pelo ex-governador de Minas Gerais,\nTancredo Neves, candidato da Aliança Democrática, coligação do Partido\ndo Movimento Democrático Brasileiro (PMDB) com a dissidência do PDS\nabrigada na Frente Liberal. Gravemente enfermo, Tancredo Neves não\nassumiu a presidência, falecendo em 21 de abril. Foi substituído pelo\nvice-presidente José Sarney, que já vinha exercendo interinamente o\ncargo desde 15 de março.\n\nA derrota do PDS no Colégio Eleitoral aumentou a dissidência dos\nintegrantes para outros partidos, principalmente para o PFL. Mesmo\nassim, Ferreira permaneceu na presidência regional até maio de 1986,\nquando renunciou ao cargo e desligou-se do partido acompanhado por toda\na bancada estadual. Filiou-se, em seguida, ao PFL a convite do ministro\nAureliano Chaves, levando consigo quase todos os deputados estaduais que\ncom ele deixaram o PDS.\n\nEm novembro desse ano concorreu a uma cadeira na Assembléia Nacional\nConstituinte (ANC) na legenda do PFL. Elegeu-se com 27 mil votos, a\neleição mais difícil de sua carreira política, sendo o penúltimo\ncolocado da legenda. Assumiu o mandato em 1º de fevereiro de 1987. Foi\nmembro da Subcomissão de Garantia da Constituição, Reformas e Emendas,\nda Comissão da Organização Eleitoral, Partidária e Garantia das\nInstituições, e suplente da Subcomissão do Poder Legislativo, da\nComissão da Organização dos Poderes e Sistemas de Governo.\n\nFaleceu em Brasília no dia 3 de setembro de 1987, em pleno exercício do\nmandato, sendo sua vaga ocupada pelo primeiro suplente Nélson Sabrá.\n\nCasou-se com Maria Carolina Terra Ferreira, com quem teve dois filhos.\n\n \n\nFONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988); CÂM. DEP.\n*Deputados*; CÂM. DEP. *Deputados brasileiros. Repertório* (1971-1975 e\n1975-1979); *Estado* *de S. Paulo* (4/9/87); *Folha de S. Paulo* (17/5 e\n28/9/86, 4/9/87); *Globo* (4/9/87); *Jornal do Brasil* (3/8 e 20/11/78 e\n3/4/80, 23 e 28/8/84, 29/12/85, 4 e 5/9/87); NÉRI, S. *16*; *Perfil*\n(1972 e 1980); *Veja* (9/9/87); *Who’s who in Brazil*.\n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988); CÂM. DEP.\n*Deputados*; CÂM. DEP. *Deputados brasileiros. Repertório* (1971-1975 e\n1975-1979); *Estado* *de S. Paulo* (4/9/87); *Folha de S. Paulo* (17/5 e\n28/9/86, 4/9/87); *Globo* (4/9/87); *Jornal do Brasil* (3/8 e 20/11/78 e\n3/4/80, 23 e 28/8/84, 29/12/85, 4 e 5/9/87); NÉRI, S. *16*; *Perfil*\n(1972 e 1980); *Veja* (9/9/87); *Who’s who in Brazil*.\n\n \n","dic":"DHBB"}
