{"title":"FERREIRA, Antônio","cargoss":["Deputado federal","Constituinte","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1975,1987,1987],"datas_fim":[1983,1988,1991],"estados":["AL",0,"AL"],"autor":[0],"content":"**FERREIRA, Antônio**\n\n\\*dep. fed. AL 1975-1983; const. 1987-1988; dep. fed. AL 1987-1991.\n\n*Antônio Ferreira de Andrade* nasceu em Desterro (PB) no dia 31 de maio\nde 1929, filho de José Francisco de Andrade e Quitéria Digna das Neves.\n\nFormou-se em 1952 como técnico de estradas pelo Instituto Carneiro Leão,\nem Recife, e a partir de 1956 radicou-se em Alagoas, onde trabalhou como\nengenheiro e empresário no setor de construção civil.\n\nIniciou sua carreira política em 1965 como deputado estadual. Em\nnovembro de 1970 candidatou-se à reeleição na legenda do Movimento\nDemocrático Brasileiro (MDB), partido de oposição ao regime militar\ninstalado em 1964, e ao longo do novo mandato foi vice-presidente da\nAssembléia Legislativa, presidente da Comissão de Agricultura, Viação e\nObras e membro suplente da Comissão de Constituição e Justiça e Fixação\nde Forças. Ao final da legislatura filiou-se à Aliança Renovadora\nNacional (Arena), partido de apoio ao governo, e nessa legenda elegeu-se\ndeputado federal em novembro de 1974.\n\nAssumindo o mandato na Câmara em fevereiro de 1975, participou dos\ntrabalhos legislativos como membro titular da Comissão de Minas e\nEnergia, suplente da Comissão de Comunicação, e membro, ainda, da\nComissão Parlamentar de Inquérito (CPI) sobre Reservas Indígenas, da CPI\nsobre Especulação Imobiliária nos Grandes Centros Urbanos e da CPI sobre\na Superintendência de Desenvolvimento do Nordeste (Sudene). Em novembro\nde 1978 reelegeu-se deputado federal, tendo como principal base\neleitoral o interior do estado, e contando com o apoio de prefeitos e\nlíderes políticos dessa região. Com a extinção do bipartidarismo em\nnovembro de 1979 e a conseqüente reorganização partidária, filiou-se ao\nPartido Democrático Social (PDS). Em 1981 foi membro da CPI sobre a\nreforma do ensino de primeiro e segundo graus. Derrotado nas eleições de\nnovembro de 1982, deixou a Câmara em janeiro de 1983.\n\nVoltou à política elegendo-se deputado federal constituinte em novembro\nde 1986, agora na legenda do Partido da Frente Liberal (PFL). Empossado\nem fevereiro do ano seguinte, quando tiveram início os trabalhos da\nAssembléia Nacional Constituinte (ANC), atuou como segundo\nvice-presidente da Subcomissão da Nacionalidade, da Soberania e das\nRelações Internacionais, da Comissão da Soberania e dos Direitos e\nGarantias do Homem e da Mulher, e suplente da Subcomissão de Orçamento e\nFiscalização Financeira, da Comissão do Sistema Tributário, Orçamento e\nFinanças. Na votação das principais matérias em pauta na Constituinte,\nvotou contra o rompimento de relações diplomáticas com países com\npolítica de discriminação racial, a criminalização do aborto, a jornada\nsemanal de 40 horas, o turno ininterrupto de seis horas, a unicidade\nsindical, a nacionalização do subsolo, a estatização do sistema\nfinanceiro, a limitação dos juros reais em 12% ao ano, a limitação dos\nencargos para a dívida externa, a criação de um fundo de apoio à reforma\nagrária e a desapropriação da propriedade produtiva. Manifestou-se\nfavorável à proteção ao emprego contra as demissões sem justa causa, ao\naviso prévio proporcional, à soberania popular, ao voto aos 16 anos, ao\npresidencialismo, ao mandato de cinco anos para o presidente José Sarney\ne à anistia aos micro e pequenos empresários. Pautou sua atuação segundo\nos compromissos assumidos com o empresariado da construção civil,\ndemonstrando afinidade ideológica com a União Democrática Ruralista\n(UDR).\n\nPresidiu a Fundação Frei Damião de Assistência Social e, como\nrepresentante da Comissão de Agricultura da Câmara dos Deputados, viajou\npara a República Federal da Alemanha a convite do Ministério da\nAgricultura e do Parlamento desse país. Em janeiro de 1991, concluiu o\nmandato sem ter tentado reeleger-se. Dedicou-se à construção civil em\nAlagoas e, em outubro de 1994, disputou mais uma vez uma vaga na Câmara,\nmas obteve apenas uma suplência. Exerceu o mandato em janeiro de 1999,\nno último mês da legislatura. Não disputou as eleições de outubro de\n1998, e, desde então se manteve afastado de quaisquer atividades\npolíticas.\n\nCasou-se com Sheila Teresa Barbosa Meneses, com quem teve um filho.\n\n \n\nFONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988); CÂM. DEP.\n*Deputados;*CÂM. DEP. *Deputados brasileiros.*Repertório**(1975-1979,\n1979-1983); COELHO, J. ;**OLIVEIRA, A. *Nova*; *Correio Braziliense*\n(18/1/87); *Folha de S. Paulo*(19/1/87); INF. BIOG.; NÉRI, S.\n*16*;*Perfil* (1980).\n","ref":"FONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988); CÂM. DEP.\n*Deputados;*CÂM. DEP. *Deputados brasileiros.*Repertório**(1975-1979,\n1979-1983); COELHO, J. ;**OLIVEIRA, A. *Nova*; *Correio Braziliense*\n(18/1/87); *Folha de S. Paulo*(19/1/87); INF. BIOG.; NÉRI, S.\n*16*;*Perfil* (1980).\n","dic":"DHBB"}
