{"title":"FERREIRA, Nei","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1967],"datas_fim":[1987],"estados":["BA"],"autor":[0],"content":"**FERREIRA, Nei**\n\n\\* dep. fed. BA 1967-1987.\n\n \n\n*                Francisco Nei Ferreira*nasceu em Salvador em 23 de\njulho de 1929, filho de Rui Ferreira e de Maria do Patrocínio Andrade.\n\n                Bacharel em 1957, pela Faculdade de Direito da\nUniversidade Federal da Bahia, no ano seguinte foi nomeado presidente do\nEsporte Clube Vitória. Em 1961 foi nomeado para o Conselho Nacional de\nDesportos (CND), no Rio de Janeiro, cargo que ocupou até 1963.\n\n                Em outubro de 1962, foi eleito deputado estadual na\nlegenda do Partido Democrata Cristão (PDC), tomando posse em fevereiro\ndo ano seguinte.\n\n                Entre 1963 e 1964, lecionou direito administrativo na\nAcademia da Polícia Militar do estado e na Fundação Visconde de Cairu.\n\nEm 1964, sobreviveu a uma tentativa de homicídio que, em sua biografia,\natribuiu ao então presidente do conglomerado dos Diários e Emissoras\nAssociados da Bahia, o deputado federal Odorico Tavares, contra o qual\nteria se pronunciado na Assembléia Legislativa em termos pejorativos,\npor conta da rivalidade entre os clubes Vitória e Bahia. Justificou a\nfalta de apuração do crime pelas relações estreitas de Odorico com o\ngovernador Lomanto Júnior. Nesse mesmo período foi acusado, com o\nvice-presidente do Vitória, deputado Henrique Cardoso, de ter mandado\nsurrar o jornalista Cléo Meireles, do Diários Associados, em\nconseqüência de suas denúncias a respeito da contratação ilegal de um\ndos jogadores do clube. Embora todas as provas circunstanciais o\nincriminassem, sua imunidade parlamentar garantiu o arquivamento do\ncaso, sem, contudo, impedir que ficasse conhecido, por meio de intensa\ncampanha de imprensa e radiodifusão, como \"Al Capone da Bahia\", apelido\nque marcou sua imagem pública nos anos subseqüentes.\n\n                Nomeado procurador da Caixa Econômica da Bahia em 1965,\nem novembro do ano seguinte foi eleito deputado federal pelo Movimento\nDemocrático Brasileiro (MDB), partido de oposição ao regime militar\ninstalado em abril de 1964. Após encerrar o mandato de deputado estadual\nem janeiro de 1967, no mês seguinte assumiu sua cadeira na Câmara. Em\n1968, tornou-se vice-presidente da Comissão de Orçamento, cargo que\nocuparia até 1980. No mesmo ano, integrou as delegações às conferências\nda União Interparlamentar em Dacar, no Senegal. Em 1969, a partir das\ncassações que eliminaram os principais líderes emedebistas nos\nlegislativos, assumiu a liderança da ala adesista do partido, que\nmanteve permanente conflito com a ala autêntica.\n\n                Em novembro de 1970 reelegeu-se deputado federal,\niniciando seu segundo mandato em fevereiro de 1971. Nesse mesmo ano,\ntornou-se vice-presidente da Comissão de Segurança Nacional, cargo que\nocuparia até 1973. Em março de 1974, assumiu a vice-liderança do partido\nna Câmara, função que exerceria por três anos. Em novembro de 1974, mais\numa vez elegeu-se deputado federal. Em janeiro do ano seguinte,\nparticipou de seminário realizado em Vitória da Conquista (BA) com o\nobjetivo de reunificar e fortalecer o MDB, tentando fazer uma\nautocrítica da última campanha eleitoral. Em fevereiro de 1975,\nreassumiu uma cadeira na Câmara, na qual, no mesmo ano, foi presidente\nda Comissão Especial da Bacia do São Francisco.\n\n                Em novembro de 1978, reelegeu-se deputado federal,\nassumindo em fevereiro do ano seguinte. Entre 1978 e 1983, além de\nintegrar como suplente a comissão de Constituição e Justiça, voltou a\natuar na Comissão de Segurança Nacional, a qual presidiria em 1985. Com\na extinção do bipartidarismo em 29 de novembro de 1979 e a conseqüente\nreformulação partidária, filiou-se à nova agremiação governista, o\nPartido Democrático Social (PDS). Em 1981 foi vice-líder do partido.\n\nEm novembro de 1982 foi reeleito, iniciando em fevereiro de 1983 novo\nmandato. Nesse ano, aposentou-se pela Universidade Federal da Bahia\n(UFBa). Posteriormente, por indicação de seu sogro, Antônio Balbino -\ngovernador da Bahia entre 1955 e 1959 e líder do Partido Social\nDemocrático (PSD) no estado -, e por influência do reitor Edgar Santos,\nfoi nomeado professor de ciências políticas da Faculdade de Filosofia\ndessa instituição.\n\nContrário ao restabelecimento das eleições diretas para presidente da\nRepública, opôs-se à emenda Dante de Oliveira, que, apresentada na\nCâmara em 25 de abril de 1984, não conseguiu atingir a votação\nnecessária para ser enviada à apreciação do Senado. Com a não aprovação\nda proposta, a sucessão do presidente João Figueiredo ficou para ser\ndecidida pelo Colégio Eleitoral, solução que vinha sendo adotada desde a\ninstauração do regime militar. Em agosto de 1984, a convenção nacional\ndo PDS aprovou a candidatura do ex-governador de São Paulo e deputado\nfederal Paulo Maluf, que derrotou a pré-candidatura do ministro do\nInterior, Mário Andreazza. No mesmo período, a oposição reunida na\nAliança Democrática - coligação do PMDB com a dissidência do PDS\nbatizada de Frente Liberal - lançou o nome do ex-governador de Minas\nGerais Tancredo Neves, tendo como vice o senador José Sarney.\n\nNei Ferreira votou em Maluf no Colégio Eleitoral, que elegeu Tancredo.\nGravemente enfermo, Tancredo não chegou a assumir a presidência, sendo\ninternado no Hospital de Base de Brasília na véspera da posse, marcada\npara 15 de março. Com isso, Sarney tornou-se o novo presidente, sendo\nefetivado após a morte de Tancredo, em 21 de abril.\n\n                Fiel à liderança de Antônio Carlos Magalhães, Nei\nFerreira ingressou no Partido da Frente Liberal (PFL), por cuja legenda\ncandidatou-se mais uma vez a deputado federal, em novembro de 1986. Como\nobteve apenas uma suplência, deixou a Câmara em janeiro de 1987, no fim\nda legislatura.\n\n                Ainda em 1987, pleiteou o cargo de desembargador em\nBarreiras (BA), mas não conseguiu ser nomeado. Rompeu com Antônio Carlos\nMagalhães, alegando ter sido prejudicado por ele na obtenção do cargo. \n     \n\nDepois que deixou a carreira política, dedicou-se à advocacia em\nSalvador.\n\nFoi assistente jurídico do Centro de Estudos Afro-Orientais da Bahia.\n\n                Casou-se com Lisete Balbino de Carvalho Ferreira, com\nquem teve quatro filhos.\n\n \n\nFONTES: CÂM. DEP. *Deputados*;**CÂM DEP. *Deputados brasileiros.\nRepertório*(1967-1971, 1971-1975, 1975-1979 e 1979-1983); CÂM. DEP.\n*Relação nominal dos senhores*; INF. BIOG.;*Perfil*(1972 e 1980); *Veja*\n(1978); FERREIRA, Nei - *Pedaços de uma vida*(1998).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados*;**CÂM DEP. *Deputados brasileiros.\nRepertório*(1967-1971, 1971-1975, 1975-1979 e 1979-1983); CÂM. DEP.\n*Relação nominal dos senhores*; INF. BIOG.;*Perfil*(1972 e 1980); *Veja*\n(1978); FERREIRA, Nei - *Pedaços de uma vida*(1998).\n\n \n","dic":"DHBB"}
