{"title":"ALVIM, Hugo Panasco","cargoss":["Chefe do Departamento de Produção e Obras","Chefe do Departamento Geral de Pessoal do Exército"],"cargos_esp":[0,0],"datas_ini":[1964,1966],"datas_fim":[1965,1966],"estados":[0,0],"autor":[0],"content":"**ALVIM, Hugo Panasco**\n\n\\*militar; ch. Depto. Prod. e Obras Ex. 1964-1965; ch. Depto. Ger. Pess.\nEx. 1966.\n\n \n\n*Hugo Panasco Alvim* nasceu no Rio de Janeiro, então Distrito Federal,\nno dia 12 de junho de 1901.\n\nSentou praça em abril de 1919, ingressando na Escola Militar do\nRealengo, no Rio de Janeiro. Declarado aspirante em janeiro de 1922, foi\npromovido a segundo-tenente em abril do mesmo ano e a primeiro-tenente\nem junho de 1923. Capitão em novembro de 1932, entre 1935 e 1937 fez o\ncurso da Escola Superior de Guerra da França, sendo promovido a major em\nagosto de 1940.\n\nDurante a Segunda Guerra Mundial (1939-1945), cursou, na condição de\nmembro do Estado-Maior do Exército (EME) brasileiro, a Escola de\nArtilharia de Fort Still, nos Estados Unidos, em virtude da decisão do\ngoverno do Brasil de intervir no conflito. Promovido a coronel em\ndezembro de 1943, comandou, de 1944 a 1945, no teatro de operações de\nguerra na Itália, o 4º Grupo de Obuses de 155mm da Força Expedicionária\nBrasileira (FEB), participando de vários combates importantes, entre\neles o que resultou na conquista da região nordeste de Castelnuovo e o\nataque a Montese. Após o fim do conflito mundial, ocupou em 1952 a\nfunção de chefe de gabinete do EME, então sob a chefia do general Álvaro\nFiúza de Castro.\n\nExercia o comando da guarnição do Exército em Santos (SP) quando, em\nnovembro de 1955, foi deflagrado o movimento político-militar liderado\npelo general Henrique Teixeira Lott, ministro da Guerra demissionário. O\nmovimento visava, segundo seus promotores, neutralizar uma conspiração\nem preparo no governo e assegurar a posse do presidente eleito Juscelino\nKubitschek. De acordo com carta do então capitão dos Portos de São\nPaulo, almirante João Vicente Bulcão Viana, enviada posteriormente a\nJoão Café Filho — presidente da República licenciado à época do evento\n—, Panasco Alvim manteve-se, com sua guarnição, fiel ao governo do\npresidente em exercício, Carlos Luz, seguindo orientação do general\nTasso Tinoco, então comandante da 2ª Divisão de Infantaria, sediada em\nSão Paulo, até a capital paulista ser dominada, embora tivesse recebido\nordens do general Stênio Caio de Albuquerque Lima — então comandante da\n2ª Região Militar (2ª RM), sediada em São Paulo —, no sentido de aderir\nao movimento. A ação liderada por Lott resultou no impedimento dos\npresidentes Carlos Luz e Café Filho, culminando com a posse na chefia da\nnação do vice-presidente do Senado, Nereu Ramos.\n\nPromovido a general-de-brigada em agosto de 1956, assumiu nesse ano o\ncomando da Academia Militar das Agulhas Negras (AMAN), em Resende (RJ),\ncargo que ocupou até o ano seguinte. Entre 1962 e 1963 comandou a Escola\nde Comando e Estado-Maior do Exército (ECEME), no Rio de Janeiro, e a 9ª\nRM, sediada em Mato Grosso. Em julho de 1962 foi promovido a\ngeneral-de-divisão e, em agosto de 1964, assumiu a chefia do\nDepartamento de Produção e Obras do Exército, até então exercida pelo\ngeneral Raul de Albuquerque. Promovido a general-de-exército em novembro\ndesse ano, em janeiro de 1965 transferiu a chefia que exercia para o\ngeneral Aurélio de Lira Tavares.\n\nAinda em 1965, tornou-se o primeiro comandante da Força Interamericana\nde Paz, constituída pela Organização dos Estados Americanos (OEA) para\npôr termo à guerra civil na República Dominicana, iniciada em abril\ndesse ano e suspensa em junho de 1966, com a eleição de Joaquim Balaguer\npara a presidência da República. A partir de maio de 1966 chefiou o\nDepartamento Geral de Pessoal do Exército, cargo em que substituiu o\ngeneral Orlando Geisel. Em dezembro do mesmo ano foi substituído pelo\ngeneral Antônio Carlos da Silva Murici e, ainda nesse mês, passou para a\nreserva na patente de marechal.\n\nDurante sua carreira militar cursou também as escolas de Aperfeiçoamento\nde Oficiais, de Estado-Maior e Superior de Guerra (ESG), bem como The\nArmy Air Defense School, em Fort Bliss, nos Estados Unidos.\n\nFaleceu no Rio de Janeiro no dia 29 de julho de 1978.\n\nEra casado com Maria Ofélia Cabral Alvim, com quem teve um filho.\n\n \n\n \n\nFONTES: BRAYNER, F.*****Verdade;*CAFÉ FILHO, J.*****Sindicato;*CORRESP.\nSECRET. GER. EXÉRC.; *Grande encic. Delta; Jornal do Brasil* (30/7/78);\nMORAIS, J. *FEB.*\n\n \n","ref":"FONTES: BRAYNER, F.*****Verdade;*CAFÉ FILHO, J.*****Sindicato;*CORRESP.\nSECRET. GER. EXÉRC.; *Grande encic. Delta; Jornal do Brasil* (30/7/78);\nMORAIS, J. *FEB.*\n\n \n","dic":"DHBB"}
