{"title":"FERREIRA, Said","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1991],"datas_fim":[1992],"estados":["PR"],"autor":[0],"content":"**FERREIRA, Said**\n\n\\*dep. fed. PR 1991-1992.\n\n \n\n*Said Felício Ferreira* nasceu em Dois Córregos (SP) no dia 10 de\nnovembro de 1933, filho de Chiade Ferreira e de Olga Aiub Ferreira.\n\nMédico, empresário rural e do setor frigorífico, cursou a Faculdade de\nMedicina da Universidade Federal do Paraná, na qual se formou em 1957.\nEleito presidente da Sociedade Médica de Maringá (PR) em 1965, dois anos\ndepois se tornou terceiro-vice-presidente da Associação Médica do\nParaná, onde permaneceu até 1968.\n\nIniciou sua carreira política candidatando-se à prefeitura de Maringá,\nnão obtendo sucesso. No pleito de novembro de 1982, disputou novamente a\nprefeitura de Maringá na legenda do Partido do Movimento Democrático\nBrasileiro (PMDB), desta vez sendo bem-sucedido. Empossado no início de\n1983, permaneceu no cargo até dezembro de 1988. No pleito de outubro de\n1990, foi eleito deputado federal na legenda do PMDB. Empossado em\nfevereiro de 1991, atuou nos trabalhos legislativos como membro da\nComissão de Seguridade Social e Família.\n\nNa sessão da Câmara dos Deputados de 29 de setembro de 1992, votou a\nfavor da abertura do processo de *impeachment* do presidente Fernando\nCollor de Melo, acusado de crime de responsabilidade por ligações com um\nesquema de corrupção liderado pelo ex-tesoureiro de sua campanha\npresidencial, Paulo César Farias. Afastado da presidência logo após a\nvotação na Câmara, Collor renunciou ao mandato em 29 de dezembro de\n1992, pouco antes da conclusão do processo pelo Senado, sendo efetivado\nna presidência da República o vice Itamar Franco, que já vinha exercendo\no cargo interinamente desde 2 de outubro.\n\nNo pleito de outubro de 1992, Said Ferreira candidatou-se à prefeitura\nde Maringá pelo PMDB, tendo sido eleito com 64.713 votos. Em novembro do\nmesmo ano, renunciou ao mandato de deputado federal, assumindo a\nprefeitura de Maringá em janeiro do ano seguinte. Em sua segunda gestão\nna prefeitura de Maringá, empreendeu a compra do terreno onde seria\nconstruído o aeroporto da cidade e investiu fortemente em infraestrutura\ne obras sociais, sendo o responsável pela construção de cerca 1.400\nnovas casas populares na cidade. Permaneceu no cargo até janeiro de\n1997.\n\n                Nas eleições de outubro de 1998, voltou a disputar uma\ncadeira na Câmara dos Deputados pelo estado do Paraná, na legenda do\nPMDB, e obteve uma suplência com 23.928 votos. Após a derrota nas\neleições, voltou a exercer a medicina e a dedicar-se à administração de\nsuas empresas em Maringá.\n\nNo pleito de outubro de 2006, concorreu a uma vaga de deputado estadual\nna legenda do Partido Verde (PV), porém mais uma vez não obteve os votos\nnecessários para ser eleito. Após a derrota nas eleições, não se\ncandidatou mais a cargos eletivos, dedicando-se às suas atividades\nempresariais como cafeicultor e médico na região de Maringá.\n\nEm 2007, foi homenageado pelo Conselho Regional de Medicina do Paraná,\nrecebendo o Troféu Jubileu de Ouro e o Diploma de Mérito Ético\nProfissional, por completar 50 anos ininterruptos de atividade sem\nsanção ético-profissional e com relevante e exemplar conduta médica.\nNesse mesmo ano, o Tribunal de Contas do Estado (TCE) determinou a\ndevolução de cerca de R\\$ 15.000.000,00 aos cofres da prefeitura\nmaringaense devidos pelo ex-prefeito e outros cinco servidores da\nprefeitura, em virtude de desvios de verbas verificados durante sua\ngestão. Said Ferreira recorreu da decisão e em março de 2009 o TCE\nparanaense decidiu refazer o processo. O motivo então mencionado pelos\nmembros do Tribunal foi a alegação de Said de “falta de oportunidade\npara a ampla defesa e a produção de provas de inocência” no processo em\nquestão.\n\nFoi ainda fundador da Escola de Atendente de Enfermagem Carlos Chagas,\nem Maringá, membro fundador do PMDB de Maringá, diretor do Hospital São\nMarcos, sócio da Maternidade Curitiba, dos Frigoríficos Maringá e da\nParaná Pneus.\n\nCasou-se com Irma Badotti Ferreira, com quem teve cinco filhos.\n\nPublicou *Os Dez anos que mudaram a história de Maringá.*\n\n \n\nFONTES: CÂM. DEP.*Deputados brasileiros.\nRepertório*(1991-1995);***Diário do Norte do Paraná*(6/3/09); *Perfil\nparlamentar brasileiro*; Portal Said Ferreira (\\<http://said-cafe.com\\>.\nAcesso em: 19 de set. de 09); Portal TSE (\\<www.tse.gov.br/\\>. Acesso\nem: 19 de set. de 09).\n\n \n","ref":"FONTES: CÂM. DEP.*Deputados brasileiros.\nRepertório*(1991-1995);***Diário do Norte do Paraná*(6/3/09); *Perfil\nparlamentar brasileiro*; Portal Said Ferreira (\\<http://said-cafe.com\\>.\nAcesso em: 19 de set. de 09); Portal TSE (\\<www.tse.gov.br/\\>. Acesso\nem: 19 de set. de 09).\n\n \n","dic":"DHBB"}
