{"title":"FERREIRA, Valdemar","cargoss":["Revolucionário ou revoltoso","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1932,1952,1935],"datas_fim":[1932,1955,1937],"estados":[0,"SP","SP"],"autor":[0],"content":"**FERREIRA, Valdemar**\n\n\\*rev. 1932; dep. fed. SP 1935-1937 e 1952-1955.\n\n \n\n*Valdemar Martins Ferreira* nasceu em Bragança Paulista (SP) no dia 2 de\ndezembro de 1885, filho de João Crisóstomo Martins Ferreira e de\nPetronilha Olímpia Ferreira.\n\nFez os primeiros estudos em sua terra natal nos colégios Mineiro,\nBragantino e Hubert e, mais tarde, transferiu-se para Jacareí (SP), onde\nfreqüentou, a partir de 1899, o Ginásio Nogueira da Gama, que concluiu,\ncomo orador da turma, em 1904. Nesse ano ingressou na Faculdade de\nDireito de São Paulo, pela qual bacharelou-se em 1908. Ainda acadêmico,\nfoi colaborador de diversos jornais e revistas, tendo fundado o\nperiódico *O Santelmo.*De 1905 a 1907, dirigiu em sua cidade de origem o\nsemanário *A Notícia.*Pertenceu à direção do Centro Acadêmico XI de\nAgosto, do qual foi orador. Também trabalhou como copista do cartório do\n4º Tabelionato da capital do estado até 1908.\n\nIniciou a carreira de advogado em Bragança Paulista. Em 1911\ntransferiu-se para a capital do estado, onde criou, três anos depois, o\nCentro do Comércio e Indústria de São Paulo, destinado a defender seus\nassociados de falências fraudulentas que ameaçavam a praça paulistana na\népoca. Em 1915, esse centro lançou *a Revista do Comércio e\nIndústria,*onde Valdemar Ferreira, durante sete anos, manteve uma seção\nde orientação jurídica. Em 1916 foi um dos fundadores do Instituto dos\nAdvogados do estado e, em 1917, da Liga de Defesa Nacional, criada sob a\ninspiração de Rui Barbosa e Olavo Bilac e liderada, no estado, por Júlio\nde Mesquita Filho, Clóvis Ribeiro e Frederico Vergueiro Steidel. Em 1920\nobteve nomeação, mediante concurso, para professor substituto de direito\ncomercial da Faculdade de Direito de São Paulo. Em 1925, conquistou a\nlivre-docência da cadeira e em 1927, com o falecimento de Frederico\nSteidel, tornou-se lente catedrático, após ter recebido o grau de\ndoutor. Desde 1926 se tornara presidente do Instituto dos Advogados de\nSão Paulo.\n\nAo lado de Francisco Morato, Paulo de Morais Barros e outros, participou\nda comissão organizadora do Partido Democrático (PD) de São Paulo, que\nse reuniu em 24 de fevereiro de 1926 para redigir um documento que\ncontinha as linhas básicas do programa da agremiação: revisão da\nConstituição, instituição do voto secreto e independência do Poder\nJudiciário. Os entendimentos para a formação do PD haviam sido iniciados\npelo conselheiro Antônio Prado, que tentou mobilizar as forças\ndescontentes com a política do Partido Republicano Paulista (PRP).\n\nParticipou da elaboração da lei de falências de 1929, da legislação\ncomercial e da lei sobre o conhecimento do transporte ferroviário, de\n1930. Foi eleito membro do diretório central do PD durante o sexto\ncongresso da agremiação (11/1/1930), realizado meses antes da Revolução\nde 1930. Juntamente com seu partido, apoiou esse movimento permanecendo\nem São Paulo.\n\nVitoriosa a revolução, que depôs o presidente Washington Luís, o chefe\ndo Governo Provisório, Getúlio Vargas, designou o capitão João Alberto\nLins de Barros inicialmente para o cargo de delegado da revolução em São\nPaulo e, depois, para a interventoria paulista. Iniciou-se então no\nestado um conturbado período político-administrativo, em que se tornou\ncada vez mais agudo o conflito entre as elites paulistas e a orientação\ntenentista do interventor, respaldado pelo governo federal.\nInicialmente, Valdemar Ferreira e outros líderes do PD lançaram uma nota\nde apoio às medidas tomadas por Vargas para a organização do novo\nsecretariado paulista. No começo de 1931, realizou-se o sétimo congresso\ndo partido, durante o qual Ferreira foi reeleito para o diretório\ncentral. Já então começava a definir-se na agremiação a tendência de\nruptura com João Alberto, a qual viria a consumar-se com o lançamento de\num manifesto publicado em 5 e 6 de abril desse ano. Valdemar Ferreira\nfoi um dos signatários desse documento, escrito desde o final de março\nmas cuja publicação havia sido sustada a pedido de Vargas. A repressão\nque se abatera sobre o PD fez com que fosse precipitada sua divulgação.\n\nApesar de João Alberto ter pedido demissão do cargo em julho de 1931, a\ncrise prosseguiu. A nomeação de novos interventores desligados dos\ngrupos políticos dominantes no estado contribuiu para acirrar os ânimos\ndos líderes do PD, que acabaram rompendo com o governo federal em novo\nmanifesto (13/1/1932). Um mês depois, criou-se a Frente Única Paulista\n(FUP), que aproximava os dois partidos tradicionais de São Paulo: PRP e\nPD. Valdemar Ferreira foi um dos signatários do manifesto (16/2/1932) em\nque a nova coligação proclamava a união na luta pela pronta\nreconstitucionalização do país e pela restituição da autonomia ao\nestado.\n\nProcurando atenuar o descontentamento dos paulistas, Vargas nomeou, a 7\nde março de 1932, o embaixador Pedro de Toledo como interventor no\nestado. Toledo reuniu em seu secretariado elementos da FUP e\nrepresentantes do tenentismo. Entretanto, apoiada por associações de\nclasse, a FUP o pressionava para a formação de um secretariado integrado\nexclusivamente por elementos dos seus quadros. Para tentar anular essa\ninterferência, Getúlio enviou a São Paulo Osvaldo Aranha, que deveria\nimpor ao interventor uma reforma do secretariado conveniente ao governo\nfederal.\n\nEm 22 de maio, quando Aranha chegou à capital do estado, a FUP conclamou\nos paulistas a demonstrarem repúdio à ditadura. No dia seguinte, Pedro\nde Toledo nomeou um novo secretariado, desvinculado do governo federal,\ndo qual fazia parte Valdemar Ferreira como titular da Secretaria de\nJustiça. Para comemorar o que consideraram um triunfo, as elites\npolíticas estaduais convocaram uma manifestação de rua. Durante o ato\npúblico, estabeleceu-se um conflito com partidários da Legião\nRevolucionária de Miguel Costa, tenentista, do qual saíram mortos quatro\nestudantes: Martins, Miragaia, Dráusio e Camargo. As iniciais de seus\nnomes vieram a formar a sigla MMDC da milícia civil revolucionária\nconstitucionalista, que teve grande atuação nos acontecimentos\nposteriores.\n\nLogo depois desses fatos, Valdemar Ferreira mandou promulgar os decretos\nde reforma de Miguel Costa e de seu substituto eventual, nomeando Júlio\nMarcondes Salgado para o cargo de comandante-geral da Força Pública. Em\njunho de 1932, viajou para o Rio de Janeiro a convite de Vargas, a fim\nde participar de uma conferência à qual também compareceu o presidente\ndo PD, Francisco Morato. Nessa ocasião, Vargas renovou sua promessa de\nnão modificar o secretariado paulista; por sua vez, os líderes do PD\nadmitiram a possibilidade de um novo entendimento entre São Paulo e o\ngoverno federal.\n\nNo entanto, as negociações para solucionar a crise fracassaram e, a 9 de\njulho de 1932, eclodiu em São Paulo a revolução. Pedro de Toledo\nmanifestou o propósito de passar o governo a Valdemar Ferreira, mas foi\ndesaconselhado pelos chefes militares do movimento, liderados pelo\ncoronel Euclides de Oliveira Figueiredo. No dia seguinte, Toledo foi\naclamado governador do estado. Nessa oportunidade, Valdemar Ferreira\nanunciou, da sacada do palácio governamental, que o ato então realizado\natendia “às aspirações do povo, do Exército e da Força Pública”.\n\nEm 10 de agosto, em plena guerra civil, Ferreira recebeu um telegrama do\npolítico gaúcho Maurício Cardoso, ex-ministro da Justiça, que lhe\ntransmitia uma proposta de paz feita por Vargas. No dia 17, respondeu ao\ntelegrama afirmando que, se o governo federal cumprisse a promessa de\nconstitucionalizar o país e assumisse uma posição correspondente à\nexpectativa de todos, São Paulo estaria disposto a colaborar com a\npacificação geral.\n\nEntretanto, foi somente nos últimos dias de setembro, com a debilitação\ndas forças paulistas, que Bertoldo Klinger, comandante-em-chefe dos\nrevolucionários, telegrafou ao governo federal pedindo a paz. Embora os\nenviados de Klinger não tivessem aceitado as condições propostas por\nVargas, concordaram com elas os representantes da Força Pública de São\nPaulo, cujo comandante, o coronel Herculano de Carvalho e Silva, depôs\nPedro de Toledo no dia 2 de outubro. Na mesma data, Valdemar Ferreira e\nos outros membros do secretariado lançaram um manifesto em que prestavam\ncontas de sua atuação durante o conflito.\n\nLogo depois, Ferreira seguiu para o exílio em Lisboa, em cuja\nuniversidade regeu o curso de direito comercial. Em 1933, tornou-se\ndoutor *honoris causa*dessa instituição. No mesmo ano, de volta ao\nBrasil, tornou-se presidente do PD até sua extinção, em 24 de fevereiro\nde 1934. Nessa data, participou da criação do Partido\nConstitucionalista, fundado por Armando de Sales Oliveira, então\ninterventor em São Paulo, e que fundia o PD, a Federação dos Voluntários\ne a Ação Nacional. De junho a dezembro de 1934 foi diretor da Faculdade\nde Direito de São Paulo. Com a criação, nesse mesmo ano, da Universidade\nde São Paulo (USP), que incorporou a Faculdade de Direito, tornou-se\ntambém catedrático de história do direito nacional, posto que iria\nocupar até 1937.\n\nEm 14 de outubro de 1934, elegeu-se deputado federal por São Paulo na\nlegenda do Partido Constitucionalista, tendo assumido a cadeira em 3 de\nmaio de 1935. Durante essa legislatura, tornou-se líder da bancada\nconstitucionalista na Câmara e presidente da Comissão de Constituição e\nJustiça. Formulou projetos, muitos dos quais transformados em lei, sob o\ncasamento religioso de efeitos civis, as duplicatas comerciais (1936) e\nos loteamentos e a venda de terrenos a crédito (1937).\n\nFoi um dos deputados presos após a instalação do Estado Novo, em\nnovembro de 1937. Em janeiro de 1939, atingido pelo artigo 177 da Carta\nConstitucional, perdeu sua cátedra na Faculdade de Direito de São Paulo,\nvoltando à atividade somente em maio de 1941.\n\nDestacou-se em São Paulo no movimento de resistência à ditadura. Em\nmeados de dezembro de 1944, foi a Buenos Aires na condição de presidente\ndo Partido Constitucionalista, agora clandestino. O objetivo da viagem\nera o de conseguir a assinatura de Armando Sales e outros companheiros\npara o manifesto no qual seria apresentado à nação o nome do brigadeiro\nEduardo Gomes como concorrente a uma futura eleição presidencial.\n\nA possibilidade do pleito e a existência já consumada da candidatura de\nEduardo Gomes levaram as forças políticas a se congregarem em partidos,\ncuja emergência foi permitida pelo Ato Adicional nº 9 (28/2/1945).\nValdemar Ferreira se engajou no movimento de oposição a Getúlio Vargas\nque deu origem à criação da União Democrática Nacional (UDN). Em abril\nde 1945, participou da primeira reunião do diretório central dessa\nagremiação, quando foram nomeadas as comissões para a elaboração do\nprimeiro projeto de estatutos da UDN. Nessa ocasião, foi designado\nmembro da comissão de orientação política do partido. Em 17 de agosto\naprovaram-se os estatutos e nomeou-se o primeiro diretório da UDN.\nValdemar Ferreira foi escolhido para participar da comissão executiva.\n\nPresidente da seção paulista da UDN até 1948, elegeu-se suplente de\ndeputado federal em 1950. Em 1951 reassumiu a cátedra de história do\ndireito nacional na Faculdade de Direito de São Paulo. Em 17 de março de\n1952, assumiu uma cadeira na Câmara, onde permaneceu até o fim da\nlegislatura, em 31 de janeiro de 1955. Nesse ano aposentou-se, por\nlimite de idade, em ambas as cátedras que exercia, sendo homenageado com\no título de professor emérito da Faculdade de Direito.\n\nEm 1958 ganhou o prêmio Moinho Santista dedicado às ciências\nespeculativas. Conquistou também o Prêmio Teixeira de Freitas, do\nInstituto dos Advogados Brasileiros.\n\nMorreu em São Paulo no dia 10 de agosto de 1964.\n\nFoi casado com Vanda de Paula Ribeiro Ferreira. Sua filha Wally casou-se\ncom Herbert Levy, deputado federal por São Paulo em várias legislaturas\na partir de 1947.\n\nEscreveu grande número de obras, a maioria das quais relativas ao\ndireito comercial: *Estudos de direito comercial*(1919),*Manual do\ncomerciante* (1919), *Os credores privilegiados e o direito de pedir\nfalência*(1919), *O menor comerciante* (1919), *A hipoteca naval no\nBrasil*(1919),*Sociedade por cotas* (1925), *Sociedades comerciais\nirregulares*(1927),*Curso de direito comercial*(2v., 1927), *Da\nresponsabilidade civil da massa falida por culpa de seus\nrepresentantes*(1927),*Congregação da Faculdade de Direito de São Paulo,\nna centúria de 1827 a 1927*(1928), *A concordata terminativa na falência\nanterior à lei nova e a sua sujeição ao regime desta*(1930),*A\nresponsabilidade por acidente no transporte gracioso por\nautomóvel*(1930),*A nova lei de falência e sua elaboração* (1930), *O\nrequerimento doloso de falência e a obrigação de indenizar*(1931),*A\nsuspensão dos embarques de café e os contratos de compra e\nvenda*(1931),*O comércio marítimo e o navio* (1931),*As sesmarias e as\nterras devolutas*(1931), *O endosso pignoratício de conhecimentos\nferroviários*(1931),*O* *conhecimento de transportes\nferroviários*(1932), *As diretrizes do direito mercantil brasileiro*\n(1933),*A responsabilidade do sócio comanditário*(1933),*Tratado de\ndireito mercantil brasileiro*(4v., 1934-1943), *Tratado de direito\ncomercial brasileiro* (1934),*Questões de marcas de fábricas*(1935),*O\ncasamento religioso de efeitos civis*(1935), *O estado de assembléia e o\nestado de guerra* (1937),*O loteamento e a venda de terrenos a\nprestações*(2v., 1938),*Código das sociedades comerciais*(1938),\n*Princípios de legislação social e direito judiciário do trabalho*(2 v.,\n1938-1939), *Compêndio das sociedades mercantis*(1940),*Os Martins\nFerreira e os Ribeiro de Bragança, estudo genealógico*(1945),*A caução\nde conhecimentos por comissários de café, História do direito\nbrasileiro*(4v., 1951-1956) e *História do direito constitucional\nbrasileiro*(1954).\n\nRegina Hipólito\n\n \n\n \n\nFONTES: ARAÚJO, A. *Chefes;*ARAÚJO, M. *Cronologia 1943; Boletim Min.\nTrab.* (5/36);**CÂM. DEP. *Deputados;*CARLI, G. *JQ;*CARONE, E. *Estado;\nDiário do Congresso Nacional; Efemérides paulistas; Encic. Mirador;\nEstado de S. Paulo*(11/9/58); FIGUEIREDO, E.*Contribuição;*FREIRE, G.\n*Ordem; Gazeta,*SP (11/8/64);*Grande encic. portuguesa;*HIRSCHOWICZ, E.\n*Contemporâneos;*INST. NAC. LIVRO. *Índice;*JARDIM, E. *Aventura; Jornal\ndo* *Comércio,*Rio (12/8/64); LEITE, A. *História;*LEITE,****A.\n*Memórias;*MELO, L. *Dic.;*NABUCO, C.*Vida;*NOGUEIRA FILHO, P. *Ideais;\nPersonalidades;*SILVA, H. *1930*; SILVA, H. *1931;*SILVA, H.\n*1932;*SILVA, H. *1945;*SOC. BRAS. EXPANSÃO COMERCIAL. *Quem; Who’s who\nin Latin.*\n\n \n","ref":"FONTES: ARAÚJO, A. *Chefes;*ARAÚJO, M. *Cronologia 1943; Boletim Min.\nTrab.* (5/36);**CÂM. DEP. *Deputados;*CARLI, G. *JQ;*CARONE, E. *Estado;\nDiário do Congresso Nacional; Efemérides paulistas; Encic. Mirador;\nEstado de S. Paulo*(11/9/58); FIGUEIREDO, E.*Contribuição;*FREIRE, G.\n*Ordem; Gazeta,*SP (11/8/64);*Grande encic. portuguesa;*HIRSCHOWICZ, E.\n*Contemporâneos;*INST. NAC. LIVRO. *Índice;*JARDIM, E. *Aventura; Jornal\ndo* *Comércio,*Rio (12/8/64); LEITE, A. *História;*LEITE,****A.\n*Memórias;*MELO, L. *Dic.;*NABUCO, C.*Vida;*NOGUEIRA FILHO, P. *Ideais;\nPersonalidades;*SILVA, H. *1930*; SILVA, H. *1931;*SILVA, H.\n*1932;*SILVA, H. *1945;*SOC. BRAS. EXPANSÃO COMERCIAL. *Quem; Who’s who\nin Latin.*\n\n \n","dic":"DHBB"}
