{"title":"ALVIM, Max","cargoss":["comte VI Comar"],"cargos_esp":[0],"datas_ini":[1983],"datas_fim":[1985],"estados":[0],"autor":[0],"content":"**ALVIM, Max**\n\n\\* militar; comte. VI Comar 1983-1985.\n\n \n\n*Max Alvim* nasceu no Rio de Janeiro no dia 23 de novembro de 1928,\nfilho de Gerson de Faria Alvim e de Rosina Stich Alvim.\n\nSentou praça na antiga Escola de Aeronáutica em março de 1946. Declarado\naspirante a oficial-aviador em dezembro de 1949, foi em seguida\nclassificado como estagiário no 5^o^ Grupo de Aviação, do qual foi\ninstrutor entre 1952 e 1953. Depois de promovido a 1^o^tenente, serviu\nna Escola Preparatória de Cadetes do Ar, em Barbacena (MG), e foi chefe\nde Patrimônio da base aérea do Aeroporto do Galeão, no Rio. Em 1959,\nconcluiu o curso de aperfeiçoamento e tática aérea, na base aérea de\nCumbica (SP), sendo em seguida transferido para o Depósito de\nAeronáutica do Rio de Janeiro, de onde saiu, já como capitão, em fins\ndeste último ano.\n\nEm 1960, foi posto na condição de adido à Diretoria do Pessoal sem\nfunção alguma, por ter participado da revolta de Aragarças (GO),\nmovimento de oficiais da Aeronáutica contrários ao governo de Juscelino\nKubits­chek (1956-1961). Deflagrado em novembro de 1959, e liderado pelo\ntenente-coronel João Paulo Moreira Burnier e pelo major Haroldo Veloso,\no levante não recebeu um apoio efetivo, sendo derrotado três dias após\nsua deflagração.\n\nCom o fim da punição, Alvim serviu novamente na base aérea do Galeão\n(1961) e depois na base aérea de Gravataí (RS).  Promovido a major em\n1964, foi nomeado comandante do Esquadrão de Suprimento e Manutenção,\nfunção que exerceu até 1967, quando foi transferido para o Grupo de\nTransporte Especial, na Base aérea de Brasília. Em 1969, assumiu o\ncomando do Grupo de Instrução Aérea da Academia da Força Aérea, em\nPirassununga (SP), concluindo, no ano seguinte, o curso de Estado-Maior\nna Escola de Comando e Estado-Maior da Aeronáutica, onde atuou como\ninstrutor até 1974. Após ter sido diretor do Parque de Eletrônica e\nProteção ao Vôo do Rio de Janeiro, de 1975 a 1977, foi designado para\nservir num órgão da Presidência da República, em Brasília. Na capital\nfederal, chefiou o Estado-Maior do Comando Geral do Ar.     \n\nPromovido a major-brigadeiro do ar em julho de 1983, neste mesmo ano\nfoi  nomeado comandante do VI Comando Aéreo Regional, também em\nBrasília, em substituição ao brigadeiro Vicente de Magalhães Morais.\nDeixando o posto dois anos depois, assumiu em seguida o comando da\nUniversidade da Força Aérea, no Rio. Transferindo-se para a reserva em\nsetembro  de 1987, não mais exerceu qualquer atividade profissional.\n\nNos Estados Unidos, Max Alvim concluiu os cursos de administração\nlogística da Força Aérea norte-americana e de administração de segurança\nnacional do Colégio Industrial das Forças Armadas. Fez ainda o curso\nsuperior de informações do Exército norte-americano.\n\nViúvo, foi casado com Iracema Gertrud Bilian Alvim, com quem teve quatro\nfilhos.     \n\n \n\nFONTES: CURRIC. BIOG.; INF. BIOG.\n\n \n\n \n","ref":"FONTES: CURRIC. BIOG.; INF. BIOG.\n\n \n\n \n","dic":"DHBB"}
