{"title":"FIALHO, Vicente","cargoss":["min Ext Assuntos de Irrigação","min Minas e Energia","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1986,1989,1991],"datas_fim":[1988,1990,1995],"estados":[0,0,"CE"],"content":"FIALHO, Vicente\n\n\\*min. Ext. Assuntos de Irrigação 1986-1988; min. Minas e Energia\n1989-1990; dep. fed. CE 1991-1995.\n\n*Vicente Cavalcanti Fialho* nasceu no município de Tauá (CE) no dia 27\nde janeiro de 1938, filho de Temístocles Lins Fialho e de Francisca\nCavalcanti Fialho.\n\nTransferindo-se para Fortaleza, em 1957 iniciou curso de engenharia\ncivil na Universidade Federal do Ceará, diplomando-se em 1961. Neste\núltimo ano, foi secretário do Departamento Nacional de Estradas de\nRodagem (DNER) de Fortaleza. Em 1965, ingressou na pós-graduação em\ntransportes da Universidade Federal do Rio de Janeiro (UFRJ),\nconcluindo-a no ano seguinte. Paralelamente a esses estudos, trabalhou\ncomo secretário de Obras, Minas e Energia de Fortaleza. Ainda em 1966,\nfoi convidado pelo governador José Sarney (1966-1970), do Maranhão, de\nquem tornou-se amigo pessoal, para dirigir o Departamento de Estradas de\nRodagem do estado, cargo que ocupou até 1969. Neste último ano, foi\nnomeado prefeito de São Luís. Em 1970, deixou essa prefeitura para\nocupar a da capital do seu estado. Permanecendo, então, na prefeitura de\nFortaleza até 1975, durante esse ano e o seguinte trabalhou como técnico\nda Comissão Nacional de Política Urbana e Região Metropolitana.\n\nEntre 1976 e 1978, exerceu o cargo de diretor-geral do Departamento\nNacional de Trânsito (Denatran), em Brasília, durante o governo de João\nBatista Figueiredo (1979-1985). Em 1979, foi superintendente da Amazônia\nMineração, empresa ligada à Companhia Vale do Rio Doce. De 1985 a 1986,\nno governo José Sarney (1985-1990), foi diretor-geral do Departamento\nNacional de Obras e Saneamento (DNOS), no Rio de Janeiro. Em 1986, foi\nindicado para ocupar o Ministério Extraordinário para Assuntos de\nIrrigação, criado em fevereiro. Nesse mesmo ano, cumpriu missão de\nnegociação de projetos de irrigação junto ao Banco Mundial, em\nWashington.\n\nEm dezembro de 1987, afirmou que nos dois últimos anos o governo já\nconseguira irrigar 150 mil hectares de terras produtivas do Nordeste,\nalém de ter implantado três mil quilômetros de linha de distribuição de\nenergia, como base de apoio para os agricultores, nas margens dos rios\nperenizados. Ainda nesse mês, considerando o Departamento Nacional de\nObras contra as Secas (DNOCS) patrimônio do Nordeste, descartou a\npossibilidade de extinção do órgão e anunciou novas medidas para\nfortalecê-lo. Em fevereiro do ano seguinte, assinou um convênio com o\ngovernador de Minas Gerais, Newton Cardoso (1987-1991), para a liberação\nde 130 milhões de dólares para viabilizar a primeira etapa do projeto\nJaíba, localizado em Manga (norte de Minas), no vale do São Francisco.\nEsse projeto, que fora iniciado em 1973, na época do “milagre\nbrasileiro”, para ser o maior projeto de irrigação da América Latina,\ndeveria estar pronto desde 1978 e, segundo Fialho, levaria ainda 11 anos\npara ser concluído. Ainda em 1988, negociou projetos de irrigação junto\nao Banco Interamericano de Desenvolvimento (BID), em Washington, e foi\nmembro especial da comitiva do presidente do Brasil em visita oficial à\nChina. Entre 1988 e 1990, foi membro da Comissão Nacional de Energia.\n\nEm janeiro de 1989, admitindo o fim de seu ministério, declarou que ele\nna verdade seria “um programa que tinha um ministro para articulá-lo”.\nAchou natural que sua pasta fosse extinta e anexada a outro ministério,\ncomo o da Agricultura ou o do Interior. Ainda nesse mês, foi empossado\ncomo novo titular do Ministério das Minas e Energia, no lugar de\nAureliano Chaves. Por essa ocasião, anunciou que o novo presidente da\nPetrobras seria escolhido entre técnicos da própria empresa, segundo\ndiretriz do presidente Sarney. Defendeu a manutenção do programa de\nenergia nuclear, referindo-se à conveniência da continuidade das usinas\nAngra I, II e III.\n\nEm julho, autorizou as multinacionais Billington Metais, Alcon e Dow\nChemical e a empresa nacional Camargo Correia a construírem com recursos\npróprios a usina hidrelétrica de Serra Quebrada, no rio Tocantins (MA).\nEm agosto, prometeu continuar o projeto da usina de xisto, ameaçado de\nsuspensão como forma de conter despesas. Também em 1989, participou da\nnegociação dos produtores mundiais de estanho na Tailândia.\n\nVisando garantir o abastecimento de álcool a partir de fevereiro do ano\nseguinte, para quando estaria sendo previsto o início da escassez,\nautorizou, em novembro, a liberação de verba para aquisição de metanol\nno mercado internacional. Com a proibição da comercialização do metanol\nna cidade de São Paulo e no estado do Rio, em janeiro de 1990 disse\nestar confiante quanto à sua liberação, devido aos pareceres favoráveis\nde entidades públicas como o Instituto Brasileiro do Meio Ambiente\n(Ibama). No mês seguinte, com base na decisão do Superior Tribunal de\nJustiça (STJ) de que cada Tribunal Regional Federal (TRF) poderia\npermitir ou não o uso do combustível em sua jurisdição, a proibição no\nRio foi mantida estendendo-se até o Espírito Santo. Mesmo assim, embora\na sede da estatal fosse no Rio, Fialho autorizou a Petrobras a dar\ninício à mistura de álcool, gasolina e metanol.\n\nDeixou a pasta em março de 1990, data em que ela foi incorporada ao\nMinistério da Infra-Estrutura, sendo substituído por Pratini de Morais.\nElegeu-se deputado federal no pleito de outubro desse ano na legenda do\nPartido da Frente Liberal (PFL). Empossado em fevereiro seguinte,\nparticipou dos trabalhos legislativos como membro titular da Comissão de\nAgricultura e Política Rural e suplente da Comissão de Minas e Energia e\nda Comissão de Defesa Nacional.\n\nNa sessão da Câmara dos Deputados de 29 de setembro de 1992, votou a\nfavor da abertura do processo de *impeachment* do presidente Fernando\nCollor de Melo, acusado de crime de responsabilidade por ligações com um\nesquema de corrupção liderado pelo ex-tesoureiro de sua campanha\npresidencial, Paulo César Farias. Collor foi afastado da presidência\napós a votação na Câmara, renunciando ao mandato no dia 29 de dezembro,\npouco antes da conclusão do processo pelo Senado. Com sua renúncia e\ncondenação pelo Senado, Itamar Franco, vice-presidente em exercício\ndesde 2 de outubro, foi efetivado na presidência.\n\nDeixou a Câmara em janeiro de 1995, ao final da legislatura, não tendo\nconcorrido à reeleição em outubro do ano anterior.\n\nVicente Fialho foi ainda proprietário de uma emissora de TV no interior\ndo Ceará, professor universitário e participante do Plano de\nDesenvolvimento Integrado na Região Metropolitana de Fortaleza e das\ndiretrizes nacionais de segurança de transportes.\n\nCasou-se com Maria Mirian Brito Fialho, com quem teve cinco filhos.\n\nVerônica Veloso/Gisela Moura\n\n**FONTES**: CÂM. DEP. *Deputados brasileiros.*Repertório**(1991-1995);\n*Globo* (30/9/92); *IstoÉ*/*Perfil parlamentar brasileiro*.\n\n \n","ref":"","dic":"DHBB"}
