{"title":"FIGUEIREDO, Argemiro de","cargoss":["Governador de estado ou do Distrito Federal","Interventor","Constituinte","Deputado federal","Senador"],"cargos_esp":[0,0,0,0,0],"datas_ini":[1935,1937,1946,1946,1955],"datas_fim":[1937,1940,1946,1951,1971],"estados":["PB","PB",0,"PB","PB"],"autor":[0],"content":"**FIGUEIREDO, Argemiro de**\n\n\\*gov. PB 1935-1937; interv. PB 1937-1940; const. 1946; dep. fed. PB\n1946-1951; sen. PB 1955-1971.\n\n \n\n*Argemiro de Figueiredo* nasceu em Campina Grande (PB) no dia 9 de março\nde 1901, filho de Salvino Gonçalves de Sousa Figueiredo e de Luísa Viana\nde Figueiredo. Durante 20 anos seu pai foi o chefe político da oposição\nao coronel Cristiano Lauritzen, que, gozando de prestígio junto ao\ngoverno federal, dominava o cenário político de Campina Grande. Sua mãe,\ndescendente da tradicional família paraibana Borges da Fonseca, era\nprima em segundo grau de Aristides Lobo, que participou da proclamação\nda República. Seu avô materno, Bento José Alves Viana, foi deputado\nfederal na República Velha.\n\nConcluindo o primário em Campina Grande em 1914, Argemiro de Figueiredo\ncursou o Liceu Paraibano na cidade da Paraíba, atual João Pessoa, até\n1919. No ano seguinte ingressou na Faculdade de Direito de Recife. Ainda\nestudante, engajou-se na Reação Republicana, movimento que promoveu em\n1921-1922 a candidatura de Nilo Peçanha à presidência da República, em\noposição à do candidato oficial Artur Bernardes, finalmente eleito em\nmarço de 1922. Bacharelou-se em 1924, voltando a Campina Grande, onde\ninstalou um escritório de advocacia. Entre os trabalhos que executou\nnessa época, destacam-se os relacionados à defesa dos direitos do\nproletariado. Foi um dos fundadores das primeiras sociedades operárias\nem sua cidade, prestando serviços sem remuneração.\n\nCom a fundação do Partido Democrático Nacional (21/9/1927), Joaquim\nFrancisco de Assis Brasil e Maurício de Lacerda, seus principais\nlíderes, organizaram uma caravana ao norte do país, com os objetivos de\ncriar uma base nacional para a agremiação e de aglutinar as oposições\npara uma ação ampla contra o governo federal e as oligarquias locais. A\nchamada Caravana Democrática partiu do Rio de Janeiro em julho de 1928,\ndirigida por Assis Brasil. Concordando com as posições do novo partido,\nArgemiro de Figueiredo ajudou Otacílio de Albuquerque, primo de sua mãe,\na fundar e a organizar o Partido Democrático (PD) em seu estado.\n\nEm 1929 elegeu-se deputado estadual e, em agosto desse ano, seguindo a\norientação partidária em nível nacional, o PD da Paraíba filiou-se à\nAliança Liberal, movimento organizado para promover as candidaturas de\nGetúlio Vargas e de João Pessoa à sucessão presidencial de 1930.\nDivergindo de seu pai, que, filiado ao Partido Republicano, apoiava os\ncandidatos oficiais — Júlio Prestes e Vital Soares —, Argemiro de\nFigueiredo integrou em Campina Grande a comissão que apoiou o programa\nda Aliança Liberal. Em março de 1930, o candidato oficial Júlio Prestes\nfoi eleito presidente da República, derrotando Getúlio Vargas.\nInconformados com os resultados das eleições, setores aliancistas\niniciaram articulações para impedir a posse dos eleitos, as quais\nculminariam com a revolução de outubro daquele ano. Argemiro de\nFigueiredo apoiou esse movimento, que, vitorioso, garantiu a Vargas a\nascensão à chefia da nação, extinguiu os órgãos legislativos do país e\ndeterminou a nomeação de interventores federais nos estados, com exceção\nde Minas Gerais.\n\nEm 26 de abril de 1932, o interventor na Paraíba, Antenor Navarro,\nfaleceu num desastre de avião. Quem o substituiu no governo foi\nGratuliano de Brito, que, acatando uma sugestão do mais importante chefe\npolítico do estado, o então ministro da Viação e Obras Públicas, José\nAmérico de Almeida, nomeou Argemiro de Figueiredo para a Secretaria do\nInterior e Justiça. Nessa qualidade, Argemiro assumiu interinamente o\ngoverno do estado, ocasião em que nomeou o tenente Ernesto Geisel\nsecretário de Finanças.\n\nUma das tarefas mais importantes de Argemiro no novo cargo deveria ser a\norganização das forças políticas que haviam apoiado a Aliança Liberal, a\nfim de disputar as eleições para a Assembléia Nacional Constituinte\nmarcadas para maio de 1933. Assim, junto com alguns companheiros, fundou\nem 12 de abril de 1933 o Partido Progressista (PP) da Paraíba, para cuja\npresidência foi eleito, embora a chefia suprema da agremiação coubesse a\nJosé Américo. Nas eleições de outubro de 1934, o PP elegeu a maioria dos\ndeputados da Assembléia Constituinte da Paraíba, a qual, além de\nelaborar a Constituição estadual, deveria eleger o governador. Como\nsolução de consenso entre as alas do PP, foi lançada a candidatura de\nArgemiro de Figueiredo, eleito e empossado em 25 de janeiro de 1935.\n\nSua primeira preocupação no governo foi promover a pacificação das\nforças políticas paraibanas, então divididas pela Revolução de 1930. Em\nmatéria de política econômica, fomentou a lavoura de algodão,\nfundamental para o estado, e incentivou a diversificação da agricultura,\nsobretudo com relação ao cultivo de cana-de-açúcar, mamona e arroz.\nIntroduziu máquinas e técnicas modernas de plantio e criou postos\nagrícolas em todos os municípios, obrigando as prefeituras, em\ncooperação com o governo estadual, a instalarem campos de\nexperimentação. Realizou inúmeras obras públicas, entre as quais a\nconstrução do serviço de água e saneamento de Campina Grande. Em abril\nde 1936 inaugurou a Escola de Agronomia da Paraíba.\n\nNo início da campanha para a sucessão presidencial prevista para 1938,\napoiou a candidatura de José Américo, endossada oficiosamente pelo então\npresidente da República Getúlio Vargas. Fechado o Congresso e\ninterrompido o processo sucessório com o golpe de 10 de novembro de\n1937, que implantou o Estado Novo, Argemiro foi nomeado interventor no\ndia 23 de novembro. Durante essa gestão, reorganizou a Biblioteca\nPública, nela instalando a Academia Paraibana de Letras, e construiu o\nInstituto de Educação.\n\nEm 16 de agosto de 1940 foi afastado da interventoria paraibana por\nGetúlio Vargas, em decorrência da forte oposição que lhe movia Epitácio\nPessoa Cavalcanti de Albuquerque, filho de João Pessoa, o qual gozava de\ngrande influência junto ao poder central. Vargas nomeou para o cargo Rui\nCarneiro, que há dez anos estava afastado do estado. Após a deposição de\nVargas (29/10/1945) e o fim do Estado Novo, um inquérito instaurado\nsobre a administração de Argemiro de Figueiredo não comprovou as\nirregularidades de que fora acusado.\n\nFiliando-se à União Democrática Nacional (UDN), elegeu-se em dezembro de\n1945 deputado pela Paraíba à Assembléia Nacional Constituinte, onde\nintegrou a Subcomissão da Organização Federal. Com a transformação da\nConstituinte em Congresso ordinário em 18 de setembro de 1946, passou a\nintegrar as comissões especial e mista de Leis Complementares da\nConstituição. No pleito de outubro de 1950 candidatou-se pela UDN ao\ngoverno da Paraíba, mas foi derrotado por José Américo, apresentado pela\ncoligação do Partido Social Democrático (PSD) com o Partido Libertador\n(PL). Depois de exercer seu mandato até o final da legislatura, em 31 de\njaneiro de 1951, deixou a Câmara dos Deputados. Nesse mesmo ano foi\nderrotado na eleição para prefeito de Campina Grande.\n\nEleito simultaneamente deputado federal e senador pela Paraíba em\noutubro de 1954, na legenda da coligação formada pela UDN e o Partido\nSocial Progressista (PSP), optou pela Câmara Alta, iniciando seu mandato\nde senador em fevereiro de 1955. Em 1958, no Senado, foi relator do\nanteprojeto de criação da Superintendência do Desenvolvimento do\nNordeste (Sudene), constituída pelo decreto de 15 de novembro de 1959.\nNa ocasião, propôs que o Departamento Nacional de Obras contra as Secas\n(DNOCS) fosse desmembrado da Sudene, sendo aceita a sua sugestão.\nNotabilizou-se então pela polêmica travada com Celso Furtado e outros\ntécnicos da Sudene acerca do plano diretor desse órgão.\n\nAinda em 1958 desligou-se da UDN para se filiar ao Partido Trabalhista\nBrasileiro (PTB). Assim, quando da realização da 11ª Convenção Nacional\ndo PTB em 1º de maio de 1959, apresentou o nome de João Goulart como\ncandidato à presidência da República nas eleições de outubro de 1960.\nNesse pleito, Goulart acabou por se candidatar e se eleger\nvice-presidente. Em 1961 Argemiro foi eleito terceiro-secretário da mesa\ndo Senado e presidente da Comissão de Finanças, na qual ficaria até\n1967. Em outubro de 1962 reelegeu-se senador pela Paraíba, dessa vez na\nlegenda do PTB, ocupando em 1963 a primeira-secretaria da mesa do\nSenado. Foi também líder do governo João Goulart naquela casa do\nCongresso. Durante seu segundo mandato, foi o autor de parecer, aprovado\npelo Senado, sobre a cassação de licenças concedidas a senadores para o\nexercício de mandatos executivos, e combateu a prática de alteração de\ntextos de leis e projetos aprovados em definitivo pela Câmara Alta.\n\nApós a vitória do movimento político-militar de 31 de março de 1964 que\ndepôs o presidente João Goulart (1961-1964), nas eleições de outubro de\n1965, candidatou-se a vice-governador da Paraíba na chapa de Rui\nCarneiro, mas o vitorioso foi João Agripino. Com a extinção dos partidos\npolíticos pelo Ato Institucional nº 2 (27/10/1965) e a posterior\ninstauração do bipartidarismo, filiou-se à agremiação oposicionista ao\nregime militar, o Movimento Democrático Brasileiro (MDB). Nessa legenda,\nfoi candidato ao Senado pela Paraíba no pleito de novembro de 1970, mas\nnão obteve a reeleição. Exerceu o mandato até o final da legislatura, em\njaneiro de 1971.\n\nAfastado da vida política, passou a residir em Campina Grande, onde\nfaleceu em 14 de dezembro de 1982.\n\nEra casado com Alzira Ramos de Figueiredo, com quem teve seis filhos,\nentre eles Petrônio Figueiredo, que foi deputado federal pela Paraíba de\n1967 a 1975.\n\nSílvia Pantoja\n\n \n\n \n\nFONTES:*Almanaque da Paraíba*;**ALMEIDA, E. *História*; CÂM. DEP.\n*Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório*(1946-1967);**CÂM. DEP. *Relação dos dep.*;**COUTINHO, A.\n*Brasil*;*Diário do Congresso Nacional*; *Encic. Mirador*; *Estado de S.\nPaulo*(15/12/82);*Folha de S. Paulo* (15/12/82);*Grande encic.\nDelta;*HIRSCHOWICZ, E. *Contemporâneos*;**KUBITSCHEK, J. *Meu*;**MACEDO,\nN. *Aspectos*; NÓBREGA, A. *Chefes*; PEIXOTO, A.*Getúlio*; PINTO, L.\n*Fundamentos; Rev. Ciência Pol.*(1966); SENADO. *Relação;*SILVA, G.\n*Constituinte;*SILVA, H. *História;*SILVA, H. *1935;*TRIB. SUP. ELEIT.\n*Dados* (7 e 9).\n\n \n","ref":"FONTES:*Almanaque da Paraíba*;**ALMEIDA, E. *História*; CÂM. DEP.\n*Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório*(1946-1967);**CÂM. DEP. *Relação dos dep.*;**COUTINHO, A.\n*Brasil*;*Diário do Congresso Nacional*; *Encic. Mirador*; *Estado de S.\nPaulo*(15/12/82);*Folha de S. Paulo* (15/12/82);*Grande encic.\nDelta;*HIRSCHOWICZ, E. *Contemporâneos*;**KUBITSCHEK, J. *Meu*;**MACEDO,\nN. *Aspectos*; NÓBREGA, A. *Chefes*; PEIXOTO, A.*Getúlio*; PINTO, L.\n*Fundamentos; Rev. Ciência Pol.*(1966); SENADO. *Relação;*SILVA, G.\n*Constituinte;*SILVA, H. *História;*SILVA, H. *1935;*TRIB. SUP. ELEIT.\n*Dados* (7 e 9).\n\n \n","dic":"DHBB"}
