{"title":"FIGUEIREDO, Arnaldo Estêvão de","cargoss":["Governador de estado ou do Distrito Federal"],"cargos_esp":[0],"datas_ini":[1947],"datas_fim":[1950],"estados":["MT"],"autor":[0],"content":"**FIGUEIREDO, Arnaldo Estêvão de**\n\n\\*gov. MT 1947-1950.\n\n \n\n*Arnaldo Estêvão de Figueiredo* nasceu em Brotas (MT), então distrito do\nmunicípio de Cuiabá, atualmente município de Rosário do Oeste (MT), no\ndia 18 de agosto de 1892, filho de Antônio Estêvão de Figueiredo e\nAntônia Maria de Almeida.\n\nEm 1912 deixou Cuiabá e ingressou na Escola Eliseu Maciel de Pelotas\n(RS), onde formou-se engenheiro agrônomo dois anos depois.\n\nDe volta a Mato Grosso, exerceu a atividade de demarcador de terras nos\nseringais mato-grossenses. Em 1917, radicou-se em Campo Grande, então no\nestado do Mato Grosso.\n\nNo pleito de 1919, elegeu-se segundo vice-intendente de Campo Grande na\nlegenda do Partido Republicano (PR). Com a renúncia do intendente, em\n1920 Arnaldo Estêvão de Figueiredo assumiu o cargo de intendente, que\nexerceu até janeiro de 1921.\n\nNas eleições de 1923, voltou a disputar a intendência de Campo Grande\nsem concorrentes. Tomou posse em abril de 1923. Ocupou o cargo de\nprefeito até o final do mandato em 1926.\n\nNa Revolução Constitucionalista de 1932, participou ao lado dos\npaulistas que combatiam o governo de Getúlio Vargas, e participou do\ngoverno separatista do sul do Mato Grosso.\n\nEm 1939, ao lado de outras personalidades mato-grossenses, fundou o\nRotary Clube de Campo Grande e foi seu primeiro presidente. No ano de\n1944, elegeu-se governador do distrito 28 do Rotary Clube, o que\npossibilitou viagens a todo o estado.\n\nNo pleito de janeiro de 1947, elegeu-se governador de Mato Grosso na\nlegenda da aliança do Partido Social Democrático (PSD) com o Partido\nTrabalhista Brasileiro (PTB). Assumiu o cargo em abril de 1947, e sua\nadministração foi marcada pelo incentivo ao desenvolvimento do norte do\nestado, com a colonização das regiões do vale do São Lourenço, de\nDourados, Bodoquena e Barra do Bugre. Desejando disputar uma cadeira no\nSenado, renunciou ao governo de Mato Grosso em junho de 1950, sendo\nsubstituído no cargo por Jari Gomes, presidente da Assembléia\nLegislativa. No pleito de outubro desse ano, Arnaldo Estêvão de\nFigueiredo foi derrotado por Sílvio Curvo, eleito senador na legenda da\nUnião Democrática Nacional (UDN). Afastando-se da vida partidária,\ndedicou-se às suas atividades profissionais.\n\nFaleceu em Campo Grande no dia 15 de dezembro de 1991.\n\nEra casado com Mendora Alves Fialho, com quem teve cinco filhos. Sua\nesposa descendia de uma família de tradicionais políticos\nmato-grossenses.\n\n \n\nFONTES: CORREIA FILHO, V. *História*; CORRESP. GOV. EST. MT; *Grande\nencic. Delta*; INF. Louremberger Alves; MENDONÇA, R. *Dic*.; MENDONÇA,\nR. *História*; *Revista Inst. Hist. Geogr. MT* (1999); TRIB. SUP. ELEIT.\n*Dados* (2).\n\n \n","ref":"FONTES: CORREIA FILHO, V. *História*; CORRESP. GOV. EST. MT; *Grande\nencic. Delta*; INF. Louremberger Alves; MENDONÇA, R. *Dic*.; MENDONÇA,\nR. *História*; *Revista Inst. Hist. Geogr. MT* (1999); TRIB. SUP. ELEIT.\n*Dados* (2).\n\n \n","dic":"DHBB"}
