{"title":"FIGUEIREDO, Benedito de","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1991],"datas_fim":[1995],"estados":["SE"],"autor":[0],"content":"**FIGUEIREDO, Benedito de**\n\n\\*dep. fed. SE 1991-1995.\n\n \n\n*Benedito de Figueiredo* nasceu em Aracaju (SE) no dia 31 de janeiro de\n1944, filho de Jacinto de Figueiredo Martins e Cecília Curvelo de\nFigueiredo.\n\nIngressou no curso de direito na Universidade Federal de Sergipe em\n1966. No mesmo ano, foi membro fundador, em Sergipe, do Movimento\nDemocrático Brasileiro (MDB), de oposição ao regime militar instalado no\npaís em abril de 1964. Graduou-se em direito em 1970 e desde então se\ndedicou ao exercício da advocacia. Com o fim do bipartidarismo, em\nnovembro de 1979, foi um dos fundadores do PMDB — sucessor do MDB — em\nseu estado, chegando à presidência do diretório regional do partido em\n1986.\n\nEm meados desse ano, filiou-se ao Partido Socialista Brasileiro (PSB)\npara candidatar-se a vice-governador na chapa encabeçada por Antônio\nCarlos Valadares, do Partido da Frente Liberal (PFL), que acabou\nvencendo a eleição realizada em novembro. Empossado em março de 1987,\nBenedito de Figueiredo presidiu os conselhos deliberativos de vários\nórgãos do governo estadual. Em abril de 1990, desincompatibilizou-se do\ncargo de vice-governador para poder concorrer a uma vaga na Câmara dos\nDeputados em outubro. Em meados de 1990, ingressou no PFL.\n\nEleito deputado federal, assumiu seu mandato em fevereiro de 1991.\nIntegrou a Comissão de Constituição e Justiça e de Redação em 1991, da\nqual seria relator em 1993, e foi suplente da Comissão de Ciência e\nTecnologia, Comunicação e Informática. Nas votações mais importantes\ndessa legislatura, adotou posição favorável à criação do Imposto\nProvisório sobre Movimentação Financeira (IPMF) e contrária à criação do\nFundo Social de Emergência (FSE), ao fim do voto obrigatório e à mudança\nno conceito de empresa nacional.\n\nEm julho de 1992, desligou-se oficialmente do PFL depois que uma\ncomissão parlamentar de inquérito (CPI) apurou as denúncias contra o\nentão presidente da República Fernando Collor de Melo. Em discurso na\nCâmara, Benedito afirmou que não poderia compactuar com o apoio de seu\npartido ao presidente — o PFL representava, naquele momento, a maior\nbancada da base do Executivo federal. De acordo com o deputado, sua\nsaída do partido o deixaria mais à vontade para votar a favor do pedido\nde *impea**chment* de Collor.\n\nNa sessão da Câmara dos Deputados de 29 de setembro de 1992, votou a\nfavor da abertura do processo de *impeachment* do presidente, acusado de\ncrime de responsabilidade por ligações com um esquema de corrupção\nliderado pelo ex-tesoureiro de sua campanha presidencial, Paulo César\nFarias. Afastado da presidência após a votação na Câmara, Collor\nrenunciou ao mandato em 29 de dezembro de 1992, pouco antes da conclusão\ndo processo pelo Senado, sendo efetivado na presidência da República o\nvice Itamar Franco, que já vinha exercendo o cargo interinamente desde 2\nde outubro. Ainda em 1992, Benedito ingressou no Partido Democrático\nTrabalhista (PDT), no qual exerceu a vice-liderança e se candidatou para\na próxima legislatura.\n\nEm outubro de 1994, contudo, obteve apenas uma suplência. Deixou a\nCâmara dos Deputados em janeiro de 1995, no fim da legislatura. Em junho\ndo mesmo ano, voltou ao PMDB e, três anos depois, em outubro de 1998,\nelegeu-se vice-governador de Sergipe na chapa encabeçada pelo governador\nAlbano Franco, do Partido da Social-Democracia Brasileira (PSDB).\n\nCom a vitória de Marcelo Déda (PT) para o governo do estado em 2006, foi\nnomeado secretário de Estado da Justiça e da Cidadania.\n\nFoi também presidente do Conselho Estadual de Controle do Meio Ambiente\n(CECMA) e presidente do Conselho Estadual de Entorpecentes de Sergipe\n(CONEN/SE).\n\nCasou-se com Maria Creuza Brito de Figueiredo, com quem teve três\nfilhos.\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros.\nRepertório*(1991-1995);**CURRIC. BIOG.;*Folha de S. Paulo* (18/9/94);\n*Jornal do Brasil*(23/7/92), *Folha On****Line* (04/12/2002,\n20/08/2007); Secretaria de Estado do Meio Ambiente e dos Recursos\nHídricos, **Secretaria de Estado da Justiça e da Cidadania**\n(15/04/2009), site da Presidência da República.\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros.\nRepertório*(1991-1995);**CURRIC. BIOG.;*Folha de S. Paulo* (18/9/94);\n*Jornal do Brasil*(23/7/92), *Folha On****Line* (04/12/2002,\n20/08/2007); Secretaria de Estado do Meio Ambiente e dos Recursos\nHídricos, **Secretaria de Estado da Justiça e da Cidadania**\n(15/04/2009), site da Presidência da República.\n\n \n","dic":"DHBB"}
