{"title":"FIGUEIREDO, Dalila","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1997],"datas_fim":[1998],"estados":["SP"],"autor":[0],"content":"**FIGUEIREDO, Dalila**\n\n\\*dep. fed. SP 1997-1998.\n\n*Dalila Eugênia Maranhão Dias Figueiredo* nasceu em São Luís no dia 14\nde outubro de 1949, filha de Gregório Rodrigues Dias e de Maria da\nConceição Maranhão Dias.\n\nRadicada em São Paulo, formou-se em biologia na Universidade de Mogi das\nCruzes (SP) e em pedagogia na Universidade de Guarulhos (SP), ambos em\n1973, e lecionou em escolas da rede pública do estado de São Paulo. Em\n1980, Dalila Figueiredo começou a estudar serviço social da Faculdade da\nZona Leste na capital paulista, formando-se três anos depois. Foi então\nadmitida como assistente social pela Prefeitura de Guarulhos. Formada em\ndireito pelas Faculdades Integradas de Guarulhos em 1986,\nespecializou-se na área criminal, sendo nomeada para a Defensoria\nPública do Estado de São Paulo. Na Faculdade Paulista de Medicina,\ncursou pós-graduação em algas e fungos patogênicos.\n\nIniciou sua carreira política em 1992, quando era membro do Conselho de\nDefesa da Criança e do Adolescente em Guarulhos. Filiou-se ao Partido\nDemocrático Trabalhista (PDT), em cuja legenda elegeu-se vereadora\nnaquele município em outubro do mesmo ano.\n\nEmpossada em janeiro de 1993, ainda no primeiro ano de mandato trocou o\nPDT pelo Partido da Social Democracia Brasileira (PSDB). Até 1994,\nparticipou como titular das comissões de Educação, Cultura e Assistência\nSocial e de Higiene e Saúde Pública e presidiu a Comissão de Justiça e\nRedação e a Comissão do Meio Ambiente e Qualidade de Vida. Candidata a\ndeputada federal na legenda do PSDB em outubro de 1994, conseguiu uma\nsuplência. Com isso, permaneceu no Legislativo municipal, participando\ndas comissões de Educação e de Orçamento.\n\nIntegrante do diretório municipal do PSDB, Dalila também liderou a\nbancada do partido na Câmara de Guarulhos. Completou seu primeiro\nmandato em dezembro de 1996 e em 3 de janeiro de 1997 tomou posse na\nCâmara dos Deputados na vaga deixada por Emanuel Fernandes, que se\nelegera prefeito de São José dos Campos (SP). Em janeiro/fevereiro de\n1997 votou a favor da emenda da reeleição para presidente da República,\ngovernadores e prefeitos e, em novembro, da quebra da estabilidade do\nservidor público, item da reforma administrativa.\n\nComo representante da Comissão de Direitos Humanos da Câmara dos\nDeputados viajou a São Paulo, em maio, para apurar o processo de\ndesocupação do Conjunto Habitacional Juta 2 pela Polícia Militar, que\nresultara na morte de três pessoas; e, em agosto, visitou brasileiros\ndetidos em prisões no Paraguai. Além de verificar a condição dos presos,\na comissão foi investigar denúncias de violação de direitos de\nemigrantes e de prostituição de meninas brasileiras em boates\nparaguaias.\n\nAinda em 1997 fundou e presidiu a Associação Brasileira de Defesa da\nMulher, da Infância e da Juventude (ASBRAD)\n\nDeixou o Legislativo em 1º de abril de 1998, quando Antônio Kandir\nreassumiu seu mandato. Em outubro, candidatou-se a uma cadeira na Câmara\ndos Deputados na legenda do PSDB, mas não se elegeu. Ainda atuou como\nvice-presidente da Associação Guarulhense de Amparo ao Menor de 1991 a\n1998.\n\nNo pleito de 2002 candidatou-se a deputada estadual pelo Partido Popular\nSocialista (PPS), no entanto não obteve êxito.\n\nDalila Figueiredo presidiu, entre outras, as comissões organizadoras do\nI, II e III fóruns da Mulher, do I e II seminários de Estudos da\nRealidade de Meninos e Meninas de Rua e do I, II e III fóruns de Estudos\nda Realidade dos Povos Islâmicos. Foi também conselheira do Conselho\nEstadual da Condição Feminina (CECF), órgão colegiado criado em 1983, no\nmandato do Governador Franco Montoro, em São Paulo.\n\nCasou-se com José Carlos Polachini Figueiredo, com quem teve quatro\nfilhos.\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1995-1999);\n*Estado de S. Paulo* (27/8/97, 8/10/98);*Folha de S. Paulo*(30/1 e\n23/5/97; 5/2/98); Portal da ASBRAD; TRIB. SUP. ELEIT.*Dados*(1998,\n2002).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1995-1999);\n*Estado de S. Paulo* (27/8/97, 8/10/98);*Folha de S. Paulo*(30/1 e\n23/5/97; 5/2/98); Portal da ASBRAD; TRIB. SUP. ELEIT.*Dados*(1998,\n2002).\n\n \n","dic":"DHBB"}
