{"title":"FIGUEIREDO, Inar Dias","cargoss":["Superintendente da Sumoc"],"cargos_esp":[0],"datas_ini":[1955],"datas_fim":[1956],"estados":[0],"autor":[0],"content":"**FIGUEIREDO, Inar Dias**\n\n\\*superint. Sumoc 1955-1956.\n\n \n\n*Inar Dias de Figueiredo* nasceu em Belo Horizonte no dia 16 de setembro\nde 1902, filho de Bernardo Joaquim Figueiredo e de Carolina Dias\nFigueiredo. Seu irmão Nadir Dias de Figueiredo, industrial, desfrutou de\ngrande influência na Federação das Indústrias do Estado de São Paulo\n(FIESP), patrocinando as eleições de todos os presidentes dessa entidade\na partir de 1950. Seu outro irmão, Morvan Dias de Figueiredo, foi\nministro do Trabalho de 1946 a 1948.\n\nInar estudou, em sua cidade natal, no Ginásio Mineiro e na Escola de\nEngenharia de Belo Horizonte, especializando-se em engenharia civil.\nProprietário rural, banqueiro, administrador de empresas e empresário,\nem outubro de 1955, foi nomeado pelo presidente João Café Filho\n(1954-1955) para substituir Prudente de Morais Neto na Superintendência\nda Moeda e do Crédito (Sumoc), que em 1965 seria transformada no Banco\nCentral do Brasil. Manteve-se no cargo até março de 1956, quando, já no\ngoverno do presidente Juscelino Kubitschek, foi substituído por Eurico\nde Aguiar Sales.\n\nFoi diretor-presidente do conselho de administração da Macife Materiais\nde Construção e da Empresa Brasileira de Solda Elétrica;\ndiretor-vice-presidente da Nadir Figueiredo Indústria e Comércio; membro\ndo conselho consultivo do Banco Nacional de Minas Gerais e do conselho\nde administração da Rio Light, e diretor da Companhia de Seguros\nBandeirantes, além de construtor autônomo. Foi ainda professor de física\nno curso anexo da Escola de Química Industrial e na Escola de Engenharia\nde Belo Horizonte.\n\nPertenceu à Sociedade Mineira de Engenharia e ao Sindicato dos Bancos do\nRio de Janeiro, do qual foi presidente.\n\nFaleceu no Rio de Janeiro no dia 3 de dezembro de 1985.\n\nEra casado com Diva Brandão Figueiredo, com quem teve seis filhos.\n\n \n\nFONTES: *Globo* (4/12/85); *Jornal do Brasil* (29/5 e 23/7/76, 4/12/85);\nSOARES, E. *Instituições*; *Who’s who in Brazil*.\n\n \n","ref":"FONTES: *Globo* (4/12/85); *Jornal do Brasil* (29/5 e 23/7/76, 4/12/85);\nSOARES, E. *Instituições*; *Who’s who in Brazil*.\n\n \n","dic":"DHBB"}
