{"title":"FIGUEIREDO, João Kubitschek de","cargoss":["Governador de estado ou do Distrito Federal"],"cargos_esp":[0],"datas_ini":[1952],"datas_fim":[1953],"estados":["AC"],"autor":[0],"content":"**FIGUEIREDO, João Kubitschek de**\n\n\\*gov. AC 1952-1953.\n\n \n\n*João Kubitschek de Figueiredo*nasceu em Diamantina (MG). Seu primo,\nJuscelino Kubitschek, foi deputado federal por Minas Gerais de 1935 a\n1937 e de 1946 a 1950, constituinte de 1946, governador do mesmo estado\nde 1951 a 1955 e presidente da República de 1956 a 1961.\n\nFoi prefeito de Diamantina em 1934 e nomeado governador do então\nterritório do Acre em janeiro de 1952, durante o governo constitucional\nde Getúlio Vargas (1951-1954), sucedendo a Amílcar Dutra de Meneses\n(1951-1952). Em maio do ano seguinte, deixou o cargo, sendo substituído\npor Abel Pinheiro Maciel Filho (1953-1954).\n\nDe 1958 a 1960 foi vice-presidente da Companhia Siderúrgica Nacional,\nassumindo, neste último ano, a presidência da empresa.\n\nEngenheiro civil e elétrico, fez cursos de pós-graduação e\nespecialização na Alemanha, Estados Unidos, França e Itália. Foi\nprofessor das Escolas de Engenharia, Arquitetura e Filosofia da\nUniversidade Federal de Minas Gerais. Fundou e dirigiu a Sociedade\nMineira de Engenheiros. Trabalhou como engenheiro nas construções de\nlinhas férreas de Pernambuco, Alagoas e Paraíba. Foi ainda presidente do\nBanco de Comércio e de Crédito de Minas Gerais, diretor-geral do\nDepartamento de Estradas de Rodagem de Minas Gerais e delegado do\ngoverno de Minas na França e na Inglaterra.\n\nFaleceu em Belo Horizonte no dia 25 de janeiro de 1986.\n\nEra casado com Cecília Mascarenhas de Figueiredo, com quem teve uma\nfilha.\n\nPublicou *Estradas de rodagem, solução progressiva do problema\nrodoviário nacional* e *Notas sobre as vias de comunicação na República\nArgentina*.\n\n \n\nFONTES: *Encic. Mirador*; FICHÁRIO PESQ. M. AMORIM; *Jornal do Brasil*\n(26/1/86).\n\n \n","ref":"FONTES: *Encic. Mirador*; FICHÁRIO PESQ. M. AMORIM; *Jornal do Brasil*\n(26/1/86).\n\n \n","dic":"DHBB"}
