{"title":"FIGUEIREDO, Morvan Dias de","cargoss":["Ministro do Trabalho","Presidente da Federação das Indústrias do Estado de São Paulo"],"cargos_esp":[0,0],"datas_ini":[1946,1948],"datas_fim":[1948,1950],"estados":[0,0],"autor":[0],"content":"**FIGUEIREDO, Morvan Dias de**\n\n\\*min. Trab. 1946-1948; pres. FIESP 1948-1950.\n\n \n\n*Morvan Dias de Figueiredo* nasceu em Recife no dia 11 de setembro de\n1890, filho de Bernardo Joaquim Figueiredo e de Carolina Dias\nFigueiredo. Seu irmão, Nadir Dias de Figueiredo, industrial, desfrutou\nde grande influência na Federação das Indústrias do Estado de São Paulo\n(FIESP), patrocinando as eleições de todos os presidentes dessa entidade\na partir de 1950. Seu outro irmão, Inar Dias de Figueiredo, foi\nsuperintendente da Superintendência da Moeda e do Crédito (Sumoc) de\n1955 a 1956.\n\nFez o curso primário em Belo Horizonte, ingressando mais tarde no\nGinásio Mineiro, nessa cidade. Em 1903, em virtude da morte de seu pai,\nviu-se obrigado a abandonar os estudos, passando a dedicar-se ao\ncomércio. Em 1906, deixou a cidade de Belo Horizonte, dirigindo-se para\nSantos (SP), onde passou a trabalhar na Companhia Docas de Santos,\npermanecendo nessa empresa durante sete anos.\n\nTransferindo-se para a capital paulista em 1913, estabeleceu nesse ano,\njuntamente com seu irmão, Nadir Dias de Figueiredo, a firma Nadir\nFigueiredo e Cia., que, dedicando-se à indústria e ao comércio de\nvidros, louças, porcelanas e metais, tornou-se um dos mais prósperos\ngrupos empresariais do país nesses ramos. Fundador da Liga de Comércio e\nda Indústria de Louças e Ferragens do Estado de São Paulo, foi também\nnesse estado presidente do Sindicato do Comércio Atacadista de Louças,\nFerragens e Tintas e do Sindicato da Indústria de Vidros e Cristais\nPlanos e Ocos.\n\nDesempenhando papel de relevo nos meios econômicos do país, dirigiu em\n1942 a delegação das indústrias que estudou a reforma do imposto de\nconsumo e participou do I Congresso Brasileiro de Economia, realizado no\nRio de Janeiro em 1943. como também do Congresso das Indústrias,\nrealizado em São Paulo no ano seguinte. Em abril de 1944, passou a\nmembro do conselho fiscal da Confederação Nacional da Indústria (CNI) e,\na partir do ano seguinte, quando se processava a redemocratização do\npaís, passou a ocupar o cargo de vice-presidente da FIESP e membro da\ncomissão do imposto sindical dessa entidade. Ainda em 1945 participou da\nI Conferência Nacional das Classes Produtoras (I Conclap) realizada em\nTeresópolis (RJ) no mês de maio. Em 1946 foi um dos idealizadores e\nfundadores, do lado de Roberto Simonsen, então presidente da FIESP, do\nServiço Social da Indústria (Sesi) que, subordinado à CNI, tinha por\nobjetivo “estudar, planejar e executar, direta ou indiretamente, medidas\nque [contribuíssem] para o bem-estar social dos trabalhadores na\nindústria e atividades similares”.\n\nNuma época marcada, por um lado, pela tendência de as empresas\nnacionais, ao menos nas áreas mais complexas da atividade econômica\n(como a do petróleo), se aproximarem dos grupos internacionais\ndominantes e, por outro, de os grupos empresariais passarem a ser\nrepresentados nos mais altos escalões do governo, Morvan Dias de\nFigueiredo — acionista da Companhia Nacional de Gás Esso, subsidiária da\nStandard Oil, grande empresa norte-americana de petróleo — foi nomeado\npelo presidente Eurico Dutra (1946-1951) ministro do Trabalho, Indústria\ne Comércio no mês de outubro de 1946 em substituição a Otacílio Negrão\nde Lima. Sua gestão caracterizou-se pela tentativa de manutenção de um\nequilíbrio entre empregados e empregadores, motivo pelo qual ficou\nconhecido como o “ministro da paz social”. Tendo-se preocupado com\nproblemas sindicais e associativos, patrocinou o Congresso Nacional de\nTrabalhadores na Indústria e presidiu a Comissão de Imposto Sindical do\nMinistério do Trabalho em 1946 e 1948.\n\nParticipou, neste último ano, ao lado de outros ministros, de uma\ncomissão especial designada pelo presidente Dutra para a elaboração de\num anteprojeto de lei sobre o petróleo, numa tentativa de rever a\nlegislação da época sobre a matéria. Desenvolvendo os trabalhos a partir\ndo anteprojeto do Estatuto do Petróleo, o qual, segundo Gabriel Cohn,\nlançava as bases para a admissão do capital privado, nacional ou\nestrangeiro, no setor da exploração do petróleo, a comissão\nmanifestou-se, em princípio, a favor de suas proposições básicas.\nEntretanto, apresentaram-se divergências em alguns pontos, atestando a\nnecessidade de suavização das exigências impostas aos concessionários e\nde serem dadas maiores garantias aos proprietários dos solos onde fossem\nencontradas jazidas. O anteprojeto do Estatuto do Petróleo, criticado,\npor outro lado, pelos diversos setores sociais que defendiam a tese do\nmonopólio estatal no setor petrolífero, foi enviado ao Congresso, mas\nterminou sendo arquivado. A campanha a favor de uma solução nacionalista\npara a questão do petróleo, iniciada nessa época, culminaria com a\naprovação da tese do monopólio estatal e a criação da Petrobras em\noutubro de 1953.\n\nPermanecendo no cargo de ministro do Trabalho até setembro de 1948,\nquando foi substituído por João Otaviano Lima Pereira, Morvan Dias de\nFigueiredo assumiu, nesse mesmo ano, a presidência da FIESP, entidade em\nque seu irmão Nadir exercia grande influência. Participou em 1949 da II\nConclap, em Araxá (MG).\n\nFaleceu no dia 3 de maio de 1950, em São Paulo.\n\nEra casado com Afonsina Porchat de Assis Figueiredo.\n\n \n\n \n\nFONTES: COHN, G. *Petróleo;*CONF. NAC. IND.; CORRESP. MIN. TRAB.;\n*Encic. Mirador; Exame* (30/1/80);*Grande encic.\nportuguesa;*HIRSCHOWICZ, E. *Contemporâneos*(1949); MIN. GUERRA.\n*Almanaque;*MIN. TRAB. *Documentário;*OLIVEIRA, C*. CIESP.*\n\n \n","ref":"FONTES: COHN, G. *Petróleo;*CONF. NAC. IND.; CORRESP. MIN. TRAB.;\n*Encic. Mirador; Exame* (30/1/80);*Grande encic.\nportuguesa;*HIRSCHOWICZ, E. *Contemporâneos*(1949); MIN. GUERRA.\n*Almanaque;*MIN. TRAB. *Documentário;*OLIVEIRA, C*. CIESP.*\n\n \n","dic":"DHBB"}
