{"title":"FILOMENO, Cláudio","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1979],"datas_fim":[1987],"estados":["CE"],"content":"FILOMENO, Cláudio\n\n\\*dep. fed. CE 1979-1987.\n\n*Cláudio Moreira Filomeno**Gomes* nasceu em Fortaleza no dia 27 de\ndezembro de 1943, filho de José Maria Filomeno Gomes e de Susana Moreira\nFilomeno Gomes. Seu irmão, Sérgio Filomeno, foi deputado federal na\nlegislatura 1983-1987.\n\nIndustrial, iniciou sua carreira política ao disputar uma vaga na Câmara\ndos Deputados nas eleições de novembro de 1978, pelo Ceará, na legenda\nda Aliança Renovadora Nacional (Arena) — partido que apoiava o regime\nmilitar instaurado no Brasil em abril de 1964, e que fora criado pelo\nAto Institucional nº 2 (27/10/1965), que extinguira os partidos\npolíticos e instaurara o bipartidarismo. Apesar de nunca haver disputado\ncargos eletivos, saiu-se vitorioso e tomou posse em fevereiro de 1979.\nEm novembro do mesmo ano, com o fim do bipartidarismo e a conseqüente\nreorganização partidária, ingressou no Partido Democrático Social (PDS),\nagremiação sucessora da Arena. Entre 1979 e 1982, foi membro da Comissão\nde Fiscalização Financeira e Tomada de Contas e suplente da Comissão de\nRelações Exteriores.\n\nNa legenda do PDS, foi candidato à reeleição no pleito de novembro de\n1982. Conseguindo reeleger-se para mais um mandato de deputado federal,\ntomou posse em fevereiro de 1983. Nesse mesmo ano, foi membro da\nComissão de Defesa do Consumidor. Esteve ausente da sessão da Câmara de\n25 de abril de 1984, quando foi votada a emenda Dante de Oliveira, que\ninstituía eleições diretas para a presidência da República já em\nnovembro daquele ano. A emenda não obteve o número de votos necessários\npara que fosse encaminhada ao Senado. No Colégio Eleitoral, reunido em\n15 de janeiro de 1985 em conseqüência da não aprovação da emenda Dante\nde Oliveira, votou em Paulo Maluf, candidato pedessista derrotado por\nTancredo Neves, da Aliança Democrática, para a presidência da República.\nTancredo, todavia, não chegou a tomar posse em virtude de problemas de\nsaúde, vindo a falecer em abril seguinte. Com a sua morte, José Sarney,\nvice-presidente em exercício desde meados de março, foi efetivado na\npresidência.\n\nCláudio Filomeno encerrou seu segundo mandato de deputado federal em\nfevereiro de 1987, sem ter concorrido à reeleição no pleito de novembro\ndo ano anterior. Não voltou a disputar o mandato de deputado federal nos\npleitos de 1990 e 1994 e nenhum cargo eletivo em 1998.\n\nCasou-se com Vitória Régia de Aguiar Filomeno Gomes, com quem teve cinco\nfilhos.\n\n**FONTE**: CÂM. DEP. *Deputados brasileiros.*Repertório**(1983-1987).\n\n \n","ref":"","dic":"DHBB"}
