{"title":"FIORAVANTE, Valdomiro","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1993],"datas_fim":[2003],"estados":["RS"],"content":"FIORAVANTE, Valdomiro\n\n\\*dep. fed. RS 1993-2003.\n\n*Valdomiro Fioravante* nasceu em Marcelino Ramos (RS) no dia 3 de\nsetembro de 1954, filho de Laudemiro Nunes Fioravante e de Carolina\nFioravante.\n\nTrabalhou como operário metalúrgico na Eletro-Cirúrgica Erechim\n(1969-1970) e como auxiliar de escritório na J. Massignan (1970-1972) e\nna Vigilância Erechim (1974-1975). Entre 1975 e 1976 exerceu o cargo de\ncontador na Incosul. Em 1977, ingressou na Faculdade de Direito da\nUniversidade de Passo Fundo (RS), bacharelando-se em 1982. Nesse mesmo\nano começou a trabalhar como advogado em Erechim (RS), atividade que\nexerceria até 1993. Entre 1983 e 1984 fez curso de pós-graduação na\nUniversidade do Vale do Rio dos Sinos, em São Leopoldo (RS).\n\nEm 1988, filiou-se ao Partido dos Trabalhadores (PT), elegendo-se\nvereador em Erechim no pleito de novembro desse mesmo ano. Assumindo sua\ncadeira em janeiro de 1989, em outubro do ano seguinte candidatou-se a\ndeputado federal pelo Rio Grande do Sul, obtendo, no entanto, apenas uma\nsuplência. Na eleição de outubro de 1992, foi o primeiro candidato do PT\nà prefeitura de Erechim. Derrotado no pleito, continuou no exercício de\nseu mandato de vereador, o qual concluiu em 31 de dezembro seguinte.\n\nCom a posse de Tarso Genro na prefeitura de Porto Alegre em janeiro de\n1993, Fioravante foi efetivado na Câmara dos Deputados. No Legislativo\nfederal, foi titular e suplente das comissões de Seguridade Social e\nFamília e de Trabalho, Administração e Serviço Público. Nas principais\nvotações em que tomou parte, manifestou-se a favor do fim do voto\nobrigatório e foi contrário à instituição do Imposto Provisório sobre\nMovimentação Financeira (IPMF) e do Fundo Social de Emergência (FSE).\nCriados para financiar o plano de estabilização econômica do governo —\nbatizado de Plano Real —, o IPMF e o FSE seriam sucessivamente\nprorrogados na legislatura posterior, sempre com o voto em contrário de\nFioravante.\n\nReeleito deputado federal em outubro de 1994, tendo como base eleitoral\na cidade de Erechim e a região do Alto Uruguai, assumiu sua cadeira em\nfevereiro seguinte, atuando nos trabalhos legislativos como membro\ntitular da Comissão de Fiscalização Financeira e Controle e como\nsuplente da Comissão de Agricultura e Política Rural da Câmara e da\nComissão Mista de Planos, Orçamentos Públicos e Fiscalização do\nCongresso Nacional.\n\nDurante a votação das emendas constitucionais propostas pelo governo\nFernando Henrique Cardoso ao longo de 1995, acompanhou sempre as\norientações de seu partido, tentando obstruir a votação da emenda que\nacabou com o monopólio dos governos estaduais na distribuição de gás\ncanalizado e votando contra a abertura da navegação de cabotagem às\nembarcações estrangeiras, a revisão do conceito de empresa nacional e o\nfim do monopólio estatal nas telecomunicações e na exploração do\npetróleo pela Petrobras.\n\nAinda no mesmo ano, fez um curso de especialização em direito do\ntrabalho em Brasília e, em 1996, tornou-se titular da Comissão de\nAgricultura e Política Rural e suplente da Comissão de Economia,\nIndústria e Comércio da Câmara, além de ter assumido uma das\nvice-lideranças do PT.\n\nEm fevereiro e novembro de 1997, respectivamente, sempre na oposição ao\ngoverno, deu voto contrário à emenda que estabeleceu o direito de\nreeleição para prefeitos, governadores de estado e presidente da\nRepública e ao destaque ao projeto de reforma administrativa do governo\nfederal que instituiu a possibilidade de demissão no funcionalismo\npúblico por insuficiência de desempenho ou por excesso de gastos com\npessoal.\n\nNo pleito de outubro de 1998, reelegeu-se deputado federal pelo Rio\nGrande do Sul na coligação Frente Popular, formada pelo PT, pelo Partido\nSocialista Brasileiro (PSB), pelo Partido Comunista Brasileiro (PCB) e\npelo Partido Comunista do Brasil (PCdoB).\n\nEm novembro seguinte, votou contra a adoção de um limite máximo para as\naposentadorias do setor público e a instituição da idade mínima e do\ntempo de contribuição como critério nas concessões dos benefícios para\nos trabalhadores da iniciativa privada. Em fevereiro de 1999, assumiu\nseu novo mandato na Câmara.\n\nAinda durante esse mandato atuou em comissões ligadas a temas como\nPrevidência Social, Direito do Trabalho, Saúde, Agricultura e Relações\nExteriores\n\nNo pleito de 2002, tentou se reeleger deputado federal, mas não obteve\nêxito. Deixou a Câmara ao final de seu mandato, em janeiro de 2003.\n\nEm maio de 2009, saiu do PT e filiou-se ao PSB.\n\nSolteiro, Fioravante teve um filho.\n\n \n\n**FONTES**: CÂM. DEP. *Deputados brasileiros.*Repertório**(1995-1999);\nCÂM. DEP. *Lista de suplentes* (1991-1995); *Diário Popular* (online).\nDisponível em :\n\\<http://[srv-net.diariopopular.com.br](srv-net.diariopopular.com.br)\\>.\nAcesso em : 19 out. 2009; *Folha de S. Paulo* (18/9/94, 31/1/95,\n14/1/96, 30/1/97, 5/2, 29/9, 10/10 e 11/11/98 e 2/2/99);\n*Gl**obo*(online). Disponível em :\n\\<http://[http://oglobo.globo.com](http://oglobo.globo.com/)\\>. Acesso\nem : 19 out. 2009; Portal do TER-RS. *Resultado**da eleição 1998*.\nDisponível em :\\<\n[http://www.tre-rs.gov/eleicoes/1998/index.html](http://www.tre-rs.gov/eleicoes/1998/index.html)\\>.\nAcesso em : 19 out. 2009. ~~TRIB. REG. ELEIT.\nRS.~~*~~Candidatos~~*~~(1998)~~~~;~~\n\n \n\n \n\n~~ ~~~~Portal Jornal~~~~Diário Popular~~~~(~~~~;~~~~  acessado em\n19/10/2009);~~\n\n \n\n~~Portal O\ng~~~~lobo~~~~(~~~~[http://oglobo.globo.com](http://oglobo.globo.com/)~~~~;\nacessado em 19/10/2009)~~\n\n~~.~~\n\n~~ ~~\n\n \n","ref":"","dic":"DHBB"}
