{"title":"FIRMAN NETO","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1951],"datas_fim":[1959],"estados":["PR"],"autor":[0],"content":"**FIRMAN NETO**\n\n\\*dep. fed. PR 1951-1959.\n\n \n\n*Pedro Firman Neto* nasceu em Dorizon, no município de Mallet (PR), no\ndia 15 de setembro de 1913, filho de Antônio Firman e de Miguelina\nFirman.\n\nCursou o secundário no Internato do Ginásio Paranaense, ingressando a\nseguir na Faculdade de Direito do Paraná. Ainda acadêmico, foi nomeado\npromotor público de Reserva (PR), passando a exercer o cargo também nas\ncomarcas de Mallet, Guarapuava, Apucarana e na da capital do estado.\n\nBacharel em 1938, desempenhou diversas funções junto à administração do\nestado do Paraná, tendo sidodelegado regional de polícia em Ponta Grossa\n(PR), delegado auxiliar em Curitiba, chefe de gabinete da Secretaria do\nInterior, Justiça e Segurança Pública, e diretor do Departamento das\nMunicipalidades. Durante a Segunda Guerra Mundial presidiu a Comissão\nEstadual de Racionamento de Combustíveis e participou da Comissão de\nServiço Público.\n\nNas eleições de janeiro de 1947 elegeu-se deputado estadual na legenda\ndo Partido Social Democrático (PSD). Licenciado do mandato, assumiu a\nSecretaria de Agricultura no primeiro governo de Moisés Lupion\n(1947-1951), tendo sido responsável pela instituição da Fundação\nParanaense de Imigração e Colonização, que promoveu a divisão em médios\ne pequenos lotes de terras devolutas, ensejando grandes levas\nmigratórias de outras unidades da Federação para o norte, noroeste,\noeste e sudoeste do Paraná.\n\nVice-presidente da seção paranaense do PSD, retornou à Assembléia\nLegislativa paranaense em 1948. No pleito de outubro de 1950, sempre\npela mesma legenda, elegeu-se deputado federal. Foi o autor de uma\nemenda à lei que criou a Petrobras em virtude da qual, anos mais tarde,\ntornou-se possível a existência da Braspetro, subsidiária incumbida das\noperações da empresa no exterior. Reeleito em outubro de 1954,\npermaneceu na Câmara até janeiro de 1959.\n\nAfastado da vida parlamentar, em 1960 foi nomeado pelo presidente\nJuscelino Kubitschek (1956-1961) presidente do Instituto Nacional do\nMate. A fim de expandir o consumo da bebida, criou as “casas do mate” em\nMinas Gerais, Bahia e Pernambuco, promovendo degustações da bebida em\nhotéis e restaurantes das maiores cidades do país.\n\nApós ter deixado a presidência do instituto, ainda no início da década\nde 1960, regressou ao Ministério Público, já no cargo de curador-geral\nda comarca de Curitiba, aposentando-se como procurador de Justiça do\nestado, em novembro de 1965.\n\nFixou residência no Rio de Janeiro, onde exerceu advocacia. Em setembro\nde 2004, juntamente com outros ex-secretários de Agricultura do estado\ndo Paraná, foi homenageado no Teatro Guairá, em Curitiba, por ocasião da\npassagem dos 60 anos da criação da secretaria da Agricultura e do\nAbastecimento do estado.\n\nCasado com Jurê Pompeu Firman, teve um filho. Viúvo, casou-se com Vanda\nMaria Bittencourt Firman, com quem também teve um filho.\n\n \n\nFONTES: CÂM. DEP. Deputados; Portal governo do Paraná\n[http://www.seab.pr.gov.br/modules/noticias/article.php?storyid=2083](http://www.seab.pr.gov.br/modules/noticias/article.php?storyid=2083)\nacesso em 20/10/09.\n","ref":"FONTES: CÂM. DEP. Deputados; Portal governo do Paraná\n[http://www.seab.pr.gov.br/modules/noticias/article.php?storyid=2083](http://www.seab.pr.gov.br/modules/noticias/article.php?storyid=2083)\nacesso em 20/10/09.\n","dic":"DHBB"}
