{"title":"FIRPO, Anacleto","cargoss":["Revolucionário ou revoltoso","Revolucionário ou revoltoso","Revolucionário ou revoltoso"],"cargos_esp":[0,0,0],"datas_ini":[1924,1930,1932],"datas_fim":[1924,1930,1932],"estados":[0,0,0],"autor":[0],"content":"**FIRPO, Anacleto**\n\n\\*rev. 1924; rev. 1930; rev. 1932.\n\n \n\n*Anacleto Firpo* nasceu em Dom Pedrito (RS) no ano de 1886.\n\nEmpregou-se ainda muito jovem como caixeiro numa loja do interior de seu\nmunicípio natal, onde permaneceu até os 19 anos. Em 1905, transferiu-se\npara Pelotas (RS), tendo trabalhado sucessivamente como empregado de\nloja, caixeiro viajante, comerciante e industrial.\n\nEm Pelotas, iniciou também sua atividade política, tornando-se um dos\nprincipais colaboradores de Joaquim Francisco de Assis Brasil. Em\njaneiro de 1923, terminou no Rio Grande do Sul a apuração dos votos da\neleição de novembro de 1922 para a presidência do estado, tendo sido\nproclamado presidente, pela quinta vez, Antônio Augusto Borges de\nMedeiros, derrotando o outro candidato, Assis Brasil. Este e seus\npartidários, na maioria antigos caudilhos federalistas, rebelaram-se\ncontra o governo estadual, convictos de que houvera fraude nas eleições.\nO movimento iniciou-se em 25 de janeiro, dia da posse do presidente\neleito, com uma série de levantes regionais. Anacleto Firpo, fortemente\nligado a Assis Brasil, teve atuação destacada nessa revolta, encerrada\nem dezembro do mesmo ano após a****intervenção do presidente Artur\nBernardes, com a assinatura do Pacto de Pedras Altas. Nos termos desse\npacto, os partidários de Assis Brasil não conseguiram a almejada\ndeposição de Borges de Medeiros, embora lograssem limitar sua autoridade\ne impedir que viesse a candidatar-se para ocupar a presidência do estado\npela sexta vez em 1926.\n\nEntretanto, o Pacto de Pedras Altas não conseguiu fazer cessar a crise\nno Rio Grande do Sul, e parte dos elementos oposicionistas, tendo\ncontinuado a sofrer perseguições movidas pelas forças de Borges de\nMedeiros, passou a ingressar no Exército, enquanto outros estabeleciam\nligações com a jovem oficialidade revolucionária, os “tenentes”.\n\nNo dia 5 de julho de 1924, eclodiu em São Paulo a revolta tenentista.\nQuando os rebeldes abandonaram a cidade de São Paulo no final do mês de\njulho, rumando para o interior, decidiram que seria importante\ndesencadear um movimento no Sul, de modo a dividir as forças legalistas.\nA insurreição gaúcha foi articulada, ao longo dos meses de agosto e\nsetembro, pelo capitão Luís Carlos Prestes e pelo tenente Antônio\nSiqueira Campos. No dia 5 de outubro, realizou-se em Foz do Iguaçu (PR)\num encontro reunindo representantes dos revoltosos paulistas, entre os\nquais Juarez Távora e João Francisco Pereira de Sousa, e representantes\ndos líderes revolucionários civis e militares do Rio Grande do Sul:\nSiqueira Campos, Anacleto Firpo (que representava Assis Brasil e o\n“general” José Antônio Neto, conhecido como Zeca Neto) e Alfredo\nCanabarro, emissário político do “general” Honório Lemes. Após examinar\na situação dos revoltosos paulistas, que se encontravam no oeste\nparanaense, debateram as possibilidades de desencadear um levante de\ngrande envergadura no Rio Grande do Sul.\n\nNo dia 8 de outubro, Anacleto Firpo, Siqueira Campos, Alfredo Canabarro\ne Juarez partiram de Porto Aguirre, na Argentina, para a fronteira\ngaúcha, iniciando a articulação do movimento. Quatro dias depois,\nencontraram-se com Honório Lemes em Artigas, no Uruguai, onde ficou\nCanabarro e de onde remeteram carta a Prestes para que este iniciasse os\ncontatos com militares do estado. No dia seguinte, perto de Mello, ainda\nno Uruguai, reuniram-se com Assis Brasil e Zeca Neto, acertando o apoio\ndos líderes civis “maragatos” (federalistas) ao levante militar. Após\nesses contatos, Anacleto Firpo permaneceu junto a Assis Brasil e Zeca\nNeto, enquanto Juarez e Siqueira se dedicavam à articulação dos\nmilitares revoltosos. No dia 29 de outubro, eclodiu o levante que viria\na ser o ponto de partida da Coluna Prestes, que percorreu o país até\nfevereiro de 1927, quando internou-se em território boliviano.\n\nEm 1928, foi fundado o Partido Libertador (PL), sucessor do Partido\nFederalista. Anacleto Firpo tornou-se um dos líderes do novo partido, e\nsua zona de influência era o sul do estado.\n\nNo dia 1º de agosto de 1929, Anacleto participou da reunião do diretório\ncentral do Partido Libertador, realizada em Bajé (RS), na qual o partido\ndecidiu apoiar a candidatura de Getúlio Vargas à presidência da\nRepública, juntamente com o outro grande partido do estado, o Partido\nRepublicano Rio-Grandense (PRR). Tradicionalmente rivais, as duas\nagremiações se reuniram ainda no mês de agosto, formando a Frente Única\nGaúcha (FUG) e integrando mais tarde a Aliança Liberal.\n\nCom a derrota da Aliança Liberal nas eleições de março de 1930, tiveram\ninício as articulações para preparar a revolta armada em vários pontos\ndo país. Envolvido na preparação do movimento juntamente com Assis\nBrasil, Anacleto Firpo foi procurado em Pelotas no mês de setembro por\nPaulo Nogueira Filho, representante do Partido Democrático de São Paulo,\npara troca de informações. Anacleto pôs o paulista a par da situação da\naliança revolucionária entre gaúchos e mineiros, enquanto Nogueira\nFilho, que acabara de chegar de Montevidéu, informou-o de que Luís\nCarlos Prestes, então radicado na capital uruguaia, recusara-se a\nqualquer entendimento com os revolucionários, tendo-se mesmo negado a\nrecebê-lo.\n\nIniciada a campanha revolucionária no dia 3 de outubro, Anacleto Firpo\nintegrou o estado-maior civil de Getúlio Vargas como representante do\nPL. O estado-maior seguiu junto com Vargas para o Paraná no dia 12. Em\nCuritiba, onde permaneceu entre os dias 22 e 23, Anacleto Firpo convocou\nPaulo Nogueira Filho, também integrante do estado-maior civil, para um\nencontro com João Alberto Lins de Barros, a fim de debater a formação do\nnovo governo paulista. Já havia pressões para que João Alberto fosse\nindicado para governar São Paulo, posição que contava com o apoio de\nAnacleto Firpo. Paulo Nogueira, entretanto, opôs-se a esta proposta,\nalegando não crer que o líder tenentista tivesse um conhecimento\nsuficiente da realidade do estado.\n\nCom a vitória da revolução, Assis Brasil foi indicado para a pasta da\nAgricultura. Anacleto Firpo, Paulo Nogueira e Joaquim Sampaio Vidal\nacompanharam-no em sua viagem para o Rio de Janeiro, no dia 18 de\nnovembro. No dia seguinte, Assis Brasil tomou posse no cargo, nomeando\nimediatamente Anacleto Firpo seu secretário. Entretanto, Assis Brasil\npermaneceu pouco tempo à frente do Ministério da Agricultura: embora só\nse tenha afastado oficialmente em dezembro de 1932, já em fevereiro de\n1931 havia assumido a embaixada do Brasil na Argentina.\n\nEm 1932, diversos líderes gaúchos aderiram à campanha pela\nconstitucionalização e, mais tarde, à Revolução Constitucionalista,\nentre eles Assis Brasil. Participando da conspiração no Rio Grande do\nSul, Anacleto Firpo foi preso pelas forças do governo em Pelotas durante\no movimento.\n\nRetirado por longos anos da vida política, morreu em Pelotas no dia 27\nde abril de 1978.\n\nEra casado com Mafalda Firpo, com quem teve três filhos.\n\nRegina da Luz Moreira\n\n \n\nFONTES: FONTOURA, J. *Memórias; Jornal do Brasil* (1/5/78);*Jornal do\nComércio,*Rio**(29/4/78); NOGUEIRA FILHO, P. *Ideais;* SILVA, H. *1930.*\n\n \n","ref":"FONTES: FONTOURA, J. *Memórias; Jornal do Brasil* (1/5/78);*Jornal do\nComércio,*Rio**(29/4/78); NOGUEIRA FILHO, P. *Ideais;* SILVA, H. *1930.*\n\n \n","dic":"DHBB"}
