{"title":"FIÚZA, Iedo","cargoss":["Candidato a presidência da República"],"cargos_esp":[0],"datas_ini":[1945],"datas_fim":[1945],"estados":[0],"autor":[0],"content":"**FIÚZA, Iedo**\n\n\\*cand. pres. Rep. 1945.\n\n \n\n*Iedo Fiúza* nasceu em Porto Alegre no dia 15 de setembro de 1894, filho\nde Adolfo Fiúza e de Maria Luísa Daudt Fiúza. Era primo de João Daudt\nd’Oliveira, que foi presidente da Associação Comercial do Rio de Janeiro\n(ACRJ) de 1942 a 1951, e da Confederação Nacional do Comércio (CNC) de\n1946 a 1947.\n\nFez seus estudos no Colégio dos Jesuítas de Porto Alegre, diplomando-se\nmais tarde pela Faculdade de Engenharia de Porto Alegre. Na mesma cidade\nestabeleceu seus primeiros contatos pessoais com Getúlio Vargas, os\nquais seriam aprofundados mais tarde. Depois de formado, trabalhou em\nempresas privadas de engenharia, percorrendo diversos estados do país\npara a realização de obras. Estabelecendo-se no Rio de Janeiro em 1924,\ndevido à insatisfação com a rotina de trabalho em obras de pouca\nimportância em cidades do interior, passou a trabalhar em uma firma\nnorte-americana de engenharia, na qual permaneceu até 1930.\n\nApós a Revolução de 1930, com a ascensão de Getúlio Vargas à chefia do\nGoverno Provisório, foi nomeado prefeito municipal de Petrópolis (RJ).\nDurante sua administração teria sofrido, em dezembro de 1934, cinco\nmeses após a promulgação da Carta Constitucional, segundo depoimento de\nsua filha, Madalena Sampaio Fiúza, ameaça de demissão de seu cargo. Sua\nexoneração, desejada pelo então interventor no estado do Rio de Janeiro,\nAri Parreiras (1931-1935), não se teria concretizado devido à realização\nde uma manifestação popular em favor de sua permanência. Nesse mesmo\nano, assumiu a diretoria geral do Departamento Nacional de Estradas de\nRodagem (DNER), passando a acumular dois cargos. Reconstitucionalizado o\npaís com a promulgação da Carta Constitucional de 16 de julho de 1934,\nrealizaram-se, no ano seguinte, por voto direto, eleições municipais no\nRio de Janeiro, e Iedo Fiúza elegeu-se para a prefeitura de Petrópolis,\npermanecendo, assim, no cargo que vinha ocupando. Durante o exercício\ndesse mandato teve aprofundadas suas relações pessoais com o então\npresidente Getúlio Vargas, que passava longas temporadas em Petrópolis.\n\nEm 1937, abandonando o cargo de prefeito de Petrópolis, optou pela\npermanência na diretoria do DNER, a qual ocupou durante os oito anos de\nvigência do Estado Novo. Enquanto diretor do DNER, presidiu a Comissão\ndo Plano Rodoviário Nacional.\n\nEm decorrência do processo de redemocratização iniciado no país a partir\nde 1945, foi legalizado, em maio desse ano, o Partido Comunista\nBrasileiro (PCB), então chamado Partido Comunista do Brasil. Nesse mesmo\nano, Iedo Fiúza, amigo do militante comunista Carlos Costa Leite, foi\nprocurado pelo PCB, que, não concordando com as candidaturas militares —\ndo general Eurico Dutra e do brigadeiro Eduardo Gomes — para a\npresidência da República nas eleições fixadas para dezembro de 1945,\nhavia decidido lançar um candidato próprio. Mesmo não sendo adepto do\ncomunismo, Iedo Fiúza, que se definia como “um técnico envolvido com\nseus problemas profissionais que em determinado momento se envolveu em\natividade política, mas não possuía ligações partidárias”, concordou em\ncandidatar-se à presidência da República na legenda do PCB que, na\népoca, defendia a tese da união nacional, através da qual, conforme\napregoava, se chegaria a uma verdadeira democracia. Durante a campanha\nfoi asperamente combatido pelo jornalista Carlos Lacerda, que chegou a\nlançar um opúsculo denominado *O* *rato Fiúza.*Condenando, em sua\ncampanha, as candidaturas militares e defendendo as liberdades\ndemocráticas e uma maior distribuição de renda, foi derrotado, no pleito\nde dezembro de 1945, pelo candidato indicado pela coligação formada pelo\nPartido Social Democrático (PSD) e o Partido Trabalhista Brasileiro\n(PTB), general Eurico Dutra. Tendo contado com pouco tempo de campanha —\naproximadamente 20 dias — conseguiu cerca de 570 mil votos,\ncorrespondentes a 10% do eleitorado de então.\n\nApós as eleições, voltou às atividades profissionais, sendo nomeado para\no Departamento Nacional de Estradas de Ferro, no Rio de Janeiro, onde\nrealizou estudos sobre sistemas de transportes. Em 1947, tendo em vista\nas eleições municipais a serem então realizadas, candidatou-se novamente\nà prefeitura de Petrópolis na legenda do Partido Socialista Brasileiro\n(PSB), mas não conseguiu eleger-se.\n\nCom a volta de Getúlio Vargas à presidência da República através das\neleições de outubro de 1950, foi designado para o setor das águas novas\nno Departamento de Águas, com o objetivo de elaborar um plano para\nabastecer o Distrito Federal a curto prazo. Defendendo a criação de\npoços artesianos como solução provisória para o problema, teria sido,\nigualmente, segundo depoimento de sua filha, muito combatido. Com a\nmorte de Getúlio Vargas em agosto de 1954, foi colocado à disposição do\nDNER, sem nunca ter sido convocado para qualquer atividade.\n\nFaleceu no dia 12 de fevereiro de 1975.\n\nEra casado com Maria Teresa Sampaio, com quem teve dois filhos.\n\n \n\n \n\nFONTES: CONSULT. MAGALHÃES, B.; CURRIC. BIOG.; DULLES, J. *Getúlio;\nGrande encic. Delta;*LEITE, A. *História.*\n\n \n","ref":"FONTES: CONSULT. MAGALHÃES, B.; CURRIC. BIOG.; DULLES, J. *Getúlio;\nGrande encic. Delta;*LEITE, A. *História.*\n\n \n","dic":"DHBB"}
