{"title":"FLEURY, Luís Antônio","cargoss":["Governador de estado ou do Distrito Federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1991,1999],"datas_fim":[1994,2007],"estados":["SP","SP"],"autor":[0],"content":"**FLEURY, Luís Antônio**\n\n\\*gov. SP 1991-1994; dep. fed. SP 1999-2007.\n\n \n\n*Luís Antônio Fleury Filho* nasceu em Ribeirão Preto (SP) no dia 30 de\nmarço de 1949, filho de Luís Antônio Fleury e de Maria de Lourdes Coelho\nFleury.\n\nIniciou o curso primário no Grupo Escolar Cesar Martinez, na capital\npaulista, e o completou em São José do Rio Preto, nos grupos escolares\nEzequiel Ramos e Cardeal Leme. O curso ginasial foi iniciado também em\nRibeirão Preto, no Instituto de Educação Monsenhor Gonçalves, continuado\nno Colégio Estadual e na Escola Normal Fernandópolis e finalizado no\nColégio Estadual Monsenhor Seckler, em Porto Feliz. De 1964 a 1966 fez o\ncurso preparatório de formação de oficiais, na Academia de Polícia\nMilitar de Barro Branco. Em seguida, fez o curso superior de formação de\noficiais na mesma academia, que concluiu em 1968. Nesse mesmo ano\ningressou na Polícia Militar (PM) de São Paulo. Como oficial da PM,\ncursou direito nas Faculdades Metropolitanas Unidas, graduando-se em\n1972. Em 1973 fez um curso de especialização em direito processual penal\nna Pontifícia Universidade Católica (PUC) de São Paulo.\n\nEm dezembro de 1973 ingressou por concurso na Promotoria Pública do\nEstado de São Paulo. Deixou então a PM e passou a exercer o cargo de\npromotor em comarcas do interior até 1980. Nesse ano, voltou à capital\ncomo promotor da Vara do Júri, tornando-se também membro da Associação\nPaulista de Promotores. Foi primeiro-vice-presidente da associação de\n1980 a 1982 e, nesse ano, elegeu-se presidente da entidade. Reeleito\nduas vezes, exerceria o cargo até 1986. De 1981 a 1983 foi também\nprimeiro-vice-presidente da Confederação Nacional do Ministério Público,\nexercendo depois, de 1983 a 1987, a presidência da entidade. Em 1984 foi\npromovido por merecimento a procurador de Justiça. Deixou o cargo quando\no governador eleito em 1986, Orestes Quércia, do Partido do Movimento\nDemocrático Brasileiro (PMDB), o convidou a assumir a Secretaria de\nSegurança Pública de São Paulo, um dos postos-chave de sua administração\ndevido ao crescimento da violência no estado.\n\nAssumiu a pasta em março de 1987, ocasião em que se filiou ao PMDB. Seu\ntrabalho na secretaria o projetou, e o levou a querer se candidatar à\nCâmara dos Deputados em 1990. No início desse ano, porém, Quércia lhe\npediu que permanecesse à frente da Secretaria de Segurança até o fim de\nseu mandato, em 1991, e o projeto de ser candidato a deputado foi\nabandonado. Pouco depois, Quércia o lançou como candidato do PMDB à sua\nsucessão no governo de São Paulo, com o apoio de uma coligação que\nenvolvia também o Partido Liberal (PL) e o Partido da Frente Liberal\n(PFL). Em março de 1990, Fleury desincompatibilizou-se do cargo de\nsecretário de Segurança para disputar a eleição.\n\nNa eleição de outubro de 1990, o principal adversário de Fleury foi\nPaulo Maluf, apoiado pelo Partido Democrático Social (PDS) e pelo\nPartido da Reconstrução Nacional (PRN). Fleury iniciou a campanha com 2%\nde preferência do eleitorado, segundo as pesquisas de opinião, mas, com\no auxílio de Quércia, que tinha na época grande influência no estado,\nprincipalmente no interior, chegou ao segundo turno e derrotou Maluf,\ntendo recebido inclusive a adesão de muitos eleitores do Partido dos\nTrabalhadores (PT), que contrariaram a orientação do partido a favor do\nvoto nulo.\n\n \n\nNo governo de São Paulo\n\nEleito governador de São Paulo, Fleury teve que enfrentar, logo nos\nprimeiros meses de seu mandato, iniciado em março de 1991, denúncias de\ncorrupção e enriquecimento ilícito que atingiam o ex-governador Orestes\nQuércia, seu padrinho político, o que prejudicou sua imagem. Esses fatos\ne os próprios planos de Fleury em relação a seu futuro político o\ndeixaram numa situação delicada, fazendo-o oscilar entre a fidelidade e\no rompimento com Quércia durante todo o seu governo. Da gestão de\nQuércia, Fleury herdou ainda uma enorme dívida e uma série de obras\nparalisadas. Outra dificuldade enfrentada pelo novo governador foi a\nrecessão econômica causada pelas medidas tomadas pelo governo do\npresidente Fernando Collor de Melo (1990-1992). Essa recessão atingia\nparticularmente São Paulo, o maior centro industrial do país.\n\nLogo que foi eleito, Fleury declarou que pretendia manter uma postura\nindependente em relação ao governo federal, embora em 1989 tivesse\ndeclarado seu voto em Collor no segundo turno. Procurou articular forças\nno Congresso e no estado que dessem apoio aos planos do governo de\ncombate à inflação e à recessão. Seu discurso de posse, entretanto, teve\ncríticas duras ao governo federal. Condenou vários aspectos da política\neconômica, embora se declarasse favorável ao programa de privatização de\nestatais e à abertura da economia, ressalvando que esta última deveria\nser feita de maneira gradual.\n\nTambém no princípio de sua gestão, Fleury criou o Fórum Paulista de\nDesenvolvimento e a Companhia Paulista de Desenvolvimento. O fórum tinha\ncomo objetivo a realização de estudos e a formulação de propostas\nalternativas para a superação da crise econômica. Suas propostas nem\nsempre foram bem aceitas pelo presidente Collor. A companhia, que reunia\no governo do estado e três grandes empresários — Olacir de Morais, do\ngrupo Itamaraty; Antônio Ermírio de Morais, do grupo Votorantim; e\nSebastião Camargo, do grupo Camargo Correia —, visava conseguir créditos\nque viabilizassem programas de privatização.\n\nA gestão de Fleury no governo do estado foi pontuada por denúncias de\ncorrupção e de nepotismo. Em junho de 1992, deputados petistas da\nAssembleia Legislativa divulgaram fitas gravadas no ano anterior em que\nFleury, em reuniões com integrantes do PMDB, admitia a contratação de\nobras no interior paulista com fins eleitorais e o uso da máquina do\nestado, através da Secretaria de Integração Regional. Nas gravações, o\ngovernador também ameaçava cortar verbas publicitárias de órgãos da\nimprensa que faziam oposição ao seu governo. Com essas provas, o PT\nentrou com uma representação no Tribunal Regional Eleitoral (TRE) contra\no governador por crime eleitoral, que acabou indeferida. Ainda assim,\ndepois da divulgação das gravações o governador decidiu extinguir a\nSecretaria de Integração Regional, que controlava os escritórios de\nintegração regional, os quais serviam não apenas como engrenagens da\nmáquina eleitoral do PMDB, mas também como centrais de informações sobre\na situação do partido no interior do estado.\n\nAinda em junho de 1992, foi denunciada uma série de contratações\nirregulares do governo, através da estatal Banespa Serviços Técnicos e\nAdministrativos (Baneser), ligada ao Banco do Estado de São Paulo. A\nBaneser teve sua receita aumentada pelo governo do estado mediante a\ncontratação de serviços para tarefas que outros órgãos estaduais\ndeveriam realizar. Entre os mais de quatro mil contratados do Baneser no\ngoverno Fleury até aquela data, encontravam-se parentes do governador e\ndo ex-governador Quércia. Fleury tentou explicar as contratações como\numa necessidade, visando a não inchar os quadros do serviço estadual,\npois os contratados pelo Baneser poderiam ser dispensados a qualquer\nmomento, o que não ocorria com funcionários concursados.\n\nNo plano da política nacional, o ano de 1992 trouxe à tona escândalos de\namplitude nacional que acabaram no *impeachment* do presidente Fernando\nCollor. A princípio, Fleury tomou uma posição cautelosa, dizendo que se\nrecusaria a fazer um prejulgamento e evitando afirmar que o presidente\ndeveria renunciar até que houvesse provas mais substanciais de seu\nenvolvimento nos atos de corrupção. Em agosto de 1992, porém, após a\ndivulgação do relatório da comissão parlamentar de inquérito (CPI)\ninstituída para investigar as acusações, e quando já crescia o movimento\npopular pró-*impeachment* de Collor, Fleury foi a favor do afastamento\ndo presidente. Em setembro de 1992, garantiu, juntamente com a prefeita\nda capital, Luísa Erundina (PT), a infraestrutura para uma grande\nmanifestação popular no parque Anhanguera a favor da aprovação do\n*impeachment*. Finalmente, em 29 de setembro a abertura do processo de\nimpedimento do presidente foi votada e aprovada pela Câmara. Assumiu a\npresidência da República o vice Itamar Franco, a quem Fleury já\ngarantira apoio no caso da saída de Collor.\n\nO ano de 1992 também foi marcado pelas eleições municipais e por uma\ntragédia que abalou a imagem do governador paulista. No dia 2 de\noutubro, véspera do primeiro turno, houve uma revolta na Casa de\nDetenção situada no bairro do Carandiru, reprimida duramente pela PM,\nque metralhou presos desarmados, o que resultou na morte de 111\ndetentos. O massacre foi abafado e escondido da imprensa pelo governo\nestadual até que se encerrassem as votações, pois temia-se que a\nrepercussão do caso afetasse o desempenho dos candidatos do PMDB.\nFleury, que a princípio minimizou o acontecido, terminou por admitir que\ntinha havido um massacre e demitiu o secretário de Segurança, Pedro\nFranco de Campos, seu amigo, e todo o comando da PM.\n\nDias depois houve uma rebelião na Fundação Estadual do Bem-Estar do\nMenor (Febem), e a PM negou-se a reprimi-la, exigindo ordens por\nescrito. Seus oficiais alegaram que não queriam ser responsabilizados\nposteriormente, no caso de alguma morte, como ocorrera no episódio do\nCarandiru.\n\nO resultado das eleições foi positivo para o PMDB em São Paulo. Embora o\npartido não tenha vencido na capital e nas maiores cidades, conseguiu\neleger prefeitos em 295 dos 623 municípios do estado. O Partido Social\nDemocrático (PSD) — que dava apoio a Fleury e cujos candidatos receberam\najuda sua e de Quércia, mesmo quando concorriam com candidatos do PMDB —\nobteve vitórias na região de Ribeirão Preto.\n\nNo ano de 1993 seria realizado, em 21 de abril, o plebiscito por meio do\nqual o eleitorado decidiria entre o presidencialismo e o parlamentarismo\ne entre a república e a monarquia. Na ocasião surgiu um claro\ndistanciamento de Fleury em relação a seu padrinho político, Orestes\nQuércia. Em janeiro, pouco tempo depois de Fleury ter lançado, em São\nPaulo, uma frente de apoio ao parlamentarismo, Quércia organizou uma\nfrente presidencialista no estado. Foram vencedores no plebiscito, por\nlarga margem, o presidencialismo e a manutenção do regime republicano.\n\nAinda em 1993, Fleury apresentou, por intermédio de deputados que o\napoiavam, um projeto de emenda constitucional propondo alterações no\ncálculo do número dos deputados federais eleitos por cada estado, de\nforma que esse número passasse a ser estritamente proporcional à\npopulação dos estados. A iniciativa teve apoio de diversas lideranças,\ntais como o senador Fernando Henrique Cardoso, do Partido da Social\nDemocracia Brasileira (PDSB); o presidente do PT, Luís Inácio Lula da\nSilva; e mesmo de Orestes Quércia, que compareceram ao ato em apoio ao\nprojeto promovido pelo governador paulista no palácio dos Bandeirantes\nem fins de janeiro.\n\nTambém em 1993, Fleury manifestou irritação com a nomeação, por Itamar\nFranco, da ex-prefeita petista Luísa Erundina para a Secretaria de\nAdministração Federal. O governador defendeu que o cargo ficasse com o\nPMDB e ameaçou romper com o governo federal. Posteriormente, depois da\nnomeação do senador tucano Fernando Henrique Cardoso para o Ministério\nda Fazenda, articulou um encontro dos governadores peemedebistas para\npropor que eles se afastassem e se declarassem independentes do governo\nfederal. Na reunião, contudo, foi decidido que o PMDB não faria oposição\na Itamar Franco, e Fleury passou, então, a defender que o partido não\nabrisse mão dos cargos que tinha no governo federal.\n\nAo longo de 1993, as relações do governador com Quércia foram se\ntornando mais e mais conflituosas. Contribuíram para isso as constantes\ndenúncias do Ministério Público (MP), onde Fleury teria influência,\ncontra Quércia. Enquanto isso, os processos para apurar as\nirregularidades no governo Fleury, abertos pelo Tribunal de Contas do\nEstado (TCE), onde Quércia indicara quatro dos sete conselheiros, não\nandavam no MP.\n\nAlém disso, Quércia pretendia reeleger-se presidente do PMDB naquele ano\ne lançou-se candidato, mas não obteve apoio suficiente no partido devido\nao acúmulo de denúncias contra seu governo. Fleury não tomou posição no\ncaso, o que foi considerado por Quércia um ato de traição. Por fim, em\nabril, o ex-governador renunciou à candidatura e à presidência do\npartido.\n\nO segundo semestre de 1993 foi marcado por especulações e sondagens\nsobre possíveis candidatos à presidência da República e pela discussão\nsobre alianças partidárias para concorrer à eleição de outubro de 1994.\nEm agosto, quando se especulava sobre uma possível aliança entre o PMDB\ne o Partido da Social Democracia Brasileira (PSDB), Fleury declarou-se\ncontrário a essa possibilidade. No mês seguinte, com a intenção de\ntornar-se candidato a presidente pelo PMDB, propôs na convenção do\npartido que este se afastasse do governo Itamar. Seu objetivo era\nenfraquecer o ministro da Previdência, Antônio Brito, tido como seu\nprincipal concorrente na postulação da candidatura à presidência dentro\ndo PMDB.\n\nNo plano estadual, o segundo semestre de 1993 foi marcado por uma greve\nde professores que durou mais de dois meses e outra no setor de saúde,\ncom duração superior a um mês. As greves desgastaram a imagem do\ngovernador. Na ocasião também houve uma denúncia de que o PSD estaria\ncomprando filiações de deputados, com vistas a aumentar seu cacife para\nlançar um candidato próprio a presidente. O deputado federal José\nDirceu, do PT, pediu a abertura de inquérito para apurar o envolvimento\nde Fleury no caso, uma vez que foram descobertos vários telefonemas\nentre o palácio dos Bandeirantes, sede do governo de São Paulo, e a\nliderança do PSD na Câmara dos Deputados. O PSD, cuja bancada na\nAssembleia Legislativa dava apoio ao governo Fleury, prometia\nabertamente apoiá-lo caso ele se candidatasse a presidente.\n\nEm fevereiro de 1994, Quércia assumiu publicamente sua candidatura à\npresidência, ironizando a pretensão do governador paulista de disputar a\nindicação no PMDB. Fleury, por sua vez, procurava mostrar que seu nome\npoderia significar a unidade do partido, mas se preocupava com o prazo\nde desincompatibilização, pois só se ele fosse reduzido sua candidatura\npoderia se tornar viável. Em março, depois de uma frustrada tentativa de\nconseguir apoio para sua candidatura junto à bancada do PMDB no Senado,\ne tendo como data limite para a desincompatibização o mês de abril,\nFleury desistiu da candidatura. Em abril, só Quércia, o deputado federal\nRoberto Requião e o senador José Sarney ainda permaneciam na disputa\ndentro do PMDB. Antes das prévias, porém, Sarney retirou sua\ncandidatura, e na convenção foi escolhido o nome de Quércia. Tendo saído\nda disputa, Fleury apoiou a candidatura de seu padrinho político.\n\nQuércia ficou em quarto lugar na eleição, atrás de Fernando Henrique\nCardoso (PSDB), Luís Inácio Lula da Silva (PT) e Enéas Carneiro (Partido\nda Reedificação da Ordem Nacional — Prona). Depois da derrota,\ndedicou-se a aumentar sua influência regional, passando a disputar com\nFleury o comando do PMDB paulista. Na eleição para o governo do estado,\nFleury apoiou Barros Munhoz, ex-ministro da Agricultura. Munhoz,\ncontudo, não chegou ao segundo turno, que foi disputado por Francisco\nRossi (Partido Democrático Trabalhista — PDT) e Mário Covas (PSDB).\nInteressado em conseguir espaço no futuro governo Fernando Henrique\nCardoso, nesse momento Fleury apoiou Covas. Depois da eleição, os\nquercistas responsabilizaram o governador paulista pela derrota de seu\nlíder na eleição presidencial, acusando-o de só se empenhar na campanha\ndo candidato ao governo do estado e abrindo assim mais um ponto de\ntensão entre os dois grupos dentro do partido.\n\nAntes de deixar o governo, Fleury se aposentou no Ministério Público.\nConseguiu também aprovar na Assembleia Legislativa a venda de um terço\nda Eletropaulo, a segunda maior estatal de São Paulo. O motivo da venda\nteria sido a necessidade de saldar antigas dívidas com empreiteiras que,\nna ocasião, já chegavam a três bilhões de dólares. No último dia de seu\ngoverno foi realizada a intervenção federal no Banespa, que tinha uma\nenorme dívida. Logo após assumir o cargo, em janeiro de 1995, o novo\ngovernador, Mário Covas, acusou Fleury de lhe ter deixado uma dívida de\ncerca de 1,5 bilhão de dólares.\n\n \n\nDo PMDB ao PTB\n\nDentro do PMDB, Fleury continuou a disputa com Quércia. Em março de\n1995, contudo, já admitia a possibilidade de deixar o partido, depois de\nter sido derrotado pelo grupo quercista nas eleições para os diretórios\nmunicipais. Quando se difundiram as primeiras notícias de sua possível\nretirada, Covas antecipou-se, declarando que não aceitaria seu ingresso\nno PSDB. Aventava-se também a possibilidade de que Fleury fosse para o\nPSD, o PDT, o PFL ou o PL. Para tomar qualquer decisão, no entanto,\nFleury esperou os resultados das eleições internas do PMDB, nos níveis\nestaduais e nacional, tentando um lugar na sua executiva nacional.\nApesar de a executiva paulista, incentivada por Quércia, ter apresentado\num veto formal ao seu nome, Fleury conseguiu a vaga a partir da\nindicação do presidente do partido, o deputado Pais de Andrade (CE), que\ndispunha de alguns cargos vagos para serem preenchidos por nomes que\ntivessem perdido espaço em seus estados.\n\nMesmo tendo ido para a executiva nacional do partido, em setembro de\n1995 Fleury afirmou, antecipando a possibilidade de sua saída: “Fico no\nPMDB até onde o chão me permitir, mas aqui em São Paulo meu espaço\ndiminui a cada dia.” Em princípios de dezembro entregou sua carta de\ndesfiliação ao presidente do partido e, no dia 11 do mesmo mês,\nfiliou-se ao Partido Trabalhista Brasileiro (PTB) em cerimônia na\nAssembleia Legislativa paulista. Passou, então, a exercer a profissão de\nadvogado em seu escritório particular. Ainda em 1995 foi fundador e\ntornou-se presidente do Centro de Estudos 2000, organização não\ngovernamental (ONG) que tinha sua sede num casarão na capital paulista\nde propriedade do senador Gilberto Miranda (PMDB-AM).\n\nEmbora tivesse elogiado alguns pontos do acordo fechado entre o governo\nestadual e o Banco Central para resolver o problema da dívida de São\nPaulo com o Banespa, em janeiro de 1996, Fleury culpou o governo federal\npela perda de credibilidade do banco paulista e pelo aumento de seis\nbilhões de dólares na dívida do estado após a intervenção.\n\nIntimado a depor em fevereiro, na Justiça Militar de São Paulo, como\ntestemunha arrolada pelos advogados de 18 dos 121 policiais militares\nindiciados no processo sobre o massacre do Carandiru, Fleury declarou\nque não partira dele a ordem para a invasão do presídio pela PM, pois\nnaquele momento estava viajando de Sorocaba para a capital. Admitiu,\nporém, que provavelmente teria autorizado a invasão, se tivesse em mãos\nas informações que recebeu depois sobre a rebelião. Assim, considerando\nacertada a ordem de invasão dada pelo então coronel da PM e comandante\nda tropa de choque, Ubiratan Guimarães, apenas condenou as consequências\nda operação.\n\nEm março de 1996, Fleury teve as contas de seu governo nos anos de 1993\ne 1994 rejeitadas pela Comissão de Finanças e Orçamento da Assembleia\nLegislativa, que derrubou parecer favorável do TCE. Denunciando o que,\npara ele, era uma manobra política, Fleury lembrou na ocasião que o\nparecer contrário do TCE não implicava um julgamento definitivo, o que\nsó aconteceria depois da votação no plenário da Assembleia Legislativa.\nAinda no mês de março passou a integrar a executiva nacional do PTB.\n\nEm depoimento na Comissão de Assuntos Econômicos do Senado, no fim de\nmarço, declarou que a intervenção do Banco Central no Banespa fora\nprecipitada por motivações políticas e pessoais do ex-ministro da\nFazenda Ciro Gomes, que estava sendo processado por ter declarado em\nmaio de 1994 que o Banespa estava falido. Segundo Fleury, o Banco\nCentral fraudara o balanço do Banespa de 1994, pois considerava de\ndifícil liquidação a dívida do estado de São Paulo com o banco, que\nestaria apenas 14 dias atrasada, provocando com isso a intervenção\nfederal.\n\nEm abril de 1996 a Procuradoria Geral do Estado encaminhou representação\nao MP contra Fleury por este ter emitido 1,3 bilhão de reais em títulos\ndo governo do estado para pagar dívidas judiciais (precatórios) e só ter\nutilizado oitocentos milhões de reais para esse fim. No mês seguinte o\nMP pediu o arresto dos bens de Fleury, de Orestes Quércia e de mais 105\npessoas ligadas ao Banespa, por operações irregulares detectadas pela\ncomissão de inquérito do BC. Essas operações teriam ocorrido entre 1989\ne 1994 e provocado um prejuízo de 2,8 bilhões de reais. Fleury também\nfoi processado por envolvimento numa operação de empréstimo irregular no\nvalor de 111 milhões de reais do Banespa para a indústria farmacêutica\nParaquímica.\n\nEm depoimento na CPI dos Precatórios no Senado, em fevereiro de 1997,\nMário Covas afirmou que a gestão de Fleury gastou apenas 35% dos\nrecursos autorizados pelo Senado (cerca de 1,3 bilhão de reais) no\npagamento de precatórios. O restante teria sido desviado para outras\nfinalidades, como pagamento do funcionalismo ou de dívidas com\nempreiteiras. Em março, o Tribunal de Justiça do Estado negou, por\nunanimidade, a suspensão do arresto de bens de Fleury.\n\nEm abril de 1997, o procurador-geral de Justiça do Estado de São Paulo,\nLuís Antônio Marrey, entrou com uma ação civil pública contra Fleury por\nimprobidade administrativa. Segundo Marrey, o ex-governador causara\nprejuízos de 3,6 milhões de dólares ao estado ao interceder junto ao\nBanespa para a concessão de empréstimos a uma fábrica de calçados em\nestado pré-falimentar, no início de 1994. Negando irregularidade na\noperação, Fleury declarou que o empréstimo tinha o objetivo de garantir\no emprego de 480 funcionários e acusou o procurador de estar a serviço\ndo governador Mário Covas. No mês seguinte, a 8ª Vara de Fazenda Pública\nde São Paulo determinou o bloqueio de seus bens.\n\nEm junho, seu irmão, o empresário Frederico Pinto Ferreira Coelho Neto,\nteve o sigilo bancário quebrado, a pedido da Procuradoria Geral de\nJustiça, para que fosse investigada uma suposta operação, quando era o\ntitular da Secretaria de Governo, na gestão Fleury, na qual a Companhia\nEnergética de São Paulo (CESP) teria adquirido 30% das cotas do Shopping\nD, tornando-se um de seus maiores acionistas.\n\nO relatório final da CPI dos Precatórios, apresentado em julho de 1997,\nregistrou que, no fim do governo Fleury, as emissões de títulos públicos\nsuperavam os pagamentos de precatórios em 1,7 bilhão de reais, tendo\nesses recursos sido gastos em outras finalidades. Entre os governadores\ne prefeitos mencionados no relatório, Fleury era o recordista do aumento\nartificial dos valores de dívidas judiciais para justificar a emissão de\ntítulos públicos. Segundo ele, porém, a maior prova de inexistência de\nirregularidades era o fato de que nenhum credor entrara com pedido de\nintervenção no estado por falta de pagamento no período em que fora\ngovernador. Devido a uma manobra de senadores governistas na CPI, o\nrelatório final foi aprovado sem as acusações a Fleury, assim como a\noutros políticos e a um banco privado.\n\nAinda em julho de 1997, o juiz da 10ª Vara da Fazenda Pública de São\nPaulo abriu uma ação civil contra Fleury, acusando-o de improbidade\nadministrativa. Segundo denúncia da Procuradoria Geral da Justiça,\nFleury teria desviado, entre 1991 e 1993, 945 milhões de reais dos\nrecursos destinados ao pagamento de precatórios.\n\n \n\nNa Câmara dos deputados\n\nEm 1998 Fleury tornou-se membro das comissões executivas nacional e\nestadual do PTB. Em outubro candidatou-se a uma cadeira na Câmara, na\nlegenda do PTB, e foi eleito. Assumiu o mandato em fevereiro de 1999.\n\nReeleito em outubro de 2002, iniciou seu novo mandato em fevereiro de\n2003, tornando-se corregedor da Câmara dos Deputados. Em março, uma\ninvestigação da Polícia Federal (PF) e do MP, com o apoio do FBI,\nrelativa ao esquema de lavagem de dinheiro na extinta agência do Banespa\nem Nova Iorque, revelou documentos que, somados a outras provas obtidas\npela PF em Foz do Iguaçu e em São Paulo, indicavam que Fleury e\nempresários a ele ligados teriam enviado, por intermédio do Banespa, uma\nsoma de aproximadamente 15 milhões de dólares para a Suíça e para os\nEstados Unidos no período de 1996 a 1999. Fleury negou todas as\nacusações e, ao final do processo, foi absolvido.\n\n Ao longo dos seus dois mandatos na Câmara dos Deputados, foi presidente\ndas comissões de Defesa do Consumidor e de Minas e Energia, e membro\ntitular das comissões de Constituição e Justiça e de Redação, de\nSegurança Pública e Combate ao Crime Organizado, e de Trabalho,\nAdministração e Serviço Público. Presidiu também da CPI do Banespa.\nDeixou a Câmara dos Deputados em janeiro de 2007, ao concluir seu\nmandato.\n\nCasou-se com Nair Passos Fleury, com quem teve três filhos.\n\nPublicou, entre outros trabalhos, *A reforma penal e o júri*,*Sistema de\npenas e* *sua aplicação*e*Quatro anos por São Paulo* (1996).\n\n \n\nElizabeth Dezouzart/Lorenzo Aldé/Adrianna Setemy\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1999-2003),\n*Biografias de deputados.*(Disponível em:\nhttp://www2.camara.gov.br/deputados/index.html/loadFrame.html; acessado\nem: 18/11/2009);**ENTREV. BIOG.*; Estado de S. Paulo* (30/1, 10/3, 25/6,\n3, 9 e 16/7, 27/82, 19/9, 3/11, 12 e 21/11, 11 e 13/12/92, 19, 26 e\n29/1, 14 e 31/5, 8/7, 18/10, 27/11 e 14/12/93, 13/2/95, 8 e 27/2, 13, 30\ne 31/3 e 19/4/96, 27/3, 6/5, 18/6 e 28/7/97);*Folha de S. Paulo*(30/6,\n26/8, 8/10, 26/11 e 23/12/92, 6/6, 8/7, 6 e 27/8, 13/9, 2/10 e 2/12/93,\n6/1, 15, 16 e 20/3, 5 e 12/12/95, 13/1, 13 e 29/3/96, 30/4, 6/5, 5/6 e\n15/7/97);*Globo*(6/3, 14/9 e 21/11/92, 30/1, 28/2, 26/5, 3/7, 28/8,\n20/9, 5/10, 27/11 e 26/12/93, 8/2, 1/5/96, 13/3, 13/7 e 10/10/98);\n*IstoÉ* (10/6/92); *Isto É on line.*(12/3/2003; disponível em:\nhttp://www.terra.com.br/istoe/1745/brasil/1745\\_vez\\_corregedor\\_01.htm\n; acessado em: 19/11/2009); *Jornal do Brasil* (30/6/92, 8 e 27/1, 10,\n19 e 30/5, 5 e 19/10/93, 27/6, 6/7, 5, 7, 9 e 18/8, 5 e 9/9/95, 8 e\n17/2/96, 12 e 24/7/97); *Perfil parlamentar*; TRIB. SUP. ELEIT. *Dados*\n(1998); *Veja* (2/5/90, 7/8, 23/10, 6 e 13/11 e 11/12/91, 12/2, 1, 4, 11\ne 18/3, 23 e 10/6, 1 e 22/7, 12 e 28/8, 2, 9/9, 14 e 28/10 e 9/12/92,\n20/1, 5 e 12/5, 30/6 e 27/10/93, 12 e 19, 2 e 9/3, 13/4, 15/6 e\n16/11/94, 3/1 e 8/5/96).\n\n \n\n**** \n\n**** \n\n**FLEURY, Luís Antônio**\n\n\\*gov. SP 1991-1994; dep. fed. SP 1999-2007.\n\n \n\n*Luís Antônio Fleury Filho* nasceu em Ribeirão Preto (SP) no dia 30 de\nmarço de 1949, filho de Luís Antônio Fleury e de Maria de Lourdes Coelho\nFleury.\n\nIniciou o curso primário no Grupo Escolar Cesar Martinez, na capital\npaulista, e o completou em São José do Rio Preto, nos grupos escolares\nEzequiel Ramos e Cardeal Leme. O curso ginasial foi iniciado também em\nRibeirão Preto, no Instituto de Educação Monsenhor Gonçalves, continuado\nno Colégio Estadual e na Escola Normal Fernandópolis e finalizado no\nColégio Estadual Monsenhor Seckler, em Porto Feliz. De 1964 a 1966 fez o\ncurso preparatório de formação de oficiais, na Academia de Polícia\nMilitar de Barro Branco. Em seguida, fez o curso superior de formação de\noficiais na mesma academia, que concluiu em 1968. Nesse mesmo ano\ningressou na Polícia Militar (PM) de São Paulo. Como oficial da PM,\ncursou direito nas Faculdades Metropolitanas Unidas, graduando-se em\n1972. Em 1973 fez um curso de especialização em direito processual penal\nna Pontifícia Universidade Católica (PUC) de São Paulo.\n\nEm dezembro de 1973 ingressou por concurso na Promotoria Pública do\nEstado de São Paulo. Deixou então a PM e passou a exercer o cargo de\npromotor em comarcas do interior até 1980. Nesse ano, voltou à capital\ncomo promotor da Vara do Júri, tornando-se também membro da Associação\nPaulista de Promotores. Foi primeiro-vice-presidente da associação de\n1980 a 1982 e, nesse ano, elegeu-se presidente da entidade. Reeleito\nduas vezes, exerceria o cargo até 1986. De 1981 a 1983 foi também\nprimeiro-vice-presidente da Confederação Nacional do Ministério Público,\nexercendo depois, de 1983 a 1987, a presidência da entidade. Em 1984 foi\npromovido por merecimento a procurador de Justiça. Deixou o cargo quando\no governador eleito em 1986, Orestes Quércia, do Partido do Movimento\nDemocrático Brasileiro (PMDB), o convidou a assumir a Secretaria de\nSegurança Pública de São Paulo, um dos postos-chave de sua administração\ndevido ao crescimento da violência no estado.\n\nAssumiu a pasta em março de 1987, ocasião em que se filiou ao PMDB. Seu\ntrabalho na secretaria o projetou, e o levou a querer se candidatar à\nCâmara dos Deputados em 1990. No início desse ano, porém, Quércia lhe\npediu que permanecesse à frente da Secretaria de Segurança até o fim de\nseu mandato, em 1991, e o projeto de ser candidato a deputado foi\nabandonado. Pouco depois, Quércia o lançou como candidato do PMDB à sua\nsucessão no governo de São Paulo, com o apoio de uma coligação que\nenvolvia também o Partido Liberal (PL) e o Partido da Frente Liberal\n(PFL). Em março de 1990, Fleury desincompatibilizou-se do cargo de\nsecretário de Segurança para disputar a eleição.\n\nNa eleição de outubro de 1990, o principal adversário de Fleury foi\nPaulo Maluf, apoiado pelo Partido Democrático Social (PDS) e pelo\nPartido da Reconstrução Nacional (PRN). Fleury iniciou a campanha com 2%\nde preferência do eleitorado, segundo as pesquisas de opinião, mas, com\no auxílio de Quércia, que tinha na época grande influência no estado,\nprincipalmente no interior, chegou ao segundo turno e derrotou Maluf,\ntendo recebido inclusive a adesão de muitos eleitores do Partido dos\nTrabalhadores (PT), que contrariaram a orientação do partido a favor do\nvoto nulo.\n\n \n\nNo governo de São Paulo\n\nEleito governador de São Paulo, Fleury teve que enfrentar, logo nos\nprimeiros meses de seu mandato, iniciado em março de 1991, denúncias de\ncorrupção e enriquecimento ilícito que atingiam o ex-governador Orestes\nQuércia, seu padrinho político, o que prejudicou sua imagem. Esses fatos\ne os próprios planos de Fleury em relação a seu futuro político o\ndeixaram numa situação delicada, fazendo-o oscilar entre a fidelidade e\no rompimento com Quércia durante todo o seu governo. Da gestão de\nQuércia, Fleury herdou ainda uma enorme dívida e uma série de obras\nparalisadas. Outra dificuldade enfrentada pelo novo governador foi a\nrecessão econômica causada pelas medidas tomadas pelo governo do\npresidente Fernando Collor de Melo (1990-1992). Essa recessão atingia\nparticularmente São Paulo, o maior centro industrial do país.\n\nLogo que foi eleito, Fleury declarou que pretendia manter uma postura\nindependente em relação ao governo federal, embora em 1989 tivesse\ndeclarado seu voto em Collor no segundo turno. Procurou articular forças\nno Congresso e no estado que dessem apoio aos planos do governo de\ncombate à inflação e à recessão. Seu discurso de posse, entretanto, teve\ncríticas duras ao governo federal. Condenou vários aspectos da política\neconômica, embora se declarasse favorável ao programa de privatização de\nestatais e à abertura da economia, ressalvando que esta última deveria\nser feita de maneira gradual.\n\nTambém no princípio de sua gestão, Fleury criou o Fórum Paulista de\nDesenvolvimento e a Companhia Paulista de Desenvolvimento. O fórum tinha\ncomo objetivo a realização de estudos e a formulação de propostas\nalternativas para a superação da crise econômica. Suas propostas nem\nsempre foram bem aceitas pelo presidente Collor. A companhia, que reunia\no governo do estado e três grandes empresários — Olacir de Morais, do\ngrupo Itamaraty; Antônio Ermírio de Morais, do grupo Votorantim; e\nSebastião Camargo, do grupo Camargo Correia —, visava conseguir créditos\nque viabilizassem programas de privatização.\n\nA gestão de Fleury no governo do estado foi pontuada por denúncias de\ncorrupção e de nepotismo. Em junho de 1992, deputados petistas da\nAssembleia Legislativa divulgaram fitas gravadas no ano anterior em que\nFleury, em reuniões com integrantes do PMDB, admitia a contratação de\nobras no interior paulista com fins eleitorais e o uso da máquina do\nestado, através da Secretaria de Integração Regional. Nas gravações, o\ngovernador também ameaçava cortar verbas publicitárias de órgãos da\nimprensa que faziam oposição ao seu governo. Com essas provas, o PT\nentrou com uma representação no Tribunal Regional Eleitoral (TRE) contra\no governador por crime eleitoral, que acabou indeferida. Ainda assim,\ndepois da divulgação das gravações o governador decidiu extinguir a\nSecretaria de Integração Regional, que controlava os escritórios de\nintegração regional, os quais serviam não apenas como engrenagens da\nmáquina eleitoral do PMDB, mas também como centrais de informações sobre\na situação do partido no interior do estado.\n\nAinda em junho de 1992, foi denunciada uma série de contratações\nirregulares do governo, através da estatal Banespa Serviços Técnicos e\nAdministrativos (Baneser), ligada ao Banco do Estado de São Paulo. A\nBaneser teve sua receita aumentada pelo governo do estado mediante a\ncontratação de serviços para tarefas que outros órgãos estaduais\ndeveriam realizar. Entre os mais de quatro mil contratados do Baneser no\ngoverno Fleury até aquela data, encontravam-se parentes do governador e\ndo ex-governador Quércia. Fleury tentou explicar as contratações como\numa necessidade, visando a não inchar os quadros do serviço estadual,\npois os contratados pelo Baneser poderiam ser dispensados a qualquer\nmomento, o que não ocorria com funcionários concursados.\n\nNo plano da política nacional, o ano de 1992 trouxe à tona escândalos de\namplitude nacional que acabaram no *impeachment* do presidente Fernando\nCollor. A princípio, Fleury tomou uma posição cautelosa, dizendo que se\nrecusaria a fazer um prejulgamento e evitando afirmar que o presidente\ndeveria renunciar até que houvesse provas mais substanciais de seu\nenvolvimento nos atos de corrupção. Em agosto de 1992, porém, após a\ndivulgação do relatório da comissão parlamentar de inquérito (CPI)\ninstituída para investigar as acusações, e quando já crescia o movimento\npopular pró-*impeachment* de Collor, Fleury foi a favor do afastamento\ndo presidente. Em setembro de 1992, garantiu, juntamente com a prefeita\nda capital, Luísa Erundina (PT), a infraestrutura para uma grande\nmanifestação popular no parque Anhanguera a favor da aprovação do\n*impeachment*. Finalmente, em 29 de setembro a abertura do processo de\nimpedimento do presidente foi votada e aprovada pela Câmara. Assumiu a\npresidência da República o vice Itamar Franco, a quem Fleury já\ngarantira apoio no caso da saída de Collor.\n\nO ano de 1992 também foi marcado pelas eleições municipais e por uma\ntragédia que abalou a imagem do governador paulista. No dia 2 de\noutubro, véspera do primeiro turno, houve uma revolta na Casa de\nDetenção situada no bairro do Carandiru, reprimida duramente pela PM,\nque metralhou presos desarmados, o que resultou na morte de 111\ndetentos. O massacre foi abafado e escondido da imprensa pelo governo\nestadual até que se encerrassem as votações, pois temia-se que a\nrepercussão do caso afetasse o desempenho dos candidatos do PMDB.\nFleury, que a princípio minimizou o acontecido, terminou por admitir que\ntinha havido um massacre e demitiu o secretário de Segurança, Pedro\nFranco de Campos, seu amigo, e todo o comando da PM.\n\nDias depois houve uma rebelião na Fundação Estadual do Bem-Estar do\nMenor (Febem), e a PM negou-se a reprimi-la, exigindo ordens por\nescrito. Seus oficiais alegaram que não queriam ser responsabilizados\nposteriormente, no caso de alguma morte, como ocorrera no episódio do\nCarandiru.\n\nO resultado das eleições foi positivo para o PMDB em São Paulo. Embora o\npartido não tenha vencido na capital e nas maiores cidades, conseguiu\neleger prefeitos em 295 dos 623 municípios do estado. O Partido Social\nDemocrático (PSD) — que dava apoio a Fleury e cujos candidatos receberam\najuda sua e de Quércia, mesmo quando concorriam com candidatos do PMDB —\nobteve vitórias na região de Ribeirão Preto.\n\nNo ano de 1993 seria realizado, em 21 de abril, o plebiscito por meio do\nqual o eleitorado decidiria entre o presidencialismo e o parlamentarismo\ne entre a república e a monarquia. Na ocasião surgiu um claro\ndistanciamento de Fleury em relação a seu padrinho político, Orestes\nQuércia. Em janeiro, pouco tempo depois de Fleury ter lançado, em São\nPaulo, uma frente de apoio ao parlamentarismo, Quércia organizou uma\nfrente presidencialista no estado. Foram vencedores no plebiscito, por\nlarga margem, o presidencialismo e a manutenção do regime republicano.\n\nAinda em 1993, Fleury apresentou, por intermédio de deputados que o\napoiavam, um projeto de emenda constitucional propondo alterações no\ncálculo do número dos deputados federais eleitos por cada estado, de\nforma que esse número passasse a ser estritamente proporcional à\npopulação dos estados. A iniciativa teve apoio de diversas lideranças,\ntais como o senador Fernando Henrique Cardoso, do Partido da Social\nDemocracia Brasileira (PDSB); o presidente do PT, Luís Inácio Lula da\nSilva; e mesmo de Orestes Quércia, que compareceram ao ato em apoio ao\nprojeto promovido pelo governador paulista no palácio dos Bandeirantes\nem fins de janeiro.\n\nTambém em 1993, Fleury manifestou irritação com a nomeação, por Itamar\nFranco, da ex-prefeita petista Luísa Erundina para a Secretaria de\nAdministração Federal. O governador defendeu que o cargo ficasse com o\nPMDB e ameaçou romper com o governo federal. Posteriormente, depois da\nnomeação do senador tucano Fernando Henrique Cardoso para o Ministério\nda Fazenda, articulou um encontro dos governadores peemedebistas para\npropor que eles se afastassem e se declarassem independentes do governo\nfederal. Na reunião, contudo, foi decidido que o PMDB não faria oposição\na Itamar Franco, e Fleury passou, então, a defender que o partido não\nabrisse mão dos cargos que tinha no governo federal.\n\nAo longo de 1993, as relações do governador com Quércia foram se\ntornando mais e mais conflituosas. Contribuíram para isso as constantes\ndenúncias do Ministério Público (MP), onde Fleury teria influência,\ncontra Quércia. Enquanto isso, os processos para apurar as\nirregularidades no governo Fleury, abertos pelo Tribunal de Contas do\nEstado (TCE), onde Quércia indicara quatro dos sete conselheiros, não\nandavam no MP.\n\nAlém disso, Quércia pretendia reeleger-se presidente do PMDB naquele ano\ne lançou-se candidato, mas não obteve apoio suficiente no partido devido\nao acúmulo de denúncias contra seu governo. Fleury não tomou posição no\ncaso, o que foi considerado por Quércia um ato de traição. Por fim, em\nabril, o ex-governador renunciou à candidatura e à presidência do\npartido.\n\nO segundo semestre de 1993 foi marcado por especulações e sondagens\nsobre possíveis candidatos à presidência da República e pela discussão\nsobre alianças partidárias para concorrer à eleição de outubro de 1994.\nEm agosto, quando se especulava sobre uma possível aliança entre o PMDB\ne o Partido da Social Democracia Brasileira (PSDB), Fleury declarou-se\ncontrário a essa possibilidade. No mês seguinte, com a intenção de\ntornar-se candidato a presidente pelo PMDB, propôs na convenção do\npartido que este se afastasse do governo Itamar. Seu objetivo era\nenfraquecer o ministro da Previdência, Antônio Brito, tido como seu\nprincipal concorrente na postulação da candidatura à presidência dentro\ndo PMDB.\n\nNo plano estadual, o segundo semestre de 1993 foi marcado por uma greve\nde professores que durou mais de dois meses e outra no setor de saúde,\ncom duração superior a um mês. As greves desgastaram a imagem do\ngovernador. Na ocasião também houve uma denúncia de que o PSD estaria\ncomprando filiações de deputados, com vistas a aumentar seu cacife para\nlançar um candidato próprio a presidente. O deputado federal José\nDirceu, do PT, pediu a abertura de inquérito para apurar o envolvimento\nde Fleury no caso, uma vez que foram descobertos vários telefonemas\nentre o palácio dos Bandeirantes, sede do governo de São Paulo, e a\nliderança do PSD na Câmara dos Deputados. O PSD, cuja bancada na\nAssembleia Legislativa dava apoio ao governo Fleury, prometia\nabertamente apoiá-lo caso ele se candidatasse a presidente.\n\nEm fevereiro de 1994, Quércia assumiu publicamente sua candidatura à\npresidência, ironizando a pretensão do governador paulista de disputar a\nindicação no PMDB. Fleury, por sua vez, procurava mostrar que seu nome\npoderia significar a unidade do partido, mas se preocupava com o prazo\nde desincompatibilização, pois só se ele fosse reduzido sua candidatura\npoderia se tornar viável. Em março, depois de uma frustrada tentativa de\nconseguir apoio para sua candidatura junto à bancada do PMDB no Senado,\ne tendo como data limite para a desincompatibização o mês de abril,\nFleury desistiu da candidatura. Em abril, só Quércia, o deputado federal\nRoberto Requião e o senador José Sarney ainda permaneciam na disputa\ndentro do PMDB. Antes das prévias, porém, Sarney retirou sua\ncandidatura, e na convenção foi escolhido o nome de Quércia. Tendo saído\nda disputa, Fleury apoiou a candidatura de seu padrinho político.\n\nQuércia ficou em quarto lugar na eleição, atrás de Fernando Henrique\nCardoso (PSDB), Luís Inácio Lula da Silva (PT) e Enéas Carneiro (Partido\nda Reedificação da Ordem Nacional — Prona). Depois da derrota,\ndedicou-se a aumentar sua influência regional, passando a disputar com\nFleury o comando do PMDB paulista. Na eleição para o governo do estado,\nFleury apoiou Barros Munhoz, ex-ministro da Agricultura. Munhoz,\ncontudo, não chegou ao segundo turno, que foi disputado por Francisco\nRossi (Partido Democrático Trabalhista — PDT) e Mário Covas (PSDB).\nInteressado em conseguir espaço no futuro governo Fernando Henrique\nCardoso, nesse momento Fleury apoiou Covas. Depois da eleição, os\nquercistas responsabilizaram o governador paulista pela derrota de seu\nlíder na eleição presidencial, acusando-o de só se empenhar na campanha\ndo candidato ao governo do estado e abrindo assim mais um ponto de\ntensão entre os dois grupos dentro do partido.\n\nAntes de deixar o governo, Fleury se aposentou no Ministério Público.\nConseguiu também aprovar na Assembleia Legislativa a venda de um terço\nda Eletropaulo, a segunda maior estatal de São Paulo. O motivo da venda\nteria sido a necessidade de saldar antigas dívidas com empreiteiras que,\nna ocasião, já chegavam a três bilhões de dólares. No último dia de seu\ngoverno foi realizada a intervenção federal no Banespa, que tinha uma\nenorme dívida. Logo após assumir o cargo, em janeiro de 1995, o novo\ngovernador, Mário Covas, acusou Fleury de lhe ter deixado uma dívida de\ncerca de 1,5 bilhão de dólares.\n\n \n\nDo PMDB ao PTB\n\nDentro do PMDB, Fleury continuou a disputa com Quércia. Em março de\n1995, contudo, já admitia a possibilidade de deixar o partido, depois de\nter sido derrotado pelo grupo quercista nas eleições para os diretórios\nmunicipais. Quando se difundiram as primeiras notícias de sua possível\nretirada, Covas antecipou-se, declarando que não aceitaria seu ingresso\nno PSDB. Aventava-se também a possibilidade de que Fleury fosse para o\nPSD, o PDT, o PFL ou o PL. Para tomar qualquer decisão, no entanto,\nFleury esperou os resultados das eleições internas do PMDB, nos níveis\nestaduais e nacional, tentando um lugar na sua executiva nacional.\nApesar de a executiva paulista, incentivada por Quércia, ter apresentado\num veto formal ao seu nome, Fleury conseguiu a vaga a partir da\nindicação do presidente do partido, o deputado Pais de Andrade (CE), que\ndispunha de alguns cargos vagos para serem preenchidos por nomes que\ntivessem perdido espaço em seus estados.\n\nMesmo tendo ido para a executiva nacional do partido, em setembro de\n1995 Fleury afirmou, antecipando a possibilidade de sua saída: “Fico no\nPMDB até onde o chão me permitir, mas aqui em São Paulo meu espaço\ndiminui a cada dia.” Em princípios de dezembro entregou sua carta de\ndesfiliação ao presidente do partido e, no dia 11 do mesmo mês,\nfiliou-se ao Partido Trabalhista Brasileiro (PTB) em cerimônia na\nAssembleia Legislativa paulista. Passou, então, a exercer a profissão de\nadvogado em seu escritório particular. Ainda em 1995 foi fundador e\ntornou-se presidente do Centro de Estudos 2000, organização não\ngovernamental (ONG) que tinha sua sede num casarão na capital paulista\nde propriedade do senador Gilberto Miranda (PMDB-AM).\n\nEmbora tivesse elogiado alguns pontos do acordo fechado entre o governo\nestadual e o Banco Central para resolver o problema da dívida de São\nPaulo com o Banespa, em janeiro de 1996, Fleury culpou o governo federal\npela perda de credibilidade do banco paulista e pelo aumento de seis\nbilhões de dólares na dívida do estado após a intervenção.\n\nIntimado a depor em fevereiro, na Justiça Militar de São Paulo, como\ntestemunha arrolada pelos advogados de 18 dos 121 policiais militares\nindiciados no processo sobre o massacre do Carandiru, Fleury declarou\nque não partira dele a ordem para a invasão do presídio pela PM, pois\nnaquele momento estava viajando de Sorocaba para a capital. Admitiu,\nporém, que provavelmente teria autorizado a invasão, se tivesse em mãos\nas informações que recebeu depois sobre a rebelião. Assim, considerando\nacertada a ordem de invasão dada pelo então coronel da PM e comandante\nda tropa de choque, Ubiratan Guimarães, apenas condenou as consequências\nda operação.\n\nEm março de 1996, Fleury teve as contas de seu governo nos anos de 1993\ne 1994 rejeitadas pela Comissão de Finanças e Orçamento da Assembleia\nLegislativa, que derrubou parecer favorável do TCE. Denunciando o que,\npara ele, era uma manobra política, Fleury lembrou na ocasião que o\nparecer contrário do TCE não implicava um julgamento definitivo, o que\nsó aconteceria depois da votação no plenário da Assembleia Legislativa.\nAinda no mês de março passou a integrar a executiva nacional do PTB.\n\nEm depoimento na Comissão de Assuntos Econômicos do Senado, no fim de\nmarço, declarou que a intervenção do Banco Central no Banespa fora\nprecipitada por motivações políticas e pessoais do ex-ministro da\nFazenda Ciro Gomes, que estava sendo processado por ter declarado em\nmaio de 1994 que o Banespa estava falido. Segundo Fleury, o Banco\nCentral fraudara o balanço do Banespa de 1994, pois considerava de\ndifícil liquidação a dívida do estado de São Paulo com o banco, que\nestaria apenas 14 dias atrasada, provocando com isso a intervenção\nfederal.\n\nEm abril de 1996 a Procuradoria Geral do Estado encaminhou representação\nao MP contra Fleury por este ter emitido 1,3 bilhão de reais em títulos\ndo governo do estado para pagar dívidas judiciais (precatórios) e só ter\nutilizado oitocentos milhões de reais para esse fim. No mês seguinte o\nMP pediu o arresto dos bens de Fleury, de Orestes Quércia e de mais 105\npessoas ligadas ao Banespa, por operações irregulares detectadas pela\ncomissão de inquérito do BC. Essas operações teriam ocorrido entre 1989\ne 1994 e provocado um prejuízo de 2,8 bilhões de reais. Fleury também\nfoi processado por envolvimento numa operação de empréstimo irregular no\nvalor de 111 milhões de reais do Banespa para a indústria farmacêutica\nParaquímica.\n\nEm depoimento na CPI dos Precatórios no Senado, em fevereiro de 1997,\nMário Covas afirmou que a gestão de Fleury gastou apenas 35% dos\nrecursos autorizados pelo Senado (cerca de 1,3 bilhão de reais) no\npagamento de precatórios. O restante teria sido desviado para outras\nfinalidades, como pagamento do funcionalismo ou de dívidas com\nempreiteiras. Em março, o Tribunal de Justiça do Estado negou, por\nunanimidade, a suspensão do arresto de bens de Fleury.\n\nEm abril de 1997, o procurador-geral de Justiça do Estado de São Paulo,\nLuís Antônio Marrey, entrou com uma ação civil pública contra Fleury por\nimprobidade administrativa. Segundo Marrey, o ex-governador causara\nprejuízos de 3,6 milhões de dólares ao estado ao interceder junto ao\nBanespa para a concessão de empréstimos a uma fábrica de calçados em\nestado pré-falimentar, no início de 1994. Negando irregularidade na\noperação, Fleury declarou que o empréstimo tinha o objetivo de garantir\no emprego de 480 funcionários e acusou o procurador de estar a serviço\ndo governador Mário Covas. No mês seguinte, a 8ª Vara de Fazenda Pública\nde São Paulo determinou o bloqueio de seus bens.\n\nEm junho, seu irmão, o empresário Frederico Pinto Ferreira Coelho Neto,\nteve o sigilo bancário quebrado, a pedido da Procuradoria Geral de\nJustiça, para que fosse investigada uma suposta operação, quando era o\ntitular da Secretaria de Governo, na gestão Fleury, na qual a Companhia\nEnergética de São Paulo (CESP) teria adquirido 30% das cotas do Shopping\nD, tornando-se um de seus maiores acionistas.\n\nO relatório final da CPI dos Precatórios, apresentado em julho de 1997,\nregistrou que, no fim do governo Fleury, as emissões de títulos públicos\nsuperavam os pagamentos de precatórios em 1,7 bilhão de reais, tendo\nesses recursos sido gastos em outras finalidades. Entre os governadores\ne prefeitos mencionados no relatório, Fleury era o recordista do aumento\nartificial dos valores de dívidas judiciais para justificar a emissão de\ntítulos públicos. Segundo ele, porém, a maior prova de inexistência de\nirregularidades era o fato de que nenhum credor entrara com pedido de\nintervenção no estado por falta de pagamento no período em que fora\ngovernador. Devido a uma manobra de senadores governistas na CPI, o\nrelatório final foi aprovado sem as acusações a Fleury, assim como a\noutros políticos e a um banco privado.\n\nAinda em julho de 1997, o juiz da 10ª Vara da Fazenda Pública de São\nPaulo abriu uma ação civil contra Fleury, acusando-o de improbidade\nadministrativa. Segundo denúncia da Procuradoria Geral da Justiça,\nFleury teria desviado, entre 1991 e 1993, 945 milhões de reais dos\nrecursos destinados ao pagamento de precatórios.\n\n \n\nNa Câmara dos deputados\n\nEm 1998 Fleury tornou-se membro das comissões executivas nacional e\nestadual do PTB. Em outubro candidatou-se a uma cadeira na Câmara, na\nlegenda do PTB, e foi eleito. Assumiu o mandato em fevereiro de 1999.\n\nReeleito em outubro de 2002, iniciou seu novo mandato em fevereiro de\n2003, tornando-se corregedor da Câmara dos Deputados. Em março, uma\ninvestigação da Polícia Federal (PF) e do MP, com o apoio do FBI,\nrelativa ao esquema de lavagem de dinheiro na extinta agência do Banespa\nem Nova Iorque, revelou documentos que, somados a outras provas obtidas\npela PF em Foz do Iguaçu e em São Paulo, indicavam que Fleury e\nempresários a ele ligados teriam enviado, por intermédio do Banespa, uma\nsoma de aproximadamente 15 milhões de dólares para a Suíça e para os\nEstados Unidos no período de 1996 a 1999. Fleury negou todas as\nacusações e, ao final do processo, foi absolvido.\n\n Ao longo dos seus dois mandatos na Câmara dos Deputados, foi presidente\ndas comissões de Defesa do Consumidor e de Minas e Energia, e membro\ntitular das comissões de Constituição e Justiça e de Redação, de\nSegurança Pública e Combate ao Crime Organizado, e de Trabalho,\nAdministração e Serviço Público. Presidiu também da CPI do Banespa.\nDeixou a Câmara dos Deputados em janeiro de 2007, ao concluir seu\nmandato.\n\nCasou-se com Nair Passos Fleury, com quem teve três filhos.\n\nPublicou, entre outros trabalhos, *A reforma penal e o júri*,*Sistema de\npenas e* *sua aplicação*e*Quatro anos por São Paulo* (1996).\n\n \n\nElizabeth Dezouzart/Lorenzo Aldé/Adrianna Setemy\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1999-2003),\n*Biografias de deputados.*(Disponível em:\nhttp://www2.camara.gov.br/deputados/index.html/loadFrame.html; acessado\nem: 18/11/2009);**ENTREV. BIOG.*; Estado de S. Paulo* (30/1, 10/3, 25/6,\n3, 9 e 16/7, 27/82, 19/9, 3/11, 12 e 21/11, 11 e 13/12/92, 19, 26 e\n29/1, 14 e 31/5, 8/7, 18/10, 27/11 e 14/12/93, 13/2/95, 8 e 27/2, 13, 30\ne 31/3 e 19/4/96, 27/3, 6/5, 18/6 e 28/7/97);*Folha de S. Paulo*(30/6,\n26/8, 8/10, 26/11 e 23/12/92, 6/6, 8/7, 6 e 27/8, 13/9, 2/10 e 2/12/93,\n6/1, 15, 16 e 20/3, 5 e 12/12/95, 13/1, 13 e 29/3/96, 30/4, 6/5, 5/6 e\n15/7/97);*Globo*(6/3, 14/9 e 21/11/92, 30/1, 28/2, 26/5, 3/7, 28/8,\n20/9, 5/10, 27/11 e 26/12/93, 8/2, 1/5/96, 13/3, 13/7 e 10/10/98);\n*IstoÉ* (10/6/92); *Isto É on line.*(12/3/2003; disponível em:\nhttp://www.terra.com.br/istoe/1745/brasil/1745\\_vez\\_corregedor\\_01.htm\n; acessado em: 19/11/2009); *Jornal do Brasil* (30/6/92, 8 e 27/1, 10,\n19 e 30/5, 5 e 19/10/93, 27/6, 6/7, 5, 7, 9 e 18/8, 5 e 9/9/95, 8 e\n17/2/96, 12 e 24/7/97); *Perfil parlamentar*; TRIB. SUP. ELEIT. *Dados*\n(1998); *Veja* (2/5/90, 7/8, 23/10, 6 e 13/11 e 11/12/91, 12/2, 1, 4, 11\ne 18/3, 23 e 10/6, 1 e 22/7, 12 e 28/8, 2, 9/9, 14 e 28/10 e 9/12/92,\n20/1, 5 e 12/5, 30/6 e 27/10/93, 12 e 19, 2 e 9/3, 13/4, 15/6 e\n16/11/94, 3/1 e 8/5/96).\n\n \n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1999-2003),\n*Biografias de deputados.*(Disponível em:\nhttp://www2.camara.gov.br/deputados/index.html/loadFrame.html; acessado\nem: 18/11/2009);**ENTREV. BIOG.*; Estado de S. Paulo* (30/1, 10/3, 25/6,\n3, 9 e 16/7, 27/82, 19/9, 3/11, 12 e 21/11, 11 e 13/12/92, 19, 26 e\n29/1, 14 e 31/5, 8/7, 18/10, 27/11 e 14/12/93, 13/2/95, 8 e 27/2, 13, 30\ne 31/3 e 19/4/96, 27/3, 6/5, 18/6 e 28/7/97);*Folha de S. Paulo*(30/6,\n26/8, 8/10, 26/11 e 23/12/92, 6/6, 8/7, 6 e 27/8, 13/9, 2/10 e 2/12/93,\n6/1, 15, 16 e 20/3, 5 e 12/12/95, 13/1, 13 e 29/3/96, 30/4, 6/5, 5/6 e\n15/7/97);*Globo*(6/3, 14/9 e 21/11/92, 30/1, 28/2, 26/5, 3/7, 28/8,\n20/9, 5/10, 27/11 e 26/12/93, 8/2, 1/5/96, 13/3, 13/7 e 10/10/98);\n*IstoÉ* (10/6/92); *Isto É on line.*(12/3/2003; disponível em:\nhttp://www.terra.com.br/istoe/1745/brasil/1745\\_vez\\_corregedor\\_01.htm\n; acessado em: 19/11/2009); *Jornal do Brasil* (30/6/92, 8 e 27/1, 10,\n19 e 30/5, 5 e 19/10/93, 27/6, 6/7, 5, 7, 9 e 18/8, 5 e 9/9/95, 8 e\n17/2/96, 12 e 24/7/97); *Perfil parlamentar*; TRIB. SUP. ELEIT. *Dados*\n(1998); *Veja* (2/5/90, 7/8, 23/10, 6 e 13/11 e 11/12/91, 12/2, 1, 4, 11\ne 18/3, 23 e 10/6, 1 e 22/7, 12 e 28/8, 2, 9/9, 14 e 28/10 e 9/12/92,\n20/1, 5 e 12/5, 30/6 e 27/10/93, 12 e 19, 2 e 9/3, 13/4, 15/6 e\n16/11/94, 3/1 e 8/5/96).\n\n \n\n**** \n\n**** \n\n**FLEURY, Luís Antônio**\n\n\\*gov. SP 1991-1994; dep. fed. SP 1999-2007.\n\n \n\n*Luís Antônio Fleury Filho* nasceu em Ribeirão Preto (SP) no dia 30 de\nmarço de 1949, filho de Luís Antônio Fleury e de Maria de Lourdes Coelho\nFleury.\n\nIniciou o curso primário no Grupo Escolar Cesar Martinez, na capital\npaulista, e o completou em São José do Rio Preto, nos grupos escolares\nEzequiel Ramos e Cardeal Leme. O curso ginasial foi iniciado também em\nRibeirão Preto, no Instituto de Educação Monsenhor Gonçalves, continuado\nno Colégio Estadual e na Escola Normal Fernandópolis e finalizado no\nColégio Estadual Monsenhor Seckler, em Porto Feliz. De 1964 a 1966 fez o\ncurso preparatório de formação de oficiais, na Academia de Polícia\nMilitar de Barro Branco. Em seguida, fez o curso superior de formação de\noficiais na mesma academia, que concluiu em 1968. Nesse mesmo ano\ningressou na Polícia Militar (PM) de São Paulo. Como oficial da PM,\ncursou direito nas Faculdades Metropolitanas Unidas, graduando-se em\n1972. Em 1973 fez um curso de especialização em direito processual penal\nna Pontifícia Universidade Católica (PUC) de São Paulo.\n\nEm dezembro de 1973 ingressou por concurso na Promotoria Pública do\nEstado de São Paulo. Deixou então a PM e passou a exercer o cargo de\npromotor em comarcas do interior até 1980. Nesse ano, voltou à capital\ncomo promotor da Vara do Júri, tornando-se também membro da Associação\nPaulista de Promotores. Foi primeiro-vice-presidente da associação de\n1980 a 1982 e, nesse ano, elegeu-se presidente da entidade. Reeleito\nduas vezes, exerceria o cargo até 1986. De 1981 a 1983 foi também\nprimeiro-vice-presidente da Confederação Nacional do Ministério Público,\nexercendo depois, de 1983 a 1987, a presidência da entidade. Em 1984 foi\npromovido por merecimento a procurador de Justiça. Deixou o cargo quando\no governador eleito em 1986, Orestes Quércia, do Partido do Movimento\nDemocrático Brasileiro (PMDB), o convidou a assumir a Secretaria de\nSegurança Pública de São Paulo, um dos postos-chave de sua administração\ndevido ao crescimento da violência no estado.\n\nAssumiu a pasta em março de 1987, ocasião em que se filiou ao PMDB. Seu\ntrabalho na secretaria o projetou, e o levou a querer se candidatar à\nCâmara dos Deputados em 1990. No início desse ano, porém, Quércia lhe\npediu que permanecesse à frente da Secretaria de Segurança até o fim de\nseu mandato, em 1991, e o projeto de ser candidato a deputado foi\nabandonado. Pouco depois, Quércia o lançou como candidato do PMDB à sua\nsucessão no governo de São Paulo, com o apoio de uma coligação que\nenvolvia também o Partido Liberal (PL) e o Partido da Frente Liberal\n(PFL). Em março de 1990, Fleury desincompatibilizou-se do cargo de\nsecretário de Segurança para disputar a eleição.\n\nNa eleição de outubro de 1990, o principal adversário de Fleury foi\nPaulo Maluf, apoiado pelo Partido Democrático Social (PDS) e pelo\nPartido da Reconstrução Nacional (PRN). Fleury iniciou a campanha com 2%\nde preferência do eleitorado, segundo as pesquisas de opinião, mas, com\no auxílio de Quércia, que tinha na época grande influência no estado,\nprincipalmente no interior, chegou ao segundo turno e derrotou Maluf,\ntendo recebido inclusive a adesão de muitos eleitores do Partido dos\nTrabalhadores (PT), que contrariaram a orientação do partido a favor do\nvoto nulo.\n\n \n\nNo governo de São Paulo\n\nEleito governador de São Paulo, Fleury teve que enfrentar, logo nos\nprimeiros meses de seu mandato, iniciado em março de 1991, denúncias de\ncorrupção e enriquecimento ilícito que atingiam o ex-governador Orestes\nQuércia, seu padrinho político, o que prejudicou sua imagem. Esses fatos\ne os próprios planos de Fleury em relação a seu futuro político o\ndeixaram numa situação delicada, fazendo-o oscilar entre a fidelidade e\no rompimento com Quércia durante todo o seu governo. Da gestão de\nQuércia, Fleury herdou ainda uma enorme dívida e uma série de obras\nparalisadas. Outra dificuldade enfrentada pelo novo governador foi a\nrecessão econômica causada pelas medidas tomadas pelo governo do\npresidente Fernando Collor de Melo (1990-1992). Essa recessão atingia\nparticularmente São Paulo, o maior centro industrial do país.\n\nLogo que foi eleito, Fleury declarou que pretendia manter uma postura\nindependente em relação ao governo federal, embora em 1989 tivesse\ndeclarado seu voto em Collor no segundo turno. Procurou articular forças\nno Congresso e no estado que dessem apoio aos planos do governo de\ncombate à inflação e à recessão. Seu discurso de posse, entretanto, teve\ncríticas duras ao governo federal. Condenou vários aspectos da política\neconômica, embora se declarasse favorável ao programa de privatização de\nestatais e à abertura da economia, ressalvando que esta última deveria\nser feita de maneira gradual.\n\nTambém no princípio de sua gestão, Fleury criou o Fórum Paulista de\nDesenvolvimento e a Companhia Paulista de Desenvolvimento. O fórum tinha\ncomo objetivo a realização de estudos e a formulação de propostas\nalternativas para a superação da crise econômica. Suas propostas nem\nsempre foram bem aceitas pelo presidente Collor. A companhia, que reunia\no governo do estado e três grandes empresários — Olacir de Morais, do\ngrupo Itamaraty; Antônio Ermírio de Morais, do grupo Votorantim; e\nSebastião Camargo, do grupo Camargo Correia —, visava conseguir créditos\nque viabilizassem programas de privatização.\n\nA gestão de Fleury no governo do estado foi pontuada por denúncias de\ncorrupção e de nepotismo. Em junho de 1992, deputados petistas da\nAssembleia Legislativa divulgaram fitas gravadas no ano anterior em que\nFleury, em reuniões com integrantes do PMDB, admitia a contratação de\nobras no interior paulista com fins eleitorais e o uso da máquina do\nestado, através da Secretaria de Integração Regional. Nas gravações, o\ngovernador também ameaçava cortar verbas publicitárias de órgãos da\nimprensa que faziam oposição ao seu governo. Com essas provas, o PT\nentrou com uma representação no Tribunal Regional Eleitoral (TRE) contra\no governador por crime eleitoral, que acabou indeferida. Ainda assim,\ndepois da divulgação das gravações o governador decidiu extinguir a\nSecretaria de Integração Regional, que controlava os escritórios de\nintegração regional, os quais serviam não apenas como engrenagens da\nmáquina eleitoral do PMDB, mas também como centrais de informações sobre\na situação do partido no interior do estado.\n\nAinda em junho de 1992, foi denunciada uma série de contratações\nirregulares do governo, através da estatal Banespa Serviços Técnicos e\nAdministrativos (Baneser), ligada ao Banco do Estado de São Paulo. A\nBaneser teve sua receita aumentada pelo governo do estado mediante a\ncontratação de serviços para tarefas que outros órgãos estaduais\ndeveriam realizar. Entre os mais de quatro mil contratados do Baneser no\ngoverno Fleury até aquela data, encontravam-se parentes do governador e\ndo ex-governador Quércia. Fleury tentou explicar as contratações como\numa necessidade, visando a não inchar os quadros do serviço estadual,\npois os contratados pelo Baneser poderiam ser dispensados a qualquer\nmomento, o que não ocorria com funcionários concursados.\n\nNo plano da política nacional, o ano de 1992 trouxe à tona escândalos de\namplitude nacional que acabaram no *impeachment* do presidente Fernando\nCollor. A princípio, Fleury tomou uma posição cautelosa, dizendo que se\nrecusaria a fazer um prejulgamento e evitando afirmar que o presidente\ndeveria renunciar até que houvesse provas mais substanciais de seu\nenvolvimento nos atos de corrupção. Em agosto de 1992, porém, após a\ndivulgação do relatório da comissão parlamentar de inquérito (CPI)\ninstituída para investigar as acusações, e quando já crescia o movimento\npopular pró-*impeachment* de Collor, Fleury foi a favor do afastamento\ndo presidente. Em setembro de 1992, garantiu, juntamente com a prefeita\nda capital, Luísa Erundina (PT), a infraestrutura para uma grande\nmanifestação popular no parque Anhanguera a favor da aprovação do\n*impeachment*. Finalmente, em 29 de setembro a abertura do processo de\nimpedimento do presidente foi votada e aprovada pela Câmara. Assumiu a\npresidência da República o vice Itamar Franco, a quem Fleury já\ngarantira apoio no caso da saída de Collor.\n\nO ano de 1992 também foi marcado pelas eleições municipais e por uma\ntragédia que abalou a imagem do governador paulista. No dia 2 de\noutubro, véspera do primeiro turno, houve uma revolta na Casa de\nDetenção situada no bairro do Carandiru, reprimida duramente pela PM,\nque metralhou presos desarmados, o que resultou na morte de 111\ndetentos. O massacre foi abafado e escondido da imprensa pelo governo\nestadual até que se encerrassem as votações, pois temia-se que a\nrepercussão do caso afetasse o desempenho dos candidatos do PMDB.\nFleury, que a princípio minimizou o acontecido, terminou por admitir que\ntinha havido um massacre e demitiu o secretário de Segurança, Pedro\nFranco de Campos, seu amigo, e todo o comando da PM.\n\nDias depois houve uma rebelião na Fundação Estadual do Bem-Estar do\nMenor (Febem), e a PM negou-se a reprimi-la, exigindo ordens por\nescrito. Seus oficiais alegaram que não queriam ser responsabilizados\nposteriormente, no caso de alguma morte, como ocorrera no episódio do\nCarandiru.\n\nO resultado das eleições foi positivo para o PMDB em São Paulo. Embora o\npartido não tenha vencido na capital e nas maiores cidades, conseguiu\neleger prefeitos em 295 dos 623 municípios do estado. O Partido Social\nDemocrático (PSD) — que dava apoio a Fleury e cujos candidatos receberam\najuda sua e de Quércia, mesmo quando concorriam com candidatos do PMDB —\nobteve vitórias na região de Ribeirão Preto.\n\nNo ano de 1993 seria realizado, em 21 de abril, o plebiscito por meio do\nqual o eleitorado decidiria entre o presidencialismo e o parlamentarismo\ne entre a república e a monarquia. Na ocasião surgiu um claro\ndistanciamento de Fleury em relação a seu padrinho político, Orestes\nQuércia. Em janeiro, pouco tempo depois de Fleury ter lançado, em São\nPaulo, uma frente de apoio ao parlamentarismo, Quércia organizou uma\nfrente presidencialista no estado. Foram vencedores no plebiscito, por\nlarga margem, o presidencialismo e a manutenção do regime republicano.\n\nAinda em 1993, Fleury apresentou, por intermédio de deputados que o\napoiavam, um projeto de emenda constitucional propondo alterações no\ncálculo do número dos deputados federais eleitos por cada estado, de\nforma que esse número passasse a ser estritamente proporcional à\npopulação dos estados. A iniciativa teve apoio de diversas lideranças,\ntais como o senador Fernando Henrique Cardoso, do Partido da Social\nDemocracia Brasileira (PDSB); o presidente do PT, Luís Inácio Lula da\nSilva; e mesmo de Orestes Quércia, que compareceram ao ato em apoio ao\nprojeto promovido pelo governador paulista no palácio dos Bandeirantes\nem fins de janeiro.\n\nTambém em 1993, Fleury manifestou irritação com a nomeação, por Itamar\nFranco, da ex-prefeita petista Luísa Erundina para a Secretaria de\nAdministração Federal. O governador defendeu que o cargo ficasse com o\nPMDB e ameaçou romper com o governo federal. Posteriormente, depois da\nnomeação do senador tucano Fernando Henrique Cardoso para o Ministério\nda Fazenda, articulou um encontro dos governadores peemedebistas para\npropor que eles se afastassem e se declarassem independentes do governo\nfederal. Na reunião, contudo, foi decidido que o PMDB não faria oposição\na Itamar Franco, e Fleury passou, então, a defender que o partido não\nabrisse mão dos cargos que tinha no governo federal.\n\nAo longo de 1993, as relações do governador com Quércia foram se\ntornando mais e mais conflituosas. Contribuíram para isso as constantes\ndenúncias do Ministério Público (MP), onde Fleury teria influência,\ncontra Quércia. Enquanto isso, os processos para apurar as\nirregularidades no governo Fleury, abertos pelo Tribunal de Contas do\nEstado (TCE), onde Quércia indicara quatro dos sete conselheiros, não\nandavam no MP.\n\nAlém disso, Quércia pretendia reeleger-se presidente do PMDB naquele ano\ne lançou-se candidato, mas não obteve apoio suficiente no partido devido\nao acúmulo de denúncias contra seu governo. Fleury não tomou posição no\ncaso, o que foi considerado por Quércia um ato de traição. Por fim, em\nabril, o ex-governador renunciou à candidatura e à presidência do\npartido.\n\nO segundo semestre de 1993 foi marcado por especulações e sondagens\nsobre possíveis candidatos à presidência da República e pela discussão\nsobre alianças partidárias para concorrer à eleição de outubro de 1994.\nEm agosto, quando se especulava sobre uma possível aliança entre o PMDB\ne o Partido da Social Democracia Brasileira (PSDB), Fleury declarou-se\ncontrário a essa possibilidade. No mês seguinte, com a intenção de\ntornar-se candidato a presidente pelo PMDB, propôs na convenção do\npartido que este se afastasse do governo Itamar. Seu objetivo era\nenfraquecer o ministro da Previdência, Antônio Brito, tido como seu\nprincipal concorrente na postulação da candidatura à presidência dentro\ndo PMDB.\n\nNo plano estadual, o segundo semestre de 1993 foi marcado por uma greve\nde professores que durou mais de dois meses e outra no setor de saúde,\ncom duração superior a um mês. As greves desgastaram a imagem do\ngovernador. Na ocasião também houve uma denúncia de que o PSD estaria\ncomprando filiações de deputados, com vistas a aumentar seu cacife para\nlançar um candidato próprio a presidente. O deputado federal José\nDirceu, do PT, pediu a abertura de inquérito para apurar o envolvimento\nde Fleury no caso, uma vez que foram descobertos vários telefonemas\nentre o palácio dos Bandeirantes, sede do governo de São Paulo, e a\nliderança do PSD na Câmara dos Deputados. O PSD, cuja bancada na\nAssembleia Legislativa dava apoio ao governo Fleury, prometia\nabertamente apoiá-lo caso ele se candidatasse a presidente.\n\nEm fevereiro de 1994, Quércia assumiu publicamente sua candidatura à\npresidência, ironizando a pretensão do governador paulista de disputar a\nindicação no PMDB. Fleury, por sua vez, procurava mostrar que seu nome\npoderia significar a unidade do partido, mas se preocupava com o prazo\nde desincompatibilização, pois só se ele fosse reduzido sua candidatura\npoderia se tornar viável. Em março, depois de uma frustrada tentativa de\nconseguir apoio para sua candidatura junto à bancada do PMDB no Senado,\ne tendo como data limite para a desincompatibização o mês de abril,\nFleury desistiu da candidatura. Em abril, só Quércia, o deputado federal\nRoberto Requião e o senador José Sarney ainda permaneciam na disputa\ndentro do PMDB. Antes das prévias, porém, Sarney retirou sua\ncandidatura, e na convenção foi escolhido o nome de Quércia. Tendo saído\nda disputa, Fleury apoiou a candidatura de seu padrinho político.\n\nQuércia ficou em quarto lugar na eleição, atrás de Fernando Henrique\nCardoso (PSDB), Luís Inácio Lula da Silva (PT) e Enéas Carneiro (Partido\nda Reedificação da Ordem Nacional — Prona). Depois da derrota,\ndedicou-se a aumentar sua influência regional, passando a disputar com\nFleury o comando do PMDB paulista. Na eleição para o governo do estado,\nFleury apoiou Barros Munhoz, ex-ministro da Agricultura. Munhoz,\ncontudo, não chegou ao segundo turno, que foi disputado por Francisco\nRossi (Partido Democrático Trabalhista — PDT) e Mário Covas (PSDB).\nInteressado em conseguir espaço no futuro governo Fernando Henrique\nCardoso, nesse momento Fleury apoiou Covas. Depois da eleição, os\nquercistas responsabilizaram o governador paulista pela derrota de seu\nlíder na eleição presidencial, acusando-o de só se empenhar na campanha\ndo candidato ao governo do estado e abrindo assim mais um ponto de\ntensão entre os dois grupos dentro do partido.\n\nAntes de deixar o governo, Fleury se aposentou no Ministério Público.\nConseguiu também aprovar na Assembleia Legislativa a venda de um terço\nda Eletropaulo, a segunda maior estatal de São Paulo. O motivo da venda\nteria sido a necessidade de saldar antigas dívidas com empreiteiras que,\nna ocasião, já chegavam a três bilhões de dólares. No último dia de seu\ngoverno foi realizada a intervenção federal no Banespa, que tinha uma\nenorme dívida. Logo após assumir o cargo, em janeiro de 1995, o novo\ngovernador, Mário Covas, acusou Fleury de lhe ter deixado uma dívida de\ncerca de 1,5 bilhão de dólares.\n\n \n\nDo PMDB ao PTB\n\nDentro do PMDB, Fleury continuou a disputa com Quércia. Em março de\n1995, contudo, já admitia a possibilidade de deixar o partido, depois de\nter sido derrotado pelo grupo quercista nas eleições para os diretórios\nmunicipais. Quando se difundiram as primeiras notícias de sua possível\nretirada, Covas antecipou-se, declarando que não aceitaria seu ingresso\nno PSDB. Aventava-se também a possibilidade de que Fleury fosse para o\nPSD, o PDT, o PFL ou o PL. Para tomar qualquer decisão, no entanto,\nFleury esperou os resultados das eleições internas do PMDB, nos níveis\nestaduais e nacional, tentando um lugar na sua executiva nacional.\nApesar de a executiva paulista, incentivada por Quércia, ter apresentado\num veto formal ao seu nome, Fleury conseguiu a vaga a partir da\nindicação do presidente do partido, o deputado Pais de Andrade (CE), que\ndispunha de alguns cargos vagos para serem preenchidos por nomes que\ntivessem perdido espaço em seus estados.\n\nMesmo tendo ido para a executiva nacional do partido, em setembro de\n1995 Fleury afirmou, antecipando a possibilidade de sua saída: “Fico no\nPMDB até onde o chão me permitir, mas aqui em São Paulo meu espaço\ndiminui a cada dia.” Em princípios de dezembro entregou sua carta de\ndesfiliação ao presidente do partido e, no dia 11 do mesmo mês,\nfiliou-se ao Partido Trabalhista Brasileiro (PTB) em cerimônia na\nAssembleia Legislativa paulista. Passou, então, a exercer a profissão de\nadvogado em seu escritório particular. Ainda em 1995 foi fundador e\ntornou-se presidente do Centro de Estudos 2000, organização não\ngovernamental (ONG) que tinha sua sede num casarão na capital paulista\nde propriedade do senador Gilberto Miranda (PMDB-AM).\n\nEmbora tivesse elogiado alguns pontos do acordo fechado entre o governo\nestadual e o Banco Central para resolver o problema da dívida de São\nPaulo com o Banespa, em janeiro de 1996, Fleury culpou o governo federal\npela perda de credibilidade do banco paulista e pelo aumento de seis\nbilhões de dólares na dívida do estado após a intervenção.\n\nIntimado a depor em fevereiro, na Justiça Militar de São Paulo, como\ntestemunha arrolada pelos advogados de 18 dos 121 policiais militares\nindiciados no processo sobre o massacre do Carandiru, Fleury declarou\nque não partira dele a ordem para a invasão do presídio pela PM, pois\nnaquele momento estava viajando de Sorocaba para a capital. Admitiu,\nporém, que provavelmente teria autorizado a invasão, se tivesse em mãos\nas informações que recebeu depois sobre a rebelião. Assim, considerando\nacertada a ordem de invasão dada pelo então coronel da PM e comandante\nda tropa de choque, Ubiratan Guimarães, apenas condenou as consequências\nda operação.\n\nEm março de 1996, Fleury teve as contas de seu governo nos anos de 1993\ne 1994 rejeitadas pela Comissão de Finanças e Orçamento da Assembleia\nLegislativa, que derrubou parecer favorável do TCE. Denunciando o que,\npara ele, era uma manobra política, Fleury lembrou na ocasião que o\nparecer contrário do TCE não implicava um julgamento definitivo, o que\nsó aconteceria depois da votação no plenário da Assembleia Legislativa.\nAinda no mês de março passou a integrar a executiva nacional do PTB.\n\nEm depoimento na Comissão de Assuntos Econômicos do Senado, no fim de\nmarço, declarou que a intervenção do Banco Central no Banespa fora\nprecipitada por motivações políticas e pessoais do ex-ministro da\nFazenda Ciro Gomes, que estava sendo processado por ter declarado em\nmaio de 1994 que o Banespa estava falido. Segundo Fleury, o Banco\nCentral fraudara o balanço do Banespa de 1994, pois considerava de\ndifícil liquidação a dívida do estado de São Paulo com o banco, que\nestaria apenas 14 dias atrasada, provocando com isso a intervenção\nfederal.\n\nEm abril de 1996 a Procuradoria Geral do Estado encaminhou representação\nao MP contra Fleury por este ter emitido 1,3 bilhão de reais em títulos\ndo governo do estado para pagar dívidas judiciais (precatórios) e só ter\nutilizado oitocentos milhões de reais para esse fim. No mês seguinte o\nMP pediu o arresto dos bens de Fleury, de Orestes Quércia e de mais 105\npessoas ligadas ao Banespa, por operações irregulares detectadas pela\ncomissão de inquérito do BC. Essas operações teriam ocorrido entre 1989\ne 1994 e provocado um prejuízo de 2,8 bilhões de reais. Fleury também\nfoi processado por envolvimento numa operação de empréstimo irregular no\nvalor de 111 milhões de reais do Banespa para a indústria farmacêutica\nParaquímica.\n\nEm depoimento na CPI dos Precatórios no Senado, em fevereiro de 1997,\nMário Covas afirmou que a gestão de Fleury gastou apenas 35% dos\nrecursos autorizados pelo Senado (cerca de 1,3 bilhão de reais) no\npagamento de precatórios. O restante teria sido desviado para outras\nfinalidades, como pagamento do funcionalismo ou de dívidas com\nempreiteiras. Em março, o Tribunal de Justiça do Estado negou, por\nunanimidade, a suspensão do arresto de bens de Fleury.\n\nEm abril de 1997, o procurador-geral de Justiça do Estado de São Paulo,\nLuís Antônio Marrey, entrou com uma ação civil pública contra Fleury por\nimprobidade administrativa. Segundo Marrey, o ex-governador causara\nprejuízos de 3,6 milhões de dólares ao estado ao interceder junto ao\nBanespa para a concessão de empréstimos a uma fábrica de calçados em\nestado pré-falimentar, no início de 1994. Negando irregularidade na\noperação, Fleury declarou que o empréstimo tinha o objetivo de garantir\no emprego de 480 funcionários e acusou o procurador de estar a serviço\ndo governador Mário Covas. No mês seguinte, a 8ª Vara de Fazenda Pública\nde São Paulo determinou o bloqueio de seus bens.\n\nEm junho, seu irmão, o empresário Frederico Pinto Ferreira Coelho Neto,\nteve o sigilo bancário quebrado, a pedido da Procuradoria Geral de\nJustiça, para que fosse investigada uma suposta operação, quando era o\ntitular da Secretaria de Governo, na gestão Fleury, na qual a Companhia\nEnergética de São Paulo (CESP) teria adquirido 30% das cotas do Shopping\nD, tornando-se um de seus maiores acionistas.\n\nO relatório final da CPI dos Precatórios, apresentado em julho de 1997,\nregistrou que, no fim do governo Fleury, as emissões de títulos públicos\nsuperavam os pagamentos de precatórios em 1,7 bilhão de reais, tendo\nesses recursos sido gastos em outras finalidades. Entre os governadores\ne prefeitos mencionados no relatório, Fleury era o recordista do aumento\nartificial dos valores de dívidas judiciais para justificar a emissão de\ntítulos públicos. Segundo ele, porém, a maior prova de inexistência de\nirregularidades era o fato de que nenhum credor entrara com pedido de\nintervenção no estado por falta de pagamento no período em que fora\ngovernador. Devido a uma manobra de senadores governistas na CPI, o\nrelatório final foi aprovado sem as acusações a Fleury, assim como a\noutros políticos e a um banco privado.\n\nAinda em julho de 1997, o juiz da 10ª Vara da Fazenda Pública de São\nPaulo abriu uma ação civil contra Fleury, acusando-o de improbidade\nadministrativa. Segundo denúncia da Procuradoria Geral da Justiça,\nFleury teria desviado, entre 1991 e 1993, 945 milhões de reais dos\nrecursos destinados ao pagamento de precatórios.\n\n \n\nNa Câmara dos deputados\n\nEm 1998 Fleury tornou-se membro das comissões executivas nacional e\nestadual do PTB. Em outubro candidatou-se a uma cadeira na Câmara, na\nlegenda do PTB, e foi eleito. Assumiu o mandato em fevereiro de 1999.\n\nReeleito em outubro de 2002, iniciou seu novo mandato em fevereiro de\n2003, tornando-se corregedor da Câmara dos Deputados. Em março, uma\ninvestigação da Polícia Federal (PF) e do MP, com o apoio do FBI,\nrelativa ao esquema de lavagem de dinheiro na extinta agência do Banespa\nem Nova Iorque, revelou documentos que, somados a outras provas obtidas\npela PF em Foz do Iguaçu e em São Paulo, indicavam que Fleury e\nempresários a ele ligados teriam enviado, por intermédio do Banespa, uma\nsoma de aproximadamente 15 milhões de dólares para a Suíça e para os\nEstados Unidos no período de 1996 a 1999. Fleury negou todas as\nacusações e, ao final do processo, foi absolvido.\n\n Ao longo dos seus dois mandatos na Câmara dos Deputados, foi presidente\ndas comissões de Defesa do Consumidor e de Minas e Energia, e membro\ntitular das comissões de Constituição e Justiça e de Redação, de\nSegurança Pública e Combate ao Crime Organizado, e de Trabalho,\nAdministração e Serviço Público. Presidiu também da CPI do Banespa.\nDeixou a Câmara dos Deputados em janeiro de 2007, ao concluir seu\nmandato.\n\nCasou-se com Nair Passos Fleury, com quem teve três filhos.\n\nPublicou, entre outros trabalhos, *A reforma penal e o júri*,*Sistema de\npenas e* *sua aplicação*e*Quatro anos por São Paulo* (1996).\n\n \n\nElizabeth Dezouzart/Lorenzo Aldé/Adrianna Setemy\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1999-2003),\n*Biografias de deputados.*(Disponível em:\nhttp://www2.camara.gov.br/deputados/index.html/loadFrame.html; acessado\nem: 18/11/2009);**ENTREV. BIOG.*; Estado de S. Paulo* (30/1, 10/3, 25/6,\n3, 9 e 16/7, 27/82, 19/9, 3/11, 12 e 21/11, 11 e 13/12/92, 19, 26 e\n29/1, 14 e 31/5, 8/7, 18/10, 27/11 e 14/12/93, 13/2/95, 8 e 27/2, 13, 30\ne 31/3 e 19/4/96, 27/3, 6/5, 18/6 e 28/7/97);*Folha de S. Paulo*(30/6,\n26/8, 8/10, 26/11 e 23/12/92, 6/6, 8/7, 6 e 27/8, 13/9, 2/10 e 2/12/93,\n6/1, 15, 16 e 20/3, 5 e 12/12/95, 13/1, 13 e 29/3/96, 30/4, 6/5, 5/6 e\n15/7/97);*Globo*(6/3, 14/9 e 21/11/92, 30/1, 28/2, 26/5, 3/7, 28/8,\n20/9, 5/10, 27/11 e 26/12/93, 8/2, 1/5/96, 13/3, 13/7 e 10/10/98);\n*IstoÉ* (10/6/92); *Isto É on line.*(12/3/2003; disponível em:\nhttp://www.terra.com.br/istoe/1745/brasil/1745\\_vez\\_corregedor\\_01.htm\n; acessado em: 19/11/2009); *Jornal do Brasil* (30/6/92, 8 e 27/1, 10,\n19 e 30/5, 5 e 19/10/93, 27/6, 6/7, 5, 7, 9 e 18/8, 5 e 9/9/95, 8 e\n17/2/96, 12 e 24/7/97); *Perfil parlamentar*; TRIB. SUP. ELEIT. *Dados*\n(1998); *Veja* (2/5/90, 7/8, 23/10, 6 e 13/11 e 11/12/91, 12/2, 1, 4, 11\ne 18/3, 23 e 10/6, 1 e 22/7, 12 e 28/8, 2, 9/9, 14 e 28/10 e 9/12/92,\n20/1, 5 e 12/5, 30/6 e 27/10/93, 12 e 19, 2 e 9/3, 13/4, 15/6 e\n16/11/94, 3/1 e 8/5/96).\n\n \n\n \n","dic":"DHBB"}
