{"title":"FLEURY, Sérgio","cargoss":["deleg pol"],"cargos_esp":[0],"datas_ini":[1966],"datas_fim":[1979],"estados":["SP"],"autor":[0],"content":"**FLEURY, Sérgio**\n\n\\*deleg. pol. SP 1966-1979.\n\n \n\n*Sérgio Fernando Paranhos Fleury* nasceu em Niterói, então capital do\nestado do Rio de Janeiro, no dia 19 de maio de 1933, filho do médico\nlegista João Alfredo Curado Fleury.\n\nQuando tinha 11 anos, seu pai faleceu vítima de contaminação durante uma\nnecrópsia. O governo subvencionou então todo o seu curso ginasial,\nrealizado no Liceu Coração de Jesus em regime de internato. Passou a\njuventude em Vila Mariana, na capital paulista, tendo cursado o\nsecundário no Colégio Rio Branco e, depois, no Ateneu Brasil.\n\nAdmitido na polícia como escrevente extranumerário aos 17 anos, foi\nlotado no Departamento de Ordem Política e Social (DOPS) de São Paulo.\nApós ser contratado, cursou a Escola de Polícia a fim de prestar\nconcurso de ingresso na carreira de investigador, sendo aprovado em\nprimeiro lugar. Em meados da década de 1950 cursou a Faculdade de\nDireito em São José dos Campos (SP), pela qual se bacharelou.\n\nSua primeira delegacia foi a de homicídios, saindo daí para a Ronda\nNoturna Especial (Rone). Nessa época começou a ganhar notoriedade no\ncombate ao crime, atuando na radiopatrulha e tendo ao lado um cão\npolicial. Com a criação das rondas unificadas (Rodu) do Departamento de\nInvestigações, passou a chefiar em 1958 uma equipe de investigadores —\nentre os quais João Carlos Tralli, José Campos Correia Filho e Ademar\nAugusto de Oliveira — que marcou época com o cerco e a morte de vários\nbandidos. Retornou em seguida à Escola de Polícia a fim de preparar-se\npara a carreira de delegado. Obteve novamente o primeiro lugar,\ntornando-se delegado de quinta classe em dezembro de 1966. Como\ndelegado, permaneceu no serviço de radiopatrulha, que era integrado na\népoca por policiais civis. Uma de suas realizações mais comentadas foi a\ndesarticulação da prática do lenocínio na chamada Boca do Lixo, área de\nprostituição da região pobre da capital paulista.\n\nEm 1968, notabilizado por suas ações na polícia civil, foi requisitado\npelo Departamento Estadual de Ordem Política e Social (DEOPS) para\nauxiliar na luta contra movimentos armados de esquerda, que faziam então\nsua aparição no país, e contra os movimentos de oposição política ao\ngoverno. Em outubro desse ano participou do desmantelamento do XXX\nCongresso da União Nacional dos Estudantes (UNE), reunido\nclandestinamente em Ibiúna (SP), que resultou na prisão de cerca de\nnovecentos estudantes. A partir de então passou a agir diretamente no\nsetor político para elucidar o assassinato do capitão norte-americano\nCharles Chandler, praticado em São Paulo por organizações que o acusavam\nde ser agente da Central Intelligence Agency (CIA).\n\nAinda em 1968 participou das investigações referentes às explosões de\nbombas no jornal *O Estado de S. Paulo,*na sede do II Exército e nas\nestações ferroviárias da Fepasa, assim como às invasões das rádios\nIndependência e Nacional para divulgação de manifestos pelos movimentos\narmados clandestinos. Em 1969, o assassinato do investigador paulista\nDavi Romero Paré pelo ladrão Carlos Eduardo Zampogna, o Saponga,\ndesencadeou uma campanha de extermínio de marginais nos moldes do\nEsquadrão da Morte, na época já atuando no Rio de Janeiro. Fleury seria\nacusado de integrar esse grupo de extermínio.\n\nA partir daí passou a atuar juntamente com a Operação Bandeirantes\n(Oban), organismo criado para combater os grupos de esquerda de São\nPaulo. Em novembro de 1969 chefiou o cerco ao líder da Ação Libertadora\nNacional (ALN), Carlos Marighella, que acabou fuzilado numa rua da\ncapital paulista. O caso Marighella, que envolvia diversos padres\ndominicanos, gerou grande polêmica sobre como teria ocorrido o cerco,\nalém de agravar as relações entre o governo e as autoridades religiosas.\nEm 1970 foi promovido por ato de bravura através de decreto do\ngovernador Roberto Abreu Sodré (1967-1971), tendo ainda nesse ano\nocupado por três meses a chefia do 41º Distrito Policial, na Vila Rica,\nbairro da capital paulista.\n\nSeu nome foi envolvido em diversos processos sobre o Esquadrão da Morte\nno início da década de 1970 por ação do procurador Hélio Bicudo. Apesar\ndos esforços deste, Fleury nunca foi preso. O procurador chegou a\nafirmar que o chefe do Serviço Nacional de Informações (SNI) em São\nPaulo, coronel Válter Faustini, lhe revelara preocupação com os\nprocessos contra Fleury, já que sua prisão poderia “dar novo alento à\nsubversão esquerdista no país”.\n\nEnquanto isso, em 1971 Fleury passou a perseguir o capitão Carlos\nLamarca, o último grande líder da guerrilha urbana no país. Somente após\nsua volta a São Paulo, porém, em setembro desse ano, é que Lamarca foi\nlocalizado e morto. Fleury foi também insistentemente acusado de\nparticipar de sessões de torturas contra presos políticos, sendo os\ncasos mais notórios em que se apontava seu envolvimento os de Eduardo\nLeite, o Bacuri, e de Joaquim Câmara Ferreira, militante da ALN, ambos\nmortos em São Paulo.\n\nEm 1973, quando teve sua prisão preventiva decretada por envolvimento\nnuma execução promovida pelo Esquadrão da Morte, foi promulgada no\nCongresso a Lei nº 5.941, de autoria do deputado governista Cantídio\nSampaio, de São Paulo, posteriormente conhecida como Lei Fleury, que\npermitia a todos os réus primários e de bons antecedentes responder ao\njulgamento em liberdade, inclusive se fossem condenados em primeira\ninstância ou se seus processos não tivessem sido julgados em instância\nsuperior. Em novembro de 1974 foi absolvido por unanimidade pelo 2º\nTribunal do Júri de São Paulo não só da acusação de assassínio de um\nmarginal, como também de pertencer ao Esquadrão da Morte. Ainda nesse\nano foi condecorado como o policial do ano.\n\nCom a virtual extinção das ações armadas de esquerda e sob cerco\njudicial, Fleury foi indicado seguidamente para operações que lhe\nrendiam notoriedade e condecorações. Em 1976 chefiou um grupo de agentes\nque elucidou dois rumorosos seqüestros de menores, conseguindo a prisão\ndos criminosos e recebendo por isso aplausos até do Senado Federal. No\nano seguinte foi mais uma vez agraciado com o título de policial do ano,\nconquistando ainda a medalha Anchieta e o diploma da cidade de São\nPaulo, ambos outorgados pela Câmara Municipal.\n\nEm setembro de 1977 foi nomeado diretor do Departamento Estadual de\nInvestigações Criminais (DEIC), cujos policiais manifestaram na época a\npreocupação de que essa nomeação pudesse ser interpretada como um\ndesafio à Justiça paulista, já que Fleury seria novamente julgado por\ncrimes do Esquadrão da Morte no mês seguinte. Julgado em Barueri (SP) em\noutubro do mesmo ano, foi absolvido juntamente com outros policiais da\nacusação de assassinato de diversos marginais cujas mortes eram\ncreditadas ao Esquadrão da Morte. O julgamento foi acompanhado por\nmuitos policiais que vaiavam a acusação, pressionando assim os jurados.\n\nAinda em outubro de 1977 respondeu e deu publicidade às cartas que\nrecebera da Ação Cristã para a Abolição das Torturas, organização\nfrancesa filiada à Anistia Internacional que o acusava da prática de\ntorturas. Em sua resposta tentou caracterizar os dirigentes como\ncovardes que não tiveram coragem de enfrentá-lo cara a cara, negando as\nacusações que lhe foram imputadas e acusando-os de comunistas. Concluiu\npor afirmar que “a verdadeira democracia consiste em governar com mão de\nferro as massas infantis e necessariamente dependentes”.\n\nEm fevereiro de 1978 foi preso em sala especial da Delegacia Geral de\nPolícia em cumprimento de mandado de prisão preventiva expedido por um\njuiz de Guarulhos (SP). A prisão vinculava-se a dois novos processos\nrelacionados com o Esquadrão da Morte e com a eliminação de marginais.\nCom a prisão, foi exonerado da direção do DEIC. No final do mês, um novo\njuiz, já que o anterior fora removido do cargo, revogou a prisão\npreventiva de Fleury, que foi posto em liberdade, reassumindo\nimediatamente suas funções no DEIC.\n\nEm julho de 1978 participou da convenção da Aliança Renovadora Nacional\n(Arena) paulista que indicou os candidatos do partido aos cargos\neletivos para o pleito de novembro daquele ano. Foi levar seu apoio ao\nex-secretário de Segurança de São Paulo, coronel Erasmo Dias, que\ndisputava uma legenda para concorrer à Câmara dos Deputados. Ainda nesse\nano participou de assembléias de policiais que discutiam questões\nsalariais, quando teve sua autoridade posta em xeque pela primeira vez\nentre seus colegas de profissão. Muitos policiais ameaçavam ir à greve,\nenquanto Fleury, vaiado, tentava convencê-los do contrário.\n\nEm março de 1979 foi mais uma vez acusado da prática de torturas pela\nmadre Maurina Borges da Silveira em depoimento prestado à Justiça\nMilitar. A depoente se encontrava presa em 1970 acusada de crime contra\na segurança nacional, quando foi banida do país em companhia de outros\nquatro presos, trocados pela vida do cônsul japonês em São Paulo,\nseqüestrado por grupos armados de esquerda.\n\nManifestou-se contrário à anistia ampla, geral e irrestrita por não ver\ncomo se deveria “libertar criminosos subversivos que chegaram a matar\ngente”.\n\nFaleceu em Ilha Bela (SP) no dia 1º de maio de 1979, quando se afogou ao\ncair de um iate de sua propriedade.\n\nEra casado com Maria Isabel Oppide Fleury, com quem teve três filhos.\n\n \n\n \n\nFONTES:*Jornal do Brasil*(1/4 e 27/9/76, 4/12, 1, 2 e 3/3, 14/8, 1 e\n2/10/77, 3/1, 23 e 28/2, 24/7 e 1/8/78, 16/3, 2 e 3/5/79); *Veja*(21/9 e\n5/10/77 e 9/5/79).\n\n \n","ref":"FONTES:*Jornal do Brasil*(1/4 e 27/9/76, 4/12, 1, 2 e 3/3, 14/8, 1 e\n2/10/77, 3/1, 23 e 28/2, 24/7 e 1/8/78, 16/3, 2 e 3/5/79); *Veja*(21/9 e\n5/10/77 e 9/5/79).\n\n \n","dic":"DHBB"}
