{"title":"FLORÊNCIO, Antônio","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1971],"datas_fim":[1987],"estados":["RN"],"autor":[0],"content":"**FLORÊNCIO, Antônio**\n\n\\*dep. fed. RN 1971-1987.\n\n \n\n*Antônio Florêncio de Queirós* nasceu em Pau dos Ferros (RN) no dia 21\nde março de 1926, filho de João Florêncio de Queirós e de Francisca\nAlzira do Rego.\n\nFormou-se contador pela Escola Técnica de Comércio Cândido Mendes, da\nAcademia de Comércio do Rio de Janeiro, em 1952, e em economia pela\nFaculdade de Ciências Políticas e Econômicas do Rio de Janeiro, em 1956.\nIndustrial, foi vice-presidente do Sindicato da Indústria de Extração do\nSal do Rio Grande do Norte e representante da indústria salineira desse\nestado no grupo de trabalho criado junto ao Banco Nacional de\nDesenvolvimento Econômico (BNDE). Foi membro dos conselhos de\nadministração dos Terminais Salineiros do Rio Grande do Norte e\ndeliberativo da Sociedade de Transportes do Rio Moçoró (RN). Realizou\nviagens de estudos sobre métodos de produção e transporte de sal,\nvisitando a Europa em 1962, os Estados Unidos em 1964, as Bahamas em\n1967, e ainda a França e a Tunísia. Em 1968 tornou-se membro do conselho\nfiscal da Confederação Nacional da Indústria (CNI).\n\nNo pleito de novembro de 1970 foi eleito deputado federal pelo Rio\nGrande do Norte na legenda da Aliança Renovadora Nacional (Arena),\nassumindo o mandato em fevereiro de 1971. Nesse ano deixou o conselho da\nCNI e durante a legislatura foi vice-presidente da Comissão de Ciência e\nTecnologia, membro da Comissão de Transportes, Comunicações e Obras\nPúblicas e suplente da Comissão de Fiscalização Financeira e Tomada de\nContas da Câmara.\n\nEm 1974 seu nome figurou numa lista de 12 possíveis candidatos a\ngovernador do Rio Grande do Norte na legenda da Arena. Mas o escolhido\nfoi Tarcísio Maia (1975-1979), que não constava da lista. Durante a\ncampanha para reeleger-se à Câmara, naquele mesmo ano, rompeu, em\ncompanhia de mais quatro deputados, com o ex-governador Dinarte Mariz\n(1956-1961), que tinha grande influência política no estado. Isso não\nimpediu, contudo, que obtivesse novamente o mandato no pleito de\nnovembro. Durante a nova legislatura, foi quarto suplente da mesa da\nCâmara, mais uma vez vice-presidente da Comissão de Ciências e\nTecnologia e suplente da Comissão de Finanças.\n\nReeleito em novembro de 1978 na legenda da Arena, com a extinção do\nbipartidarismo em 29 de novembro de 1979 e a conseqüente reformulação\npartidária, filiou-se ao Partido Democrático Social (PDS). Nessa\nlegislatura, foi novamente vice-presidente da Comissão de Ciência e\nTecnologia e suplente da Comissão de Finanças. No pleito de novembro de\n1982, voltou a ser reeleito para mais um período legislativo.\n\nFoi diretor-presidente da Indústria Química Alcanorte.\n\nFaleceu no Rio de Janeiro no dia 11 de abril de 1991.\n\nEra casado com Neusa Casares de Queirós, com quem teve dois filhos.\n\n \n\nFONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório* (1971-1975, 1975-1979 e 1979-1983); *Estado de S. Paulo*\n(19/12/82); NÉRI, S. *16*; *Perfil* (1972 e 1980); *Veja* (17/4/91).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório* (1971-1975, 1975-1979 e 1979-1983); *Estado de S. Paulo*\n(19/12/82); NÉRI, S. *16*; *Perfil* (1972 e 1980); *Veja* (17/4/91).\n\n \n","dic":"DHBB"}
