{"title":"FLORES, Carlos Martins Thompson","cargoss":["Embaixador do Brasil - Itália"],"cargos_esp":[0],"datas_ini":[1968],"datas_fim":[1973],"estados":[0],"autor":[0],"content":"**FLORES, Carlos Martins Thompson**\n\n\\*diplomata; emb. Bras. Itália 1968-1973.\n\n \n\n*Carlos Martins Thompson Flores* nasceu em Porto Alegre no dia 5 de\nsetembro de 1908, filho de Francisco Thompson Flores e de Célia Martins\nThompson Flores. Seu primo, Carlos Thompson Flores Neto, foi deputado\nfederal classista de 1935 a 1937.\n\nEm agosto de 1927 ingressou na carreira diplomática, sendo promovido em\nsetembro de 1931 a cônsul de terceira classe. Ainda em 1931\nbacharelou-se em ciências jurídicas e sociais pela Faculdade de Direito\nda Universidade do Rio de Janeiro. No ano seguinte foi designado membro\nda Comissão de Censura Telegráfica, instituída pelo Ministério das\nRelações Exteriores junto ao Ministério da Fazenda. Promovido a cônsul\nde segunda classe em fevereiro de 1934, em junho desse mesmo ano foi\ndesignado para o posto de segundo-secretário da legação brasileira em\nHavana, Cuba, onde exerceu ainda as funções de encarregado de negócios.\n\nDepois de permanecer em Havana até dezembro de 1935, em abril do ano\nseguinte tornou-se segundo-secretário da embaixada brasileira em\nBruxelas, na Bélgica, onde exerceu as funções de encarregado de negócios\naté outubro de 1937. Transferido então para Portugal, atuou na embaixada\nem Lisboa como segundo-secretário até março de 1941, ocasião em que\nretornou ao Brasil. Nomeado segundo-secretário da embaixada brasileira\nem Buenos Aires em maio de 1943, ainda nesse ano passou a\nprimeiro-secretário. Permaneceu na Argentina até 1945, quando foi\npromovido a cônsul de primeira classe e nomeado segundo introdutor\ndiplomático junto ao Ministério das Relações Exteriores.\n\nPromovido a ministro de segunda classe em dezembro de 1945, foi nomeado\nintrodutor diplomático em 1947, participando nesse ano de diversas\ndelegações especiais. Em 1948 foi nomeado ministro plenipotenciário na\nembaixada brasileira em Beirute, no Líbano. Promovido a ministro de\nprimeira classe em novembro de 1953, deixou o Líbano em abril do ano\nseguinte para assumir a direção da embaixada brasileira na cidade do\nMéxico dois meses depois. Em 1955 chefiou as delegações brasileiras à VI\nAssembléia Geral do Instituto Pan-Americano de Consulta sobre\nCartografia e à III Reunião Pan-Americana de Consulta sobre História,\nrealizadas na capital mexicana.\n\nEm setembro de 1959 tornou-se embaixador brasileiro no Cairo, Egito,\nonde esteve até dezembro de 1963. Em março do ano seguinte foi nomeado\nembaixador em Copenhague, Dinamarca, cargo que exerceu até fins de 1967\ne que deixou para substituir o embaixador Francisco D’Álamo Lousada à\nfrente da embaixada brasileira em Roma, na Itália. Tendo assumido essa\nembaixada em janeiro de 1968, deixou a legação brasileira em Roma em\nabril de 1973, quando foi substituído por Jorge de Carvalho e Silva. Em\nsua carreira diplomática foi ainda encarregado de negócios em Luxemburgo\ne embaixador em****Joannesburgo, África do Sul.\n\nFaleceu no Rio de Janeiro no dia 24 de julho de 1984.\n\nEra casado com Rita Martins Thompson Flores, com quem teve dois filhos.\nUm deles, Francisco Thompson Flores Neto, também seguiu a carreira\ndiplomática, tendo sido embaixador do Brasil na Argentina (1988-1992) e\nna Alemanha (1992-1995).\n\n \n\n \n\nFONTES: COUTINHO, A. *Brasil*; *Grande encic. portuguesa*; HIRSCHOWICZ,\nE. *Contemporâneos*; *Jornal do Brasil* (29/7/84); MIN. REL. EXT.\n*Anuário* (1971 e 1973).\n\n \n","ref":"FONTES: COUTINHO, A. *Brasil*; *Grande encic. portuguesa*; HIRSCHOWICZ,\nE. *Contemporâneos*; *Jornal do Brasil* (29/7/84); MIN. REL. EXT.\n*Anuário* (1971 e 1973).\n\n \n","dic":"DHBB"}
