{"title":"FLORES, Carlos Thompson","cargoss":["Ministro do Supremo Tribunal Federal"],"cargos_esp":[0],"datas_ini":[1968],"datas_fim":[1981],"estados":[0],"content":"**FLORES, Carlos Thompson**\n\n\\*magistrado; min. STF 1968-1981.\n\n* *\n\n*Carlos Thompson Flores* nasceu em Montenegro (RS) no dia 26 de janeiro\nde 1911, filho de Luís Carlos Reis Flores, advogado e político, e de\nFrancisca Borges Fortes Flores.\n\nCursou o primário no Colégio Elementar 14 de Julho, em sua cidade natal,\no secundário no Ginásio Estadual Júlio de Castilhos, na capital gaúcha,\ne bacharelou-se pela Faculdade de Direito de Porto Alegre.\n\nEm 1933 foi nomeado juiz distrital de Marquês de Herval (RS) e em\noutubro do mesmo ano passou a exercer também as funções de juiz\nmunicipal e de juiz de paz. Foi juiz de direito em várias comarcas\ngaúchas, inclusive em Porto Alegre, onde em 1938 atuou na Vara dos\nFeitos na Fazenda Pública. Em 1945 e 1946 foi juiz do Tribunal Regional\nEleitoral (TRE) do Rio Grande do Sul. Em junho de 1953 foi nomeado\ndesembargador do Tribunal de Justiça do estado e, nessa condição, a\npartir de 1954, voltou a fazer parte do TRE gaúcho, onde permaneceria\naté 1958. Assumiu a função de corregedor-geral da Justiça no estado em\n1956, ocupando o cargo até 1960. Escolhido vice-presidente do Tribunal\nde Justiça do Rio Grande do Sul em 1964, dois anos depois passou a\npresidente do tribunal, vindo a representá-lo em diversos congressos\njurídicos. Foi também presidente da Associação dos Juízes do Rio Grande\ndo Sul.\n\nEm fevereiro de 1968, antes do final de seu mandato como presidente do\nTribunal de Justiça, deixou o cargo por ter sido nomeado ministro do\nSupremo Tribunal Federal (STF) pelo presidente da República Artur da\nCosta e Silva (1967-1969), na vaga aberta com a aposentadoria do\nministro José Eduardo do Prado Kelly. Tomou posse no STF em março de\n1969, tornando-se também membro do Tribunal Superior Eleitoral (TSE) a\npartir de 1972, e seu presidente no ano seguinte. Em 1974 foi escolhido\nvice-presidente do STF para o biênio 1975-1976, e em agosto desse último\nano deixou a presidência do TSE. Em dezembro presidia a segunda turma de\nministros do STF, quando foi eleito presidente do tribunal, cargo em que\ntomou posse em fevereiro de 1977.\n\nEm palestra a estagiários da Escola Superior de Guerra (ESG) em agosto\ndesse mesmo ano, afirmou, segundo o *Jornal do Brasil*, que, apesar de o\nespírito de independência dos juízes ter-se mantido imune, até aquela\népoca, à falta de garantias constitucionais para o exercício da\nmagistratura, seria desejável o fim das restrições contidas nos atos\ninstitucionais. Voltou ao tema quando, em março de 1978, durante a\nvisita ao STF do presidente dos Estados Unidos, Jimmy Carter, por\nocasião de sua estada no Brasil, declarou esperar para breve o fim do\nAto Institucional nº 5 editado em 13 de dezembro de 1968. Disse ainda\nser o STF o tribunal mais liberal do país, diariamente concedendo\n*habeas-corpus*e reformando decisões de tribunais inferiores, inclusive\ndo Superior Tribunal Militar (STM).\n\nEm fevereiro de 1979, ao final de seu mandato, deixou a presidência do\nSTF, passando o cargo para o ministro Antônio Neder. Três meses depois\ndefendeu a possibilidade de reabertura de processos contra parlamentares\nao término de seus mandatos eletivos, caso, ao longo destes, houvesse\nnegativa do Congresso em conceder licença para a tramitação de\nqueixas-crime contra algum de seus membros. Deixou o STF no dia 26 de\nfevereiro de 1981, ao atingir a idade limite para o exercício do cargo,\nsendo substituído pelo então consultor-geral da República, Clóvis\nRamalhete.\n\nAo longo de sua vida foi ainda professor de processo civil.\n\nFaleceu em Porto Alegre no dia 16 de abril de 2001.\n\nCasado com Ana Lacroix Flores, teve duas filhas.\n\n \n\n**FONTES**: CURRIC. BIOG.; *Estado de S. Paulo* (21/1/81);*Grande encic.\nportuguesa*; INF. SUP. TRIB. FED.; *Jornal do Brasil*(19/8 e 10/12/76,\n14 e 15/2 e 17/8/77, 31/3/78, 5 e 18/5/79 e 27/1/81); *Perfil*(1974);\nSUP. TRIB. FED. *Supremo*.\n\n \n","ref":"","dic":"DHBB"}
