{"title":"AMADEO, Octavio R.","cargoss":["emb Argentina no Brasil"],"cargos_esp":[0],"datas_ini":[1939],"datas_fim":[1940],"estados":[0],"autor":[0],"content":"**AMADEO, Octavio R.**\n\n\\*diplomata argentino; emb. Argentina no Brasil 1939-1940.\n\n \n\n*Octavio Tomás Ramón Amadeo* nasceu em Buenos Aires no dia 24 de janeiro\nde 1878, filho de Octavio Benito Amadeo e de Ana Marcenaro.\n\nDiplomado em 1900 pela Faculdade de Direito e Ciências Sociais da\nUniversidade de Buenos Aires, elegeu-se deputado provincial pela\nprovíncia de Buenos Aires em 1909. Professor de história constitucional\nna Faculdade de Ciências Jurídicas e Sociais da Universidade Nacional de\nLa Plata (1910-1911), na qual exerceu também o cargo de secretário,\ndeixou a cátedra da faculdade em 1913.\n\nEm 1914 renunciou às suas funções de deputado e assumiu o cargo de\nmembro do Conselho Geral de Educação da província de Buenos Aires,\nexercendo-o até 1916, quando foi nomeado procurador-geral da Suprema\nCorte de Justiça da província de Buenos Aires, função que exerceu até\n1918. Foi ainda administrador-geral de impostos internos da Argentina em\n1930.\n\nNomeado embaixador argentino no Brasil em abril de 1939, assumiu o posto\nem junho do mesmo ano em substituição a Julio Argentino Roca. Durante\nseu período como embaixador foi substituído interinamente pelos\nencarregados de negócios Francisco de Veyga e David A. Traynor. Deixou a\nembaixada em junho de 1940, sendo substituído por Eduardo Labougle.\n\nDe volta à Argentina, foi nomeado ainda em 1940 interventor nacional na\nprovíncia de Buenos Aires, permanecendo no cargo até o ano seguinte. Em\n1943 tornou-se presidente da Comissão Nacional de Coordenação de\nTransportes da Argentina, atuando em seguida como secretário do Juizado\nde Menores de Mercedes, na província de Buenos Aires.\n\nFoi ainda membro da Academia Nacional de História, da Academia de\nDireito de Buenos Aires, do Instituto da Universidade de Paris na\ncapital argentina, dos institutos culturais Argentino-Brasileiro e\nArgentino-Chileno, da Academia de Ciências Morais e Políticas, e\ncolaborador das academias de História de Madri, Assunção e Montevidéu.\n\nFaleceu em Buenos Aires no dia 25 de maio de 1955.\n\nFoi casado em primeiras núpcias com Maria Justa French, de quem teve\ntrês filhos, e, em segundas núpcias, com Fidela Raquel Peña, de quem\nteve dois filhos. Um de seus filhos, Mario Octavio Amadeo, foi\nembaixador da Argentina no Brasil de 1966 a 1969.\n\nAlém de colaborar em diversos periódicos e revistas, publicou\n*Política*(1916),*Inamovilidad de los jueces*(1917),*Vidas argentinas*\n(1934), *Doce argentinos*(1945)**e*Unitarismo* (tese).\n\n \n\nFONTES: INF. CONSEJO ARGENTINO PARA LAS RELACIONES INTERNACIONALES;\n*Quien*.\n\n \n","ref":"FONTES: INF. CONSEJO ARGENTINO PARA LAS RELACIONES INTERNACIONALES;\n*Quien*.\n\n \n","dic":"DHBB"}
