{"title":"FLORES, Fernando","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1946,1946],"datas_fim":[1946,1955],"estados":[0,"PR"],"autor":[0],"content":"**FLORES, Fernando**\n\n\\*militar; const. 1946; dep. fed. PR 1946-1955.\n\n \n\n*Fernando Flores* nasceu em Montenegro (RS) no dia 29 de outubro de\n1908, filho de Luís Carlos Reis Flores e de Francisca Borges Fortes\nFlores.\n\nFez seus primeiros estudos em sua cidade natal entre 1916 e 1920,\ntransferindo-se em seguida para Porto Alegre, onde cursou o secundário\nno Ginásio Duque de Caxias de 1921 a 1926. Em abril do ano seguinte\ningressou na Escola Militar do Realengo, no Rio de Janeiro, então\nDistrito Federal, de onde saiu aspirante da arma de infantaria em\njaneiro de 1930. Em julho desse ano foi promovido a segundo-tenente, em\nagosto de 1931 a primeiro-tenente, e em dezembro de 1936 atingiu o posto\nde capitão. Durante a interventoria de Manuel Ribas (1937-1945), exerceu\na chefia de polícia do Paraná de 1939 até 1941, quando foi designado\nsecretário do Interior, Justiça e Segurança Pública do mesmo estado.\nParticipou do Conselho Censitário do Paraná no censo nacional realizado\nem 1940, e em abril de 1945 foi promovido a major.\n\nNo pleito de dezembro de 1945, elegeu-se deputado à Assembléia Nacional\nConstituinte pelo Paraná na legenda do Partido Social Democrático (PSD).\nDeixando as funções que exercia no secretariado paranaense, ocupou sua\ncadeira em fevereiro de 1946, participou dos trabalhos constituintes, e,\ncom a promulgação da nova Carta (18/9/1946), passou a exercer o mandato\nordinário. Na Câmara Federal, integrou a Comissão Permanente de\nSegurança Nacional e a Comissão Parlamentar de Inquérito (CPI) sobre o\nDepartamento Nacional do Café.\n\nNas eleições de outubro de 1950, candidatou-se a deputado federal pelo\nParaná na legenda do PSD, obtendo apenas uma suplência. Em janeiro de\n1951 deixou a Câmara, ao final da legislatura. Nesse mesmo mês,\ntornou-se auditor do Tribunal de Contas do Estado (TCE) do Paraná. Ainda\nem 1951, foi transferido para a reserva remunerada do Exército\nbrasileiro.\n\nEm dezembro de 1951 tornou a ocupar uma cadeira na Câmara, onde\npermaneceu até janeiro de 1955. Ainda em 1955, voltou a exercer o cargo\nde secretário do Interior e Justiça do Paraná. Nas eleições de outubro\nde 1958, candidatou-se novamente a deputado federal pelo Paraná, dessa\nvez na legenda do Partido Trabalhista Brasileiro (PTB), e, conseguindo\nmais uma vez uma suplência, não chegou a exercer o mandato.\n\nEm novembro de 1961, aposentou-se no TCE paranaense.\n\nFaleceu em Curitiba no dia 18 de outubro de 1982.\n\nEra casado com Conceição dos Santos Flores, com quem teve três filhos.\nSua filha Gina Flores foi casada com Afonso Camargo, senador pelo Paraná\n(1979-1985 e 1986-1995), ministro dos Transportes (1985-1986),\nconstituinte (1987-1988), candidato a presidente da República em 1989,\nministro dos Transportes e Comunicação (1992), e deputado federal pelo\nParaná desde 1995.\n\n \n\nFONTES: CÂM. DEP. *Deputados*;**CISNEIROS, A.\n*Parlamentares*;**COUTINHO, A. *Brasil*;*Diário do Congresso\nNacional*;**HIRSCHOWICZ, E. *Contemporâneos*; INF. TRIB. CONT. EST. PR.;\nMIN. GUERRA. *Almanaque*(1950); MOREIRA, J. *Dic.*; NICOLAS, M. *Cem*;\nSILVA, G. *Constituinte*; SOC. BRAS. EXPANSÃO COMERCIAL. *Quem*;**TRIB.\nSUP. ELEIT. *Dados* (4).\n\n \n\n \n","ref":"FONTES: CÂM. DEP. *Deputados*;**CISNEIROS, A.\n*Parlamentares*;**COUTINHO, A. *Brasil*;*Diário do Congresso\nNacional*;**HIRSCHOWICZ, E. *Contemporâneos*; INF. TRIB. CONT. EST. PR.;\nMIN. GUERRA. *Almanaque*(1950); MOREIRA, J. *Dic.*; NICOLAS, M. *Cem*;\nSILVA, G. *Constituinte*; SOC. BRAS. EXPANSÃO COMERCIAL. *Quem*;**TRIB.\nSUP. ELEIT. *Dados* (4).\n\n \n\n \n","dic":"DHBB"}
