{"title":"FLORES, Mário César","cargoss":["Ministro da Marinha","sec   Ass Estratég"],"cargos_esp":[0,0],"datas_ini":[1990,1992],"datas_fim":[1992,1994],"estados":[0,0],"autor":[0],"content":"**FLORES, Mário César**\n\n\\* militar; min. Mar. 1990-1992; sec.  Ass. Estratég. 1992-1994;\n\n \n\n*Mário César Flores* nasceu em Itajaí  (SC), no dia 27 de fevereiro de\n1931, filho de Agostinho de Aquino Flores e de Gertrudes Malburg Flores.\n\nAspirante à Marinha de Guerra ingressou na Escola Naval em março de\n1947. Guarda-marinha em abril de 1952, foi promovido a segundo tenente\nem maio do ano seguinte, e a primeiro tenente em novembro de 1954.\nCapitão tenente desde abril de 1957, exerceu o comando do navio-tanque\n*Garcia d’Avila*, da Flotilha do Amazonas, de abril de 1959 até outubro\nde 1960.\n\nCapitão de corveta em maio de 1962 e capitão de fragata em setembro de\n1966 comandou o navio oficina *Belmonte* de abril de 1971 a abril de\n1972. Nesse período, ainda em outubro de 1971, foi promovido a\ncapitão-de-mar-e-guerra.\n\nEm janeiro de 1973 assumiu o comando da Base Naval de Aratu, em\nSalvador, função que acumulou a partir de agosto de 1974 com o comando\ndo Grupamento Naval do Leste, cargos que manteve até fevereiro de 1975.\nNomeado adido naval em Buenos Aires e Montevidéo, permaneceu na capital\nuruguaia até novembro de 1977, e na capital argentina até setembro de\n1978. Em novembro deste ano foi promovido a contra-almirante.\n\nDe agosto de 1982 a janeiro de 1984 comandou a Força de Apoio da\nMarinha. Em janeiro de 1984 foi designado diretor da Escola de Guerra\nNaval (EGN). Em março tornou-se vice-almirante. Designado diretor do\nEnsino da Marinha, acumulou os dois cargos de fevereiro a dezembro de\n1986.\n\nEm março de 1987 assumiu o comando da Esquadra e em novembro foi\npromovido a almirante-de-esquadra. Designado diretor-geral do Material\nda Marinha em dezembro, acumulou as funções durante 18 dias, só se\ndesligando da esquadra em janeiro de 1988. De março de 1989 a março de\n1990, sob a presidência de José Sarney (1985-1990) e sendo ministro da\nMarinha Henrique Sabóia, exerceu a chefia do Estado-Maior da Armada, em\nsubstituição ao almirante Hugo Stoffel. Com a posse do presidente\nFernando Collor de Melo (1989-1992) ascendeu ao Ministério da Marinha.\n\nConsiderado um liberal por seus companheiros e tido como um dos maiores\nestrategistas da força naval, Mário Cesar Flores preocupou-se com o\nreequipamento da frota e foi um dos responsáveis pela instalação do\nCentro de Pesquisas da Marinha, em Iperó, no interior do estado de São\nPaulo, onde se desenvolveram estudos sobre a utilização da energia\nnuclear em submarinos. Entusiasta dessa tecnologia - que considerava ser\num dos passaportes para o Primeiro Mundo - em março de 1991 envolveu-se\nnuma polêmica com o ministro das Relações Exteriores, Francisco Rezek,\nque questionou publicamente os projetos em andamento na Marinha. Três\nmeses depois, em depoimento à comissão parlamentar de inquérito que\navaliava as causas do atraso científico e tecnológico do país, Flores\nprestou contas do montante de investimentos realizados pelo Ministério\nda Marinha ao longo de 12 anos na área nuclear, ressaltando a\nnecessidade de ‘uma política de investimentos contínuos com recursos\nestáveis’.\n\nGraças ao bom trânsito que tinha no Congresso, durante o segundo\nsemestre de 1992, no curso dos trabalhos da CPI responsável pelas\ninvestigações da rede de corrupção montada a nível federal,\ncomprometendo diretamente o presidente da República e resultando na\nabertura de um processo de *impeachment* contra Fernando Collor de Melo,\no almirante Flores manteve entendimentos com o grupo de parlamentares\nque negociou reservadamente a transferência temporária do poder para o\nvice Itamar Franco.\n\nApós a renúncia de Collor, em outubro de 1992, Mário Cesar Flores deixou\na pasta da Marinha por conta da completa reforma ministerial que se\nseguiu à posse de Itamar Franco (1992-1994), em 2 de outubro.\nSubstituiu-o o almirante Ivan Serpa.\n\nÚnico integrante da equipe do primeiro escalão do presidente afastado\nconvidado a permanecer no novo governo, Flores foi nomeado para a\nSecretaria de Assuntos Estratégicos (SAE), órgão de inteligência do\ngoverno, herdeiro do antigo Serviço Nacional de Informações - extinto em\n1990 - e à frente da qual estivera até então Eliezer Batista.\n\nNa SAE, suas atribuições incluiriam além da eliminação do maior número\npossível de ‘arapongas’ - apelido dos quase dois mil agentes do antigo\nSNI, espalhados por todo o país, incumbidos manter sob vigilância grupos\nsubversivos atuantes durante o regime militar - o estudo de áreas\nsensíveis, como energia nuclear, projetos de desenvolvimento estratégico\ne ligados à segurança nacional. Em declarações á imprensa, em 18 de\noutubro de 1992, Flores garantiu que não havia qualquer semelhança entre\nas atividades da SAE - que considerava úteis e saudáveis - e as práticas\ndos órgãos de inteligência e informação existentes no regime militar\n(1964-1985).\n\nPor ser da competência da secretaria, o almirante empenhou-se na criação\nde um esquema de ocupação e defesa da Amazônia, inclusive a sua\nvigilância aérea, mesmo desconsiderando a possibilidade de invasão\nestrangeira. Principal articulador do Projeto SIVAM (Sistema de\nVigilância da Amazônia), Flores defendeu ‘a revisão do atual método de\nproteção das comunidades indígenas, que não deveriam inibir a ação do\nEstado’.\n\nEm outubro de 1993, numa palestra sobre revisão constitucional na qual\ndefendeu o monopólio estatal no setor de exploração de petróleo e a\nabertura do mercado na área de telecomunicações, Flores tornou-se pivô\nde um ligeiro constrangimento ao admitir que diante da crise que o país\natravessava ‘a sociedade pode(ria) exigir soluções heterodoxas’. O mal\nentendido foi desfeito no dia seguinte à publicação de suas declarações\npelos jornais, através de uma carta enviada ao presidente, na qual o\nalmirante se dizia vítima de ‘deturpação do discurso’ e refutava\nqualquer possibilidade de ocorrência de um golpe militar.\n\nDois meses depois, em outra entrevista, disse que o plano econômico do\nministro Fernando Henrique Cardoso, ‘iria incrementar a recessão’. Ainda\nassim, concordou com a execução das medidas e com a intenção de se\natingir um equilíbrio orçamentário antes do combate efetivo à inflação.\n\nEm dezembro de 1994, ao final do governo Itamar Franco, foi desligado da\nchefia da SAE. Mesmo fora do governo continuou a ser uma espécie de\nporta-voz do projeto SIVAM, que a partir de 1995 tornou-se fonte de\nsuspeitas de superfaturamento e de favorecimento da empresa\nnorte-americana Raytheon, em detrimento de concorrente francesa,\nThomson. Em declarações prestadas perante a comissão especial do Senado\nque investigou tais denúncias, Flores confirmou que ‘o governo Itamar\nsofrera pressões dos Estados Unidos e da França, mas garantiu\ndesconhecer uma suposta carta enviada a Itamar pelo presidente\nnorte-americano Bill Clinton, pedindo ‘atenção especial’ à proposta da\nRaytheon.\n\nPublicou diversos trabalhos em jornais e revistas editadas pela própria\nMarinha e por universidades sobre temas relacionados a estratégias\nmilitares de combate e relações internacionais.\n\nCasado com Doris Xavier Flores, teve três filhos.\n\nAndré Dantas\n============\n\n \n\nFONTES:**CURRIC. BIOG.;*Estado de São Paulo*(18/1/90, 5/7/91, 13/10/92);\n*Folha de São Paulo*(2/10/90, 13/9/92, 3/12/93, 25/11/95);\n*Globo*(1/4/89); *Jornal do Brasil*(18/1/90, 22/3/91, 10/10/92, 18/8/93,\n1/10/93, 6/12/95).\n","ref":"FONTES:**CURRIC. BIOG.;*Estado de São Paulo*(18/1/90, 5/7/91, 13/10/92);\n*Folha de São Paulo*(2/10/90, 13/9/92, 3/12/93, 25/11/95);\n*Globo*(1/4/89); *Jornal do Brasil*(18/1/90, 22/3/91, 10/10/92, 18/8/93,\n1/10/93, 6/12/95).\n","dic":"DHBB"}
