{"title":"FONSECA, Ariel Paca da","cargoss":["Chefe do Departamento de Ensino e Pesquisa do Exército","Chefe do Estado-Maior do Exército"],"cargos_esp":[0,0],"datas_ini":[1976,1977],"datas_fim":[1977,1978],"estados":[0,0],"autor":[0],"content":"**FONSECA, Ariel Paca da**\n\n\\*militar; ch. Depto. Ens. e Pesq. Ex. 1976-1977; ch. EME 1977-1978.\n\n \n\n*Ariel Paca da Fonseca* nasceu no Rio Grande do Sul em 19 de maio de\n1915.\n\nIngressou na Escola Militar do Realengo, no Rio de Janeiro, então\nDistrito Federal, em abril de 1932, saindo aspirante-a-oficial da arma\nde artilharia em dezembro de 1934. Em janeiro de 1935 foi promovido a\nsegundo-tenente; dois anos depois, a primeiro-tenente; em maio de 1942,\na capitão; em setembro de 1947, a major, em julho de 1953, a\ntenente-coronel e em agosto de 1961, a coronel.\n\nDurante o governo do marechal Humberto de Alencar Castelo Branco, o\nprimeiro a tomar posse (abril de 1964) após a vitória do movimento\npolítico-militar de março de 1964, que depôs o presidente João Goulart,\ntrabalhou com o chefe do Gabinete Militar da Presidência da República,\ngeneral Ernesto Geisel, e depois na Escola de Comando e Estado-Maior com\no general Orlando Geisel.\n\nEm novembro de 1966 foi promovido a general-de-brigada e em março de\n1971 a general-de-divisão, já no governo do general Emílio Garrastazu\nMédici, assumindo então o comando da 4ª Região Militar (4ª RM), sediada\nem Juiz de Fora (MG). Comandante militar num momento difícil da vida\nnacional, quando o país sofria os efeitos do Ato Institucional nº 5\n(AI-5), editado em 13 de dezembro de 1968, com a ação ostensiva do\naparato repressivo policial-militar, era considerado pelas lideranças\npolíticas locais como um homem de grande capacidade para o diálogo.\nChamou atenção o discurso que proferiu durante a visita que realizou à\nAssembléia Legislativa mineira em março de 1972. Afirmando na ocasião\nque sua opinião coincidia com a do oficial médio das forças armadas e\ncom a do homem médio brasileiro, declarou-se “contra qualquer tipo de\nditadura, de esquerda ou de direita, e a favor de uma democracia de\nresponsabilidade”, e condenou tanto o “imperialismo econômico” como o\n“imperialismo ideológico do comunismo”.\n\nAinda durante o ano de 1972, esteve encarregado do Setor de Formação e\nAperfeiçoamento do Departamento de Ensino e Pesquisa do Exército. Depois\nde passar um período no Serviço de Ensino do Exército, no Rio de\nJaneiro, tomou posse, em agosto de 1974, no comando da 2ª RM, sediada em\nSão Paulo, no governo do general Ernesto Geisel.\n\nAs mortes do jornalista Vladimir Herzog, em outubro de 1975, e do\noperário Manuel Fiel Filho, em janeiro de 1976, nas dependências do II\nExército, em São Paulo, provocaram atritos entre o comandante daquela\nunidade, general Ednardo Dávila Melo, e o presidente Geisel. Os\nacontecimentos culminaram no afastamento do general Ednardo — um dos\nprincipais opositores da política de distensão inaugurada pelo governo —\nainda no mês de janeiro de 1976. Ariel Paca assumiu interinamente aquele\ncomando, e coube-lhe dar prosseguimento às conversações com a diretoria\ndo Sindicato dos Jornalistas sobre o caso Herzog e aos contatos com o\ngovernador de São Paulo, Paulo Egídio Martins. Naquele mesmo mês,\ntransmitiu o comando do II Exército ao general Dilermando Gomes\nMonteiro.\n\nPromovido em março de 1976 a general-de-exército, em maio seguinte\nassumiu a chefia do Departamento de Ensino e Pesquisa do Exército, cujo\núltimo titular fora o próprio general Dilermando Monteiro. Permaneceu no\ncargo até dezembro de 1977, sendo então substituído pelo general José\nMaria de Andrada Serpa. Na ocasião, assumiu a chefia do Estado-Maior do\nExército (EME), substituindo o general Fritz de Azevedo Manso.\n\nConsiderado um dos representantes da ala mais liberal do Exército, Paca\nsempre endossou o projeto de reformas políticas do governo Geisel, ao\nmesmo tempo em que proclamava a necessidade de se manter a unidade do\nExército em torno do exercício de suas missões constitucionais. Em\ndiscurso proferido na cerimônia de entrega de espada aos novos\ngenerais-de-brigada, em abril de 1978, recomendou-lhes o “trabalho\nanônimo e dissociado das lides políticas”, ressaltando como fator\nfundamental para a “segurança da coletividade” a unidade das forças\narmadas, obtida, segundo suas palavras, através da “liderança de seus\nchefes”.\n\nNa chefia do EME — cargo que o transformava, na prática, em chefe\noperacional do Exército — em um ano marcado pelo processo de sucessão\npresidencial, manteve-se reservado quanto a apoiar o projeto de qualquer\ncandidatura. Em maio de 1978, quando a Frente Nacional de\nRedemocratização — movimento encabeçado por políticos cassados e\nex-participantes do movimento de março de 1964 — articulava com o\nMovimento Democrático Brasileiro (MDB) a candidatura do general Euler\nBentes Monteiro à presidência da República, manifestou-se cético em\nrelação à candidatura de um militar da ativa pelo partido de oposição,\nembora não considerasse contestação ao regime uma candidatura militar\npelo MDB, já que a lei o permitia. Também não apoiou explicitamente o\ngeneral João Batista Figueiredo, nome mais cotado como candidato oficial\nà presidência. Ele próprio, cogitado como um possível candidato\nalternativo aos dois militares, evitou sempre o tom sucessório, ao qual\ncontrapunha a sua principal preocupação: a necessidade de evitar a\ndivisão das forças armadas, o que ele considerava um perigo tão grande\nquanto o da infiltração comunista.\n\nHomenageando o ministro do Exército, general Fernando Bethlem, pela\npassagem de seu aniversário, em junho de 1978, afirmou que naquele\nmomento em que o país buscava a volta à “normalidade democrática” a\ndemocracia não poderia prescindir “da ordem e da tranqüilidade do\npróprio povo”. Referia-se mais uma vez ao compromisso que assumira de\ngarantir os “princípios democráticos” do movimento político-militar de\nmarço de 1964, evitando ao mesmo tempo a “volta ao clima de 1963”.\n\nPor decreto de 24 de novembro de 1978, foi transferido para a reserva,\ntendo completado os 12 anos de generalato. Em 21 de dezembro deixou o\nEME, transmitindo a chefia interinamente ao vice-chefe Florimar Campelo.\nSeu substituto efetivo veio a ser o general Samuel Alves Correia. Em\nmarço de 1979 passou a integrar o conselho de administração da\nEletrobrás.\n\nDurante sua carreira militar fez ainda o curso da Escola de\nAperfeiçoamento de Oficiais e da Escola de Estado-Maior, além do curso\nde artilharia, na Army Artillery and Missile School, nos Estados Unidos.\n\nFaleceu no Rio de Janeiro, no dia 19 de outubro de 1985.\n\nEra casado com Arlete Manhães da Fonseca.\n\n \n\nFONTES:*Correio Brasiliense* (1/8/77); *Jornal do Brasil*(9/11/75,\n21/1/76, 22/9, 19/4, 19/5, 13/6, 25/11 e 22/12/78, 24/3/79 e 24/10/85);\n*Veja*(13/9/78).\n\n \n\n \n","ref":"FONTES:*Correio Brasiliense* (1/8/77); *Jornal do Brasil*(9/11/75,\n21/1/76, 22/9, 19/4, 19/5, 13/6, 25/11 e 22/12/78, 24/3/79 e 24/10/85);\n*Veja*(13/9/78).\n\n \n\n \n","dic":"DHBB"}
