{"title":"FONSECA, Gregório Porto da","cargoss":["Secretário-geral da Presidência da República"],"cargos_esp":[0],"datas_ini":[1930],"datas_fim":[1934],"estados":[0],"autor":[0],"content":"**FONSECA, Gregório Porto da**\n\n\\*militar; secr. Pres. Rep. 1930-1934.\n\n \n\n*Gregório Porto da Fonseca* nasceu em Cachoeira do Sul (RS) no dia 17 de\nnovembro de 1875, filho de Marcos Gonçalves da Fonseca Ruivo e de Luzia\nMariana Porto da Fonseca. Seu irmão Teodomiro Porto da Fonseca foi\nconstituinte em 1946 e deputado federal pelo Rio Grande do Sul de 1946 a\n1951.\n\nFez seus primeiros estudos em Porto Alegre, matriculando-se em 1896 na\nEscola Militar dessa cidade, onde se especializou em engenharia, e de\nonde saiu oficial em 1899. Transferido para o Rio de Janeiro, então\nDistrito Federal, exerceu a função de secretário da Prefeitura durante a\ngestão do general Bento Ribeiro (1910-1914). Foi ainda secretário da\nEscola Militar do Realengo, assistente do chefe do Estado-Maior do\nExército (EME) e fez curso de aperfeiçoamento com a Missão Militar\nFrancesa, enviada ao Brasil em 1920 sob a chefia do general Maurice\nGustave Gamelin, que foi responsável pela remodelação do Exército\nbrasileiro. Em 1924 foi transferido para a reserva, no posto de\ntenente-coronel. Mesmo enquanto militar da ativa, freqüentava as rodas\nliterárias da época. Ao reformar-se do Exército, dedicou-se então\ninteiramente à vida literária, campo no qual seu nome já adquirira fama.\n\nCom a posse de Vargas na chefia do Governo Provisório instalado após a\nRevolução de 1930, assumiu o cargo de diretor da Secretaria da\nPresidência da República. Em julho de 1931 foi eleito membro da Academia\nBrasileira de Letras. Em abril de 1934 foi nomeado embaixador brasileiro\nno Vaticano, não chegando, entretanto, a assumir o cargo em virtude de\nseu falecimento. O posto de secretário da Presidência da República foi\nentão ocupado por Ronald de Carvalho.\n\nGregório da Fonseca foi ainda secretário da Liga de Defesa Nacional,\nassociação civil fundada em 7 de setembro de 1916 no Rio de Janeiro por\nOlavo Bilac, Pedro Lessa e Álvaro Alberto, entre outros, com o objetivo\ncentral, de acordo com seus estatutos, de “congregar os sentimentos\npatrióticos dos brasileiros de todas as classes”, difundindo “a educação\ncívica, o amor à justiça e o culto do patriotismo”. Foi também sócio da\nAssociação Brasileira de Imprensa (ABI) e pertenceu ao círculo de\nliteratos que se formou em torno de Alcides Maia, no Rio de Janeiro, do\nqual Lima Barreto também participou.\n\nEra casado com Argentina Valdetaro da Fonseca, com quem teve cinco\nfilhos.\n\nPublicou *Tempo sem deuses*(poemas, 1907), *Duas conferências: a\nestética das batalhas e o ciúme dos deuses* (1914),*Mocidade de Aníbal\nTeófilo*(ensaio crítico, 1916), *Vida e obra do marechal Bento\nRibeiro*(1922) e *Heroísmo e arte*(obra póstuma, 1936). Escreveu ainda\nensaios sobre São Francisco de Assis.\n\n \n\n \n\nFONTES: AUTUORI, L. *Quarenta;*BRINCHES, V. *Dic.;* DOCCA, E. *História;\nEncic. Mirador; Grande encic. portuguesa; Jornal do Comércio,*Rio\n(23/4/34); MELO, L. *Subsídios;*MENESES, R. *Dic.*; NEVES, F.\n*Academia;*PEIXOTO, A. *Getúlio;*SILVA, H. *1931*; VILAS BOAS, P.\n*Notas.*\n\n \n","ref":"FONTES: AUTUORI, L. *Quarenta;*BRINCHES, V. *Dic.;* DOCCA, E. *História;\nEncic. Mirador; Grande encic. portuguesa; Jornal do Comércio,*Rio\n(23/4/34); MELO, L. *Subsídios;*MENESES, R. *Dic.*; NEVES, F.\n*Academia;*PEIXOTO, A. *Getúlio;*SILVA, H. *1931*; VILAS BOAS, P.\n*Notas.*\n\n \n","dic":"DHBB"}
