{"title":"FONSECA, Joaquim Abreu","cargoss":["Chefe do Estado-Maior do Exército"],"cargos_esp":[0],"datas_ini":[1985],"datas_fim":[1985],"estados":[0],"autor":[0],"content":"**FONSECA, Joaquim Abreu**\n\n\\* militar; ch. EME 1985.\n\n \n\n*Joaquim Abreu Fonseca*nasceu em Pouso Alegre (MG) no dia 26 de agosto\nde 1922, filho de Olinto Guimarães Fonseca e de Sílvia Ribeiro de Abreu\nFonseca.\n\nFez o curso secundário no Ginásio Três Corações (MG). Iniciou sua\ncarreira militar em  abril de 1940, na Escola Preparatória de Cadetes de\nPorto Alegre (RS), e foi matriculado em janeiro de 1942 na Escola\nMilitar de Realengo (RJ), sendo declarado aspirante a oficial da arma de\nartilharia em novembro de 1944. Promovido a 2º tenente em março de 1945\ne a 1º tenente em março de 1947, foi nomeado instrutor do Centro de\nPreparação de Oficiais da Reserva (CPOR), em São Paulo, onde serviu como\nauxiliar do curso de artilharia. Em novembro de 1949, deixou o CPOR, por\nter sido transferido para o 1º Grupo do 2º Regimento de Obuses 105 (SP).\nPermaneceu nesse grupo até fevereiro de 1950, quando foi matriculado na\nEscola de Moto Mecanização, em Deodoro (RJ). Em abril foi promovido a \ncapitão e em outubro, concluiu o curso de moto mecanização.\n\nEm fevereiro de 1952, ingressou no curso de artilharia da Escola de\nAperfeiçoamento para Oficiais (EAO), encerrando-o no ano seguinte. foi\ndesligado dessa unidade a fim de seguir para o CPOR de São Paulo, onde\nassumiu as funções de instrutor. Foi promovido a major em janeiro de\n1955 e nomeado oficial de operações do 5º Grupo de Canhões 90\nAnti-Aéreo.\n\nMatriculou-se em fevereiro de 1961 na Escola de Comando e Estado-Maior\ndo Exército (ECEME), para o curso de Comando e Estado Maior. Concluindo\no curso em dezembro de 1963, foi designado para o corpo de instrutores\ndessa escola, assumindo em fevereiro de 1964 as suas funções na Seção de\nLogística. Em agosto recebeu a patente de tenente-coronel. Ainda na\nECEME e sob o comando do general Jurandir de Bizarria Mamede, participou\ndo movimento político-militar de 31 de março de 1964, que depôs o\npresidente João Goulart (1961-1964).\n\nEm junho de 1968, foi promovido a coronel e nomeado comandante do 8º\nGrupo de Artilharia Anti-Aérea, em Brasília (DF). Exerceu esse comando\naté fevereiro de 1971, quando matriculou-se no curso de Estado-Maior e\nComando das Forças Armadas, da Escola Superior de Guerra (ESG),\nencerando-o em dezembro de 1972. Nessa ocasião, passou  a integrar o\ncorpo permanente da  ESG.  De julho a dezembro de 1973 estagiou no Curso\nSuperior de Guerra, cumulativamente com as funções que vinha exercendo\nno corpo permanente daquela escola. Em julho de 1974, foi designado para\no cargo de assessor do Brasil na Junta Interamericana de Defesa e do\nDepartamento de Estudos do Colégio Interamericano de Defesa, com sede em\nWashington, EUA, durante dois anos. Após esse período retornou ao\nBrasil, sendo promovido em março de 1977 a general-de-brigada, e em\nabril nomeado comandante da 4ª Divisão de Cavalaria. Em janeiro de 1979\ndeixou a 4ª Divisão de Cavalaria para chefiar o Estado-Maior do II\nExército. Em julho seguinte, foi exonerado da chefia do II Exército pelo\nministro do Exército Válter Pires e nomeado assistente do comandante da\nESG.\n\nPermaneceu nesse cargo até julho de 1981, quando foi nomeado diretor de\nFormação e Aperfeiçoamento. Nesse mesmo mês recebeu a patente de\ngeneral-de-divisão. Deixou o cargo de diretor em dezembro de 1983, para\nassumir a vice-chefia do Estado-Maior do Exército (EME), permanecendo\nnesse cargo até fevereiro de 1985, quando assumiu interinamente a chefia\ndesse órgão, mantendo-se até abril, quando foi substituído pelo\ngeneral-de-exército Jorge Sá Freire Pinto. Joaquim Abreu Fonseca foi, em\nseguida, nomeado vice-chefe do Estado-Maior das Forças Armadas (EMFA).\n\n Em abril de 1986 foi para a reserva remunerada. Ainda esse mês assumiu\no cargo de diretor-presidente da Verolme Equipamentos Pesados Ltda.,\nempresa subsidiária da Verolme Estaleiros Reunidos do Brasil S.A. Em\njaneiro de 1989, foi habilitado pelo Conselho Federal de Administração\npara exercer a profissão de administrador. Em março de 1994 deixou as\nfunções de diretor-presidente que vinha exercendo na Verolme.\n\nEm 1998 tornou-se vice-presidente da Associação dos Diplomados da Escola\nSuperior de Guerra (Adesg), permanecendo neste cargo até o ano seguinte.\nEm setembro de 1999 passou a integrar o conselho diretor nacional da\nCruz Vermelha Brasileira, com mandato de três anos.\n\nEntre outros cargos e funções, Joaquim Abreu Fonseca participou de\nvárias administrações do Clube Militar, tendo exercido as funções de\ndiretor cultural, diretor de revistas, vice-presidente e membro do\nconselho deliberativo.\n\nCasou-se com Léa Sílvia Cavalcanti Fonseca, com quem teve três filhos.\n\n \n\nFONTES: ARQ. MIN. EXERC.; *Globo*(24/2/85); INF. BIOG.\n\n \n\n \n","ref":"FONTES: ARQ. MIN. EXERC.; *Globo*(24/2/85); INF. BIOG.\n\n \n\n \n","dic":"DHBB"}
