{"title":"FONSECA, Maximiano da","cargoss":["Comandante do I Distrito Naval","Ministro da Marinha"],"cargos_esp":[0,0],"datas_ini":[1975,1979],"datas_fim":[1977,1984],"estados":[0,0],"autor":[0],"content":"**FONSECA, Maximiano da**\n\n\\*comte. I DN 1975-1977; min. Mar. 1979-1984.\n\n \n\n*Maximiano Eduardo da Silva Fonseca* nasceu em Tábuas, no município de\nValença (RJ), no dia 6 de novembro de 1919, filho de Aristo da Silva\nFonseca e de Maria da Conceição de Sousa Lima Fonseca.\n\nFez o primário na escola pública de sua cidade natal e o secundário no\nGinásio Valenciano e no Colégio Vera Cruz, no Rio de Janeiro, então\nDistrito Federal. Sentou praça em 1937, ingressando na Escola Naval do\nRio de Janeiro, de onde saiu guarda-marinha em dezembro de 1941. Foi\npromovido a segundo-tenente em outubro de 1942 e a primeiro-tenente em\njunho de 1944, tornando-se capitão-tenente em maio de 1946,\ncapitão-de-corveta em março de 1953 e capitão-de-fragata em junho de\n1958.\n\nPor ocasião do movimento político-militar de 31 de março de 1964, que\ndepôs o presidente João Goulart (1961-1964), comandava o navio\nhidrográfico *Canopus*,**que serviu de presídio para os defensores do\nregime constitucional aprisionados durante o movimento. Em dezembro de\n1969 foi promovido a contra-almirante e, no ano seguinte, tornou-se\ndiretor de Administração da Marinha, sendo promovido a vice-almirante em\n1974. Assumiu o comando do I Distrito Naval (I DN), sediado no Rio de\nJaneiro, em maio de 1975, em substituição ao almirante Júlio de Sá\nBierrenbach, e foi promovido a almirante-de-esquadra em novembro de\n1976. Em janeiro de 1977 deixou o comando do I DN, onde foi substituído\npelo vice-almirante Newton Braga de Faria, e assumiu a direção geral de\nMaterial da Marinha, substituindo o almirante-de-esquadra Edi Sampaio\nEspellet. Durante o período em que ocupou este último posto, defendeu a\ncontinuação da política de apoio à indústria nacional de reaparelhamento\nda Marinha. Em junho de 1977 tornou-se presidente do Clube Naval,\nsucedendo ao almirante-de-esquadra Arnaldo Negreiros Januzze, cargo que\ndeixaria em junho de 1979.\n\nEm janeiro de 1979 foi escolhido ministro da Marinha do presidente João\nBatista Figueiredo, eleito indiretamente em outubro anterior. Na época\nafirmou seu compromisso com o desenvolvimento da indústria naval\nnacional. Com o início do governo Figueiredo, em março de 1979, assumiu\no Ministério da Marinha, alinhando-se ao presidente no projeto de\nabertura política. Defendia a anistia parcial aos punidos pelos atos\ninstitucionais baixados após março de 1964, em contraposição à anistia,\nampla, geral e irrestrita preconizada pelos setores de oposição ao\ngoverno. Embora se dissesse disposto a colaborar com a democratização do\npaís, afirmou em julho de 1979 que o ideal para enfrentar as\ndificuldades existentes na área econômica “seria um regime forte”.\n\nConvidado para ir ao Chile pelo comandante-em-chefe da Armada e membro\nda junta governativa daquele país, almirante Toríbio Merino Castro, em\nfevereiro de 1980, Maximiano da Fonseca declarou, antes de partir, que o\nBrasil mantinha absoluta neutralidade em relação à disputa entre a\nArgentina e o Chile pelo canal de Beagle, endossando a política externa\nde “união dos países da América Latina”, e negou que sua visita tivesse\nconotação política com o propósito de formar um tratado do Atlântico\nSul.\n\nEm março de 1980, por ocasião dos debates sobre as eleições de novembro\nde 1982, declarou-se favorável ao voto distrital, argumentando que tal\n“sistema permite uma fidelidade maior dos eleitos aos eleitores de seu\ndistrito”. Nesse mesmo mês, com base na Lei da Anistia de agosto de\n1979, anistiou 21 oficiais, 50 praças e 25 servidores que haviam sido\npunidos desde o movimento político-militar de 1964.\n\nEm junho de 1980, juntamente com o ministro da Aeronáutica, Délio Jardim\nde Matos, desmentiu a notícia divulgada pelo Instituto Internacional de\nPesquisas sobre a Paz, sediado em Estocolmo, Suécia, de que o Brasil\nteria comprado quase dois bilhões de dólares em armamentos entre 1977 e\n1979. No mês seguinte negou a existência de um pacto naval entre o\nBrasil e a Argentina, destacando apenas uma identidade de pensamento\nentre os dois países no que se referia a suas posições anticomunistas.\n\nDurante o segundo semestre de 1980, em que se assistiu à escalada de\natentados terroristas cujo ponto máximo foi a explosão de bombas na sede\nda Ordem dos Advogados do Brasil (OAB) e na Câmara de Vereadores do Rio\nde Janeiro, Maximiano da Fonseca manifestou-se favorável a uma lei\nantiterror que, segundo ele, em nada afetaria o processo de abertura\npolítica. Em novembro de 1980 foi transferido para a reserva por ter\ncompletado quatro anos no posto mais alto da Armada, mas permaneceu na\npasta da Marinha.\n\nNo fim de 1981 incentivou a realização de uma expedição à Antártida para\nmarcar, em última instância, a presença brasileira naquele continente. A\nexpedição visava à realização de um trabalho científico na região,\nconsiderado fundamental para que o Brasil tivesse direito a voz e voto\nno Tratado da Antártida, subscrito por 26 países e com revisão marcada\npara 1991. Assinado em 1959, o tratado dispunha que cada país signatário\nsó se tornaria membro efetivo após patrocinar projetos científicos na\nárea. Segundo Maximiano da Fonseca, a presença brasileira na Antártida\ntinha aspectos econômicos, científicos e de segurança nacional. Para\nrealizar a expedição, a Marinha brasileira comprou, em 1982, o\nnavio*Barão de Tefé*,**mas, mesmo antes dessa missão, oficiais\nbrasileiros já haviam participado de expedições semelhantes como\nconvidados dos governos do Chile e da Grã-Bretanha.\n\nAo longo de sua gestão no Ministério da Marinha, Maximiano da Fonseca\nempenhou-se no reaparelhamento dessa força em termos militares, traçando\num programa com duração prevista para dez anos. Tendo conseguido menos\ndo que pretendia, pôde equipar a Marinha com quatro corvetas, quatro\nhelicópteros, um navio-escola e dois submarinos, um dos quais construído\nno Brasil.\n\nEspecializado em hidrografia, realizou estágios de aperfeiçoamento nos\nserviços hidrográficos norte-americanos e fez os cursos preliminar de\ncomando e superior de guerra na Escola de Guerra Naval. Ao longo de sua\ncarreira foi comandante de cinco navios hidrográficos e desempenhou\nfunções diversas a bordo de outros navios de guerra. Chefiou a comissão\nde levantamento de trechos do litoral Norte, Centro e Sul do país, o\ndepartamento de hidrografia da Diretoria de Hidrografia e Navegação, a\ncapitania dos portos do Rio Grande do Sul, o Centro de Sinalização\nNáutica e o Centro de Formação de Reservistas Navais da base de Natal.\nFoi o oficial do estado-maior da Junta Interamericana de Defesa em\nWashington.\n\nSempre muito espontâneo diante da imprensa, e segundo *O Estado de S.\nPaulo*, “o primeiro militar, no governo Figueiredo, a defender o fim do\nregime”, Maximiano, durante a sua permanência à frente do ministério,\npor algumas vezes desagradou e criou constrangimentos. Em uma\noportunidade, ainda nos primeiros meses de 1984, tendo sido informado de\nque as prestações do Banco Nacional da Habitação (BNH) poderiam ser\nreajustadas em até 180%, reagiu da seguinte forma à notícia: “Se for\nisto, estou roubado.” Ou então, no primeiro ano de governo Figueiredo,\nquando ocorreu um período de muitas greves, afirmou: “Temos que conviver\ncom as greves e estamos convivendo.” Da mesma forma, no episódio que\nacabou por determinar a sua saída do governo, novamente um comentário\ninformal foi o responsável por um certo mal-estar com o Planalto.\nDurante uma entrevista concedida ao *Jornal do Brasil* no dia 16 de\nmarço, por ocasião do lançamento de um navio da Armada, no Rio —\ncuriosamente logo após um pronunciamento do presidente, no qual este\nreafirmava suas intenções quanto à realização de eleições indiretas para\npresidente naquele ano —, o ministro elogiou o clima de “ordem e\ntranqüilidade” até então visto nos comícios, ocorridos em São Paulo e\nBelo Horizonte, em prol justamente das eleições diretas. Segundo afirmou\nna ocasião, “enquanto não houver baderna ou bagunça, é natural que o\npovo se manifeste”. Tal constrangimento com o governo teve\ndesdobramentos imediatos. Segundo *O* *Estado de S. Paulo*, durante o\nfim de semana, depois de ser submetido a uma espécie de interpelação\npelo chefe do Gabinete Militar, Rubem Ludwig, que desejava ter\nconfirmadas ou não as declarações, o almirante travou uma rápida e\náspera conversa com o próprio presidente Figueiredo, na qual se decidiu,\ndiplomaticamente, que partiria do ministro o pedido de exoneração do\ncargo, para que o governo não precisasse arcar com o ônus da sua saída.\nAlegando motivos de ordem pessoal, “em caráter irrevogável”, já no dia\n21 daquele mês, Maximiano da Fonseca passava o cargo ao\nalmirante-de-esquadra Alfredo Karam, que permaneceria à frente do\nministério até o fim do governo Figueiredo, em março do ano seguinte.\nFigueiredo foi substituído pelo civil José Sarney, pondo fim ao regime\nmilitar.\n\nEm maio de 1985, antes de ser reformado — já que o estatuto dos\nmilitares não permitia a reforma antes dos 70 anos —, o ex-ministro foi\nempossado na Diretoria de Transportes da Petrobras. Contribuiu para sua\nescolha o fato de ter sido um dos incentivadores da nacionalização de\nequipamentos enquanto ocupou o Ministério da Marinha.\n\nEm julho, o jornal *O Estado de S. Paulo* publicou a reportagem “Marinha\nimpediu o retrocesso político”, na qual supostas declarações do\nex-ministro, durante um almoço em Brasília, revelariam os verdadeiros\nmotivos de sua saída do cargo em 20 de março do ano anterior. Segundo o\njornal, nos primeiros meses de 1984 “a Marinha esteve pronta para\nrebelar-se, caso vingassem manobras e teses esdrúxulas, capazes de\ntumultuar o processo sucessório e de gerar a prorrogação do mandato do\ngeneral Figueiredo. A Armada deixaria suas bases e fecharia os portos\nnacionais”, como forma de chamar a atenção do exterior, sustando a\ntentativa golpista. Maximiano teria revelado que saíra do cargo, entre\noutros motivos, por não concordar com tais mobilizações, feitas “à\nsombra do presidente Figueiredo, visando a perturbar a sucessão”. Teria\ndito inclusive que enviara ao presidente uma carta confidencial,\nacentuando que a Marinha se colocaria contra quaisquer tentativas de\nretrocessos do processo de abertura política.\n\nEm abril de 1987, reconheceu semelhanças entre a situação daquele\nmomento e a de 1963, que antecedeu o movimento militar de março de 1964,\nmas descartou qualquer possibilidade de um novo golpe. Apesar de\ncontextos semelhantes, destacou uma diferença que considerou\nfundamental: “Naquela época, a agitação, as greves, todo um estado\nadverso era fomentado pelo próprio governo. Agora não, o governo não\nestimula a desagregação.”\n\nEm setembro do mesmo ano, voltando a manifestar-se em relação a sua\nsaída do ministério, em março de 1984, afirmou ter ciência, ainda que\nnão pudesse provar, da autoria e distribuição, pelo SNI, de um “informe\nfalso” que circulou pela Marinha poucos dias após o seu pedido de\nexoneração, com o intuito exclusivo de desmoralizá-lo, a pretexto de\nexplicar o episódio. Em dezembro, voltou à cena para desmentir o\nex-presidente João Fiqueiredo que, em entrevista à *Folha de S. Paulo,*\nratificara o que tinha sido largamente noticiado pela imprensa à época\nda demissão do ministro: Maximiano teria desrespeitado a posição\nexpressa em pronunciamento seu na televisão de que “falar em *diretas\njá*, após a derrota da emenda Dante de Oliveira, em 25 de abril de 1984,\nseria provocação”.\n\nAinda em dezembro de 1987, Maximiano lançou o livro *O que segura este\npaís*, no qual analisava em particular a sua participação no governo\nJoão Figueiredo. Em dezembro de 1988 foi cogitado para assumir a\npresidência da Petrobras no lugar do engenheiro Armando Guedes, mas o\nposto acabou sendo ocupado, em janeiro seguinte, por Orlando Galvão. No\nentanto, Maximiano permaneceu como conselheiro da estatal até o fim da\nvida. Publicou também *Planejamento e natureza técnica sobre\nhidrografia*.\n\nFaleceu no Rio de Janeiro no dia 3 de abril de 1998.\n\nEra casado com Heloísa Palmer Fonseca, com quem teve três filhos.\n\nMoisés Ariozaatualização\n\nFONTES: *Almanaque Abril* (1980);*Estado de S. Paulo*(26/11/76, 20/1/79,\n1/9/82, 20/3/84, 2/7/85, 7/4/87); *Folha de S. Paulo* (20/1/79,\n9/12/87);*Globo*(28/7/80, 6/11/81, 19/1/82, 3/12/87); INF. Heloísa\nPalmer Fonseca; *Jornal do Brasil* (6/5/75, 4/12/76, 6/3 e 1/6/77, 20/1,\n6/7 e 28/12/79, 2/2, 12/3, 26/3, 11/9 e 27/11/80, 10/12/81, 3/8/82,\n7/5/85, 29/9/87, 22/12/88, 23/4/89);*Who’s who in Brazil*.\n\n \n","ref":"FONTES: *Almanaque Abril* (1980);*Estado de S. Paulo*(26/11/76, 20/1/79,\n1/9/82, 20/3/84, 2/7/85, 7/4/87); *Folha de S. Paulo* (20/1/79,\n9/12/87);*Globo*(28/7/80, 6/11/81, 19/1/82, 3/12/87); INF. Heloísa\nPalmer Fonseca; *Jornal do Brasil* (6/5/75, 4/12/76, 6/3 e 1/6/77, 20/1,\n6/7 e 28/12/79, 2/2, 12/3, 26/3, 11/9 e 27/11/80, 10/12/81, 3/8/82,\n7/5/85, 29/9/87, 22/12/88, 23/4/89);*Who’s who in Brazil*.\n\n \n","dic":"DHBB"}
