{"title":"FONSECA, Olinto","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1946,1946],"datas_fim":[1946,1955],"estados":[0,"MG"],"autor":[0],"content":"**FONSECA, Olinto**\n\n\\*const. 1946; dep. fed. MG 1946-1955.\n\n \n\n*Olinto Fonseca Filho* nasceu em Formiga (MG) no dia 8 de março de 1908,\nfilho de Olinto Fonseca e de Maria Fonseca e Silva.\n\nCursou o primário na Escola D. Maria Eugênia Vilela Gontijo e o\nsecundário no Ginásio Antônio Vieira, ambos em sua cidade natal, vindo a\nconcluir o último curso no Ginásio Santo Antônio, em São João del Rei\n(MG). Trabalhou como caixeiro e, posteriormente, na casa comercial de\nseu pai. Em 1933 formou-se em medicina pela Universidade de Minas Gerais\n(UMG), atual Universidade Federal de Minas Gerais (UFMG). Ainda\nestudante universitário, ingressou na vida política como auxiliar e\ndepois chefe de gabinete de Olegário Maciel, presidente de Minas Gerais\nde 1930 a 1933. Na primeira gestão de Benedito Valadares à frente do\ngoverno mineiro (1933-1935), desempenhou as funções de secretário e,\nposteriormente, de chefe de gabinete do interventor.\n\nEm maio de 1934, foi nomeado médico da Força Pública de Minas Gerais,\nmantendo-se nas suas funções de secretário de Valadares. Tornou-se, mais\ntarde, assistente de clínica urológica do Hospital Militar. Dedicando-se\ndesde cedo ao jornalismo, colaborou em diversos órgãos da imprensa\nmineira e foi designado diretor da Imprensa Oficial do estado em 1941,\ncargo que ocupou por quatro anos.\n\nNo pleito de dezembro de 1945, elegeu-se deputado à Assembléia Nacional\nConstituinte por Minas Gerais pela legenda do Partido Social Democrático\n(PSD). Ocupando sua cadeira em fevereiro de 1946, participou dos\ntrabalhos constituintes, e, com a promulgação da nova Carta (18/9/1946),\npassou a exercer o mandato ordinário, integrando as comissões\npermanentes de Saúde Pública e de Transportes e Comunicações da Câmara\nFederal. Em outubro de 1950, elegeu-se deputado federal pelo estado de\nMinas pela legenda do PSD, sendo empossado no cargo em fevereiro\nseguinte.\n\nNo pleito de outubro de 1954, compôs como suplente a chapa vitoriosa do\nPSD ao Senado Federal encabeçada por Benedito Valadares. Deixou a Câmara\nem janeiro de 1955, ao findar o seu mandato, e, ainda no mesmo ano, foi\nnomeado diretor da Caixa Econômica do Rio de Janeiro, cargo que ocupou\naté 1959. Em 1961, foi nomeado presidente do Conselho Superior das\nCaixas Econômicas Federais. Aposentado em 1964, foi eleito diretor do\nBanco Comercial e Industrial de Minas.\n\nFoi também presidente do Conselho Regional de Desportos de Minas Gerais.\nSeu sogro, Cristiano França Teixeira Guimarães, foi um dos fundadores da\nCompanhia Siderúrgica Belgo-Mineira S.A.\n\nTraduziu obras do escritor irlandês Oscar Wilde.\n\nFaleceu no Rio de Janeiro em 23 de dezembro de 1990.\n\nFoi casado com Maria Auxiliadora Guimarães Fonseca, falecida em 1978,\ncom quem teve um casal de filhos.\n\n \n\nFONTES: ASSEMB. LEGISL. MG. *Dicionário biográfico*; CÂM. DEP. *Relação\ndos dep.*; CÂM. DEP.*Deputados brasileiros. Repertório* (1946-1967);\nCISNEIROS, A. *Parlamentares*; COELHO, J*. Coisas*; *Diário do Congresso\nNacional*; *Grande encic. Delta*; INF. Andréa Fonseca Correia da Costa;\n*Rev. Arq. Públ. Mineiro* (12/76).\n\n \n\n \n","ref":"FONTES: ASSEMB. LEGISL. MG. *Dicionário biográfico*; CÂM. DEP. *Relação\ndos dep.*; CÂM. DEP.*Deputados brasileiros. Repertório* (1946-1967);\nCISNEIROS, A. *Parlamentares*; COELHO, J*. Coisas*; *Diário do Congresso\nNacional*; *Grande encic. Delta*; INF. Andréa Fonseca Correia da Costa;\n*Rev. Arq. Públ. Mineiro* (12/76).\n\n \n\n \n","dic":"DHBB"}
