{"title":"FONSECA, Teodomiro Porto da","cargoss":["Revolucionário ou revoltoso","Constituinte","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1930,1946,1946],"datas_fim":[1930,1946,1951],"estados":[0,0,"RS"],"autor":[0],"content":"**FONSECA, Teodomiro Porto da**\n\n\\*rev. 1930;****const. 1946; dep. fed. RS 1946-1951.\n\n*Teodomiro Porto da Fonseca* nasceu em Cachoeira do Sul (RS) no dia 9 de\nnovembro de 1879, filho de Marcos Gonçalves da Fonseca Ruivo e de Luzia\nMariana Porto da Fonseca. Seu irmão, Gregório Porto da Fonseca, foi\ndiretor da Secretaria da Presidência da República no Governo Provisório\nde Getúlio Vargas (1930-1934).\n\nCursou apenas o secundário, participando na guerra civil que agitou o\nRio Grande do Sul, Santa Catarina e Paraná no período de fevereiro de\n1893 a agosto de 1895. Nesse conflito, que envolveu federalistas em\noposição ao governo gaúcho de Júlio de Castilhos, apoiado pelo governo\nfederal de Floriano Peixoto, combateu ao lado dos republicanos\ncastilhistas, principalmente em Germânia (RS). O episódio, do qual\nparticiparam amplas forças militares locais e remanescentes da Revolta\nda Armada, aliados aos revoltosos, encerrou-se com a vitória dos\nrepublicanos.\n\nMembro do Partido Republicano Rio-Grandense (PRR), começou a trabalhar\nno comércio, passando depois a funcionário da Viação Férrea. Em 1902\nassumiu o cargo de escrivão da Coletoria Federal em São Leopoldo (RS),\npassando em 1916 a ocupar o cargo de coletor. Em 1925 foi eleito\nrepresentante da classe ao Congresso de Coletores realizado no Rio de\nJaneiro e mais tarde tornou-se porta-voz de seus companheiros junto ao\nministro da Fazenda, pleiteando vantagens que foram obtidas.\n\nEm 1928 tornou-se prefeito de São Leopoldo. Participou da Revolução de\n1930, organizando dois corpos provisórios e sendo destacado para seu\ncomando, comissionado no posto de coronel. Após esse movimento\npermaneceu na prefeitura de São Leopoldo. Elaborou o plano de construção\nda usina de Salto Grande no município de São Francisco de Paula, obra\nque beneficiaria mais de 14 municípios próximos ao vale do rio das\nAntas, com uma capacidade de 85.000HP. Posteriormente, esse projeto\nfaria parte dos programas de governo do interventor no Rio Grande do Sul\nOsvaldo Cordeiro de Farias (1938-1943) e do governador Válter Jobim\n(1947-1951).\n\nEm 1934 foi membro e chefe local do Partido Republicano Liberal (PRL)\nrio-grandense, fundado no dia 15 de novembro de 1932 pelo interventor\nJosé Antônio Flores da Cunha com o apoio de Getúlio Vargas e de Osvaldo\nAranha. Já após o Estado Novo (1937-1945), no pleito de dezembro de 1945\nelegeu-se deputado por seu estado à Assembléia Nacional Constituinte\n(ANC) na legenda do Partido Social Democrático (PSD). Assumindo sua\ncadeira em fevereiro do ano seguinte, participou dos trabalhos\nconstituintes e, com a promulgação da nova Carta no dia 18 de setembro\nde 1946, passou a exercer o mandato ordinário. Foi membro da Comissão de\nTomada de Contas da Câmara, deixando essa casa em janeiro de 1951 ao\nfinal de seu mandato.\n\nCasou-se com Alzira Porto da Fonseca, com quem teve cinco filhos.\n\nFONTES: *Álbum*(1934); BRAGA, S.*Quem foi quem;*CÂM. DEP.\n*Deputados;*CÂM. DEP. *Deputados brasileiros.* *Repertório*(1946-1967);\n*Diário do Congresso Nacional; Grande encic. Delta;*SILVA, G.\n*Constituinte;* TRIB. SUP. ELEIT. *Dados* (1).\n\n \n","ref":"FONTES: *Álbum*(1934); BRAGA, S.*Quem foi quem;*CÂM. DEP.\n*Deputados;*CÂM. DEP. *Deputados brasileiros.* *Repertório*(1946-1967);\n*Diário do Congresso Nacional; Grande encic. Delta;*SILVA, G.\n*Constituinte;* TRIB. SUP. ELEIT. *Dados* (1).\n\n \n","dic":"DHBB"}
