{"title":"FONTANA, Vítor","cargoss":["Deputado federal","Deputado federal","Constituinte"],"cargos_esp":[0,0,0],"datas_ini":[1987,1979,1987],"datas_fim":[1991,1983,1988],"estados":["SC","SC",0],"autor":[0],"content":"**FONTANA, Vítor**\n\n\\*dep. fed. SC 1979-1983 e 1987-1991; const. 1987-1988.\n\n* *\n\n*Vítor Fontana* nasceu em Santa Maria (RS) no dia 1º de agosto de 1916,\nfilho de Domingos Fontana e de Anita Gracioli Fontana. Seu tio Atílio\nFontana foi um dos fundadores do Partido Social Democrático (PSD) em\nSanta Catarina, senador de 1963 a 1971 e vice-governador na gestão de\nColombo Sales (1971-1975).\n\nAinda menino começou a trabalhar na agricultura e aos 14 anos tornou-se\ntelegrafista da Viação Férrea do Rio Grande do Sul, função que exerceu\naté 1945. Dois anos depois, formou-se em engenharia química pela Escola\nde Engenharia do Estado do Rio Grande do Sul e, em seguida, assumiu o\ncargo de superintendente da fábrica da Indústria e Comércio Concórdia\n(atual Sadia), empresa fundada em 1943 por seu tio Atílio. A partir de\nentão ocupou cargos de destaque nas empresas da família: foi diretor\nindustrial da Sadia (1953-1964); diretor do Moinho da Lapa (1963-1964 e\n1969-1973); diretor-executivo da Frigobrás — Companhia Brasileira de\nFrigoríficos (1969-1971); diretor-gerente da Sadia Comércio e\nAgricultura (1970-1972); e diretor industrial da Sadia Oeste\n(1971-1973). Fora do grupo Sadia, dirigiu a Eucatex, empresa paulista do\nramo madeireiro de propriedade da família Maluf, de 1973 a 1975.\n\nNa segunda metade da década de 1960, vivendo em São Paulo, prestou\nassessoria ao secretário de Agricultura Herbert Levy (1967-1969) e\nintegrou o Grupo de Assessoria da Prefeitura de São Paulo (GAP),\ninstituído na gestão de Paulo Maluf****(1969-1971). Transferindo-se para\nFlorianópolis, em março de 1975 foi nomeado secretário da Agricultura e\nAbastecimento de Santa Catarina no governo de Antônio Carlos Konder Reis\n(1975-1979). Nesse ano, participou de uma reunião, juntamente com os\nsecretários da Agricultura dos estados de São Paulo, Paraná, Rio Grande\ndo Sul e Bahia, com o ministro Alysson Paulinelli (1974-1979) para\navaliar problemas de safras. Na época, denunciou as perdas sofridas\npelos suinocultores, cuja atividade ocupava o segundo lugar na receita\nde Santa Catarina e dava sustento a milhares de pessoas.\n\nEm maio de 1978 desincompatibilizou-se do cargo para disputar, em\nnovembro, uma vaga na Câmara dos Deputados na legenda da Aliança\nRenovadora Nacional (Arena), partido de apoio ao regime militar vigente\nno país desde abril de 1964. Eleito, assumiu seu mandato em fevereiro de\n1979. Com a extinção do bipartidarismo em novembro desse ano e a\nconsequente reformulação partidária, filiou-se ao Partido Democrático\nSocial (PDS), que reuniu a maioria dos ex-arenistas. Durante essa\nlegislatura, foi vice-presidente da Comissão Parlamentar de Inquérito\n(CPI) que investigou atos de corrupção praticados na esfera da\nadministração direta e indireta da União, e da CPI do Banco Econômico da\nBahia. Foi também membro da Comissão de Agricultura e Política Rural e\nsuplente da Comissão de Finanças.\n\nEm 1982 elegeu-se vice-governador de Santa Catarina na chapa encabeçada\npor Esperidião Amin (1983-1987). Deixou a Câmara em janeiro de 1983, e\nno mês seguinte começou a participar do governo do estado. No entanto,\nna sucessão presidencial de 1985, rompeu com Amin e aderiu ao Partido da\nFrente Liberal (PFL). Licenciou-se do cargo para concorrer a uma vaga de\ndeputado federal constituinte no pleito de novembro de 1986. Durante a\ncampanha, apresentou-se como “defensor do direito à propriedade\nprivada”. Eleito, tomou posse no dia 1º de fevereiro de 1987, quando\nforam abertos os trabalhos da Assembléia Nacional Constituinte.\n\nMembro titular da Subcomissão da Política Agrícola e Fundiária e da\nReforma Agrária, da Comissão da Ordem Econômica, e suplente da\nSubcomissão do Sistema Financeiro, da Comissão do Sistema Tributário,\nOrçamento e Finanças, durante as principais votações da Constituinte foi\ncontra o rompimento diplomático com países que adotassem política de\ndiscriminação racial, a limitação do direito de propriedade privada, o\nmandado de segurança coletivo, a estabilidade no emprego, a remuneração\n50% superior para o trabalho extra, a jornada semanal de 40 horas, o\nturno ininterrupto de seis horas, o aviso prévio proporcional, a\nsoberania popular, o voto aos 16 anos, o presidencialismo, a\nnacionalização do subsolo, a estatização do sistema financeiro, o limite\nde 12% ao ano para os juros reais, a proibição do comércio de sangue, a\nlimitação dos encargos da dívida externa, a criação de um fundo de apoio\nà reforma agrária e a desapropriação da propriedade produtiva. Votou a\nfavor da pena de morte, da legalização do aborto, da pluralidade\nsindical, do mandato de cinco anos para o presidente José Sarney\n(1985-1990), da anistia aos micro e pequenos empresários e da\nlegalização do jogo do bicho.\n\nCom a promulgação da Constituição em 5 de outubro de 1988, voltou a\nparticipar dos trabalhos legislativos ordinários da Câmara, como membro\ntitular das comissões de Orçamento e de Agricultura. Em 1989, foi eleito\npela Câmara dos Deputados membro do Conselho da República, órgão\nsuperior de consulta do presidente da República. Não tentou a reeleição\nem 1990 e deixou a Câmara em janeiro de 1991.\n\nEm 1994 foi presidente das Centrais Elétricas de Santa Catarina\n(Celesc). No mesmo ano deixou o setor público e passou a dedicar-se à\nadministração de seus negócios sem, contudo, abandonar a política. Nas\neleições presidenciais de 1998, coordenou em Santa Catarina, como\nrepresentante do PFL, a campanha do presidente Fernando Henrique Cardoso\n(1995-1999) à reeleição. Em 1999, assumiu a presidência do Banco do\nEstado de Santa Catarina (BESC), função que exerceu até 2000.\n\nCasou-se com Noemi Hasson, com quem teve três filhos.\n\nA seu respeito foi publicado *Victor Fontana – percorrendo caminhos*\n(2006).\n\nRejane Araújo\n\n \n\nFONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988); CÂM. DEP.\n*Deputados brasileiros.*Repertório (1979-1983); ENTREV. BIOG.; *Folha de\nS. Paulo* (19/1 e 31/3/87); MOSER, M.D. ; BORGET, A. As mudanças no BESC\ncom o evento da federalização; *Veja* (8/10/75).\n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988); CÂM. DEP.\n*Deputados brasileiros.*Repertório (1979-1983); ENTREV. BIOG.; *Folha de\nS. Paulo* (19/1 e 31/3/87); MOSER, M.D. ; BORGET, A. As mudanças no BESC\ncom o evento da federalização; *Veja* (8/10/75).\n\n \n","dic":"DHBB"}
