{"title":"FONTENELLE, Napoleão","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1962,1951],"datas_fim":[1963,1961],"estados":["ES","ES"],"autor":[0],"content":"**FONTENELLE, Napoleão**\n\n\\*dep. fed. ES 1951-1961 e 1962-1963.\n\n*Napoleão Fontenelle de Silveira* nasceu em Viçosa (CE) no dia 8 de\nsetembro de 1902, filho de José Alfredo Silveira e de Maria Luísa\nFontenelle Silveira.\n\nEstudou no Liceu do Ceará, em Fortaleza, antes de ingressar na Escola de\nAgronomia do mesmo estado, pela qual se diplomou.\n\nRadicado no Espírito Santo, foi inspetor agrícola, prefeito de Santa\nLeopoldina e diretor do Departamento Geral de Agricultura do estado. Em\n1947, ao iniciar-se o governo estadual de Carlos Fernando Monteiro\nLindenberg, assumiu a Secretaria de Agricultura, Viação e Obras Públicas\ndo Espírito Santo. Permaneceu nesse cargo até o final do governo de\nLindenberg, em 1951.\n\nNo pleito de outubro de 1950, elegeu-se deputado federal pelo Espírito\nSanto na legenda do Partido Social Democrático (PSD). Assumiu o mandato\nem fevereiro de 1951, e foi reeleito em 1954, na legenda da aliança\nentre o PSD e a União Democrática Nacional (UDN). Mais uma vez reeleito\nem 1958, na legenda do PSD, deixou, entretanto, a Câmara em janeiro do\nano seguinte, pois Carlos Lindenberg, que retomara ao governo do estado\nem 1958, nomeou-o secretário de Agricultura, Terras e Colonização.\nOcupou a secretaria apenas até outubro de 1959, retornando à Câmara\nFederal. Afastou-se novamente em março de 1961 para ocupar o cargo de\nsecretário do estado, no qual permaneceu até julho de 1962, quando\nCarlos Lindenberg deixou o governo. No pleito de outubro do mesmo ano,\ntornou a eleger-se deputado federal, na legenda da coligação do PSD com\no Partido Trabalhista Nacional (PTN). Na legislatura iniciada em\nfevereiro de 1963, porém, exerceu o mandato apenas de julho a agosto\ndesse ano.\n\nNapoleão Fontenelle foi ainda vice-presidente e presidente da Agrinco do\nBrasil S.A., presidente da Federação Rural do Espírito Santo, diretor\ntécnico da Confederação Rural Brasileira, presidente do conselho\nnacional do Serviço Social e Rural e membro do conselho consultivo da\nCompanhia Nacional de Educandários Gratuitos, além de filiado à\nSociedade Nacional de Agricultura, à Sociedade Nacional de Agronomia, à\nSociedade Espírito-Santense de Engenheiros e ao Clube de Engenharia.\n\nFaleceu no Rio de Janeiro no dia 28 de maio de 1975.\n\nFoi casado com Adelaide Brunow Fontenelle, com quem teve três filhos.\n\nFONTES: CÂM. DEP. *Anais*(1960); CÂM. DEP*. Deputados;*CÂM. DEP.\n*Relação dos dep.;*CISNEIROS, A. *Parlamentares;*COUTINHO,\nA.*Brasil;*GIRÃO, R. *Ceará; Jornal do Brasil*(30/5/75); OLIVEIRA, J.\n*História;*SOC. BRAS. EXPANSÃO COMERCIAL. *Quem.*\n\n","ref":"FONTES: CÂM. DEP. *Anais*(1960); CÂM. DEP*. Deputados;*CÂM. DEP.\n*Relação dos dep.;*CISNEIROS, A. *Parlamentares;*COUTINHO,\nA.*Brasil;*GIRÃO, R. *Ceará; Jornal do Brasil*(30/5/75); OLIVEIRA, J.\n*História;*SOC. BRAS. EXPANSÃO COMERCIAL. *Quem.*\n\n","dic":"DHBB"}
