{"title":"FONTES, Roberto","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1995],"datas_fim":[1999],"estados":["PE"],"content":"FONTES, Roberto\n\n\\*dep. fed. PE 1995-1999.\n\n*Carlos Roberto Guerra Fontes* nasceu em Caruaru (PE), no dia 6 de\nnovembro de 1940, filho de Lourinaldo de Sousa Fontes e de Irene Guerra\nFontes.\n\nDiretor da Associação Comercial de Caruaru e vice-presidente do Conselho\nMunicipal de Desenvolvimento de Caruaru de 1958 a 1961, diplomou-se em\nciências jurídicas e sociais pela Faculdade de Direito de Caruaru, em\n1975. Neste período fez parte do diretório acadêmico e presidiu a Casa\ndo Estudante de Direito. Entre 1975 e 1978 fez o curso de pedagogia na\nFaculdade de Filosofia, Ciência e Letras de Caruaru. De 1983 a 1986\nexerceu a Secretaria Municipal de Finanças de Caruaru.\n\nFiliado desde 1985 ao Partido do Movimento Democrático Brasileiro\n(PMDB), no pleito de novembro de 1986 elegeu-se deputado estadual\nconstituinte. Participou dos trabalhos legislativos como presidente da\nComissão de Finanças, Orçamento e Economia e como titular da Comissão de\nCiência, Tecnologia e Informática.\n\nEm 1989, desligou-se do PMDB para ingressar no Partido da Reconstrução\nNacional (PRN), sob cuja legenda presidiu a Comissão de Sistematização e\nLegislação e no ano seguinte, na condição de suplente, participou da\nComissão de Ciência, Tecnologia e Informática.\n\nNas eleições de outubro de 1990, candidatou-se a vice-governador de\nPernambuco, na legenda do PRN, na chapa encabeçada por Joaquim Francisco\nCavalcanti. Deixou a Assembléia Legislativa para assumir o mandato em\nmarço de 1991.\n\nFiliado ao Partido da Frente Liberal (PFL), em 1994\ndesincompatibilizou-se do cargo de vice-governador a fim de\ncandidatar-se a uma cadeira na Câmara dos Deputados, no pleito de\noutubro. Vitorioso, assumiu o mandato em fevereiro de 1995,\nintegrando-se à Comissão de Economia, Indústria e Comércio.\n\nNas votações das emendas constitucionais propostas pelo governo Fernando\nHenrique Cardoso durante esta legislatura, votou a favor da quebra do\nmonopólio estatal nos setores de telecomunicações — apenas em primeiro\nturno, pois faltou à votação no segundo —, exploração de petróleo,\ndistribuição de gás canalizado e navegação de cabotagem. Apoiou a\nalteração do conceito de empresa nacional e a prorrogação do Fundo\nSocial de Emergência (FSE), rebatizado de Fundo de Estabilização Fiscal\n(FEF), que permitiria ao governo gastar até 20% da arrecadação vinculada\nàs áreas de saúde e de educação.\n\nEm junho de 1996 votou pela criação da Contribuição Provisória sobre\nMovimentação Financeira (CPMF), que substituiu o Imposto Provisório\nsobre Movimentação Financeira (IPMF), o chamado “imposto do cheque”,\nfonte suplementar de recursos destinados à saúde. E em janeiro/fevereiro\nde 1997, já como titular da Comissão de Agricultura e Política Rural,\npela aprovação da emenda constitucional que previa a reeleição de\npresidente da República, governadores e prefeitos.\n\nFoi também a favor da quebra da estabilidade dos servidores da União,\nestados e municípios, e do teto de 1.200 reais, para as aposentadorias\nno setor público, e dos critérios de idade mínima e tempo de\ncontribuição, para os trabalhadores no setor privado.\n\nNas eleições de outubro de 1998 candidatou-se à reeleição, ainda na\nlegenda do PFL, mas foi malsucedido. Deixou a Câmara ao término da\nlegislatura, em janeiro de 1999.\n\nCasado com Ana Alice Loureiro Nascimento, teve quatro filhos.\n\n**FONTES**: CÂM. DEP. *Deputados brasileiros.*Repertório**(1995-1999);\nDIAP. *Quem*; *Folha de S. Paulo* (31/1/95, 14/1/96, 30/1/97 e\n29/10/98); *Globo* (29/1/97 e 10/10/98); TRIB. REG. ELEIT. PE. *Dados*\n(1998).\n","ref":"","dic":"DHBB"}
