{"title":"FONTOURA, Carlos Alberto","cargoss":["Chefe do Serviço Nacional de Informações","Embaixador do Brasil - Portugal"],"cargos_esp":[0,0],"datas_ini":[1969,1974],"datas_fim":[1974,1978],"estados":[0,0],"autor":[0],"content":"**FONTOURA, Carlos Alberto**\n\n\\*militar; ch. SNI 1969-1974; emb. Bras. Portugal 1974-1978.\n\n \n\n*Carlos Alberto Fontoura* nasceu em Cachoeira do Sul (RS) no dia 23 de\nsetembro de 1912, filho de Graciliano Porto da Fontoura e de Otília\nNeves da Fontoura. Seu tio, João Neves da Fontoura, foi deputado federal\npelo Rio Grande do Sul, de 1928 a 1930, revolucionário de 1930 e de\n1932, novamente deputado federal pelo Rio Grande do Sul, de 1935 a 1937,\nembaixador do Brasil em Portugal, de 1943 a 1945, e ministro das\nRelações Exteriores em 1946 e de 1951 a 1953.\n\nApós cursar o secundário no Colégio Militar de Porto Alegre, sentou\npraça em abril de 1931, ingressando na Escola Militar do Realengo, no\nRio de Janeiro, então Distrito Federal. Foi declarado\naspirante-a-oficial em janeiro de 1934. Promovido a segundo-tenente em\nagosto do mesmo ano, chegou a primeiro-tenente em setembro de 1936, a\ncapitão em abril de 1943, a major em junho de 1951, a tenente-coronel em\njulho de 1954 e a coronel em agosto de 1961.\n\nDesignado para servir no III Exército, sediado em Porto Alegre, foi um\ndos principais articuladores no Rio Grande do Sul do movimento\npolítico-militar que em 31 de março desse ano depôs o presidente João\nGoulart (1961-1964), tendo contribuído para desmontar a mobilização de\ntropas no interior do Rio Grande do Sul, organizadas pelo então\ngovernador Leonel Brizola. De 1965 a 1966 foi subchefe de gabinete do\nministro do Exército, Artur da Costa e Silva (1964-1966), sendo\npromovido em novembro deste último ano a general-de-brigada. Realizou os\ncursos da Escola de Aperfeiçoamento de Oficiais, da Escola de Comando e\nEstado-Maior do Exército (ECEME) e do Comand and General Staff College,\nnos Estados Unidos, exercendo ainda as funções de instrutor da ECEME, de\ncomandante do 8º Regimento de Cavalaria, sediado em Uruguaiana (RS), e\nde chefe do estado-maior da 2ª Divisão de Cavalaria e da 6ª Divisão de\nInfantaria (6ª DI).\n\nEm 1967 tornou-se chefe do estado-maior do III Exército, junto ao qual\natuou até março de 1969, quando foi nomeado pelo presidente Costa e\nSilva chefe do Serviço Nacional de Informações (SNI). Tomou posse em\nabril seguinte, sucedendo ao general Emílio Garrastazu Médici. Nessa\nocasião, a situação política brasileira estava convulsionada por\nmovimentos de massa, sobretudo estudantis, de caráter oposicionista. A\nradicalização desse contexto, inclusive com a ação repressiva do governo\nque havia baixado meses antes o Ato Institucional nº 5 (13/12/1968) e\ndeterminado o recesso do Congresso Nacional, gerou a intensificação das\nações armadas contra o regime, principalmente sob a forma de guerrilha\nurbana.\n\nEm agosto de 1969, o presidente Costa e Silva, doente, afastou-se do\ncargo, sendo substituído por uma junta composta pelos ministros\nmilitares. No dia 4 de setembro, a crise política do regime se agravaria\nainda mais com o seqüestro do embaixador norte-americano Charles\nElbrick. No dia seguinte, a junta militar se reuniu com alguns ministros\ne com o chefe do SNI, decidindo aceitar as condições impostas pelos\nseqüestradores: a publicação de um manifesto na imprensa e a libertação\nde 15 presos políticos.\n\nCom a posse do novo presidente da República, general Emílio Médici, em\noutubro de 1969, o general Fontoura foi mantido na chefia do SNI, onde\npermaneceria até o final do mandato do presidente. O período em que\npermaneceu no cargo caracterizou-se pela destruição das organizações\nguerrilheiras e foi marcado por seguidas denúncias de torturas,\nassassinatos e outras violações dos direitos humanos por parte das\nforças responsáveis pelo combate à guerrilha. Promovido a\ngeneral-de-divisão em julho de 1971, integrou a comitiva do presidente\nMédici em sua viagem a Portugal, realizada em março de 1973, quando\nforam discutidos problemas econômicos e geopolíticos com o governo desse\npaís. Deixou a chefia do SNI ao final do governo Médici, em março de\n1974, sendo substituído pelo general João Batista Figueiredo.\n\nAinda nesse mesmo mês foi nomeado pelo novo presidente da República,\ngeneral Ernesto Geisel (1974-1979), para o posto de embaixador\nbrasileiro em Lisboa, em substituição a Luís Antônio da Gama e Silva.\nNão havia ainda embarcado para Portugal quando eclodiu nesse país, em 25\nde abril de 1974, o movimento político-militar que derrubou o governo\nconservador do primeiro-ministro Marcelo Caetano e que ficou conhecido\ncomo a Revolução dos Cravos. A nova orientação política do governo\nportuguês gerou um problema delicado para o governo brasileiro e,\nespecificamente, para o Itamarati, pressionado a substituir o general\nFontoura, antes mesmo de sua ida a Lisboa, por ser ele lá considerado\ncomo um dos maiores responsáveis pela repressão ocorrida no Brasil.\nTodavia, a nomeação foi mantida, e o novo embaixador, empossado em maio\nde 1974, teve que enfrentar manifestações hostis de portugueses em\nfrente à embaixada brasileira e até mesmo ameaças de morte. Em dezembro\nde 1975, o general Fontoura pediu sua passagem para a reserva do\nExército. Por essa época, sua permanência em Lisboa era contestada, na\nmedida em que a desconfiança que sua pessoa gerava nas autoridades\nportuguesas dificultava a ação diplomática do Itamarati naquele país,\nassim como nas regiões sob colonização portuguesa na África. Após rápida\nviagem ao Brasil em janeiro de 1976, Fontoura foi, contudo, confirmado\nno cargo pelo Itamarati.\n\nTransferido para a reserva por decreto de fevereiro de 1976, em novembro\nde 1978 pediu demissão de seu cargo de embaixador sob alegação de que\nestava por terminar o governo do presidente Geisel, pelo qual fora\nnomeado. Deixou Lisboa no mês seguinte, sendo substituído por Dario de\nCastro Alves.\n\nFoi reformado em 1981.\n\nFaleceu em 11 de julho de 1997.\n\nEra casado com Maria Lucila Freitas Vale da Silva Fontoura, com quem\nteve três filhos.\n\n \n\nFONTES: *Autoridades brasileiras*; CHAGAS, C. *113*; *Estado de S.\nPaulo* (6/1/76); FIECHTER, G. *Regime*; *Grande encic. portuguesa*;\n*Jornal do Brasil* (1/3/74; 9/1/76; 25/1 e 2/9/77; 23/11/78 e 11/2/79);\nMAGALHÃES, I. *Segundo*; *Veja* (16/5/73).\n\n \n","ref":"FONTES: *Autoridades brasileiras*; CHAGAS, C. *113*; *Estado de S.\nPaulo* (6/1/76); FIECHTER, G. *Regime*; *Grande encic. portuguesa*;\n*Jornal do Brasil* (1/3/74; 9/1/76; 25/1 e 2/9/77; 23/11/78 e 11/2/79);\nMAGALHÃES, I. *Segundo*; *Veja* (16/5/73).\n\n \n","dic":"DHBB"}
