{"title":"FONTOURA, Jales ===================","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1987,1987],"datas_fim":[1988,1991],"estados":[0,"GO"],"autor":[0],"content":"**FONTOURA, Jales**\n===================\n\n\\* const. 1987-1988; dep. fed. GO 1987-1991.\n\n \n\n*Jales Fontoura de Siqueira* nasceu em Goianésia (GO), no dia 8 de\nsetembro de 1950, filho de Otávio Lage de Siqueira e de Marilda Fontoura\nde Siqueira.\n\nSeu avô, Jales Siqueira, foi deputado federal por Goiás de 1967 a 1971 e\no pai, governador do estado entre 1966 e 1971, indicado pela Assembléia\nLegislativa.\n\nProdutor rural e usineiro, ingressou na Faculdade de Engenharia da\nUniversidade Federal de Minas Gerais em 1969. Formou-se em 1973.\n\nIniciou a vida política como prefeito de sua cidade natal, eleito em\nnovembro de 1976 na legenda da Aliança Renovadora Nacional (Arena),\npartido de sustentação do regime militar instalado no país em abril de\n1964.\n\nCom a extinção do bipartidarismo, em 29 de novembro de 1979, e a\nreorganização partidária, ingressou no Partido Democrático Social (PDS),\nagremiação que sucedeu a Arena. No pleito de novembro de 1982 foi eleito\ndeputado estadual. Embora tenha ensaiado uma postura política diferente\nda de seu pai, de quem herdou o espólio político e eleitoral, teve uma\natuação discreta.\n\nNa convenção do PDS em agosto de 1984 houve um racha e saiu fortalecida\na Frente Liberal, formada pelos dissidentes que não aceitaram a vitória\nde Paulo Maluf como candidato do partido ao Colégio Eleitoral que, em 15\nde janeiro de 1985, escolheria o sucessor do general João Batista\nFigueiredo na presidência da República. Com a derrota de Maluf para\nTancredo Neves, candidato oposicionista que teve o apoio da Frente\nLiberal no Colégio Eleitoral, a permanência dos dissidentes tornou-se\nimpraticável. Ainda em janeiro foi fundado o Partido da Frente Liberal\n(PFL), ao qual Jales da Fontoura se filiou.\n\nEm novembro de 1986, disputou uma vaga na Assembléia Nacional\nConstituinte. Durante a campanha, defendeu o presidencialismo e o voto\ndistrital misto de tipo alemão, além da privatização de várias áreas do\nEstado, sendo apoiado pela União Democrática Ruralista (UDR), entidade\ncriada por latifundiários com o objetivo de impedir qualquer processo de\nreforma agrária. Na Constituinte foi titular da Subcomissão de\nPrincípios Gerais, Intervenção do Estado, Regime da Propriedade do Solo\ne da Atividade Econômica, e da Comissão da Ordem Econômica. Como\nsuplente, atuou na Subcomissão dos Negros, Populações Indígenas, Pessoas\nDeficientes e Minorias, na  Comissão da Ordem Social e na Comissão de\nSistematização.\n\nNas principais votações manifestou-se contra a pena de morte, a jornada\nsemanal de 40 horas, a unicidade sindical, o presidencialismo –\ncontrariando o discurso que usara na campanha eleitoral -, a\nnacionalização do subsolo, a estatização do sistema financeiro, o limite\nde 12% de juros ao ano, a proibição do comércio de sangue, a limitação\ndos encargos da dívida externa, a legalização do jogo do bicho e a\ndesapropriação da propriedade produtiva. Votou também contra o mandato\nde cinco anos para Sarney, que assumira o cargo em virtude da morte do\ntitular, Tancredo Neves.\n\nVotou a favor do rompimento de relações diplomáticas com países com\npolítica de discriminação racial, do aborto, da proteção ao emprego\ncontra as demissões sem justa causa, do turno ininterrupto de seis\nhoras, do aviso prévio proporcional, da pluralidade sindical, da\nsoberania popular e do voto aos 16 anos. Esteve ausente nas votações\nsobre a limitação do direito de propriedade privada, o mandado de\nsegurança coletivo, a criação de um fundo de apoio à reforma agrária e a\nanistia aos micro e pequenos empresários.\n\nCom a promulgação da Constituição, em 5 de outubro de 1988, retornou aos\ntrabalhos legislativos ordinários na Câmara dos Deputados. No ano\nseguinte, licenciou-se por quatro meses para tratar de assuntos\nparticulares, sendo substituído pelo suplente Paulo Borges.\n\n Não tentou a reeleição em outubro de 1990, mas em outubro de 1998\ndisputou com êxito uma vaga na Assembléia Legislativa goiana na legenda\ndo PFL. Em janeiro de 1999, assumiu a Secretaria de Fazenda no governo\nde Marconi Perillo (1999- )\n\nFoi membro do Sindicato Rural de Goianésia.\n\nCasou-se com Maria Luísa Rocha da Siqueira com quem teve quatro filhos.\n\n \n\nFONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988); *Correio\nBrasiliense*(18/1/87); *Folha de São Paulo* (19/1/87); TRIB.SUP.ELEIT.\n*Dados* (1998).\n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988); *Correio\nBrasiliense*(18/1/87); *Folha de São Paulo* (19/1/87); TRIB.SUP.ELEIT.\n*Dados* (1998).\n\n \n","dic":"DHBB"}
