{"title":"FORMIGA, Marcos","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1994,1988],"datas_fim":[1995,1991],"estados":["RN","RN"],"autor":[0],"content":"**FORMIGA, Marcos**\n\n\\*dep. fed. RN 1988-1991, 1994-1995.\n\n \n\n*Marcos César Formiga Ramos* nasceu em Sousa (PB) no dia 17 de agosto de\n1941, filho de Zenóbio de Almeida Ramos e Nair Formiga Ramos.\n\nGraduou-se em economia pela Universidade Federal do Rio Grande do Norte\n(UFRN) em 1965. Entre 1967 e 1968, realizou curso de pós-graduação em\neconomia em Roma e Nápoles, além de, neste último ano, fazer curso de\nplanejamento econômico no Centro Econômico para a América Latina\n(CEPAL), em Santiago.\n\nRepresentante do governo do Rio Grande do Norte em visita à Universidade\nde Loyola, em Nova Orleans (EUA) em 1970, tornou-se, a partir do ano\nseguinte, na gestão de José Cortez Pereira, secretário de Planejamento e\ncoordenador-geral do governo. Representante do Rio Grande do Norte junto\nao Banco Mundial em Washington em 1973, filiou-se, em 1974, à Aliança\nRenovadora Nacional (Arena), agremiação política de sustentação ao\nregime militar vigente no país desde abril de 1964. Deixou os cargos no\ngoverno do Rio Grande do Norte em 1979.\n\nA partir de 1980, tornou-se diretor da Empresa Brasileira de Transportes\nUrbanos (EBTU), em Brasília, cargo que ocuparia até 1982. Ainda em 1980,\nem função da promulgação da Nova Lei Orgânica dos Partidos que\nextinguira o bipartidarismo, em dezembro do ano anterior, filiou-se ao\nPartido Democrático Social (PDS), agremiação que deu continuidade à\nextinta Arena. Em 1982, como representante do EBTU, visitou as cidades\nalemãs de Berlim, Hamburgo, Dusseldorf e Wiesbaden.\n\nAinda em 1982, afastou-se do EBTU para assumir a prefeitura de Natal, a\nconvite do governador Lavoisier Maia. Assumiu o cargo em fevereiro\nseguinte, permanecendo à frente da prefeitura até 1985, ano em que se\ntransferiu para o Partido da Frente Liberal (PFL).\n\nSegundo vice-líder do diretório regional do PFL a partir de 1985,\ncandidatou-se, nas eleições de novembro de 1986, a uma vaga na Câmara\ndos Deputados, mas obteve apenas uma suplência. Transferindo-se, em\n1988, para o Partido Liberal (PL), assumiu, em novembro deste ano, uma\ncadeira na Câmara dos Deputados. De volta ao PFL, foi vice-líder da\nagremiação na Câmara. Integrou, como titular, a Comissão de Constituição\ne Justiça e foi suplente da Comissão de Transportes.\n\nTrocou novamente de partido em 1990, ingressando no Partido Social\nTrabalhista (PST), legenda na qual concorreu à reeleição no mês de\noutubro. Obtendo novamente apenas uma suplência, deixou a Câmara em\njaneiro de 1991, ao final da legislatura.\n\nConsultor econômico e professor da UFRN, tornou-se secretário de Áreas\nMetropolitanas do Ministério da Integração Regional entre 1992 e 1994,\nconvidado pelo titular da pasta, Alexandre Costa. Ainda em 1993,\nfiliou-se ao Partido Progressista (PP), onde permaneceu até 1994, quando\nse transferiu para o Partido da Social Democracia Brasileira (PSDB).\nNesse mesmo ano, tornou-se secretário do Desenvolvimento Urbano do\nMinistério da Integração Regional, cargo que ocupou por pouquíssimo\ntempo. Em virtude do afastamento de Aluísio Alves, que ocupou aquela\npasta, assumiu a sua vaga em março de 1994. Com o retorno do titular em\njaneiro do ano seguinte, Formiga deixou a Câmara. Durante esse período,\nfoi membro da Comissão de Desenvolvimento Urbano Interior.\n\nEm julho de 2009 foi comissionado como assistente parlamentar no\ngabinete do senador Garibaldi Maia.\n\nCasou-se com Celina Maria Martinho Ramos, com quem teve três filhos.\n\nPublicou *Estudo de desenvolvimento industrial para o Nordeste* (1972).\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1991-1995);\n*Folha de S. Paulo* (8/10/99).****\n\n*** ***\n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1991-1995);\n*Folha de S. Paulo* (8/10/99).****\n\n*** ***\n","dic":"DHBB"}
