{"title":"FORTES, Bias (Crispim)","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1979,1951],"datas_fim":[1983,1975],"estados":["MG","MG"],"autor":[0],"content":"FORTES, Bias (Crispim)\n\n\\*dep. fed. MG 1951-1975 e 1979-1983.\n\nCrispim Jacques Bias Fortes nasceu em Barbacena (MG) no dia 26 de março\nde 1923, filho de José Francisco Bias Fortes e de Francisca Tamm Bias\nFortes. Em sua família destacaram-se duas personalidades de grande\nprestígio na vida política de Minas Gerais e do Brasil. Seu avô, também\nchamado Crispim Jacques Bias Fortes, foi deputado à Assembléia\nProvincial mineira de 1882 a 1889, participou da fundação do Partido\nRepublicano Mineiro em 1888, foi senador estadual de 1891 a 1894 e\npresidente de Minas Gerais de 1894 a 1898. Seu pai foi deputado federal\nde 1925 a 1926, secretário de Segurança e Assistência Pública de Minas\nGerais de 1926 a 1929, revolucionário de 1930, constituinte de 1934,\ndeputado federal de 1935 a 1937, prefeito de Barbacena de 1937 a 1945,\nconstituinte de 1946, deputado federal de 1946 a 1950, ministro da\nJustiça de 1950 a 1951 e governador de Minas Gerais de 1956 a 1961. Com\nseu pai, teve início na política mineira, logo após a Revolução de 1930,\na acirrada e histórica rivalidade entre as famílias Bias Fortes e\nAndrada que se manifestou particularmente na disputa pelo poder em\nBarbacena.\n\nBias Fortes bacharelou-se em 1944 pela Faculdade de Direito da\nUniversidade de Minas Gerais, em Belo Horizonte. Durante o curso\nuniversitário integrou o Diretório Acadêmico Afonso Pena e foi\npresidente da Federação Universitária Mineira dos Estudantes (FUME).\nDepois de formado, retornou à sua cidade natal para exercer a advocacia\ne trabalhar na prefeitura como secretário do pai.\n\nCom o fim do Estado Novo (1937-1945) e a reconstitucionalização do país,\ningressou em 1945 no Partido Social Democrático (PSD). Nas eleições\nmunicipais de novembro de 1947 candidatou-se à prefeitura de Barbacena,\nna legenda da coligação formada pelo PSD e o Partido Trabalhista\nBrasileiro (PTB), sendo, contudo, derrotado. No pleito de outubro de\n1950 elegeu-se deputado federal por Minas Gerais na legenda do PSD,\nassumindo o mandato em fevereiro do ano seguinte. Reeleito na mesma\nlegenda em outubro de 1954 e de 1958, em abril de 1961 tornou-se\nvice-líder de seu partido na Câmara. No pleito de outubro de 1962 foi\nnovamente eleito deputado federal por Minas Gerais, sendo mais uma vez\nescolhido vice-líder do PSD na Câmara.\n\nCom a extinção dos partidos políticos pelo Ato Institucional nº 2\n(27/10/1965) e a posterior instauração do bipartidarismo, filiou-se ao\npartido do governo, a Aliança Renovadora Nacional (Arena). Em janeiro de\n1966 licenciou-se da Câmara para assumir a Secretaria de Segurança\nPública de Minas Gerais, durante o governo de Israel Pinheiro\n(1966-1971), cargo ao qual renunciou em agosto do mesmo ano para\nretornar à Câmara. Reeleito nos pleitos de novembro de 1966 e 1970,\nsempre na legenda da Arena, foi, nesta última legislatura, membro\nefetivo das comissões de Orçamento, de Relações Exteriores e de\nComunicações e suplente da Comissão de Agricultura e Política Rural da\nCâmara. Membro efetivo do diretório regional da Arena de Minas Gerais,\nfoi vice-presidente do diretório nacional de seu partido entre 1972 e\n1974, atuando ainda como coordenador da bancada mineira na Câmara.\n\nAinda em 1974, durante as articulações para a escolha do candidato da\nArena à sucessão do governador Rondon Pacheco (1971-1975), seu nome foi\nindicado pelo grupo de representantes do antigo PSD mineiro que\nintegravam o partido situacionista. Os ex-pessedistas mineiros\npleiteavam uma candidatura ligada à sua corrente, alegando a necessidade\nde um revezamento dos grupos políticos que ocupavam o poder no estado.\nTodavia, o candidato arenista escolhido foi Aureliano Chaves, apoiado\npelo grupo de antigos membros da União Democrática Nacional (UDN),\nliderado pelo então senador José de Magalhães Pinto.\n\nNo pleito de novembro de 1974, Bias Fortes reelegeu-se deputado federal\npor Minas Gerais na legenda da Arena, obtendo mais de 25% da votação\nválida de Barbacena. Novamente membro efetivo da Comissão de Relações\nExteriores e suplente da Comissão de Agricultura e Política Rural,\nlicenciou-se da Câmara em maio do ano seguinte para assumir o cargo de\nsecretário de Obras de Minas Gerais, para o qual fora nomeado pelo\ngovernador Aureliano Chaves (1975-1979), que buscava reunir em sua\nequipe as facções mais expressivas da Arena mineira. Pretendeu disputar\na indicação de seu partido para a sucessão do governo mineiro no início\nde 1978, mas não obteve êxito.\n\nEm maio de 1978 deixou a Secretaria de Obras de Minas Gerais,\ndesincompatibilizando-se do cargo para concorrer ao pleito de novembro\ndo mesmo ano, no qual se reelegeu deputado federal na legenda da Arena.\nNesse pleito perdeu terreno em Barbacena, mas obteve um aumento\nexpressivo de votos em todo o estado tendo sido o quarto deputado mais\nvotado à Câmara dos Deputados, com mais de 70 mil votos. Sua votação lhe\nproporcionou uma vantagem de 11 mil votos sobre seu principal adversário\nna política mineira, o deputado Bonifácio José Tamm de Andrada, filho de\nJosé Bonifácio de Andrada, líder do governo do presidente Ernesto Geisel\n(1974-1979) na Câmara Federal.\n\nIniciada a discussão do processo de reorganização partidária, participou\ndurante o segundo semestre de 1979, juntamente com diversos políticos do\nantigo PSD — todos integrantes da Arena —, das articulações para manter\no grupo unido no caso da criação de novos partidos políticos. Com a\nextinção do bipartidarismo em 29 de novembro desse mesmo ano e a\nconseqüente reformulação partidária, Bias Fortes, que esteve então a\npique de ingressar no Partido Popular (PP), acabou por filiar-se ao\npartido governista, o Partido Democrático Social (PDS). Vice-presidente\nda Comissão de Relações Exteriores da Câmara, em abril de 1980 foi\nindicado para a presidência do partido no estado, com a renúncia do\ndeputado Pio Canedo. O governador Francelino Pereira (1979-1983), porém,\nresistiu à escolha de um nome do antigo PSD. Somente com a intervenção\ndo senador José Sarney, presidente nacional do PDS, encontrou-se uma\nsolução para o impasse, sendo Bias Fortes eleito, ainda em abril,\npresidente do diretório regional provisório do PDS em Minas Gerais.\n\nNo final de 1981 passou a figurar como possível candidato do PDS à\nsucessão do governador Francelino Pereira nas eleições de novembro de\n1982. Apontado como um dos políticos mais pessedistas do PDS mineiro,\nBias Fortes recebeu todas as atenções quando o vice-presidente da\nRepública, Aureliano Chaves, defendeu a tese de que a escolha do\ncandidato do PDS deveria recair sobre um nome do antigo PSD. Sua\ncandidatura, entretanto, provocou forte reação do ex-deputado José\nBonifácio de Andrada. A disputa envolvendo mais dez candidatos, acabou\npolarizando-se em torno dos nomes do senador Murilo Badaró e do ministro\ndos Transportes Eliseu Resende (1979-1982). Em maio de 1982, Bias Fortes\nameaçou renunciar à presidência do PDS mineiro em protesto contra a\noficialização do apoio do governador Francelino Pereira à candidatura de\nEliseu Resende. Aceitando, porém, sua indicação para vice-governador,\nBias Fortes e Resende derrotaram por escassa margem de votos a chapa\ndissidente formada por Badaró e o deputado Geraldo Freire na convenção\ndo PDS mineiro, realizada em junho do mesmo ano. O pleito de novembro de\n1982 em Minas Gerais deu a vitória, contudo, aos candidatos do Partido\ndo Movimento Democrático Brasileiro (PMDB). Por uma diferença de 243\nmil  votos (4,4%), Tancredo Neves e Hélio Garcia foram eleitos,\nrespectivamente, governador e vice-governador do estado.\n\nApós a derrota, foi nomeado pelo presidente da República, general João\nBatista Figueiredo, para ocupar uma das três diretorias da Companhia de\nSeguros da Caixa Econômica Federal.\n\nEm 1984, já no governo de Hélio Garcia, tornou-se secretário de\nSegurança Pública de Minas Gerais, cargo que havia ocupado no período de\n1965 e 1966 durante o governo de Israel Pinheiro. À frente da pasta,\npreocupou-se com a segurança do indivíduo e em solucionar o problema\ncarcerário do estado. Após deixar o cargo em 1986, deixou a vida\npública, passando a exercer a advocacia em Barbacena.\n\nFiliado ao Partido da Frente Liberal (PFL), veio a integrar o diretório\nregional da agremiação.\n\nCasou-se com Cléa Sílvia Bias Fortes, de quem teve duas filhas. Uma\ndelas, Danusa Bias Fortes Carneiro, elegeu-se em outubro de 1996\nvereadora em Barbacena, pelo PFL.\n\nPublicou *Pareceres jurídicos do Congresso Nacional.*\n\nFONTES: ANDRADE, F. *Relação;*CÂM. DEP*. Deputados;*CÂM. DEP. *Deputados\nbrasileiros. Repertório*(1967-1971, 1971-1975 e 1975-1979); CÂM. DEP.\n*Relação dos dep.;*CÂM. DEP. *Relação nominal dos senhores;*\nCISNEIROS*,* A.*Parlamentares;*COUTINHO, A. *Brasil; Estado de S.\nPaulo*(6/1/82)*; Globo*(13/4/80, 14/5, 13 e 20/6/82); HIRSCHOWICZ, E.\n*Contemporâneos; Jornal do Brasil*(1/5/75, 11/12/77, 24/4 e 20/5/78,\n13/10/79, 31/3/80 e 1 e 21/6/82, 29/7/83, 20/5 e 4/11/84); NÉRI, S. *16;\nPerfil*(1972, 1975 e 1980);*Rev. Bras. Est. Pol.*(51-1980).\n\n \n","ref":"FONTES: ANDRADE, F. *Relação;*CÂM. DEP*. Deputados;*CÂM. DEP. *Deputados\nbrasileiros. Repertório*(1967-1971, 1971-1975 e 1975-1979); CÂM. DEP.\n*Relação dos dep.;*CÂM. DEP. *Relação nominal dos senhores;*\nCISNEIROS*,* A.*Parlamentares;*COUTINHO, A. *Brasil; Estado de S.\nPaulo*(6/1/82)*; Globo*(13/4/80, 14/5, 13 e 20/6/82); HIRSCHOWICZ, E.\n*Contemporâneos; Jornal do Brasil*(1/5/75, 11/12/77, 24/4 e 20/5/78,\n13/10/79, 31/3/80 e 1 e 21/6/82, 29/7/83, 20/5 e 4/11/84); NÉRI, S. *16;\nPerfil*(1972, 1975 e 1980);*Rev. Bras. Est. Pol.*(51-1980).\n\n \n","dic":"DHBB"}
