{"title":"FORTES, Bias","cargoss":["Deputado federal","Deputado federal","Revolucionário ou revoltoso","Constituinte","Deputado federal","Constituinte","Deputado federal","Ministro da Justiça","Governador de estado ou do Distrito Federal"],"cargos_esp":[0,0,0,0,0,0,0,0,0],"datas_ini":[1930,1925,1930,1934,1935,1946,1946,1950,1956],"datas_fim":[1930,1926,1930,1934,1937,1946,1950,1951,1961],"estados":["MG","MG",0,0,"MG",0,"MG",0,"MG"],"autor":[0],"content":"**FORTES, Bias**\n\n\\*dep. fed. MG 1925-1926 e 1930; rev. 1930; const. 1934; dep. fed. MG\n1935-1937; const. 1946; dep. fed. MG 1946-1950; min. Just. 1950-1951;\ngov. MG 1956-1961.\n\n \n\n*José Francisco Bias Fortes* nasceu em Barbacena (MG) no dia 3 de abril\nde 1891, filho de Crispim Jacques Bias Fortes e de Adelaide de Araújo\nBias Fortes. Seu pai, importante chefe político mineiro, foi deputado à\nAssembléia Provincial de 1882 a 1889, participou da fundação do Partido\nRepublicano Mineiro (PRM) em 1888, foi senador estadual de 1891 a 1894 e\npresidente de Minas Gerais de 1894 a 1898.\n\nApós cursar o primário no Colégio Gonçalves e o secundário no Ginásio\nMineiro, ambos em sua cidade natal, Bias Fortes seguiu para Belo\nHorizonte, matriculando-se em 1908 na Faculdade de Direito de Minas\nGerais. Durante o curso universitário foi eleito o primeiro presidente\nda Confederação Acadêmica, entidade que congregava todas as associações\nestudantis do Brasil. Bacharelou-se em ciências jurídicas e sociais em\n1912.\n\nRetornando à sua cidade natal, passou a exercer a advocacia e fundou uma\ncompanhia de seguros, além de iniciar sua carreira política elegendo-se\nvereador na legenda do PRM. Após ter chegado a vice-presidente da Câmara\nMunicipal de Barbacena, no pleito de 1914 elegeu-se deputado estadual na\nlegenda do PRM, tendo sido o candidato mais votado, com 35 mil votos.\nAssumindo o novo mandato, passou a representar a Câmara Estadual junto\nao Tribunal Misto de Senadores e Deputados, bem como junto ao Poder\nJudiciário para o julgamento de recursos das eleições municipais,\nparticipando ainda da Comissão de Legislação e Justiça. Foi reeleito em\n1918 e, nessa legislatura, exerceu a vice-presidência da Câmara\nEstadual. Em 1922, ao conseguir nova reeleição para o período\nlegislativo seguinte, tornou-se então presidente da casa e membro das\ncomissões de Legislação, Constituição e Justiça, de Orçamento e Finanças\ne Mista de Recursos Municipais.\n\nEm 1924 o deputado federal Antônio Carlos Ribeiro de Andrada elegeu-se\nao Senado, deixando assim uma vaga na bancada mineira da Câmara Federal.\nBias Fortes candidatou-se a ocupá-la, desta feita na legenda do Partido\nLibertador de Minas Gerais. Eleito, renunciou à sua cadeira na Câmara\nEstadual e assumiu o mandato de deputado federal em agosto de 1925.\nEmbora a legislatura findasse em dezembro de 1926, deixou a Câmara em\nsetembro desse ano, aceitando o convite de Antônio Carlos, que então\nassumia a presidência de Minas Gerais, para ocupar a recém-criada\nSecretaria de Segurança e Assistência Pública. No exercício desse cargo\nrespondeu também a partir de outubro de 1928, pelo expediente das\nsecretarias do Interior e de Agricultura.\n\n \n\nNa Revolução de 1930\n\nNa preparação das eleições de 1930 à presidência da República, contra a\ncandidatura de Júlio Prestes, que era apoiada pelo presidente Washington\nLuís, formou-se em julho de 1929 o movimento da Aliança Liberal, que\nreuniu os estados de Minas Gerais, do Rio Grande do Sul e da Paraíba em\ntorno das candidaturas de Getúlio Vargas e João Pessoa, presidentes dos\ndois últimos estados, respectivamente à presidência e à vice-presidência\nda República. Seguindo a posição de Antônio Carlos e a orientação do\nPRM, Bias Fortes apoiou a Aliança Liberal.\n\nPor essa época, debatia-se também intensamente a sucessão governamental\nmineira, firmando-se dentro do PRM a candidatura de Fernando de Melo\nViana, então vice-presidente da República. Embora apoiasse essa\ncandidatura, Bias Fortes sustentava que a unidade das correntes\npolíticas mineiras dependia da convocação de todos os diretórios\nmunicipais, que deveriam indicar o candidato à presidência do estado.\nSua fórmula, entretanto, não foi aceita, e em outubro de 1929 o PRM, por\nsugestão de Antônio Carlos, indicou Olegário Maciel, presidente do\nSenado estadual, como candidato à sucessão. Diante de sua preterição,\nMelo Viana rompeu com o PRM e aderiu à Concentração Conservadora,\nmovimento que se encarregou tanto de sua campanha ao governo mineiro,\nquanto da de Júlio Prestes em Minas Gerais. Ainda no mês de outubro, em\nsolidariedade a Melo Viana, Bias Fortes demitiu-se da Secretaria de\nSegurança. Continuou, no entanto, a apoiar o programa da Aliança\nLiberal, candidatando-se na legenda do PRM à Câmara Federal. Outra\nconseqüência da cisão no PRM foi o início do conflito entre os Bias\nFortes e os Andradas em Barbacena, onde, desde então, as duas famílias\npassaram a disputar a hegemonia da política municipal.\n\nNas eleições de 1º de março de 1930 Júlio Prestes saiu-se vitorioso,\nmas, em Minas Gerais, Olegário Maciel derrotou Melo Viana. Como em\noutros estados, também aí o processo de apuração dos votos foi bastante\ntumultuado, sendo concluído sem a proclamação dos candidatos eleitos\npara a Câmara e o Senado Federal. Assim, em 3 de maio de 1930 o\nCongresso reiniciou seus trabalhos sem a presença da bancada mineira. No\ndia 21 seguinte a Câmara dos Deputados discutiu o parecer da comissão de\ninquérito sobre as eleições em Minas Gerais, concluindo pela depuração\nde 14 candidatos do PRM e a diplomação em seu lugar de representantes da\nConcentração Conservadora. Entretanto, foi reconhecida a vitória de Bias\nFortes, que assumiu seu mandato naquele mesmo dia.\n\nCom a derrota nas urnas e o assassínio de João Pessoa em julho de 1930,\nos aliancistas intensificaram as articulações para um movimento armado\ndestinado a depor Washington Luís. Como ex-secretário de Segurança, Bias\nFortes colaborou com os aliancistas preparando a Força Pública mineira\npara a revolução, que eclodiu em Porto Alegre e em Belo Horizonte no dia\n3 de outubro. No estado de Minas Gerais a resistência legalista só\ncessou por completo com a queda de Washington Luís, em 24 desse mês,\nquando uma junta militar tomou o poder. Com o conseqüente fechamento do\nCongresso Nacional, Bias Fortes teve o mandato interrompido.\n\nAssumindo a chefia do Governo Provisório em 3 de novembro, Getúlio\nVargas manteve Olegário Maciel à frente do Executivo mineiro. Como\nencontrasse dificuldades em contar com o apoio do PRM para seu governo e\nentrasse em conflito com o chefe perremista Artur Bernardes, em\nfevereiro de 1931 Olegário apoiou a criação da Legião Mineira, cujo\nprograma propunha aprofundar as reformas instituídas pela Revolução de\n1930. A Legião recebeu a adesão de diversos perremistas contrários a\nBernardes, mas não contou com o apoio de Bias Fortes, que se manteve\nsolidário ao antigo líder e permaneceu no PRM, tornando-se inclusive\nmembro de sua comissão executiva. Isso não impediu Bias Fortes de  se\nfiliar ao Clube 3 de Outubro, organização criada em maio de 1931 e que,\nà margem dos partidos, constituía um núcleo de debates e defesa do\nprograma da Revolução de 1930.\n\nEm junho de 1931 o ministro da Justiça, Osvaldo Aranha, rompeu\npublicamente com a Legião Mineira, criando dentro do Governo Provisório\num foco de oposição a Olegário Maciel. Em 15 de agosto de 1931 o PRM\ninstalou um congresso em Belo Horizonte, ocorrendo então uma série de\npronunciamentos e denúncias contra atos do governo estadual. Nesse clima\nde tensão, no dia 18 seguinte ocorreu uma tentativa de deposição de\nOlegário promovida por alguns congressistas, entre eles Bias Fortes e\nCristiano Machado, com o apoio velado de Osvaldo Aranha. Repelido o\ngolpe com facilidade devido à pronta intervenção da Força Pública,\nvários perremistas, entre os quais Bias Fortes, foram presos e\nrecolhidos durante dois dias na Secretaria do Interior.\n\nApós essa crise, Vargas procurou reforçar seus vínculos com o governo\nmineiro, promovendo um entendimento entre as forças políticas estaduais.\nPara tanto, Olegário Maciel impôs como principal condição a fusão da\nLegião Mineira com o PRM num partido único de apoio aos governos\nestadual e federal. Essa conciliação, chamada de Acordo Mineiro, foi\nacertada em fevereiro de 1932 com a formação do Partido Social\nNacionalista (PSN), de cujo conselho executivo Bias Fortes participou.\n\n \n\nNa Constituinte de 1934\n\nCom a extinção do PSN em decorrência das posições divergentes assumidas\npor seus membros frente à Revolução Constitucionalista, ocorrida em São\nPaulo de julho a outubro de 1932, Bias Fortes organizou, ao lado de\nAntônio Carlos Venceslau Brás, José Monteiro Ribeiro Junqueira, Gustavo\nCapanema e Virgílio de Melo Franco, o Partido Progressista (PP) de Minas\nGerais, fundado em janeiro de 1933. Bias Fortes tornou-se membro de sua\ncomissão diretora, elegendo-se em maio seguinte deputado à Assembléia\nNacional Constituinte com a maior votação do estado. Nesse pleito o PP\nobteve ampla vitória, conquistando 31 cadeiras contra seis obtidas pelo\nPRM que, embora tivesse apoiado a Revolução Constitucionalista, se\npreservara como partido.\n\nDetentora da maior bancada estadual, Minas Gerais constituía-se em\npoderosa aliada para Getúlio Vargas, o que assegurou o apoio deste à\ncandidatura de Antônio Carlos à presidência da Assembléia. Contra essa\ncandidatura se opuseram, dentro do PP, Bias Fortes, Pedro Aleixo e\nVirgílio de Melo Franco, esse último também candidato ao cargo. Daí em\ndiante, Bias Fortes passou a integrar a ala dissidente do partido. Por\noutro lado, devido à morte de Olegário Maciel em setembro de 1933,\nVargas solicitou a Antônio Carlos que indicasse, ouvidos os membros do\nPP, outros nomes para ocupar o cargo além dos de Virgílio de Melo Franco\ne Gustavo Capanema, candidatos declarados ao governo mineiro. Na reunião\nque se seguiu, o partido cindiu-se, sendo elaboradas duas listas, uma da\nmaioria e a outra da minoria, onde se incluía Bias Fortes. Entretanto,\nVargas terminou por escolher o nome de Benedito Valadares, desvinculado\ndos grupos políticos locais e ausente das duas listas. Com isso, o\nExecutivo estadual se subordinava à orientação de Vargas e se\nenfraqueciam as principais correntes da política mineira.\n\nBias Fortes assumiu seu mandato na Assembléia Nacional Constituinte ao\nse iniciarem os trabalhos em novembro de 1933. Apesar de sua posição\nsituacionista, a bancada do PP se opôs a diversos itens do anteprojeto\nde Constituição de autoria do Governo Provisório. Acompanhando a\nplataforma mineira, Bias Fortes defendeu a autonomia dos municípios,\ncombatendo a tese do deputado Gabriel Passos a favor da maior\nintervenção federal, em particular, no âmbito administrativo. Defendeu\ntambém a manutenção do Senado e da Câmara, advogando que a representação\nnesta última deveria ser proporcional à população dos estados, tese\ncombatida pelas bancadas do Norte e do Nordeste. Em fevereiro de 1934\ntornou posição contra a emenda apresentada pelo líder da maioria,\nAntônio Garcia de Medeiros Neto, que propunha a inversão da ordem dos\ntrabalhos a fim de se eleger o presidente da República antes de\npromulgada a nova Carta. Essa emenda não foi aprovada.\n\nEm 15 de julho, um dia antes do final dos trabalhos da Constituinte,\nrealizou-se um encontro dos representantes da minoria, ao qual Bias\nFortes compareceu, para a escolha do candidato do grupo a presidente\nconstitucional da República. Indicado o nome de Antônio Augusto Borges\nde Medeiros pela bancada paulista, Bias Fortes apoiou essa candidatura.\nEntretanto, um dia após a promulgação da Constituição (16/7/1934),\nVargas foi eleito presidente com 175 votos, contra 59 dados a Borges de\nMedeiros. Na mesma ocasião os deputados constituintes tiveram os seus\nmandatos prorrogados até maio de 1935, quando se iniciaria a legislatura\nordinária com os representantes eleitos em outubro de 1934.\n\nEm 1934 os perremistas disputaram as eleições legislativas na legenda\nPRM-Minas Autônoma, constituída para abrigar os dissidentes do PP, entre\nos quais Bias Fortes, Afrânio e Virgílio de Melo Franco e Otávio Campos\ndo Amaral. Bias Fortes conseguiu reeleger-se, permanecendo na Câmara dos\nDeputados. Mais tarde, em junho de 1937, ingressou no Partido\nNacionalista de Minas Gerais, fundado pelo governador Benedito Valadares\npara se opor a Antônio Carlos e apoiar a candidatura de José Américo de\nAlmeida à presidência da República nas eleições marcadas para janeiro do\nano seguinte. Ainda em 1937 Bias Fortes assumiu a direção do*Jornal de\nBarbacena*e passou a disputar o controle político de sua cidade com seu\nconcunhado José Bonifácio Lafayette de Andrada.\n\nCom a instauração do Estado Novo em novembro de 1937, e o conseqüente\nfechamento dos órgãos legislativos do país, Bias Fortes perdeu seu\nmandato de deputado e foi nomeado prefeito de Barbacena. À frente do\nExecutivo municipal, promoveu obras como o reforço do abastecimento de\nágua, a construção e a melhora de estradas e avenidas, o ajardinamento\nde diversas praças e a construção da ponte sobre o rio das Mortes. Nessa\népoca foi provido no cargo de oficial do Registro Civil da capital\nfederal.\n\n \n\nNa Constituinte de 1946\n\nEm março de 1945, durante o processo de redemocratização do país,\nparticipou em seu estado da criação do Partido Social Democrático (PSD).\nFixadas em 2 de dezembro desse ano as eleições para a Assembléia\nNacional Constituinte e para o Executivo federal, Bias Fortes\ncandidatou-se a uma cadeira de deputado na legenda do PSD, desenvolvendo\nainda campanha em favor de Eurico Dutra, candidato desse partido à\npresidência da República. Os Andrada, por sua vez, ingressaram na União\nDemocrática Nacional (UDN), apoiando a candidatura de Eduardo Gomes.\n\nCom a deposição de Vargas em outubro de 1945, Benedito Valadares, que há\n12 anos governava Minas Gerais, foi destituído, sendo nomeado\ninterventor Nísio Batista de Oliveira, presidente do Tribunal de\nApelação do estado. Também em decorrência da queda do Estado Novo, Bias\nFortes foi afastado da prefeitura de Barbacena.\n\nO resultado do pleito de dezembro de 1945 deu ampla vitória ao PSD em\ntodo o país, Eurico Dutra derrotou Eduardo Gomes por grande margem de\nvotos, e Bias Fortes foi um dos 151 deputados federais então eleitos na\nlegenda do partido. Participando dos trabalhos da Assembléia Nacional\nConstituinte desde seu início, em fevereiro de 1946, no mês de junho\nseguinte Bias Fortes votou a favor da moção de Otávio Mangabeira que\nexaltava as forças armadas pela deposição de Vargas.\n\nEm meados de 1946 iniciaram-se os debates em torno da sucessão mineira.\nAinda em julho Benedito Valadares, presidente do diretório regional do\nPSD, reuniu a comissão executiva do partido, que deveria escolher seu\ncandidato entre Carlos Luz e Bias Fortes. Embora o mais cotado fosse\neste último, Carlos Luz mostrou-se intransigente quanto à sua indicação,\nameaçando inclusive romper com o partido. Em setembro, com o\nencerramento dos trabalhos constituintes e a promulgação da nova Carta\n(que fixou as eleições estaduais em janeiro de 1947), Bias Fortes passou\na exercer seu mandato legislativo ordinário na Câmara dos Deputados.\n\nNo início de outubro de 1946 Carlos Luz, contando com o apoio de alguns\nlíderes pessedistas, exonerou-se da pasta da Justiça, que então ocupava,\npara dar início à sua campanha. No entanto, após diversas reuniões\nrealizadas no Rio de Janeiro, a chamada “ala ortodoxa” do PSD, sob a\nliderança de Valadares, decidiu indicar Bias Fortes. Essa atitude\nprovocou uma cisão na comissão executiva do partido, com sete membros\ndeclarando-se partidários de Carlos Luz e a maioria apoiando Bias\nFortes. Contudo, Carlos Luz reforçou sua posição promovendo acordos,\nconseguindo atrair alguns elementos da UDN e obtendo o apoio do Partido\nRepublicano (PR) através de Artur Bernardes.\n\nComo nem o nome de Bias Fortes nem o de Carlos Luz unificavam o PSD,\npassou-se a discutir a escolha de um *tertius.*Em 17 de outubro, os\nseguidores de Carlos Luz propuseram-lhe a retirada de sua candidatura em\nfavor de Venceslau Brás. No início de novembro realizou-se a convenção\nda UDN que indicou Mílton Campos como candidato. A convenção do PSD\nrealizou-se finalmente em 10 de dezembro, saindo amplamente vitoriosa a\nindicação de Bias Fortes, que recebeu 191 votos contra 24 dados a\nVenceslau. Entretanto, em virtude da fragmentação ocorrida no seio do\nPSD, Mílton Campos, com apoio dos dissidentes pessedistas, venceu as\neleições por 448.073 votos, derrotando Bias Fortes, que recebeu 388.207.\nPermanecendo na Câmara, Bias Fortes participou nesse período da Comissão\nde Segurança Nacional.\n\n \n\nNas eleições de 1950\n\nNo começo de 1949 tiveram início os debates sobre a sucessão\npresidencial. Os três partidos que haviam assinado o Acordo\nInterpartidário de apoio ao governo Dutra — o PSD, presidido por Nereu\nRamos, a UDN, presidida por José Eduardo Prado Kelly, e o PR, presidido\npor Artur Bernardes — procuraram em princípio um candidato de união\nnacional. Nas primeiras conversações foi cogitado o nome de Bias Fortes,\namigo pessoal de Dutra. No próprio PSD, contudo, levantou-se a oposição\nde Nereu Ramos, inclinado a lançar sua candidatura.\n\nEm face das divergências, os mineiros decidiram enviar a Dutra um\ndocumento reiterando a importância de uma orientação única no processo\nsucessório. Inconformado com o rumo dos acontecimentos, Nereu Ramos\nreagiu e convocou uma reunião da comissão executiva do PSD para que sua\ncandidatura fosse logo lançada. Rejeitada essa medida, no mês de agosto\nas seções mineiras do PSD, da UDN e do PR apresentaram a chamada\n“fórmula mineira”, que consistia em deixar a escolha a Dutra, desde que\no candidato fosse de Minas.\n\nNo início de novembro Dutra estabeleceu conversações com Mílton Campos,\ndas quais resultou a revitalização da “fórmula mineira”. Foi organizada\numa lista a ser submetida à consideração do presidente, com os nomes de\nBias Fortes, Israel Pinheiro, Ovídio de Abreu e Carlos Luz. Pouco\ndepois, Dutra rompeu com Nereu Ramos, que renunciou à presidência do\nPSD.\n\nJá no início de 1950, eliminadas todas as possibilidades de acordo, a\nUDN lançou a candidatura de Eduardo Gomes, o PTB apresentou Getúlio\nVargas e o PSD, por influência da seção gaúcha, indicou Cristiano\nMachado. Valadares concordou em apoiar Cristiano Machado — pertencente à\n“ala liberal” do partido, ou seja, à dissidência que havia apoiado\nMílton Campos em 1947 —, ganhando força, em troca, para indicar o\ncandidato do partido à sucessão mineira.\n\nPara as eleições estaduais, existiam dentro do PSD duas correntes: a que\napoiava Juscelino Kubitschek e a que se inclinava por Bias Fortes. No\ndia 10 de junho de 1950 a comissão executiva do PSD mineiro promoveu uma\nsérie de reuniões para a escolha do candidato. Após intensos debates,\nEuvaldo Lodi, coordenador da candidatura Bias Fortes, propôs com sucesso\nque naquele mesmo dia fosse designada uma subcomissão de cinco membros\nencarregada de proceder à escolha e discuti-la no Rio de Janeiro.\nPresidida por Benedito Valadares e integrada ainda por Melo Viana,\nEuvaldo Lodi, Ovídio de Abreu e Israel Pinheiro, a subcomissão recebeu\nde Kubitschek e Bias Fortes a promessa de que sua decisão seria acatada.\n\nEnquanto Juscelino recebia o apoio do PR, Bias Fortes era o candidato do\ngeneral Pedro Aurélio de Góis Monteiro. Alegando a necessidade de\npreservar a unidade do PSD, este último pediu aos dois postulantes que\ndevolvessem à comissão executiva a prerrogativa de indicar o candidato\noficial. Ambos concordaram e a subcomissão foi extinta. Em 20 de julho\nrealizou-se a reunião da comissão executiva do PSD e nela Kubitschek foi\nescolhido candidato por 13 votos contra dez dados a Bias Fortes.\n\nAinda em julho Bias Fortes teve seu nome cogitado para concorrer à\nvice-presidência da República na chapa encabeçada por Getúlio Vargas,\nmas foi preterido em favor de João Goulart. No dia 29 do mesmo mês foi\nnomeado por Dutra ministro da Justiça e Negócios Interiores. Deixando\nentão a Câmara dos Deputados, assumiu a pasta em 4 de agosto seguinte,\nem substituição a Adroaldo Mesquita da Costa.\n\nNas eleições de 3 de outubro de 1950 Vargas foi eleito presidente da\nRepública e Kubitschek governador de Minas Gerais. Ao tomar posse em 31\nde janeiro de 1951, o novo presidente substituiu Bias Fortes por\nFrancisco Negrão de Lima na pasta da Justiça. Ainda nesse ano Bias\nFortes foi nomeado presidente do Conselho Superior da Caixa Econômica\nFederal.\n\n \n\nGovernador de Minas Gerais\n\nEm abril de 1955 a comissão executiva do PSD mineiro reuniu-se mais uma\nvez para a escolha do candidato à sucessão estadual. Apesar da\nresistência de Benedito Valadares, com quem se desentendera\npoliticamente, Bias Fortes contava com o apoio de Kubitschek e de José\nMaria Alkmin, e teve seu nome indicado por unanimidade, sendo homologada\nsua candidatura em maio seguinte, quando da convenção do partido. Nas\neleições de outubro Kubitschek elegeu-se presidente da República e, Bias\nFortes, derrotando o udenista Olavo Bilac Pinto, elegeu-se governador de\nMinas, assumindo o mandato em 31 de janeiro de 1956.\n\nNo correr desse ano polarizaram-se os debates regionais em torno do\nprojeto de Kubitschek de construir a usina hidrelétrica de Furnas no Rio\nGrande, em Altinópolis (MG), próximo à divisa com São Paulo. Em Minas, o\ndeputado udenista Geraldo Freire, com o apoio de Bias Fortes, liderava a\nfacção contrária ao projeto, ponderando que a existência de Furnas\nbeneficiaria sobretudo São Paulo, e que para Minas era preferível a\nconstrução da usina de Três Marias para melhorar as condições de\nnavegabilidade do rio São Francisco. Além disso, esse projeto sofria\noposição pelo fato de a Light and Power, empresa estrangeira, ter-se\nassociado a ele. O governo paulista, por sua vez, dava então prioridade\nà construção da usina de Caraguatatuba. O custeio do empreendimento\nseria dividido em três partes, cabendo a maior ao governo federal e\nsendo as demais rateadas entre os dois estados. Apesar da resistência\ndos governadores Bias Fortes e Jânio Quadros, decidiu-se levar a cabo\nessa obra, para o que se constituiu em fevereiro de 1957 a empresa mista\nCentral Elétrica de Furnas, controlada pela União, com a participação\nmineira, através das Centrais Elétricas de Minas Gerais (Cemig), e\npaulista, através da Companhia Hidrelétrica do Rio Pardo (Cherp),\niniciando-se sua construção em 1958.\n\nDurante o governo de Bias Fortes fundou-se ainda o Instituto de\nPesquisas Radioativas e completaram-se as instalações da Usina do Vale\ndo Rio Doce e da Hidrominas. Foram também pavimentadas as rodovias que\nligam Belo Horizonte a Ouro Preto, Sabará, São João del Rei, Tiradentes\ne Diamantina, prestando-se maior assistência aos lavradores através da\ndistribuição de tratores e implementos agrícolas. Ao final de seu\nmandato, em 31 de janeiro de 1961, Bias Fortes passou o governo do\nestado a José de Magalhães Pinto que, nas eleições de outubro do ano\nanterior, derrotara o candidato situacionista Tancredo Neves.\n\nApoiando o movimento político-militar de 31 de março de 1964 que depôs o\npresidente João Goulart, Bias Fortes assinou o manifesto redigido pelo\ngovernador Magalhães Pinto, favorável ao novo regime. Com a extinção dos\npartidos políticos pelo Ato Institucional nº 2 (27/10/1965) e a\nposterior instauração do bipartidarismo, foi um dos fundadores da\nAliança Renovadora Nacional (Arena), tornando-se membro de seu diretório\nregional. Daí em diante Fortes e Andradas passaram a correligionários,\nfiliados ao mesmo partido.\n\nBias Fortes exercia o cargo de diretor do Banco de Crédito Real de Minas\nGerais no Rio de Janeiro, quando faleceu nesta cidade, em 30 de março de\n1971.\n\nFoi casado com Francisca Tamm Bias Fortes, com quem teve sete filhos,\nentre eles Crispim Jacques Bias Fortes, deputado federal de 1951 a 1975,\nreeleito em 1978, e Simão Tamm Bias Fortes, ex-prefeito de Barbacena\n(1966-1970).\n\nDeixou publicados os numerosos discursos que pronunciou ao longo de sua\nvida pública.\n\nSílvia Pantoja\n\n \n\n \n\nFONTES: ANDRADE, F. *Relação;*ARQ. CLUBE 3 DE OUTUBRO; ARQ. NAC.\n*Relação;* ASSEMB. LEGISL. MG. *Dicionário biográfico*; ASSEMB. NAC.\nCONST. 1934. *Anais;*BENEVIDES, M. *Governo Kubitschek; Boletim Min.\nTrab*. (5/36); BOMENY, H. *Estratégia;*CAFÉ FILHO, J. *Sindicato;*CÂM.\nDEP. *Deputados;*CÂM. DEP. *Relação dos dep.;*CÂM. DEP. *Relação\nnominal;*CHAGAS, P. *Esse;*CONSULT. MAGALHÃES, B.; CONSULT. RAMOS,\nP.;*Correio do Povo*(30/12/30); CORRESP. ARQ. PÚBL. MINEIRO; COUTINHO,\nA*. Brasil; Diário do Congresso Nacional; Encic. Mirador;* FED. ESC.\nISOLADAS DO EST. RJ. *Ministros;*FRANCO, A. *Escalada;*FUND. GETULIO\nVARGAS. *Cronologia da Assembléia; Globo* (31/4/71); GODINHO, V.\n*Constituintes; Grande encic. Delta; Grande encic. portuguesa*;\nHEILBORN, M. *Oligarquia;*HIPÓLITO, L. *Campanha;* HIRSCHOWICZ, E.\n*Contemporâneos;*HORTA, C. *Família; Jornal do Brasil*(22/7/76);\nKUBITSCHEK, J. *Meu;*LEITE, A. *Páginas;*MAGALHÃES, B. *Artur;*MORAIS,\nA. *Minas;*NABUCO, C. *Vida; Novo dic. de história;*RACHE, P. *Outros;\nRegionalismo; Rev. Arq. Públ. Mineiro*(12/76); SILVA, G. *Constituinte;*\nTORRES, J. *História de Minas.*\n\n \n","ref":"FONTES: ANDRADE, F. *Relação;*ARQ. CLUBE 3 DE OUTUBRO; ARQ. NAC.\n*Relação;* ASSEMB. LEGISL. MG. *Dicionário biográfico*; ASSEMB. NAC.\nCONST. 1934. *Anais;*BENEVIDES, M. *Governo Kubitschek; Boletim Min.\nTrab*. (5/36); BOMENY, H. *Estratégia;*CAFÉ FILHO, J. *Sindicato;*CÂM.\nDEP. *Deputados;*CÂM. DEP. *Relação dos dep.;*CÂM. DEP. *Relação\nnominal;*CHAGAS, P. *Esse;*CONSULT. MAGALHÃES, B.; CONSULT. RAMOS,\nP.;*Correio do Povo*(30/12/30); CORRESP. ARQ. PÚBL. MINEIRO; COUTINHO,\nA*. Brasil; Diário do Congresso Nacional; Encic. Mirador;* FED. ESC.\nISOLADAS DO EST. RJ. *Ministros;*FRANCO, A. *Escalada;*FUND. GETULIO\nVARGAS. *Cronologia da Assembléia; Globo* (31/4/71); GODINHO, V.\n*Constituintes; Grande encic. Delta; Grande encic. portuguesa*;\nHEILBORN, M. *Oligarquia;*HIPÓLITO, L. *Campanha;* HIRSCHOWICZ, E.\n*Contemporâneos;*HORTA, C. *Família; Jornal do Brasil*(22/7/76);\nKUBITSCHEK, J. *Meu;*LEITE, A. *Páginas;*MAGALHÃES, B. *Artur;*MORAIS,\nA. *Minas;*NABUCO, C. *Vida; Novo dic. de história;*RACHE, P. *Outros;\nRegionalismo; Rev. Arq. Públ. Mineiro*(12/76); SILVA, G. *Constituinte;*\nTORRES, J. *História de Minas.*\n\n \n","dic":"DHBB"}
