{"title":"FORTES, Márcio","cargoss":["Presidente do Banco Nacional do Desenvolvimento Econômico (e Social)","Deputado federal",0,0],"cargos_esp":[0,0,0,0],"datas_ini":[1987,1995,2005,1998],"datas_fim":[1989,1996,2007,2003],"estados":[0,"RJ",0,0],"autor":[0],"content":"**FORTES, Márcio**\n\n\\*pres. BNDES 1987-1989; dep. fed. RJ 1995-1996; 1998-2003, 2005-2007.\n\n \n\n*Márcio João de Andrade Fortes* nasceu em Belo Horizonte, em 4 de\noutubro de 1944, filho de João Machado Fortes e da professora Maria\nAugusta de Andrade Fortes. Seu pai, além de presidente do grupo João\nFortes Engenharia, era militar, contemporâneo do general e ex-presidente\nda República João Batista Figueiredo (1979-1985).\n\nEstudante de engenharia civil na Pontifícia Universidade Católica (PUC)\ndo Rio de Janeiro, Márcio Fortes foi presidente do diretório acadêmico\nde seu curso e membro do Conselho Universitário da instituição, eleito\npor voto direto. Em 1966, ainda durante sua graduação, fez curso de\nextensão na Universidade de Harvard, nos Estados Unidos. De volta ao\nBrasil, formou-se no ano seguinte. Complementou sua formação acadêmica\ncom os cursos de engenharia econômica, na Universidade Federal do Rio de\nJaneiro (UFRJ), e de elaboração e análise de projetos habitacionais, na\nFundação Getulio Vargas (FGV) do Rio de Janeiro, ambos em 1968.\n\nEm 1973, assumiu a direção da Empreendimentos Hoteleiros S.A. e da BAP —\nAdministradora de Bens Ltda., empresa do grupo João Fortes, à frente da\nqual permaneceu até 1987. Atuava simultaneamente na vida pública. Em\n1977, compareceu pela primeira vez à assembléia anual do Fundo Monetário\nInternacional (FMI). Até 1993 tomou parte em outras assembléias gerais,\ntanto do FMI, quanto do Banco Mundial (BIRD) e do Banco Interamericano\nde Desenvolvimento (BID).\n\nSecretário-geral do Ministério da Fazenda, na gestão de Carlos\nRischbieter (1979-1980)**,** ocupou interinamente a chefia da pasta em\nvárias ocasiões. Como parte de suas atribuições no ministério, presidiu\ndiversas comissões permanentes, entre as quais a Comissão Técnica dos\nMunicípios, a Comissão Técnica do Imposto de Circulação de Mercadorias e\na Comissão de Informática.\n\nAssumiu, em 1980, a presidência da João Fortes Engenharia  (JFE)e da\nPedras de Maria Agropecuária S.A., cargos em que permaneceu sete anos.\nEntre 1981 e 1990, integrou o conselho de administração de várias\nempresas e instituições, destacando-se entre elas o Banco Francês e\nBrasileiro S.A. (Crédit Lyonnais), a Petrobras, o Metrô do Rio de\nJaneiro e a Brasilpar Comércio e Participações S.A. Foi ainda presidente\ndo Museu Raimundo Castro Maia (1983-1990) e vice-presidente do Sindicato\nda Indústria da Construção Civil do Rio de Janeiro (1984-1987).\n\nFiliado ao Partido do Movimento Democrático Brasileiro (PMDB) desde\n1983, foi indicado pelo governador do Rio de Janeiro, Wellington Moreira\nFranco (1987-1991), seu correligionário, para a presidência do Banco\nNacional do Desenvolvimento Econômico e Social (BNDES) em janeiro de\n1987, no governo de José Sarney (1985-1990). Substituindo André Franco\nMontoro Filho no cargo, promoveu a privatização das empresas Nova\nAmérica, Aracruz Celulose e Usiba Fortes.\n\nEm outubro de 1989, deixou a presidência do BNDES, sendo substituído por\nNei Fontes de Melo Távora. Afastou-se do cargo para ocupar a presidência\ndo Banco do Estado do Rio de Janeiro (Banerj), mais uma vez a convite do\ngovernador Moreira Franco. Sua gestão à frente do Banerj foi marcada\npelo aumento do capital do banco, obtido através da subscrição de ações\npelo governo estadual e da cobrança das dívidas do estado. Autor de um\nprograma de crédito agrícola subsidiado, o “moeda-produto”, foi também\nobra de sua gestão a inauguração da agência bancária da Rocinha, na\ncidade do Rio de Janeiro, a primeira em uma favela. Deixou a presidência\nda instituição em março de 1991, ao final do governo Moreira Franco.\n\nAinda no mesmo ano, foi nomeado cônsul honorário  da Tunísia, no Rio de\nJaneiro, e diretor no Brasil do Conselho Empresarial para o\nDesenvolvimento Sustentável, organismo vinculado à Organização das\nNações Unidas (ONU). Por sua vinculação a este conselho, participou dos\neventos internacionais preparatórios da Conferência Mundial para o  Meio\nAmbiente  e o Desenvolvimento, realizada no Rio de Janeiro em junho de\n1992 e da qual foi delegado.\n\nPor indicação do prefeito César Maia, assumiu, em janeiro de 1993, a\nSecretaria de Obras da Prefeitura do Rio de Janeiro. Em janeiro do ano\nseguinte deixou o PMDB e filiou-se ao Partido da Social Democracia\nBrasileira (PSDB). Desincompatibilizou-se do cargo de secretário em\nabril de 1994 para concorrer à Câmara dos Deputados.\n\nSua plataforma de campanha baseou-se na defesa da revitalização\neconômica do estado, através da captação de investimentos privados e\nfederais. Em outubro do mesmo ano, elegeu-se deputado. Em virtude das\nsuspeitas de fraude devido ao número excessivo de votos em branco, o\nTribunal Regional Eleitoral (TRE) do estado anulou a eleição. O novo\npleito, no mês seguinte, confirmou a vitória de Márcio Fortes, que\nrecebeu a maioria dos votos de sua base eleitoral na Zona Sul da cidade\ndo Rio. Em dezembro, representou o Brasil no Seminário de Negócios entre\nos Estados Unidos e a América Latina, reunião que antecedeu a Cúpula das\nAméricas, realizada em Miami (EUA).\n\nEmpossado na Câmara em fevereiro de 1995, foi indicado membro da\nComissão de Finanças e Tributação. Quatro meses depois, integrou, como\nvice-presidente, a comissão especial que aprovou o projeto de\nregulamentação da participação do setor privado na concessão de serviços\npúblicos.\n\nMárcio Fortes foi também membro das comissões especiais que analisaram a\nemenda de flexibilização do monopólio da Petrobras na exploração do\npetróleo e a proposta de prorrogação do Fundo de Estabilização Fiscal\n(FEF) — antigo Fundo Social de Emergência (FSE) —, criado na legislatura\nanterior como fonte de financiamento para o plano de estabilização\neconômica do governo (Plano Real). Ao longo de 1995, votou a favor dos\ndois projetos e da abertura da navegação de cabotagem às embarcações\nestrangeiras, da revisão do conceito de empresa nacional e da quebra do\nmonopólio estatal nas telecomunicações e na distribuição de gás\ncanalizado pelos governos estaduais. Foi vice-presidente da Comissão de\nFinanças e Tributação, membro das comissões de Minas e Energia e de\nOrçamento do Congresso.\n\nEm fevereiro de 1996, anunciou sua pré-candidatura à prefeitura do Rio,\ntendo em vista a eleição de outubro do mesmo ano. Dois meses depois, no\nentanto, desistiu da disputa em favor do deputado estadual Sérgio Cabral\nFilho. Recebeu, então, o apoio do governador fluminense, Marcelo Alencar\n(1995-1998), para assumir a terceira-vice-presidência do PSDB nacional,\ncargo para o qual foi eleito ainda em abril. Nas primeiras discussões no\nCongresso Nacional sobre a proposta de reeleição para os ocupantes de\ncargos executivos, propôs a realização de um plebiscito, mas sua\nsugestão não foi levada adiante pela bancada governista.\n\nCom a saída de Ronaldo César Coelho da Secretaria de Indústria e\nComércio do Estado do Rio de Janeiro em junho de 1996, Márcio Fortes foi\nchamado pelo governador Marcelo Alencar para ocupar a pasta.\nLicenciou-se do mandato federal, sendo sua vaga na Câmara ocupada pelo\nsuplente Aírton Xerez (PSDB). À frente da secretaria, definiu como\nprioridades o incremento do turismo e do setor de serviços no estado.\nProcurou garantir investimentos industriais, através de uma política de\nincentivos fiscais. De acordo com o projeto do governo fluminense, o\ndinheiro arrecadado com o Imposto sobre Circulação de Mercadorias e\nServiços (ICMS) seria revertido em novos financiamentos para as\nempresas, com juros mais baixos do que os de mercado e prazos de\npagamento mais longos. A maior realização nesta área foi a instalação,\nem Resende, de uma fábrica da Volkswagen para a construção de ônibus e\ncaminhões, processo iniciado por Ronaldo César Coelho e consolidado na\ngestão de Márcio Fortes, ainda em 1996.\n\nEm setembro de 1996, o ministro do Supremo Tribunal Federal (STF) Sidnei\nSanches acolheu denúncia da Procuradoria Geral da República e solicitou\nautorização da Câmara para processar Márcio Fortes, acusado de ter\nfornecido informações falsas para o balanço patrimonial do Banerj\nrelativo ao ano de 1990, quando presidia a instituição. O caso, no\nentanto, não teve maiores conseqüências e o deputado não perdeu o\nmandato.\n\nEm 19 de fevereiro de 1997, reassumiu temporariamente sua cadeira na\nCâmara, em virtude da decisão do Tribunal Superior Eleitoral (TSE) de\ndesconsiderar a anulação do pleito de novembro de 1994 por falta de\nprovas e reempossar a bancada do Rio de Janeiro, com base no resultado\nde outubro. Voltando, no dia seguinte, a ocupar o cargo de secretário,\nfoi substituído na Câmara pelo suplente Paulo Feijó (PSDB).\n\nFavorável à redefinição do papel do Estado na economia, Márcio Fortes\nfoi um ferrenho defensor da reforma administrativa implementada pelo\ngoverno Marcelo Alencar. Apoiou o programa estadual de privatizações,\nsustentando em seus artigos na imprensa a necessidade de transferência\ndo Banerj para a iniciativa privada, fato que se consumou em junho de\n1997, com a compra da instituição pelo Banco Itaú.\n\nDeixou a Secretaria de Indústria e Comércio em janeiro de 1998 e\nreassumiu sua cadeira na Câmara, tornando-se membro da Comissão de\nFiscalização Financeira e Controle.\n\nNesse  mesmo ano, foi eleito primeiro vice-presidente da Federação das\nIndústrias do Rio de Janeiro (FIRJAN), em que permaneceria até  2001.\n\n Na Câmara dos Deputados, em novembro, votou favoravelmente aos\ndestaques da reforma da previdência que propunham o estabelecimento de\num teto para as aposentadorias do funcionalismo público e a adoção dos\ncritérios de idade mínima e de tempo de contribuição na concessão dos\nbenefícios para o setor privado.\n\nReeleito na legenda do PSDB fluminense, assumiu o novo mandato em\nfevereiro de 1999. Titular da Comissão Permanente de Economia, Indústria\ne Comércio, ainda em fevereiro, foi escolhido presidente da Comissão\nEspecial criada para analisar a prorrogação da CPMF por mais três anos,\nconforme projeto enviado ao Congresso Nacional pelo presidente Fernando\nHenrique Cardoso. Em abril, foi eleito relator da Comissão Especial da\nReforma Tributária, tendo apresentado um projeto de sua autoria \nsistematizando os interesses do Executivo.\n\nNo mês de junho, foi  eleito secretário-geral do PSDB, função que\nexerceria até 2003. Em sua gestão, foi lançado o boletim eletrônico\n“Opinião tucana” e administrou a dívida de 4,5 milhões de reais\nreferentes às contas das eleições de 1998.\n\nEm outubro, integrou a comitiva, chefiada pelo ministro da Fazenda Pedro\nMalan, que visitou o Fundo Monetário Internacional (FMI) e o Banco \nMundial (BIRD) em busca de novos acordos.\n\nEm janeiro de 2000, junto aos deputados  Jandira Feghali (PCdoB) e Luís\nSérgio (PT), concluiu relatório sobre a crise do setor naval no estado\ndo Rio de Janeiro. Defendeu a estratégia da bancada de deputados\nfederais fluminenses  de condicionar a aprovação da  Desvinculação  de\nRecursos da União (DRU) à fixação, no Rio de Janeiro, da sede da Agência\nNacional de Saúde Suplementar (ANS), que acabara de ser criada. Ainda em\njaneiro, anunciou seu engajamento na campanha do deputado federal\nRonaldo César Coelho a prefeito da cidade do Rio de Janeiro.\n\nEm março, defendeu que o aumento do salário mínimo deveria ser inferior\nao que fora prometida durante a campanha pela reeleição de Fernando\nHenrique Cardoso, argumentando que “o mais importante é garantir o\nequilíbrio fiscal e não atrapalhar o crescimento econômico”.\n\nNo meio do ano, retirou sua candidatura a presidente da FIRJAN  em \nprotesto contra a alteração do regimento interno da instituição que \npermitiria nova reeleição de seu presidente, Eduardo Eugênio Gouvêa\nVieira. Em setembro, foi eleito presidente da Fundação Bio Rio, entidade\nadministradora do Pólo de Tecnologia do Rio de Janeiro.\n\n Um dos coordenadores nacionais do PSDB na campanha eleitoral de 2000,\ndefendeu como estratégia para o crescimento da agremiação naquele pleito\no investimento do PSDB nas 250 principais cidades de porte médio do país\ne, também, da aceitação de alianças  locais para além dos partidos da\nbase de sustentação do governo federal. Alguns diretórios estaduais\ndiscordaram  dessa orientação, o que provocou sua  ida ao Espírito\nSanto, onde a  executiva nacional entrou com representação no Tribunal\nRegional Eleitoral para garantir o registro da chapa de coalizão com o\nPartido Popular Socialista (PPS) para a prefeitura de Vitória. Os\nresultados eleitorais mostraram o acerto da estratégia tendo o PSDB\nrecebido a maior quantidade de votos, no cômputo geral nacional, e\naumentado o número de prefeituras conquistadas em comparação a 1996.\n\nNa capital do Rio de Janeiro, contudo, o candidato do partido obteve\n1,84% dos votos. No segundo turno, Márcio Fortes apoiou o candidato do\nPFL, Luís Paulo Conde,  em desacordo com Ronaldo César Coelho e líderes\nestaduais que  se aliaram a César Maia, do PTB.\n\nEm janeiro de 2001, foi um dos articuladores do acordo com o PMDB que\npermitiu a eleição de Aécio Neves (PSDB-MG) para presidente da Câmara\ndos Deputados e de Jáder Barbalho (PMDB-PA) para presidir do Senado. Nas\ninvestigações das denúncias de  violação do painel eletrônico de votação\ndo Senado, quando  o senador José Roberto Arruda, líder do governo, teve\no mandato cassado, orientou os parlamentares do seu partido a votarem de\nacordo com a  própria consciência, contrariando o costume de voto\nunitário  da bancada..\n\nNa convenção do PSDB, em maio, foi reeleito secretário-geral e deixou de\nadministrar a dívida partidária que continuava sob fiscalização do TSE.\nNa ocasião, declarou que,  como pessoa física, doou ao partido 245 mil\nreais para pagamento a credores. e tornou-se titular da comissão\nparlamentar de investigação de supostas irregularidades na execução do\nPrograma de Estímulo à Reestruturação do Sistema Financeiro Nacional\n(Proer).\n\nEm setembro, foi eleito para o Conselho Superior de Política  Econômica\nda Confederação Nacional da Indústria (CNI). \n\nEm março, esteve no centro do escândalo causado pela divulgação de fotos\nda operação da  Polícia Federal que resultou na apreensão de 1,34 milhão\nde reais, não contabilizados, na sede da empresa Lunus, sob a guarda de\nJorge Murad, marido  da governadora do Maranhão e candidata à\npresidência da República na legenda do PFL Roseana Sarney. Márcio Fortes\nfoi acusado pelo ex-governado do Rio Anthony Garotinho, pelo senador\nJosé Sarney  e pelo deputado federal Inocêncio de Oliveira, líder  do\nPFL na Câmara, de organizar esquema de espionagem  e de produção e\ndivulgação de dossiês apócrifos com a intenção de inviabilizar a\ncandidatura da governadora. A direção nacional do PSDB negou as\nacusações, e Fortes ingressou no Superior Tribunal de Justiça (STJ), com\npedido de interpelação judicial de Anthony Garotinho, por calúnia e\ndifamação. Garotinho não confirmou as acusações e  o caso foi encerrado.\n\nEm junho, José Serra foi referendado como candidato do PSDB a presidente\nda República, e Márcio Fortes assumiu a função de tesoureiro da\ncampanha, que era informalmente exercida por ele desde o início de 2002.\n\nNo pleito de outubro, concorreu à reeleição e obteve uma suplência,\nembora tenha tido a campanha mais dispendiosa segundo o TSE. Nessa\neleição, Serra também foi derrotado, tendo sido eleito Luís Inácio Lula\nda Silva, do PT.\n\nMárcio Fortes deixou a Câmara dos Deputados em janeiro de 2003, ao final\nda legislatura. Voltou a dedicar-se à empresa de sua família, a João\nFortes Engenharia, ocupando uma vaga no Conselho Consultivo. Em\nsetembro, foi eleito presidente da Associação de Dirigentes de Empresas\ndo Mercado Imobiliário do Rio de Janeiro (ADEMI) para o biênio\n2003/2005. Na convenção nacional do PSDB realizada em novembro foi\neleito secretário Nacional de Relações Internacionais.\n\nEm 2004, assumiu a presidência da João Fortes Engenharia, e dedicou-se\nà  ADEMI,  defendendo junto a congressistas, ministros de Estado e\nrepresentantes de agências financiadoras que fossem feitos projetos de\nlei e medidas de incentivo ao setor de construção e venda  de imóveis.\n\nNos debates que antecederam a definição da estratégia eleitoral para as\neleições municipais  de 2004, discordou da proposta do diretório\nestadual do PSDB que propôs a ele, e a outros quadros importantes da\nagremiação, saírem candidatos à Câmara dos Vereadores. Márcio Fortes\nteve atuação discreta nesse processo eleitoral  no qual seu partido\naliou-se ao PFL, apoiando a candidatura de César Maia.\n\nEm maio de 2005, foi efetivado deputado federal e tornou-se titular da\nComissão  Mista do Orçamento. Em novembro, na convenção nacional do\nPSDB,  passou a ser membro vogal da legenda. Ainda nesse ano, foi\nreeleito presidente da ADEMI.\n\nEm outubro de 2006, candidatou-se à reeleição na legenda do PSDB e\nobteve a primeira suplência. Nessa eleição, a agremiação tucana\nconquistou apenas três, das 46 vagas de deputado federal atribuídas ao\nRio de Janeiro. No segundo turno da eleição para governador, desobedeceu\na orientação partidária de neutralidade e apoiou publicamente o\ncandidato Sérgio Cabral Filho  (PMDB), da base de sustentação do governo\nLula.\n\nDeixou a Câmara dos Deputados em janeiro de 2007, ao final da\nlegislatura. Em novembro, foi eleito tesoureiro do PSDB, voltando a\nocupar um cargo na Executiva Nacional do partido. Ainda nesse mesmo ano,\nafastou-se da presidência da João Fortes Engenharia e chegou ao fim seu\nmandato à frente da ADEMI, em que permaneceu como membro do conselho\nconsultivo.\n\nEm 2008, foi um dos articuladores da aliança do PSDB com o Partido Verde\n(PV), na disputa pela prefeitura do Rio de Janeiro e coordenou as\nfinanças da campanha do candidato Fernando Gabeira (PV).\n\nEm junho de 2009, passou a membro do Conselho Fiscal do PSDB.  No mês\nseguinte, convidado pelo governador de São Paulo, José Serra, assumiu a\npresidência da Empresa de Planejamento Metropolitano de São Paulo\n(Emplasa).   \n\n Casou-se com Célia Maria Correia Fortes, com quem teve três filhos.\n\n Publicou *Caminhos da modernidade*(1990),*Desenvolvimento\nsustentável*(1992), *Mais ação, menos lamentação* (1992),*Um olhar\nconstrutivo sobre o Rio* — *bases para a retomada do desenvolvimento*\n(1994), *A virada do Rio* (1996) e *Rumo ao desenvolvimento*(1998).\n\n* *\n\n*Teresa Marques/Luís Otávio de Sousa/Sinclair Cechine*\n\n \n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1995-1999); *Folha\nde S. Paulo* (31/1/95, 14/1 e 10/2/96, 29/9, 10/10 e 11/11/98, 2/2/99);\nFORTES, M. *Olhar construtivo*; *Globo*(23/1 e 3/3/87, 22/12/89, 20/1,\n29/3 e 22/11/90, 22, 23 e 25/1 e 19/9/91, 22/11/92, 5 e 7/1 e 23/12/94,\n14/3 e 17 e 19/8/95, 15 e 30/4, 1 e 29/5, 15/6, 9 e 21/11/96, 7/10/98);\n*Jornal do Brasil*(23/1/87, 22/11/90, 23/1 e 19/9/91, 23/11/92, 8/7 e\n3/8/93,  7/1, 11/9, 6/10 23 e 28/12/94, 1/5 e 29/6/95, 2 e 23/1, 22 e\n24/4, 29/7 e 24/9/96); *Senhor* (3/3/87); TRIB. SUP. ELEIT.\n*Candidatos*(1998). Arquivo premium O Globo; Arquivos eletrônicos da\nFolha de São Paulo; site oficial do PSDB;\n[www.marciofortes.com.br](https://mail.fgv.br/exchweb/bin/redir.asp?URL=http://www.marciofortes.com.br/);\n[www.camara.gov.br](https://mail.fgv.br/exchweb/bin/redir.asp?URL=http://www.camara.gov.br/);\ninformação do Escritório Márcio Fortes\n\n \n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1995-1999); *Folha\nde S. Paulo* (31/1/95, 14/1 e 10/2/96, 29/9, 10/10 e 11/11/98, 2/2/99);\nFORTES, M. *Olhar construtivo*; *Globo*(23/1 e 3/3/87, 22/12/89, 20/1,\n29/3 e 22/11/90, 22, 23 e 25/1 e 19/9/91, 22/11/92, 5 e 7/1 e 23/12/94,\n14/3 e 17 e 19/8/95, 15 e 30/4, 1 e 29/5, 15/6, 9 e 21/11/96, 7/10/98);\n*Jornal do Brasil*(23/1/87, 22/11/90, 23/1 e 19/9/91, 23/11/92, 8/7 e\n3/8/93,  7/1, 11/9, 6/10 23 e 28/12/94, 1/5 e 29/6/95, 2 e 23/1, 22 e\n24/4, 29/7 e 24/9/96); *Senhor* (3/3/87); TRIB. SUP. ELEIT.\n*Candidatos*(1998). Arquivo premium O Globo; Arquivos eletrônicos da\nFolha de São Paulo; site oficial do PSDB;\n[www.marciofortes.com.br](https://mail.fgv.br/exchweb/bin/redir.asp?URL=http://www.marciofortes.com.br/);\n[www.camara.gov.br](https://mail.fgv.br/exchweb/bin/redir.asp?URL=http://www.camara.gov.br/);\ninformação do Escritório Márcio Fortes\n\n \n\n \n","dic":"DHBB"}
