{"title":"FORTUNATI, José","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"content":"FORTUNATI, José\n\n \n\n\\*dep. fed. RS 1991-1996; 2003-\n\n \n\n*José Alberto Reus Fortunati* nasceu em Flores da Cunha (RS) no dia 24\nde outubro de 1955, filho de Geraldo Fortunati e de Amélia Santini\nFortunati.\n\nEm 1979 tornou-se****coordenador de grupos de alfabetização para adultos\npelo método Paulo Freire, função que exerceria por dois anos. Formou-se\nem administração pública pela Universidade Federal do Rio Grande do Sul\n(UFRGS) em 1980, ano em que filiou-se ao recém-criado Partido dos\nTrabalhadores (PT).\n\nBancário, em 1982 ocupou a vice-presidência estadual da Comissão Interna\nde Previsão de Acidentes do Banco do Brasil, tornando-se, no ano\nseguinte, tesoureiro da Central Estadual dos Trabalhadores do Rio Grande\ndo Sul. Diretor da Comissão Coordenadora Unitária dos Trabalhadores, foi\ntambém presidente estadual da Central Única dos Trabalhadores (CUT) no\nRio Grande do Sul, entre 1984 e 1986, e do Sindicato dos Bancários de\nPorto Alegre, de 1984 a 1987. Em 1985, foi um dos coordenadores da\ncomissão contra a liquidação do Banco Sul Brasileiro e, no ano seguinte,\ntornou-se coordenador estadual do Departamento Intersindical de\nEstatística e Estudos Sócio-Econômicos (DIEESE).\n\nIniciou carreira política no pleito de novembro de 1986, quando\nelegeu-se deputado estadual constituinte à Assembléia Legislativa do Rio\nGrande do Sul na legenda do PT. Empossado em fevereiro do ano seguinte,\ntornou-se terceiro-secretário da mesa da casa. Em 1988, foi eleito\nvice-presidente do PT gaúcho. Como deputado estadual, integrou a\nComissão de Direitos Humanos, Segurança Social e de Defesa do Consumidor\ne ocupou a vice-presidência da Comissão de Saúde, Trabalho e Bem-Estar\nSocial, além de ter presidido a Comissão Parlamentar de Inquérito (CPI)\ncriada na Assembléia gaúcha para investigar denúncias de irregularidades\nno Instituto de Previdência do estado. Ainda em 1988 — ano em que também\nconcluiu os cursos de administração de empresas e de direito pela UFRGS\n—, esteve no Chile como observador parlamentar do plebiscito que\ndeterminou o fim do governo do ditador chileno Augusto Pinochet.\n\nNo ano seguinte, foi membro titular da Comissão Especial sobre o Sistema\nFinanceiro e da Comissão de Segurança Política e Penitenciária, e\npresidente da Comissão Temática da Organização dos Estados e titular da\nComissão de Sistematização da Assembléia Estadual Constituinte. Em 1990,\npresidiu a comissão especial sobre a situação da fazenda de Guajuviras,\nem Canoas (RS), e viajou aos Estados Unidos, a convite do governo\nnorte-americano, para conhecer o funcionamento dos poderes Executivo,\nLegislativo e Judiciário daquele país. Também no mesmo ano, deixou a\nvice-presidência do PT gaúcho.\n\nNa eleição de outubro de 1990, Fortunati concorreu a uma cadeira de\ndeputado federal pelo Rio Grande do Sul na legenda do PT. Eleito, foi\nempossado em fevereiro do ano seguinte, após ter encerrado no mês\nanterior seu mandato estadual. Na Câmara dos Deputados, tornou-se\nsuplente da Comissão de Trabalho, Administração e Serviço Público, e\ntitular da Comissão de Economia, Indústria e Comércio e da comissão\nespecial encarregada de analisar os projetos de lei referentes à\nregulamentação do sistema financeiro nacional.\n\nEm 1992, foi eleito primeiro-vice-líder da bancada do PT e integrou-se\ncomo suplente à Comissão de Defesa do Consumidor, Meio Ambiente e\nMinorias da Câmara. Em agosto do mesmo ano, acusou o presidente do Banco\ndo Brasil, Lafaiete Coutinho, de estar desfazendo a reforma\nadministrativa realizada na instituição no ano anterior ao reabrir\ninúmeras agências bancárias com o intuito de sedimentar a base política\ndo governo federal.\n\nEm 29 de setembro de 1992, acompanhando a maioria dos deputados, votou a\nfavor da abertura de um processo de *impeachment* por crime de\nresponsabilidade contra o presidente da República, Fernando Collor de\nMelo, citado no relatório final da CPI que investigou denúncias de\ncorrupção contra o ex-tesoureiro de sua campanha presidencial, Paulo\nCésar Farias. Afastado da chefia do Executivo após a votação na Câmara,\nCollor acabou renunciando ao mandato em 29 de dezembro seguinte, antes\nmesmo de ser cassado pelo Senado. Foi substituído na presidência do país\npor seu vice Itamar Franco, que vinha ocupando o cargo interinamente\ndesde o dia 2 de outubro.\n\nDurante este mandato, Fortunati pautou sua atuação pela denúncia de\nirregularidades administrativas. Entrou com uma ação popular na Justiça\nFederal de Brasília contra a liberação de empréstimo concedido ao\nEquador pela Comissão de Financiamento às Exportações. Segundo\nFortunati, a negociação feria os interesses nacionais e foi aprovada sem\nlevar em conta dois pareceres em contrário, emitidos pelo Banco do\nBrasil e pelo Banco Central. Por fim, juntamente com o deputado Pedro\nTonelli (PT-PR), solicitou à Procuradoria Geral da República que\napurasse irregularidades na compra de apartamentos funcionais por três\nministros do Supremo Tribunal Federal (STF) e um do Superior Tribunal de\nJustiça (STJ).\n\nTambém em 1993, tornou-se membro da executiva nacional do PT e foi\nindicado líder da bancada na Câmara. Como deputado federal, atuou ainda\ncomo titular das comissões de Educação, Cultura e Desporto e de\nDesenvolvimento Urbano e Interior, e esteve em La Paz, Bolívia, para\nconhecer o sistema de administração financeira e controle de recursos\ndaquele país. Em 1994, representou o PT na Conferência sobre a América\nLatina promovida pelo Baring Securities, em Miami, nos Estados Unidos.\n\nPrevista para a legislatura 1991-1995, a revisão da Constituição de 1988\nacabou não acontecendo e poucas alterações na Carta foram aprovadas.\nDentre outras matérias em pauta, Fortunati foi favorável ao fim do voto\nobrigatório e votou contra a criação do Imposto Provisório sobre\nMovimentação Financeira (IPMF), o qual seria prorrogado na legislatura\nseguinte, também com o voto em contrário do deputado petista. Ausente da\nsessão que instituiu o Fundo Social de Emergência (FSE) que, ao lado do\nIPMF, viria a ser utilizado como fonte de financiamento para o plano de\nestabilização econômica do governo (Plano Real), Fortunati criticou a\ndecisão do PT de não participar da revisão constitucional.\n\nReeleito deputado federal no pleito de outubro de 1994, tendo como base\neleitoral a cidade de Porto Alegre, iniciou novo mandato em fevereiro do\nano seguinte, tornando-se membro da Comissão de Finanças e Tributação da\nCâmara. Ainda no mesmo mês, antes de deixar a liderança da bancada\npetista, afirmou que o PT havia feito autocrítica de sua\nnão-participação na revisão constitucional da legislatura anterior. Em\nresposta à declaração de Fortunati, o presidente em exercício do PT, Rui\nFalcão, alegou que as declarações do parlamentar eram de caráter pessoal\ne não correspondiam à posição da executiva nacional do partido.\n\nApesar das divergências com a direção do PT, durante a votação das\nemendas constitucionais enviadas ao Congresso Nacional pelo Executivo\nfederal em 1995, Fortunati seguiu sempre as orientações partidárias,\ntentando obstruir a proposta de quebra do monopólio dos governos\nestaduais na distribuição de gás canalizado e manifestando-se\ncontrariamente à abertura da navegação de cabotagem às embarcações\nestrangeiras, à revisão do conceito de empresa nacional e ao fim dos\nmonopólios estatal nas telecomunicações e da Petrobras na exploração do\npetróleo.\n\nTambém em 1995, Fortunati integrou a comissão especial criada na Câmara\npara analisar a proposta de legalização dos cassinos e do jogo do bicho\nno Brasil. Na ocasião, apresentou um projeto em que propunha a\nestatização do jogo do bicho, através da transferência de sua\nadministração para a Caixa Econômica Federal (CEF). Além disso, foi\ntambém o autor de uma emenda tipificando como crime, e não mais como\ncontravenção, a exploração do jogo por particulares. Segundo a proposta\nde Fortunati, a maior parte da arrecadação obtida pela Zooteca —\nmodalidade de aposta a ser criada em substituição ao jogo do bicho —\nseria destinada a financiar projetos na área social, em especial no\nsetor de saúde.\n\nEm janeiro de 1996, na condição de um dos três pré-candidatos do PT à\nprefeitura de Porto Alegre (os outros dois eram o vice-prefeito Raul\nPont e o vereador Clóvis Ilgenfritz da Silva), Fortunati viajou para\nBolonha, cidade italiana administrada pelas esquerdas desde o fim da\nSegunda Guerra Mundial, a fim de estudar as experiências municipais lá\ndesenvolvidas.\n\nDe volta ao Brasil, foi um dos articuladores do movimento contra a\nprivatização do Banco Meridional, tendo formulado projeto para\ntransformar a instituição em um banco de fomento com vistas à integração\ndo Mercado Comum do  Sul (Mercosul). Em abril de 1996, juntamente com o\ndeputado Luís Gushiken (PT-SP), entrou com uma ação popular na Justiça\nFederal de Brasília, para tentar barrar o leilão de privatização do\nbanco, marcado para o dia 14 de maio. Em sua representação, os deputados\npetistas argumentavam que o Meridional estava subavaliado e que sua\nvenda representaria prejuízo para a União.\n\nRepresentante dos setores mais moderados do PT, Fortunati ficou em\nsegundo lugar nas prévias realizadas, ainda em abril de 1996, para\nescolher o candidato do partido à prefeitura da capital gaúcha.\nDerrotado por Raul Pont, candidato apoiado pelos grupos mais à esquerda\nda agremiação, aceitou compor como vice a chapa lançada pela legenda.\n\nTambém no mesmo período, a comissão especial dos cassinos e do jogo do\nbicho foi reinstalada na Câmara para votar os projetos apresentados e o\nparecer do relator Araceli de Paula, do Partido da Frente Liberal (PFL)\nde Minas Gerais. Finalmente aprovado em maio de 1996, o substitutivo de\nAraceli delegava aos estados e ao Distrito Federal a competência para\nregulamentar o jogo do bicho, abrindo espaço, dessa forma, para a\nlegalização da atividade. Com apenas dois votos em contrário — o de\nFortunati e o do deputado João Fassarela, do PT mineiro —, o relatório\ntambém autorizava a abertura de hotéis-cassinos experimentais no país.\n\nApós a votação do parecer de Araceli, Fortunati apresentou, sem sucesso,\num recurso para votar em plenário a proposta aprovada na comissão\nespecial, tentando evitar, com isso, que o projeto fosse encaminhado\ndiretamente ao Senado.\n\nComo membro da Comissão de Finanças e Tributação da Câmara, Fortunati\nfoi escolhido para relatar o projeto de regulamentação dos planos e\nseguros de saúde, que tramitava na casa havia mais de dois anos. Em\njunho de 1996, após várias audiências com entidades de defesa do\nconsumidor, apresentou seu relatório final, cujos pontos mais polêmicos\neram: a proibição de exclusão nos contratos da cobertura de doenças\npreexistentes; a eliminação de prazos de carência para atendimentos de\nurgência; a proibição de se recusar o tratamento de doenças\ninfecto-contagiosas, como a AIDS; a obrigação de cobertura pelos planos\nde todas as patologias previstas pela Organização Mundial de Sáude\n(OMS); a proibição de limites de tempo para tratamento ou internação\nhospitalar; a restrição ao aumento das mensalidades dos planos em\nvirtude da idade dos segurados; e a fiscalização das atividades do setor\npelo Ministério da Saúde e pela Superintendência de Seguros Privados\n(Susep), subordinada ao Ministério da Fazenda.\n\nNo pleito de outubro de 1996, Fortunati elegeu-se vice-prefeito de Porto\nAlegre na legenda petista, na chapa encabeçada por Pont. Ainda no final\ndesse ano, integrou o movimento “Reeleição assim é crime”, formado pelos\nopositores da emenda do deputado Mendonça Filho, do PFL de Pernambuco,\nque previa o direito à reeleição para os ocupantes de cargos executivos\n— prefeitos, governadores de estado e presidente da República.\nJuntamente com o ex-candidato do PT à presidência da República, Luís\nInácio Lula da Silva, mas em oposição a outras lideranças do partido,\nFortunati defendeu a participação de membros do Partido Progressista\nBrasileiro (PPB) — adversário histórico do PT e integrante da base de\nsustentação do governo no Congresso Nacional — nas manifestações\npopulares contra o projeto. Ao justificar sua posição, afirmou ser esta\numa questão filosófica e não ideológica, não implicando, portanto,\nnenhuma contradição para os petistas.\n\nFortunati assumiu a vice-prefeitura de Porto Alegre em 1º de janeiro de\n1997, renunciando ao mandato federal. Foi substituído na Câmara por\nValdecir de Oliveira, também do PT.\n\nEm 2000, nas prévias do PT para definir o candidato a prefeito, José\nFortunati, ainda no cargo de vice-prefeito, foi preterido pelo nome de\nTarso Genro. Com isso foi quebrada uma tradição do  PT, já que, como\nvice-prefeito no mandato anterior, Fortunati esperava ser lançado\ncandidato do partido. O racha que ocorreu no partido, em função desse\nprocesso, não impediu, porém, que o candidato Tarso Genro vencesse a\neleição no segundo turno, disputado com Alceu Collares, do Partido\ndemocrático Trabalhista (PDT). Neste pleito, José Fortunati acabou se\ncandidatando ao cargo de vereador pela legenda do PT, recebendo um\nnúmero recorde de votos para um candidato à Câmara de Porto Alegre:\n39.989 votos, ou 5,2% do total.\n\nNo ano seguinte, Fortunati, com o intuito de concorrer ao cargo de\ngovernador na eleição de 2002, rompeu com o PT, filiando-se ao PDT.\nAcabou, porém, obtendo uma suplência de deputado federal. Repetiu o\nfeito nas eleições parlamentares seguintes, em outubro de 2006, e, ao\nfinal da legislatura em vigor, assumiu o mandato como suplente,  no dia\n4 de janeiro de 2007.****\n\nNas eleições municipais de 2008, José Fortunati elegeu-se vice-prefeito\nde Porto Alegre, graças à participação do PDT na coligação vitoriosa com\no PMDB do então prefeito, José Fogaça.\n\nNo desempenho da nova função, passou também a secretariar o comitê\nespecial porto-alegrense para a Copa do Mundo.Casou-se com Regina Maria\nBecker.\n\nPublicou *Meridional, o resultado de uma luta* (1985) e*A estratégia do\nengodo* (1987).\n\nGisela Mendonça/Luís Otávio de Sousa\n\n \n\n \n\n** **\n\n** **\n\n** **\n\n** **\n\n**FONTES**: CÂM. DEP. *Deputados brasileiros.*Repertório\n(1995-1999);*Estado de S. Paulo* (18/3/93, 3 e 14/4, 23/5 e 15/6/96);\n*Folha de S. Paulo* (20/8/92, 23/3, 9/5 e 30/11/93, 18/9/94, 27 e\n31/1/95, 14 e 31/1 e 27/6/96, 30/1/97); *Folha de S.Paulo* (online).\nDisponível em :\n\\<[http://www1.folha.uol.com.br/folha/cotidiano/ult95u11249.shtml](http://www1.folha.uol.com.br/folha/cotidiano/ult95u11249.shtml)\\>.\nAcesso em : 17 set. 2009;*Globo*(27/1 e 26/12/95, 6 e 11/2, 3/4, 24/5,\n15/6, 5/11 e 26/12/96*);*INF. SEC*.*; *Jornal do Brasil*(20/7/91,\n8/5/93, 7/8/95, 2/1, 2/2, 2, 3 e 15/4, 30/5 e 26/6/96); *Perfil\nparlamentar*;\n~~Portal~~~~Folha~~~~online~~~~(~~~~[http://www1.folha.uol.com.br/folha/cotidiano/ult95u11249.shtml](http://www1.folha.uol.com.br/folha/cotidiano/ult95u11249.shtml)~~~~;~~~~acessado\nem~~~~17/9/2009);~~~~~~Portal da Câmara dos Deputados. Disponível em :\n\\<~~(~~[http://www.camara.\ngov.br/~~acessado~~](http://www.camara.%20gov.br/)~~~~\\>. Acesso em : 17\nset. 2009.~~em 17/9/2009).~~\n\n \n","ref":"","dic":"DHBB"}
