{"title":"FORTUNATO, Gregório","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**FORTUNATO, Gregório**\n\n\\*atent. Toneleros.\n\n \n\n*Gregório Fortunato* nasceu em São Borja (RS) no mês de maio de 1900,\nfilho de Damião Fortunato e de Ana de Bairro Fortunato.\n\nNegro, de origem humilde e sem instrução, Gregório trabalhou durante\nmuito tempo como peão nas fazendas de gado da região de São Borja.\nAproximou-se da família Vargas em 1932, quando se destacou no combate à\nRevolução Constitucionalista de São Paulo, integrado ao 14º Corpo\nAuxiliar da Brigada Militar do Rio Grande do Sul. Essa unidade era\ncomandada por Benjamim Vargas, irmão de Getúlio Vargas, chefe do Governo\nProvisório formado depois da vitória da Revolução de 1930. A atuação de\nGregório na luta contra as forças paulistas lhe garantiu uma promoção ao\nposto de tenente da Brigada Militar gaúcha e deu início a uma ligação\nduradoura com Benjamim Vargas, conhecido como “Bejo”.\n\nSegundo Afonso Henriques, Gregório foi um dos participantes de um saque\narmado contra a cidade argentina de Santo Tomé, realizado em setembro de\n1933 sob o comando de Bejo, que resultou na morte de guardas argentinos.\nO incidente provocou séria tensão entre Brasil e Argentina, e o governo\nbrasileiro teve de pagar uma elevada quantia às vítimas do ataque e a\nseus familiares, a título de indenização.\n\nEm maio de 1938, após o fracassado golpe integralista contra Getúlio,\nBenjamim Vargas tomou a iniciativa de organizar uma guarda pessoal para\nproteger seu irmão, cuja falta de segurança ficara evidenciada pela\nfacilidade com que os rebeldes haviam penetrado nos jardins do palácio\nGuanabara, residência oficial do chefe do governo. Preocupado em\ngarantir a máxima fidelidade a Getúlio, Bejo recrutou em São Borja,\nentre antigos integrantes do 14º Corpo Auxiliar, praticamente todos os\n20 primeiros membros da guarda, inclusive Gregório Fortunato. Segundo\ndepoimento de Ernâni Amaral Peixoto ao Centro de Pesquisa e Documentação\nde História Contemporânea do Brasil (Cpdoc), Gregório “era o que tinha\nmais qualidades, mais liderança”, assumindo na prática a chefia da\nguarda que acompanhou Getúlio durante todo o período restante do Estado\nNovo. Em 1945, Gregório assumiu a chefia formal da equipe, sempre sob a\nsupervisão de Bejo.\n\nA guarda pessoal foi desativada depois da deposição de Getúlio pelo\ngolpe militar de 29 de outubro de 1945. No dia 31 seguinte, o\nex-presidente partiu para São Borja, acompanhado do capitão Serafim\nVargas, seu sobrinho, de Ernesto Dornelles, seu primo, e de Gregório\nFortunato.\n\nNos anos seguintes, Gregório trabalhou como funcionário da polícia\ngaúcha em Torres e outras cidades do estado, visitando esporadicamente\nGetúlio Vargas em seu retiro na fazenda de Itu, em São Borja. Os\nrumores, surgidos em 1949, de que Vargas concorreria às eleições\npresidenciais do ano seguinte na legenda do Partido Trabalhista\nBrasileiro (PTB) provocaram a acorrida de políticos e correligionários\ndo ex-presidente a Itu, inclusive Gregório, que abandonou suas\natividades policiais e voltou a se aproximar do antigo chefe.\n\nGetúlio venceu com uma margem significativa de votos o pleito de 3 de\noutubro de 1950, derrotando o brigadeiro Eduardo Gomes, da União\nDemocrática Nacional (UDN), e Cristiano Machado, do Partido Social\nDemocrático (PSD). Pouco depois, coube a Gregório Fortunato a tarefa de\nreorganizar e chefiar a nova guarda pessoal do presidente, que tomaria\nposse em 31 de janeiro de 1951. Nesse intervalo, circulavam rumores de\nque Gregório havia exigido uma parte das verbas da polícia do Rio de\nJaneiro, então Distrito Federal, para pagar os auxiliares da guarda\npessoal, provocando a demissão do general Ciro de Resende, chefe de\npolícia, que discordou dessa medida.\n\nDesde o início do seu segundo governo constitucional, Vargas enfrentou\numa das mais cerradas oposições da história da República, movida\nsobretudo pela UDN, por importantes setores das forças armadas e do\nempresariado, e pela maioria dos grandes jornais do país. Gregório\nFortunato foi um dos alvos mais visados pelos ataques oposicionistas,\nsendo apresentado à opinião pública como símbolo da corrupção que,\nsupostamente, crescia no interior do governo federal. O chefe da guarda\npessoal do presidente era acusado de se aproveitar da sua proximidade\ncom o poder para aplicar uma política clientelística e de favoritismo,\nque incluía desde a obtenção de empregos públicos para seus apaniguados\naté a proteção de conhecidos banqueiros do “jogo do bicho” em troca de\ndinheiro. Em agosto de 1951, o diário carioca *Tribuna da Imprensa,* de\npropriedade do jornalista Carlos Lacerda, ligado à UDN e ferrenho\nadversário de Getúlio, lançou uma campanha contra Gregório, acusando-o\nde participação em um negócio escuso, que envolvia a compra de carros em\nPorto Alegre e sua posterior revenda no Rio.\n\nAs críticas ao governo e as acusações de corrupção administrativa se\nintensificaram em 1954, ano em que se realizariam eleições para o\nCongresso Nacional e o governo de 11 estados da Federação. Carlos\nLacerda destacou-se à frente da ofensiva oposicionista, utilizando uma\nlinguagem agressiva durante sua campanha para deputado pelo Distrito\nFederal. Na madrugada do dia 5 de agosto desse ano, Lacerda foi\nlevemente ferido em um atentado ocorrido na rua Toneleros, no Rio, que\nresultou na morte do major-aviador Rubens Vaz, seu acompanhante na\nocasião.\n\nO atentado da Toneleros, como ficou conhecido, marcou o início da etapa\ndecisiva do confronto entre o governo e a oposição. Logo no começo das\ninvestigações, Climério Euribes de Almeida, membro da guarda pessoal do\npresidente, foi envolvido no crime. No dia 9 de agosto, Vargas\ndeterminou a dissolução da guarda, o que não impediu o aumento da tensão\npolítico-militar. Pouco depois, pressionado pelo general Aguinaldo\nCaiado de Castro, chefe da Casa Militar da Presidência da República,\nGregório confessou a Benjamim Vargas ter encarregado Climério de\neliminar Lacerda.\n\nCom o desenvolvimento do inquérito conduzido pela Aeronáutica, foram\naparecendo novas provas contra elementos da segurança do presidente. No\ndia 13, soldados da Aeronáutica capturaram e levaram para a base aérea\ndo Galeão, no Rio, Alcino João do Nascimento, responsabilizado pelos\ndisparos que vitimaram o major Vaz e atingiram Lacerda. João Valente de\nSousa, secretário da guarda, também foi detido e seu depoimento\nincriminou Gregório.\n\nNo dia 15 de agosto, Gregório Fortunato foi preso no palácio do Catete,\nsede do governo, acusado de mandante do atentado. Depois de submetido a\nexames cardiológicos no quartel-general do Corpo de Fuzileiros Navais,\nsituado na ilha das Cobras, foi transferido para o Galeão, onde estavam\nsendo efetuados os interrogatórios. Na madrugada do dia 18, Climério\ntambém foi preso e levado para essa base. Na tarde seguinte, oficiais da\nAeronáutica retiraram do palácio do Catete os arquivos de Gregório, que\nse constituíram numa peça importante da escalada oposicionista pela\nrenúncia de Getúlio. O exame desse material revelou o envolvimento de\nGregório numa série de transações financeiras ilícitas como a obtenção\nde um empréstimo de três milhões de cruzeiros antigos junto ao Banco do\nBrasil para a compra de uma fazenda de propriedade de Manuel Vargas,\nfilho caçula do presidente.\n\nGregório passou 24 dias incomunicável na base do Galeão, tendo sido\ninterrogado várias vezes. Os oficiais encarregados do inquérito usavam\num estratagema para convencê-lo a falar, providenciando junto com\nLacerda uma edição falsa da *Tribuna da Imprensa,* com a manchete: “Bejo\nVargas foge para Montevidéu, abandonando os seus amigos na hora do\nperigo.” Um exemplar do jornal foi deixado em cima de uma mesa do\ncorredor da base. Gregório o leu e começou então a incriminar diversas\nautoridades, como os deputados Danton Coelho e Lutero Vargas (filho do\npresidente), e Vítor Costa (diretor da Rádio Nacional). Afirmou também\nque o general Ângelo Mendes de Morais (ex-prefeito do Distrito Federal)\ne Euvaldo Lodi (deputado e presidente da Confederação Nacional da\nIndústria) lhe haviam dito que era preciso “acabar” com Lacerda, e\nacusou Bejo de mandante do crime. Ao mesmo tempo, sempre sustentou a\ninocência de Getúlio Vargas, que se suicidou no dia 24 de agosto, em\npleno desenvolvimento das investigações. Os depoimentos de Gregório\nforam tomados em agosto e setembro e levaram os responsáveis pelo\ninquérito a convocar as pessoas citadas para depor.\n\nOs implicados no atentado da Toneleros só foram julgados em outubro de\n1956. Defendido pelos advogados Carlos de Araújo Lima e Romeiro Neto,\nGregório foi condenado a 25 anos de reclusão. Sua pena foi comutada para\n20 anos pelo presidente Juscelino Kubitschek e, depois, para 15 anos\npelo presidente João Goulart. Em setembro de 1962, o conselho\npenitenciário recusou o pedido de liberdade condicional de Gregório que,\nem 23 de outubro seguinte, foi assassinado na penitenciária Lemos de\nBrito, no Rio, pelo detento Feliciano Damas Emiliano.\n\nGregório Fortunato foi casado com Juraci Lencina Fortunato, com quem\nteve um casal de filhos.\n\nA seu respeito, o jornalista Davi Nasser escreveu o livro *O* *anjo\nnegro de Getúlio*(2ª**ed., 1966).\n\nSérgio Lamarão\n\n \n\n \n\nFONTES: BALDESSARINI, H. *Crônica*;**CARNEIRO, G. *História*;**CONY,\nC.*Quem*;*Correio da Manhã*(24/10/62); COSTA, M. *Cronologia*;**DULLES,\nJ. *Getúlio*;*Encic. Mirador*;**FRANCO, A. *Escalada*;**HENRIQUES,\nA.*Ascensão*;*Jornal do Brasil*(24/10/62);**LACERDA,\nC.*Depoimento*;**MACHADO, F. *Últimos*;**NASCIMENTO, A.\n*Mataram*;**NASSER, D. *Anjo.*\n\n \n","ref":"FONTES: BALDESSARINI, H. *Crônica*;**CARNEIRO, G. *História*;**CONY,\nC.*Quem*;*Correio da Manhã*(24/10/62); COSTA, M. *Cronologia*;**DULLES,\nJ. *Getúlio*;*Encic. Mirador*;**FRANCO, A. *Escalada*;**HENRIQUES,\nA.*Ascensão*;*Jornal do Brasil*(24/10/62);**LACERDA,\nC.*Depoimento*;**MACHADO, F. *Últimos*;**NASCIMENTO, A.\n*Mataram*;**NASSER, D. *Anjo.*\n\n \n","dic":"DHBB"}
