{"title":"FOURNIER, Severo","cargoss":["Revolucionário ou revoltoso","Revolucionário ou revoltoso"],"cargos_esp":[0,0],"datas_ini":[1932,1938],"datas_fim":[1932,1938],"estados":[0,0],"autor":[0],"content":"**FOURNIER, Severo**\n\n\\*militar; rev. 1932; rev. 1938.\n\n \n\n*Severo Fournier* nasceu no dia 17 de janeiro de 1908, filho do capitão\nLuís Mariano de Barros Fournier.\n\nSentou praça em abril de 1926 como aluno da Escola Militar. Optando pela\narma de cavalaria, saiu aspirante em janeiro de 1930, sendo promovido a\nsegundo-tenente em julho seguinte e a primeiro-tenente em agosto de\n1931. Nessa patente, aderiu, em 1932, à Revolução Constitucionalista de\nSão Paulo, tornando-se ajudante-de-ordens do coronel Euclides de\nFigueiredo, comandante do destacamento revolucionário que atuou no vale\ndo Paraíba. Com a derrota da revolução em outubro desse ano, Fournier\nfoi expulso do Exército, retornando às suas fileiras com a anistia\ndecretada em maio de 1934 por Getúlio Vargas, chefe do Governo\nProvisório. Pouco depois, obteve licença para tratamento de saúde e não\nretornou mais à ativa, passando à condição de agregado.\n\nDepois da implantação do Estado Novo, em 10 de novembro de 1937, e a\nconseqüente extinção de todos os partidos políticos, a Ação Integralista\nBrasileira (AIB) — organização de cunho fascista fundada em 1932 por\nPlínio Salgado — adotou uma política de confronto com Vargas, começando\na preparar um golpe de Estado, apoiado também por outras correntes de\noposição. Apesar de não pertencer aos quadros da AIB, Fournier aderiu a\nesse projeto, no qual reencontrou seu antigo comandante, Euclides de\nFigueiredo.\n\nA primeira tentativa de levante ocorreu no dia 11 de março de 1938,\nsendo abortada pela ação policial contra o grupo de milicianos que se\nencaminhava para ocupar a Rádio Mayrink Veiga, no Rio de Janeiro, então\nDistrito Federal, a fim de transmitir a ordem para o início da revolta.\nApesar das inúmeras prisões então efetuadas — inclusive a do coronel\nEuclides de Figueiredo — a conspiração não foi debelada. Depois de\npermanecer algum tempo escondido, Severo Fournier voltou a se articular\ncom o movimento, agora chefiado pelo general João Cândido Pereira de\nCastro Júnior. Além desse oficial, entre os militares conspiravam também\no coronel Aírton Playsant, o major Rodolfo Bittencourt e o comandante da\nVila Militar, general Newton Cavalcanti, que retirou seu apoio às\nvésperas da deflagração da segunda tentativa. Segundo avaliação dos seus\npromotores, a revolta contaria com o apoio do Batalhão de Guardas, do 1º\nGrupamento Motorizado, do 13º Regimento de Infantaria e da Polícia\nMilitar (com exceção do seu 2º Batalhão de Infantaria), além de\nelementos isolados de outras unidades. Na Marinha, forte reduto\nintegralista, os revoltosos também esperavam encontrar adesões\nsignificativas.\n\nSevero Fournier foi escolhido pelo líder integralista Belmiro Valverde —\ncoordenador da revolta no Rio — para preparar militarmente os quadros da\nAIB com vistas à sua atuação no levante, iniciando rapidamente o\ncumprimento dessa tarefa. Segundo os planos formulados no\nquartel-general dos revoltosos, situado na estrada da Gávea, o movimento\nenvolveria dois mil integralistas e seiscentos homens comandados por\nFournier, e seria deflagrado simultaneamente em São Paulo, Minas Gerais,\nBahia, Rio Grande do Sul e estado do Rio de Janeiro, além do Distrito\nFederal, realizando, no primeiro momento, mais de 70 operações\ncoordenadas. Na capital do país, as ações mais importantes seriam a\ntomada do palácio Guanabara, residência oficial de Vargas, a prisão de\nministros e outras autoridades, a ocupação do prédio da Polícia Civil e\no controle sobre todas as comunicações da cidade.\n\nAlém de participar da organização geral do plano, coube a Fournier a\nimportante missão de comandar o assalto ao palácio Guanabara e\naprisionar o chefe do governo. Embora não compartilhasse do otimismo dos\nlíderes integralistas e discordasse da sua pressa em deflagrar o\nmovimento, Fournier acatou a opinião majoritária entre os conspiradores,\nque marcava a eclosão do levante para o dia 11 de maio de 1938. Nessa\ndata, a captura de Vargas seria facilitada porque o tenente Júlio\nBarbosa do Nascimento, comprometido com a revolta, comandava a guarda do\npalácio, composta por fuzileiros navais.\n\nOs integralistas confiavam na tomada do poder em todo o país nas\nprimeiras 24 horas. Entretanto, segundo o diário de Fournier, publicado\nem 1947, “no dia do movimento, o que quer dizer em cima da hora,\ncomeçaram a aparecer as primeiras dificuldades”. Dos 150 homens\nprevistos para o ataque ao palácio Guanabara, apenas 30 se apresentaram.\nMesmo assim, a uma hora do dia 11 dirigiram-se para o local em dois\ncaminhões improvisados, já que o transporte também não chegara. Nessas\ncondições o ataque se limitou aos jardins do palácio, onde foi travado\num combate de algumas horas entre os revoltosos e um grupo de familiares\ne funcionários mais próximos a Vargas.\n\nOs atacantes se dispersaram — deixando para trás sete mortos — com a\nchegada de um pequeno contingente do forte do Leme comandado pelo\nministro da Guerra, general Eurico Dutra. Nenhum dos defensores do\npalácio saiu ferido. Junto com o tenente Manuel Pereira Lima, Fournier\nconseguiu escapar ao cerco e, com a ajuda de amigos, passou para a\nclandestinidade.\n\nSua narrativa posterior sobre o levante integralista descreve os erros\ncometidos e as omissões inesperadas. “Basta, para fazer-se uma idéia da\nenormidade do desastre, citar que das 70 e tantas missões de que se\ncompunha o plano... apenas puderam tomar certo caráter de execução as\nseguintes: assalto ao Guanabara, tomada do Ministério da Marinha, prisão\nde um coronel (Canrobert Pereira da Costa) e essas, assim mesmo, com\nressalvas.” Considerou-se também traído pelo tenente Júlio Barbosa do\nNascimento, que não cumprira a palavra empenhada em relação à\nneutralização da resistência no palácio.\n\nCom sua companheira presa na Casa de Detenção, onde foi torturada, e sua\nfotografia estampada em todos os jornais acompanhada do oferecimento de\num prêmio a seus eventuais delatores, Fournier, ajudado por Rubens dos\nSantos e pelos capitães Flodoardo Gonçalves Maia e Manuel de Freitas\nVale Aranha (irmão de Osvaldo Aranha, ministro das Relações Exteriores),\nconseguiu chegar até a embaixada da Itália oculto na mala de um carro,\nasilando-se no dia 25 de junho de 1938.\n\nPressionado pelas autoridades brasileiras, o embaixador Vincenzo\nLojacomo consultou seu governo, que propôs a entrega de Fournier em\ntroca da liberação de alta quantia, de propriedade do governo italiano,\nque estava congelada no Brasil. A proposta foi aceita e, embora o\nembaixador ainda hesitasse em entregar seu asilado, o coronel Areias e o\ntenente-coronel Ângelo Mendes de Morais foram oferecer a Fournier a\nopção de ser preso pelo Exército ou pela Polícia Civil, e pedir que\ndeixasse uma carta declarando que abandonava voluntariamente a\nembaixada. Nessa ocasião o pai do asilado, capitão reformado Luís\nMariano de Barros Fournier, conseguiu convencê-lo a se entregar, na\nesperança de que seu filho tivesse um tratamento melhor.\n\nOptando pela prisão militar, no dia 7 de julho de 1938 Severo Fournier\nescreveu uma carta agradecendo a hospitalidade recebida e deixou a\nembaixada, sendo conduzido para o forte Duque de Caxias. Embora o\nepisódio se tenha encerrado conforme os desejos de ambos os governos,\nele provocou, pouco depois, a substituição do embaixador italiano no\nBrasil e o pedido de demissão — negado por Vargas — do ministro das\nRelações Exteriores, Osvaldo Aranha, cujo irmão estava envolvido no\ntransporte clandestino de Fournier para a embaixada.\n\nNo dia 8 de julho, por ordem do ministro da Guerra, general Eurico\nGaspar Dutra, Fournier foi transferido para a fortaleza de Laje, onde se\nencontrou com o coronel Euclides de Figueiredo e com o tenente Júlio\nBarbosa do Nascimento de quem desejou vingar-se. Segundo consta no seu\ndiário, foi severamente torturado e acabou por contrair uma tuberculose\npulmonar nas prisões. O historiador Hélio Silva, entretanto, apresenta a\nversão de que Fournier já havia contraído a doença antes de ser preso,\nmas, de qualquer forma, as condições de encarceramento depauperaram\nseriamente sua saúde. Em carta dirigida a seu pai, denunciou ter sido\nobrigado a interromper seu tratamento no hospital da Polícia Militar\n“para ser atirado à sordidez de um cubículo sem água, sem instalações\nsanitárias e sem condições de higiene”, fazendo graves acusações ao\nchefe de Polícia do Distrito Federal, Filinto Müller, e pedindo que o\npai intercedesse junto ao general Dutra, fiador da sua integridade\nfísica perante a embaixada italiana, numa tentativa de obter sua\ntransferência. “Em primeiro lugar”, dizia, “devemos providenciar para\nnão se interromperem as aplicações de pneumotórax, e isto penso ser\ndifícil.”\n\nSevero Fournier, depois de passar pelo hospital da Polícia Militar,\npermaneceu oito meses na Casa de Correção, sem cuidados médicos. Foi\nlibertado depois da concessão da anistia política por Getúlio Vargas em\n19 de abril de 1945, vindo a falecer no ano seguinte em virtude da\ntuberculose contraída ou agravada na prisão.\n\nSobre ele Davi Nasser publicou *A revolução dos covardes: diário secreto\nde Severo Fournier; reportagens políticas e ordens de censura do\nditador*(1947, 2ª ed., 1966), no qual, conforme indica o título, foram\nreproduzidos os escritos de Fournier.\n\nAmélia Coutinho\n\n \n\n \n\nFONTES: CARNEIRO, G. *História;*FIGUEIREDO, E. *Contribuição;*MIN.\nGUERRA. *Almanaque*(1921, 1932 e 1936); NASSER, D. *Revolução;*SILVA, H.\n*1935;*SILVA, H. *1938;* TAVARES, J. *Radicalização.*\n\n \n","ref":"FONTES: CARNEIRO, G. *História;*FIGUEIREDO, E. *Contribuição;*MIN.\nGUERRA. *Almanaque*(1921, 1932 e 1936); NASSER, D. *Revolução;*SILVA, H.\n*1935;*SILVA, H. *1938;* TAVARES, J. *Radicalização.*\n\n \n","dic":"DHBB"}
