{"title":"FRAGA, Clementino","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1921,1954],"datas_fim":[1926,1955],"estados":["BA","DF"],"autor":[0],"content":"**FRAGA, Clementino**\n\n\\*dep. fed. BA 1921-1926; dep. fed. DF 1954-1955.\n\n \n\n*Clementino da Rocha Fraga Júnior* nasceu em Muritiba (BA) no dia 15 de\nsetembro de 1880, filho de Clementino da Rocha Fraga e de Córdula de\nMagalhães Fraga.\n\nFez o estudo secundário no Colégio Carneiro, em Salvador, ingressando\ndepois na Faculdade de Medicina da Bahia, pela qual se diplomou em 1903.\nIniciou carreira de professor universitário no ano seguinte, passando a\nlecionar como assistente nessa escola de medicina. Nomeado em 1906\ninspetor sanitário no Rio de Janeiro, então Distrito Federal, começou a\ndesenvolver suas atividades na área da saúde pública, iniciando nessa\nocasião relações com Osvaldo Cruz e Carlos Chagas. Voltando à Bahia em\n1910, assumiu a função de professor substituto de clínica médica da\nFaculdade de Medicina, e no ano seguinte foi nomeado delegado sanitário\nespecial. Em 1914 passou a exercer a função de catedrático de clínica\nmédica da mesma faculdade e, em 1917, chefiou a Comissão Sanitária\nFederal incumbida de combater a febre amarela, dirigindo no ano seguinte\no Hospital Deodoro, no Rio de Janeiro, durante a epidemia de gripe.\n\nIngressou na política ao eleger-se deputado federal pela Bahia em 1921,\nassumindo o mandato em maio desse ano. Reeleito para a mesma cadeira em\n1924, transferiu-se definitivamente no ano seguinte para a capital\nfederal por força de suas atividades parlamentares, estabelecendo-se na\nFaculdade Nacional de Medicina da Universidade do Rio de Janeiro como\nprofessor da segunda cadeira de clínica médica. Ainda em 1925 atuou como\ndelegado sanitário especial para realizar a profilaxia da cólera a bordo\ndo navio *Araguaia*e representou o Brasil no XVII Congresso de Medicina,\nem Londres.\n\nEm dezembro do ano seguinte encerrou o mandato na Câmara e assumiu o\ncargo de diretor do Departamento Nacional de Saúde Pública, no exercício\ndo qual se distinguiria em 1928 no combate à febre amarela, debelando o\nsurto da doença que havia reaparecido no Rio de Janeiro no ano anterior.\nAinda em 1927 voltou a representar o Brasil, dessa vez no Congresso\nInternacional de Tuberculose, realizado em Córdoba, na Argentina.\nIntroduziu o estudo da tuberculose no país e, em 1930, criou o curso de\naperfeiçoamento na citada doença, anexo à segunda cadeira de clínica\nmédica da Faculdade Nacional de Medicina.\n\nVoltando a exercer funções de comando na defesa sanitária do Rio de\nJaneiro, foi nomeado em 1937 secretário-geral de Saúde e Assistência da\nPrefeitura do Distrito Federal durante a administração de Henrique\nDodsworth (1937-1945), permanecendo no cargo até 1940. Exerceu também\natividades literárias, sendo eleito em 1939 para a Academia Brasileira\nde Letras.\n\nDe volta à vida política no pleito de outubro de 1950, candidatou-se a\numa cadeira de deputado federal pelo Distrito Federal na legenda da\nUnião Democrática Nacional (UDN) e obteve a segunda suplência, tendo\nexercido o mandato de junho de 1954 a janeiro do ano seguinte. No pleito\nde outubro de 1954 voltou a concorrer à Câmara dos Deputados, dessa vez\nna legenda da Aliança Popular, integrada pela UDN, o Partido Republicano\n(PR) e o Partido Libertador (PL). Não chegou, porém, a se eleger, não\nmais retornando à Câmara dos Deputados.\n\nComo médico e professor emérito da Faculdade Nacional de Medicina e da\nFaculdade de Medicina da Bahia, participou de congressos internacionais\nde medicina e de diversas agremiações científicas, como a Academia\nNacional de Medicina, a Academia de Medicina de Paris, a Academia de\nMedicina de Buenos Aires, a Academia de Ciências de Lisboa e a Société\nFrançaise de la Tuberculose. Pertenceu também à Academia de Letras da\nBahia e à Academia Fluminense de Letras.\n\nFaleceu no Rio de Janeiro no dia 8 de janeiro de 1971.\n\nEra casado com Olindina da Silva Fraga, com quem teve três filhos, dois\ndos quais, Hélio e Clementino, também se destacaram no exercício da\nmedicina e do magistério. Hélio Fraga foi reitor da Universidade Federal\ndo Rio de Janeiro de 1973 a 1977.\n\nEntre outros trabalhos, publicou *A* *vontade — estudo\npsicofisiológico*(tese, 1903), *Fronteiras da tuberculose*\n(1906),*Higiene rural no Brasil* (1908),*Discursos e\nconferências*(1912),*Beribéri no Brasil* (1918),*Clínica\nmédica*(1919),*Orações à mocidade* (1923),*A febre amarela no Brasil*\n(1929),*Ceticismo em medicina*(1930),*Noções atuais de\ntuberculose*(1931),*Ensino médico e medicina social* (1932),*Aspectos\nmédico-sociais do problema da tuberculose* (1932),*Noções recentes de\nclínica*(em colaboração, 1933), *Doenças do fígado* (1934),*Orientação\nprofissional e higiene pública* (1934),*Erros e preceitos de medicina\nsocial*(1936),*Medicina clínica* (1937),*Ciência e arte em\nmedicina*(1938),*Bovarismo antes e depois de\nFlaubert*(1939),*Médicos-educadores*(1940),*Amores\ncrepusculares*(1941),*Medicina e humanismo*(1942),*Doença e gênio\nliterário*(1943),*Últimas orações*(1944),*Vocação liberal de Castro\nAlves*(1948),*Ricardo Jorge, médico e humanista*(1952),*Afonso Celso —\neducador* (1958),*Paisagens de outono* (1958), *Através da\nmedicina*(1960),*Meditações*(ensaios e excertos, 1965), *Reencontros\nimaginários* (memórias, 1968), *Vida e obra de Osvaldo Cruz*(póstumo,\n1972), *Le foie dans le paludisme, Beribéri ou síndrome beribérica?,\nCarência alimentar e beribéri, Notes sur l’epidemie de fièvre jaune à\nRio de Janeiro, Diagnóstico das síndromes respiratórias*e*Diagnóstico da\ntuberculose pulmonar — síndrome clínica precoce.*\n\n \n\n \n\nFONTES: BRINCHES, V. *Dic.;*CÂM. DEP. *Deputados;*COUTINHO, A. *Brasil;\nEncic. Mirador; Grande encic. Delta; Grande encic*.\n*portuguesa;*HIRSCHOWICZ, E. *Contemporâneos; Jornal* *do\nBrasil*(9/1/71); MENESES, R*. Dic.;*SOUSA, A. *Baianos.*\n\n \n","ref":"FONTES: BRINCHES, V. *Dic.;*CÂM. DEP. *Deputados;*COUTINHO, A. *Brasil;\nEncic. Mirador; Grande encic. Delta; Grande encic*.\n*portuguesa;*HIRSCHOWICZ, E. *Contemporâneos; Jornal* *do\nBrasil*(9/1/71); MENESES, R*. Dic.;*SOUSA, A. *Baianos.*\n\n \n","dic":"DHBB"}
