{"title":"FRAGOSO, Augusto","cargoss":["Chefe do Departamento de Produção e Obras","Comandante da Escola Superior de Guerra","Ministro do Supremo Tribunal Militar"],"cargos_esp":[0,0,0],"datas_ini":[1966,1967,1971],"datas_fim":[1967,1971,1978],"estados":[0,0,0],"autor":[0],"content":"**FRAGOSO, Augusto**\n\n\\*militar; ch. Depto. Prod. e Obras Ex. 1966-1967; comte. ESG 1967-1971;\nmin. STM 1971-1978.\n\n \n\n*Augusto Fragoso* nasceu no Rio de Janeiro, então Distrito Federal, no\ndia 26 de novembro de 1908, filho de Bernardo Fragoso e de Adelaide de\nSousa Fragoso.\n\nSentou praça em 1926, ingressando na Escola Militar do Realengo, no Rio\nde Janeiro, que o declarou aspirante-a-oficial da arma de engenharia em\njaneiro de 1929. Promovido a segundo-tenente em julho do mesmo ano e a\nprimeiro-tenente em fevereiro de 1931, tornou-se nesse ano instrutor da\nEscola Militar Provisória, realizando ainda o curso do Centro de\nInstrução de Transmissões que durou até o ano seguinte.\n\nPromovido a capitão em outubro de 1934, em 1936 cursou a Escola de\nAperfeiçoamento de Oficiais, passando a exercer no ano seguinte a função\nde instrutor da Escola Militar do Realengo. Respondeu por essa mesma\nfunção na Escola de Armas de 1938 a 1939 e, no ano seguinte,\nmatriculou-se no curso da Escola de Estado-Maior (EEM), onde permaneceu\naté 1942. Promovido a major em agosto desse ano, foi instrutor da EEM de\n1943 a 1944, e neste último ano realizou o curso da Engineer School do\nExército norte-americano, nos EUA. Ainda em 1944 integrou a Força\nExpedicionária Brasileira (FEB), enviada à Itália para combater as\npotências do Eixo durante a Segunda Guerra Mundial. Na Itália exerceu as\nfunções de adjunto e chefe da 4º seção do estado-maior da FEB.\n\nPromovido a tenente-coronel em dezembro de 1944, retornou ao Brasil no\nfinal da guerra, em 1945, reassumindo suas funções de instrutor na EEM.\nNo ano seguinte tornou-se oficial-de-gabinete do ministro da Guerra,\ngeneral Canrobert Pereira da Costa, e, de 1948 a 1949, atuou como\nadjunto do adido militar da embaixada brasileira em Washington,\nexercendo no mesmo período as funções de delegado brasileiro na Junta\nInteramericana de Defesa. Retornou ao Brasil em 1950, assumindo o\ncomando do 5º Batalhão de Engenharia de Combate, sediado em Porto União\n(SC), onde permaneceu até o ano seguinte. Promovido a coronel em\nsetembro de 1952, ainda nesse ano participou do curso de bibliografia\nbrasileira realizado na Biblioteca Nacional, no Rio de Janeiro. Membro\ndo corpo permanente da Escola Superior de Guerra (ESG) em 1954,\ntornou-se nesse mesmo ano oficial-de-gabinete do ministro da Guerra,\ngeneral Henrique Teixeira Lott, função que exerceu até 1956.\n\nComandou o 2º Batalhão Rodoviário, sediado em Lajes (SC), de 1956 a\n1958, quando se matriculou no curso superior de guerra da ESG,\ntornando-se novamente membro do corpo permanente dessa instituição até\n1960. Promovido a general-de-brigada em novembro de 1959, dirigiu no ano\nseguinte o curso de estado-maior e comando das forças armadas da ESG,\nassumindo em seguida o comando do Grupamento de Engenharia do Nordeste,\nsediado em João Pessoa, onde permaneceu até 1961. Diretor de Instrução\ndo Exército de 1963 a 1964, foi promovido a general-de-divisão em março\nde 1964, pouco dias antes da eclosão do movimento político-militar que\ndepôs o presidente da República João Goulart (1961-1964).\n\nDe 1964 a 1965 comandou a 3ª Região Militar (3ª RM), sediada em Porto\nAlegre, passando então a exercer a segunda subchefia do Estado-Maior do\nExército (EME), no Rio de Janeiro. Em 1966 tornou-se diretor-geral de\nEnsino do Exército e, em setembro do mesmo ano, chefe do Departamento de\nProdução e Obras do Exército, substituindo o general Aurélio de Lira\nTavares. Promovido a general-de-exército em novembro de 1966, deixou em\nmarço de 1967 a chefia do Departamento de Produção e Obras do Exército,\nposto no qual foi substituído pelo general Jurandir de Bizarria Mamede,\nsendo nomeado ainda nesse mês comandante da ESG, em substituição ao\ngeneral Aurélio de Lira Tavares. A partir desse ano, segundo artigo que\npublicou na revista Veja em 1968, a concepção básica da ESG sofreu\ngrandes transformações. A política de segurança foi associada à de\ndesenvolvimento, com grande entrosamento entre elas, sendo ambas\ninseridas na área de política nacional. Criou-se então a doutrina de\nsegurança e desenvolvimento, em substituição à de segurança nacional.\nFragoso deixou o comando da ESG em março de 1971, sendo substituído pelo\ngeneral Rodrigo Otávio Jordão Ramos.\n\nEm decreto do presidente da República Emílio Garrastazu Médici\n(1969-1974), de 4 de maio de 1971, Fragoso foi nomeado ministro do\nSuperior Tribunal Militar (STM), tomando posse no dia 14 de maio daquele\nano. Em outubro de 1976 representou o Brasil no Congresso Internacional\nde Direito Militar, realizado em San Remo, Itália, cujo tema principal\nfoi “Os direitos humanos nas forças armadas”.\n\nEm 1977, durante a discussão sobre a competência da Justiça Militar e a\ndoutrina de segurança nacional, Fragoso manifestou-se, segundo o *Jornal\ndo Brasil* de 14 de agosto desse ano, favorável às modificações\nocorridas na legislação brasileira, as quais a partir do Ato\nInstitucional nº 2 (27/10/1965) ampliaram a atuação da Justiça Militar,\nque passou também a julgar os crimes contra o Estado previstos pela Lei\nde Segurança Nacional de 1969. Argumentava o ministro do STM que essa\nquestão, muito complexa e atual, refletia uma situação mundial\ncaracterizada pelo “fato ideológico e pelo fato nuclear, o primeiro\ndecorrente do segundo”. Essa situação criou a guerra ideológica, que\ntornava impossível a distinção entre ações de defesa da pátria que\nvisariam à segurança externa ou à segurança interna, tão associadas\nestariam as duas.\n\nEm conferência pronunciada no II Fórum de Debates sobre Ciências\nJurídicas e Sociais na Universidade de Brasília, realizado em agosto de\n1978, Fragoso pediu a edição de uma lei especial para definir os crimes\nde terrorismo e cominar-lhes penas, por entender que os atos terroristas\nnão constituíam crimes políticos e não deveriam continuar\nbeneficiando-se da norma que vedava a extradição de quem os cometesse.\nAfirmou ainda discordar da conceituação de segurança nacional ligada à\nsegurança do Estado, pois seu objetivo era mais amplo, abrangendo a\nsegurança da sociedade na qual estaria incluída a do Estado.\n\nDemitiu-se do cargo de ministro do STM no dia 25 de outubro de 1978.\nDurante sua permanência no STM apresentou ao presidente da República,\nErnesto Geisel (1974-1979), um projeto de Lei de Segurança Nacional.\n\nEm sua carreira militar exerceu ainda as funções de membro da delegação\nbrasileira junto à Comissão Militar Mista Brasil-Estados Unidos e chefe\nde gabinete da Diretoria Geral de Engenharia, realizando ainda o Curso\nda Escola de Armas da Categoria A.\n\nFaleceu no Rio de Janeiro no dia 12 de setembro de 1997.\n\nPublicou diversos artigos sobre assuntos militares, históricos e\nbibliográficos em revistas especializadas.\n\n \n\nFONTES: BARBOSA, R. *História*; CORRESP. ESC. SUP. GUERRA; CORRESP. SUP.\nTRIB. MILITAR; *Globo* (19/8/79 e 18/9/97); *Grande encic. Delta*;\n*Jornal do Brasil* (26/10/76; 14/8/77; 12/8, 20, 25 e 26/10/78); MIN.\nGUERRA. *Almanaque* (1958).\n\n \n","ref":"FONTES: BARBOSA, R. *História*; CORRESP. ESC. SUP. GUERRA; CORRESP. SUP.\nTRIB. MILITAR; *Globo* (19/8/79 e 18/9/97); *Grande encic. Delta*;\n*Jornal do Brasil* (26/10/76; 14/8/77; 12/8, 20, 25 e 26/10/78); MIN.\nGUERRA. *Almanaque* (1958).\n\n \n","dic":"DHBB"}
