{"title":"FRAGOSO, Tasso","cargoss":["ch Casa Mil Pres Rep","Chefe do Estado-Maior do Exército","Presidente de associação ou confederação de empregados ou empregadores","Chefe do Estado-Maior do Exército","Ministro do Supremo Tribunal Militar"],"cargos_esp":[0,0,"junta Gov Prov",0,0],"datas_ini":[1914,1922,1930,1931,1933],"datas_fim":[1917,1929,1930,1932,1938],"estados":[0,0,0,0,0],"autor":[0],"content":"**FRAGOSO, Tasso**\n\n\\*militar; ch. Casa Mil. Pres. Rep. 1914-1917; ch. EME 1922-1929; pres.\njunta Gov. Prov. 1930; ch. EME 1931-1932; min. STM 1933-1938.\n\n \n\n*Augusto Tasso Fragoso* nasceu em São Luís no dia 28 de agosto de 1869,\nfilho de Joaquim Coelho Fragoso — comerciante de origem portuguesa,\ncônsul do seu país no Maranhão e diretor de uma pequena frota de navios\n— e de Maria Custódia de Sousa Fragoso. Em seus documentos oficiais\nconsta ter nascido no ano de 1867, devido à alteração, comum na época,\nfeita por seu pai para que pudesse iniciar mais cedo a vida militar.\n\nRealizou os estudos básicos em sua cidade natal, nos colégios do Pires e\nSão Paulo e no Liceu Maranhense, onde concluiu o ginásio em 1883. Em\nmarço de 1885, sentou praça na Escola Militar da Praia Vermelha, no Rio\nde Janeiro (então capital do Império). Nessa época, o pensamento\npositivista e o movimento pela abolição da escravidão exerciam forte\ninfluência na academia militar, onde lecionava o tenente-coronel\nBenjamim Constant Botelho de Magalhães, futuro líder republicano.\nInfluenciado por essas correntes, Tasso Fragoso foi um dos alunos que,\nem agosto de 1887, divulgaram na academia discursos abolicionistas de\nRui Barbosa.\n\nPromovido a alferes-aluno em janeiro de 1889, freqüentou, a partir de\nabril, os cursos de estado-maior e de engenharia da Escola Superior de\nGuerra, bacharelando-se em matemática e ciências físicas e naturais.\nNesse período, participou das articulações do movimento pela implantação\nda República. No mês de outubro, quando as relações entre o imperador e\no Exército estavam tensas, discursou em nome dos colegas em homenagem a\nBenjamim Constant, afirmando a determinação de todos em acompanhar o\nprofessor “na transformação prestes a se passar em nossa pátria”. Depois\ndesse ato, Benjamim Constant foi demitido de suas funções e os alunos\nforam repreendidos.\n\nNas primeiras horas da noite de 14 de novembro de 1889, Tasso Fragoso\nfoi avisado de que a 2ª Brigada de Cavalaria e os alunos da Escola\nSuperior de Guerra, à qual continuava vinculado, estavam se preparando\npara sair às ruas e proclamar a República. Fardado e armado, juntou-se a\noutros companheiros e dirigiu-se à escola, onde todos aguardavam a\nchegada de Benjamim Constant e do general Manuel Deodoro da Fonseca.\nDurante a madrugada, Tasso Fragoso e o alferes-aluno Cândido Mariano\nRondon foram encarregados de apurar a posição do almirante Eduardo\nWandenkolk diante do movimento. Após receber do almirante uma resposta\nfavorável ao prosseguimento da revolta, Tasso Fragoso incorporou-se às\ntropas do 2º Regimento de Artilharia, que já se encontravam formadas em\ncolunas e prontas para marchar em direção ao quartel-general do\nExército, situado diante da atual praça da República, no Rio, onde o\ngabinete chefiado pelo visconde de Ouro Preto estava reunido. Depois da\nrendição e da renúncia dos ministros, Deodoro da Fonseca proclamou a\nRepública.\n\n \n\nNo início da República\n\nEm janeiro de 1890, Tasso Fragoso foi promovido a tenente. Em junho,\ncontra a sua vontade, foi eleito deputado pelo Maranhão à Assembléia\nNacional Constituinte (ANC) que se reuniu no ano seguinte, mas renunciou\nao exercício do mandato sem assistir a nenhuma sessão parlamentar. Em\nfevereiro de 1891, começou um estágio no Observatório de Astronomia do\nRio de Janeiro, interrompido no mês seguinte para viajar com a Comissão\nEstratégica do Paraná e reiniciado em junho.\n\nO fechamento do Congresso decretado em 3 de novembro de 1891 pelo\npresidente Deodoro da Fonseca para deter a votação do seu\n*impeachment*provocou uma reação que, vinte dias depois, obrigou o chefe\ndo governo a renunciar. Tasso Fragoso apoiou essa solução e, depois da\nposse do vice-presidente Floriano Peixoto, declinou do convite para\nassumir a prefeitura do Distrito Federal, aceitando, contudo, a chefia\ndo Departamento de Obras e Viação Geral da capital. Exerceu intensa\natividade administrativa à frente dessa repartição, especialmente no\ntocante à construção civil e ao abastecimento de gêneros de primeira\nnecessidade, problemas que afetavam gravemente a população do Distrito\nFederal.\n\nNesse período, teve destacada participação nas discussões travadas no\nClube Militar sobre questões de interesse nacional. Em abril de 1892,\npropôs que essa entidade expulsasse de seus quadros 13 oficiais-generais\ndo Exército e da Armada — entre os quais o almirante Eduardo Wandenkolk\n— que haviam assinado um manifesto dirigido ao presidente Floriano\nPeixoto exigindo a imediata realização de eleições presidenciais,\ncontrariando assim os estatutos do clube. Depois de conseguir a\naprovação de sua proposta, comandou uma companhia do Batalhão Acadêmico\nna repressão a esses oficiais, muitos dos quais chegaram a ser presos.\n\nTasso Fragoso pediu exoneração do Departamento de Obras do Distrito\nFederal em abril de 1892, sendo enviado em missão de serviço ao\nMaranhão, onde permaneceu até junho. Foi então designado para integrar a\nComissão Exploradora do Planalto Central do Brasil, chefiada pelo\nengenheiro belga Luís Cruls e encarregada de escolher o sítio da nova\ncapital do país. Retornou ao Rio de Janeiro em fevereiro de 1893, quando\npassou à condição de secretário da comissão.\n\nA partir de setembro de 1893, participou da repressão à Revolta da\nArmada, levante liderado pelo almirante Custódio de Melo que mobilizou a\nesquadra sediada na baía de Guanabara contra o governo de Floriano\nPeixoto. Comandando novamente uma companhia do Batalhão Acadêmico, foi\nferido no combate da Armação, ocorrido em Niterói no dia 9 de fevereiro\nde 1894, quando as forças legalistas impediram o desembarque dos\nrevoltosos. Em seguida, foi promovido a capitão, por bravura. A luta\nterminou em março, com a vitória das tropas leais ao governo.\n\nTasso Fragoso passou a sofrer de enfraquecimento muscular na perna\natingida e, carente de recursos para os cuidados médicos necessários,\nfoi nomeado por Floriano Peixoto, em junho de 1894, membro da comissão\nmilitar encarregada da compra de material bélico na França e na\nAlemanha, onde teria condições de submeter-se a melhor tratamento. Foi\ntambém encarregado de apresentar ao Ministério da Guerra um relatório\nsobre a organização do serviço geodésico desses dois países. A eleição\nde Prudente de Morais para a presidência da República, em março de 1894,\nlevou-o a pedir exoneração dessas funções, concedida em maio de 1895,\nquando retornou ao Brasil.\n\nTasso Fragoso passou a servir na Diretoria de Obras Militares em\nsetembro de 1895, sendo nomeado, em novembro, secretário da Comissão de\nFortificação e Defesa do Litoral do Brasil e encarregado direto dos\ntrabalhos de defesa da costa sul da cidade do Rio de Janeiro. No mês\nseguinte, casou-se com Josefa da Graça Aranha, irmã do escritor José\nPereira da Graça Aranha, seu conterrâneo. Designado, em junho de 1896,\nmembro da comissão de estudos do projeto de instalação elétrica da\nfortaleza de Santa Cruz, no Rio de Janeiro, passou a integrar a 1ª Seção\ndo Estado-Maior do Exército (EME) a partir de janeiro de 1899, sendo\nnomeado, no mês seguinte, membro da primeira comissão de estudos para a\nreorganização do Exército.\n\nEm dezembro de 1900, Tasso Fragoso foi posto à disposição do Ministério\ndas Relações Exteriores para servir na comissão de limites com a\nBolívia, novamente sob a chefia de Luís Cruls. Teve que retornar ao Rio\nde Janeiro antes da conclusão dos trabalhos por motivo de doença,\nreapresentando-se ao EME em agosto de 1901. Em junho do ano seguinte\npassou a servir na 3ª Seção do EME. Nomeado em abril de 1903 ajudante da\ncomissão encarregada do levantamento da carta geral da República, seguiu\npara o Rio Grande do Sul, sendo promovido a major no mês seguinte.\nDispensado de suas funções por motivo de saúde, Tasso Fragoso retornou,\nem dezembro de 1906, à 3ª Seção do EME, onde permaneceu adido até\noutubro do ano seguinte, quando foi integrado ao estado-maior de uma\ndivisão de manobras do 6º Distrito Militar.\n\nEm janeiro de 1908, foi designado membro da comissão de estudo do\nprojeto de organização e regulamentação de serviços internos nos\nquartéis. Em agosto, viajou para a Alemanha como membro do estado-maior\ndo marechal Hermes da Fonseca, ministro da Guerra e candidato à\npresidência da República nas eleições marcadas para março de 1910.\nNomeado adido militar à legação brasileira na Argentina, Tasso Fragoso\nviajou para esse país em julho de 1909, sendo promovido a\ntenente-coronel em dezembro desse mesmo ano. De volta ao Brasil,\nassumiu, em julho de 1910, o comando do 8º Regimento de Cavalaria,\nsediado em Uruguaiana (RS), onde permaneceu até abril de 1913. Nesse\nperíodo, exerceu interinamente, por diversas vezes, o comando da 2ª\nBrigada de Cavalaria, localizada na mesma região.\n\n \n\nDe 1914 a 1930\n\nElevado à patente de coronel em abril de 1914, Tasso Fragoso permaneceu\nna 3ª Seção do EME de junho a novembro desse ano, ocasião em que foi\nnomeado chefe da Casa Militar do presidente da República, Venceslau\nBrás, empossado pouco antes. Nessa condição, desempenhou importante\npapel na implantação do serviço militar obrigatório e na remodelação do\nExército. Em novembro de 1917, retornou à tropa na condição de\ncomandante do 1º Regimento de Cavalaria, no Distrito Federal.\n\nEm janeiro de 1918, foi promovido a general-de-brigada e nomeado\ncomandante da 4ª Brigada de Cavalaria, onde permaneceu até novembro,\nquando tornou-se diretor de Material Bélico. Durante a estada do rei\nAlberto da Bélgica no Brasil em 1920, Tasso Fragoso atuou como seu\najudante-de-ordens. Em fevereiro de 1922, recebeu a patente de\ngeneral-de-divisão.\n\nEm 5 de julho desse ano, foi deflagrado um levante envolvendo guarnições\nmilitares no Rio de Janeiro e em Mato Grosso, em protesto contra a\neleição de Artur Bernardes para a presidência da República e as punições\nimpostas pelo presidente Epitácio Pessoa aos militares, com o fechamento\ndo Clube Militar e a prisão do marechal Herrnes da Fonseca. A revolta\nfoi sufocada no mesmo dia e os policiais envolvidos foram presos e\nprocessados. Em seguida, Tasso Fragoso recebeu um voto de louvor da\nCâmara dos Deputados “pela dedicação fiel e lealdade com que se colocou\nao lado das autoridades constituídas em defesa da ordem” e foi\nencarregado do inquérito que apurou a responsabilidade dos\nprimeiros-tenentes Eduardo Gomes e Antônio de Siqueira Campos no\nlevante.\n\nTasso Fragoso foi nomeado chefe do EME em novembro de 1922, no início do\ngoverno de Artur Bernardes. Em fevereiro do ano seguinte, chefiou a\nmissão militar que acompanhou a delegação brasileira à V Conferência\nInteramericana, realizada em Santiago do Chile. Na condição de chefe do\nEME, teve papel de destaque no processo de remodelação do Exército,\norientado pela missão militar francesa chegada ao Brasil em 1920,\ncomandada pelo general Maurice Gustave Gamelin. Tasso Fragoso defendeu\npublicamente a não-ingerência do Exército na política partidária, com o\nobjetivo de preservar sua coesão e disciplina.\n\nEm depoimento publicado na *Revista do Instituto Histórico e Geográfico\nBrasileiro*em junho de 1951, Tasso Fragoso se referiu a um processo de\nisolamento do EME dentro do Exército no período da repressão às revoltas\ntenentistas que se seguiram ao levante de 1922. Segundo ele, as\noperações foram centralizadas pelo ministro da Guerra, general Fernando\nSetembrino de Carvalho. Esse problema se agravou com o alijamento do EME\nem relação ao programa de reestruturação do ensino militar no país,\nlevando-o a exonerar-se do cargo em janeiro de 1929.\n\nApós deixar o EME, Tasso Fragoso não exerceu nenhuma outra função até\noutubro do ano seguinte, dedicando-se a redigir os últimos capítulos da\nsua *História da guerra entre a Tríplice Aliança e o Paraguai*.\n\n \n\nA Revolução de 1930\n\nA vitória do candidato situacionista Júlio Prestes nas eleições\npresidenciais de março de 1930 foi contestada por importantes setores da\nAliança Liberal, coligação oposicionista de âmbito nacional, que optaram\npela preparação de um levante contra o governo federal, chefiado por\nWashington Luís. Em fins de setembro desse ano, quando a conspiração já\nestava bastante adiantada, Tasso Fragoso foi procurado pelos políticos\ngaúchos Lindolfo Collor e Sérgio de Oliveira, que o convidaram a\nparticipar da revolução. Nessa ocasião, rompeu-se parcialmente a\nrigorosa postura legalista até então observada pelo general, que\nrespondeu negativamente à consulta, mas prometeu guardar segredo sobre\nas informações recebidas, pois “causava-lhe repugnância pegar em armas\ncontra a legalidade, mas faltava-lhe também entusiasmo para mantê-la”.\n\nNo dia 3 de outubro a revolução foi deflagrada no Rio Grande do Sul e,\nem seguida, em Minas Gerais e na Paraíba. A partir desses estados, as\nações militares se irradiaram para todo o país, evoluindo favoravelmente\nàs tropas sublevadas que, nas semanas seguintes, assumiram o controle de\ndiversas capitais. Nesse contexto, oficiais de alta patente começaram a\norganizar no Distrito Federal a derrubada do presidente Washington Luís.\nNo dia 23, o principal articulador desse movimento, general João de Deus\nMena Barreto, propôs a Tasso Fragoso que, na condição de oficial da\nativa mais antigo do Exército, assumisse a liderança da operação militar\nde deposição do presidente. Concordando com a proposta, ele ficou\nincumbido da redação final do documento que seria entregue ao\npresidente, bem como dos entendimentos com os outros generais da ativa\nlotados no Distrito Federal.\n\nNa noite de 23 de outubro, depois de passadas as senhas para o início do\nlevante, Mena Barreto e Tasso Fragoso se encontraram no forte de\nCopacabana e coordenaram os preparativos finais, recebendo as primeiras\nadesões ao movimento. Na manhã seguinte se dirigiram para o palácio\nGuanabara, residência oficial do presidente, a fim de intimá-lo a\nrenunciar, apresentando-lhe garantias de respeito à sua integridade.\nWashington Luís se recusou a deixar o governo. Formou-se então uma junta\ngovernativa provisória que, presidida por Tasso Fragoso e composta por\nMena Barreto e o contra-almirante José Isaías de Noronha, entrou em\ncontato com o cardeal Sebastião Leme, o qual se dispôs a servir de\nintermediário e a conceder asilo em seu palácio para o presidente. Às\ncinco horas da tarde do dia 24 de outubro, Washington Luís consentiu em\nse retirar, mas só admitiu fazê-lo na condição de prisioneiro, sendo\nconduzido para o forte de Copacabana.\n\nNo mesmo dia, a junta enviou o primeiro de uma série de telegramas a\nGetúlio Vargas, líder nacional das forças revolucionárias, propondo a\nsuspensão das hostilidades. O estado-maior revolucionário, estacionado\nem Ponta Grossa (PR), pouco seguro das intenções da junta, enviou\nOsvaldo Aranha, Lindolfo Collor e Herculino Cascardo para negociarem as\ncondições da transferência do poder a Vargas e ordenou que os\ndestacamentos rebeldes continuassem avançando em direção ao Rio de\nJaneiro com o objetivo de garantir a vitória da revolução. Ao mesmo\ntempo, um emissário secreto enviado pela junta constatou que os efetivos\nfederais estacionados em Minas Gerais não apoiariam uma decisão de\nresistir aos rebeldes.\n\nTasso Fragoso manifestou-se a favor da partida do presidente deposto\npara o exílio antes da chegada de Vargas à capital, mas essa medida não\nchegou a ser efetivada pela junta. Em 28 de outubro, reuniu-se no\npalácio do Catete com os representantes do comando revolucionário e três\ndias depois foi receber Getúlio Vargas na estação ferroviária,\ncombinando com ele que a transferência de poder seria realizada no dia 3\nde novembro, com a formação de um governo provisório.\n\nDurante o curto período de tempo em que esteve à frente do país, a junta\ngovernativa nomeou um ministério provisório, dispensou os reservistas\nconvocados nos últimos dias do governo de Washington Luís,\ndesmilitarizou a Rede Ferroviária Sul Mineira, autorizou o reinício das\noperações bancárias, abriu uma linha de crédito para o combate à febre\namarela e renovou parte dos comandos militares, entre outras medidas.\n\n \n\nDe volta ao EME\n\nEm 31 de março de 1931, Tasso Fragoso foi nomeado pelo Governo\nProvisório chefe do EME. Nessa condição, foi um dos oficiais convocados\npor Vargas para discutir o combate à Revolução Constitucionalista de São\nPaulo, deflagrada no dia 9 de julho de 1932. Também compareceram a essa\nreunião o ministro da Guerra, general Augusto Inácio do Espírito Santo\nCardoso, e o comandante da 1ª Região Militar, coronel Pedro Aurélio de\nGóis Monteiro, chefe do maior contingente mobilizado para o combate aos\ninsurretos. Góis Monteiro divergiu das propostas apresentadas por Tasso\nFragoso, o qual reivindicava para o EME a responsabilidade pela\ncoordenação das operações e manifestava preocupação em poupar a\npopulação civil paulista das violências da guerra.\n\nDurante o conflito, embora oficialmente o EME orientasse as operações\nmilitares, Tasso Fragoso se queixava de estar alijado das decisões. O\npróprio Vargas, em telegrama datado de 5 de agosto, pediu a Góis\nMonteiro que prestigiasse aquele órgão, mantendo-o informado da evolução\ndo conflito. Onze dias depois, contudo, Tasso Fragoso pediu demissão,\nargumentando que, após a eclosão da revolta paulista, permanecera no\nposto por lealdade profissional e esperança de contribuir para o\nrestabelecimento da paz, mas não podia “exercer a mínima influência”\npara a cessação da luta. Para substituí-lo, foi designado o general\nBenedito Olímpio da Silveira. O conflito militar perdurou até o início\nde outubro, quando foi assinado o armistício que selou a derrota dos\nrevolucionários paulistas.\n\nNomeado ministro do Supremo — hoje Superior — Tribunal Militar (STM) em\nabril de 1933, Tasso Fragoso foi indicado para ocupar a vice-presidência\ndesse órgão em agosto do ano seguinte. Aposentou-se compulsoriamente,\npor atingir o limite de idade, em fevereiro de 1938. Embora seu estado\nde saúde fosse bastante precário, prosseguiu suas pesquisas históricas.\n\nFaleceu no Rio de Janeiro em 20 de setembro de 1945.\n\nEntre as diversas obras técnicas e históricas que escreveu, se destacam:\n*Determinação da hora por alturas correspondentes de estrelas diversas*\n(1904),*Determinação de latitude por alturas iguais de duas estrelas\n(método de Stechert)*(1908), *A* *batalha do passo do\nRosário*(1922),*História da guerra entre a Tríplice Aliança e o\nParaguai* (1934),*A Revolução Farroupilha*(1835-1845)*— narrativa\nsintética das operações militares* (1938)**e *Revolvendo o\npassado*(1940).\n\nSua biografia foi escrita pelo general Tristão de Alencar Araripe:\n*Tasso Fragoso — um pouco de história do nosso Exército*(1960).\n\nRenato Lemos\n\n \n\n \n\nFONTES: ABRANCHES, J. *Governos;*ALMEIDA, A. *Vultos;*ARARIPE, T.\n*Tasso;*ARQ. GETÚLIO VARGAS; BARBOSA, R. *História;*BLAKE, A.\n*Dic.;*CÂM. DEP. *Relação nominal;*CONSULT. MAGALHÃES, B.; CORRESP.\nSECRET. GER. EXÉRC.; CORRESP. SUP. TRIB. MILITAR; *Encic.\nMirador;*FIGUEIREDO, E. *Contribuição;*FONTOURA, J. *Memórias;*FRANCO,\nA. *Estadista; Grande encic. Delta; Grande encic. portuguesa;*INST. NAC.\nLIVRO*. Índice; Jornal do Brasil*(21/12/72); *Jornal do Comércio,*Rio\n(21/9/45); LAGO, L. *Conselheiros;*LAGO, L. *Generais;*LAGO, L.\n*Relação;*LEITE, A.*História;*LIMA, I. *Como;*MACEDO, R.\n*Efemérides;*MIN. GUERRA. *Almanaque;*MIN. MAR. *Almanaque;*MORAIS, A.\n*Minas;*NOGUEIRA FILHO, P. *Ideais; Personalidades;*REIS JÚNIOR, P.\n*Presidentes;*SILVA, H. *1889;*SILVA, H. *1922;*SILVA, H. *1930;*SILVA,\nH. *1931;*SILVA, H. *1932.*\n\n \n","ref":"FONTES: ABRANCHES, J. *Governos;*ALMEIDA, A. *Vultos;*ARARIPE, T.\n*Tasso;*ARQ. GETÚLIO VARGAS; BARBOSA, R. *História;*BLAKE, A.\n*Dic.;*CÂM. DEP. *Relação nominal;*CONSULT. MAGALHÃES, B.; CORRESP.\nSECRET. GER. EXÉRC.; CORRESP. SUP. TRIB. MILITAR; *Encic.\nMirador;*FIGUEIREDO, E. *Contribuição;*FONTOURA, J. *Memórias;*FRANCO,\nA. *Estadista; Grande encic. Delta; Grande encic. portuguesa;*INST. NAC.\nLIVRO*. Índice; Jornal do Brasil*(21/12/72); *Jornal do Comércio,*Rio\n(21/9/45); LAGO, L. *Conselheiros;*LAGO, L. *Generais;*LAGO, L.\n*Relação;*LEITE, A.*História;*LIMA, I. *Como;*MACEDO, R.\n*Efemérides;*MIN. GUERRA. *Almanaque;*MIN. MAR. *Almanaque;*MORAIS, A.\n*Minas;*NOGUEIRA FILHO, P. *Ideais; Personalidades;*REIS JÚNIOR, P.\n*Presidentes;*SILVA, H. *1889;*SILVA, H. *1922;*SILVA, H. *1930;*SILVA,\nH. *1931;*SILVA, H. *1932.*\n\n \n","dic":"DHBB"}
