{"title":"FRANÇA, Bosco","cargoss":["Constituinte","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1987,1995,1987],"datas_fim":[1988,1999,1991],"estados":[0,"SE","SE"],"autor":[0],"content":"**FRANÇA, Bosco**\n\n\\*const. 1987-1988; dep. fed. SE 1987-1991, 1995-1999.\n\n \n\n*João Bosco França Cruz* nasceu em Aracaju (SE) no dia 27 de dezembro de\n1952, filho de Aristotelino Cruz e Beatriz França Cruz.\n\nFez o curso de medicina na Universidade Federal de Sergipe (UFSE) de\n1972 a 1978. Empresário do setor médico, de produção de leite de coco,\ncafé e pecuarista, filiou-se ao Partido do Movimento Democrático\nBrasileiro (PMDB) em 1985 e elegeu-se deputado federal constituinte nas\neleições de novembro de 1986.\n\nEmpossado em 1º de fevereiro de 1987, quando foram abertos os trabalhos\nda Assembleia Nacional Constituinte (ANC), foi vice-presidente da\nSubcomissão dos Negros, Populações Indígenas, Pessoas Deficientes e\nMinorias, da Comissão da Ordem Social e suplente da Subcomissão de\nPrincípios Gerais, Intervenção do Estado, Regime da Propriedade do\nSubsolo e da Atividade Econômica, da Comissão da Ordem Econômica.\nPronunciou-se a favor da jornada semanal de 40 horas, da unicidade\nsindical, do voto facultativo aos 16 anos, do sistema presidencialista\nde governo, da nacionalização do subsolo, do limite de 12% de juros\nreais e do mandato de cinco anos para o presidente José Sarney. Votou\ncontra a pena de morte, a estabilidade no emprego, o turno ininterrupto\nde seis horas, a proibição do comércio de sangue e a limitação dos\nencargos com a dívida externa. Integrou a Comissão de Relações\nExteriores do Congresso Nacional de 1988 a 1991. Deixou a Câmara ao\ntérmino de seu mandato em janeiro de 1991, pois não logrou êxito em se\nreeleger nas eleições de outubro de 1990.\n\nMembro do diretório regional do PMDB de 1992 a 1994, deixou o partido no\núltimo ano e filiou-se ao Partido da Mobilização Nacional (PMN), pelo\nqual se elegeu novamente deputado federal no pleito de outubro de 1994.\n\nAssumiu seu mandato em fevereiro de 1995 e integrou a Comissão de Minas\ne Energia. Nas votações das emendas constitucionais propostas pelo\ngoverno Fernando Henrique Cardoso nesse ano, votou contra a quebra do\nmonopólio das embarcações nacionais na navegação de cabotagem, o fim do\nmonopólio estatal das telecomunicações, a quebra do monopólio da\nPetrobras na exploração de petróleo e pronunciou-se, no primeiro turno,\na favor da extinção do monopólio dos governos estaduais na distribuição\nde gás canalizado, ausentando-se no segundo turno.\n\nEm junho de 1996, ausentou-se da votação que criou a Contribuição\nProvisória sobre Movimentação Financeira (CPMF) — que substituiu o\nImposto Provisório sobre Movimentação Financeira (IPMF) —, imposto de\n0,2% sobre transações bancárias criado como fonte complementar de\nrecursos para a saúde. Em abril do mesmo ano, teve a licença pedida pelo\nSupremo Tribunal Federal (STF) sob a acusação de crime de desacato à\nautoridade.\n\nCandidatou-se a prefeito de Aracaju nas eleições municipais de outubro\nde 1996, pelo PMN, não conseguindo se eleger. Ainda nesse ano, integrou\na Comissão de Ciência, Tecnologia, Comunicação e Informática.\n\nEm janeiro/fevereiro de 1997, votou a favor da emenda da reeleição,\nprojeto do deputado Mendonça Filho (PFL-PE), que permitiu a candidatura\nde presidentes da República, governadores e prefeitos a eleições\nconsecutivas, sem necessidade de desincompatibilização dos cargos\nocupados. Em novembro, votou a favor da quebra da estabilidade do\nservidor público, item da reforma administrativa que permitiu a demissão\nde servidores públicos por mau desempenho e/ou excesso de gastos com a\nfolha de pagamento. Integrou, ainda nesse ano, a Comissão de Agricultura\ne Política Rural, na qual permaneceu em 1998.\n\nEm novembro de 1998, votou a favor do teto de 1.200 reais para\naposentadorias no setor público e do estabelecimento de idade mínima e\ntempo de contribuição para o setor privado, itens fundamentais para a\ndefinição da reforma da previdência.\n\nDeixou a Câmara no fim da legislatura em janeiro de 1999, sem ter\ndisputado a reeleição no pleito de outubro do ano anterior.\n\nCasou-se com Silvana Mitidieri Cruz, com quem teve três filhos.\n\n \n\nFONTES: CÂM. DEP. *De**putados brasileiros. Repertório*(1991-1995,\n1995*-*1999); *Estado de S. Paulo* (16/6 e 28/11/97); *Folha de S.\nPaulo* (14/1/96, 30/1 e 16/6/97, 29/9 e 6/11/98);*Globo*(29/1/97);\n*Jornal do Brasil*(4/6/96).\n\n \n\n \n","ref":"FONTES: CÂM. DEP. *De**putados brasileiros. Repertório*(1991-1995,\n1995*-*1999); *Estado de S. Paulo* (16/6 e 28/11/97); *Folha de S.\nPaulo* (14/1/96, 30/1 e 16/6/97, 29/9 e 6/11/98);*Globo*(29/1/97);\n*Jornal do Brasil*(4/6/96).\n\n \n\n \n","dic":"DHBB"}
