{"title":"FRANÇA, Roberto","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1995],"datas_fim":[1996],"estados":["MT"],"autor":[0],"content":"**FRANÇA, Roberto**\n\n\\*dep. fed. MT 1995-1996.\n\n* *\n\n*Roberto França Auad* nasceu em Cuiabá no dia 2 de outubro de 1948,\nfilho de Antônio José Auad e Maria Inês França Auad.\n\nRadialista em sua cidade natal, ingressou na vida política em 1970 ao\nfiliar-se à Aliança Renovadora Nacional (Arena), partido de sustentação\ndo regime militar instalado no país em abril de 1964. Nesse mesmo ano,\nfoi eleito vereador em Cuiabá, assumindo o mandato em fevereiro de 1965.\nReeleito para a legislatura 1975-1979 em novembro de 1974, assumiu o\nmandato em fevereiro de 1975. No pleito de novembro de 1978, disputou\numa vaga de deputado estadual na legenda arenista, obtendo apenas uma\nsuplência.\n\nCom a extinção do bipartidarismo em novembro de 1979 e a consequente\nreorganização partidária, Roberto França ingressouno Partido do\nMovimento Democrático Brasileiro (PMDB), em 1981. Exerceu o mandato de\ndeputado estadual entre 1981 e 1982. No pleito de novembro desse último\nano, concorreu novamente e conquistou uma cadeira na Assembléia\nLegislativa de Mato Grosso. Nas eleições realizadas em novembro de 1986,\nelegeu-se deputado constituinte estadual na legenda do PMDB, assumindo o\nmandato em fevereiro de 1987.****Em novembro de 1988, foi o candidato\npeemedebista à prefeitura de Cuiabá, mas foi derrotado por Frederico\nCampos, do Partido da Frente Liberal (PFL).\n\nEm 1990, ingressou no Partido Trabalhista Brasileiro (PTB) e elegeu-se\ndeputado estadual, mais uma vez, em outubro de 1990.Empossado em\nfevereiro do ano seguinte, em 1994 deixou o PTB e filiou-se ao Partido\nda Social Democracia Brasileira (PSDB). Em outubro desse mesmo ano,\ndisputou uma cadeira na Câmara dos Deputados pela sua nova legenda.\nEleito com votos provenientes em sua maioria de Cuiabá, assumiu o\nmandato em fevereiro de 1995****e, nesse mesmo ano, exerceu a\nvice-liderança da bancada do PSDB na Câmara. Participou como titular da\nComissão de Trabalho, Administração e Serviço Público.\n\nNas votações das emendas constitucionais propostas pelo governo do\npresidente Fernando Henrique Cardoso, acompanhou a orientação da base\nparlamentar governista, posicionando-se favoravelmente à abolição do\nmonopólio estatal do petróleo e das telecomunicações e à quebra do\nmonopólio dos estados na distribuição de gás canalizado. Também votou a\nfavor da abertura da navegação de cabotagem às embarcações estrangeiras\ne à redefinição do conceito de empresa nacional.\n\nEm julho de 1996, licenciou-se do mandato de deputado federal, assumindo\na sua vaga o suplente Osvaldo Soler. No pleito de outubro desse mesmo\nano, concorreu à prefeitura de Cuiabá na legenda do PSDB. Eleito no\nprimeiro turno, tomou posse do cargo em 1º de janeiro de 1997. Renunciou\nao mandato de deputado federal em dezembro do ano anterior, sendo a vaga\nna Câmara dos Deputados ocupada pelo suplente Pedro Henry. Em 1998,\ntentou se eleger deputado federal, mas não foi bem sucedido.\n\nReeleito prefeito da capital mato-grossense no pleito de outubro de\n2000, mais uma vez no primeiro turno, iniciou seu segundo mandato em 1º\nde janeiro de 2001. Em 2002, pretendeu disputar o governo do estado no\npleito de outubro. Chegou mesmo a liderar as pesquisas de opinião com\nmais de 50% das intenções de voto, mas o PSDB escolheu como candidato da\nlegenda o senador Antero Paes de Barros. Preterido, Roberto França\ndeixou o PSDB e filiou-se ao Partido Popular Socialista (PPS).\n\nFrança teve as prestações de contas de segundo mandato à frente do\nExecutivo cuiabano, encerrado em 31 de dezembro de 2004, rejeitadas pelo\nTribunal de Contas da União (TCU).  Ademais, deixou os salários do\nfuncionalismo público municipal em atraso. Em contrapartida, foi o\nprefeito que mais executou obras na história de Cuiabá, com mais de\n1.200 edificações em oito anos de gestão.\n\nCandidato a deputado estadual no pleito marcado para outubro de 2006\npela coligação Mato Grosso Unido e Forte, formada pelo PPS e pelo PFL,\nestreou na televisão o programa noturno *Resumo do dia* no início desse\nano. No entanto, por  determinação da legislação eleitoral, seu programa\nficou no ar somente até abril. Em setembro, o Tribunal Superior\nEleitoral (TSE), acolhendo recurso da Procuradoria Regional Eleitoral em\nMato Grosso (PRE/MT), cassou o registro de sua candidatura. A tese\nsustentada no recurso da PRE/MT foi a de que ele se tornara inelegível\nexatamente por conta da rejeição de suas contas públicas relativas ao\nseu segundo mandato como prefeito de Cuiabá.\n\nMesmo com as contas consideradas irregulares, Roberto França, mediante\nrecurso, disputou o pleito e obteve a segunda suplência. Todavia, os\nparlamentares eleitos pela coligação Mato Grosso Unido e Forte pediram\nlicença do mandato de modo a garantir ao ex-prefeito que assumisse como\ntitular. Por conta desse estratagema, França ocupou a vaga de Gilmar\nFabris.\n\nEm fevereiro de 2007, França deixou o PPS e ficou sem partido. No\nentanto, devido aos meandros da burocracia do Judiciário, manteve o seu\nmandato parlamentar. Em meados de junho de 2009, o Pleno do TSE acolheu\nrecurso movido pelo Ministério Público Eleitoral contra decisão anterior\ndo Tribunal Regional Eleitoral que havia conferido o registro de\ncandidatura ao político, embora a determinação do Tribunal Superior\nEleitoral não tenha sido publicada no Diário Oficial da União,\nprovidência legal para validar a respectiva cassação.\n\nRoberto França**c**asou-se com Iraci Araújo Moreira, com quem teve\nquatro filhos.\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1995-1999); *Folha\nde S. Paulo* (16/10/96); *Jornal do Brasil* (4/6/96)**;**Jornal/Site\n*MegaDebate*, 9/2/09; Diário de Cuiabá, 22/8/09; www.rdnews.com.br/.\n\n \n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1995-1999); *Folha\nde S. Paulo* (16/10/96); *Jornal do Brasil* (4/6/96)**;**Jornal/Site\n*MegaDebate*, 9/2/09; Diário de Cuiabá, 22/8/09; www.rdnews.com.br/.\n\n \n\n \n","dic":"DHBB"}
