{"title":"FRANCIS, Paulo","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**FRANCIS, Paulo**\n\n\\*jornalista.\n\n \n\n*Franz Paulo Trannin Heilborn* nasceu no dia 2 de setembro de 1930, na\ncidade do Rio de Janeiro, sendo um dos três filhos do casal Adolfo Luís\nHeilborn e Irene Trannin Heilborn.\n\nSua formação escolar foi fortemente católica, estudando nos colégios\nSanto Inácio e São Bento, de padres jesuítas e beneditinos,\nrespectivamente. Entre 1954 e 1957, fez um curso de especialização\nteatral, relacionado à literatura dramática, na Universidade de\nColúmbia, nos Estados Unidos.\n\nDurante sua vida, exerceu diversas atividades, como ator, diretor e\ncrítico de teatro, jornalista, comentarista internacional de jornal e\nTV, ensaísta, romancista e entrevistador. Em todas elas, utilizou-se do\npseudônimo Paulo Francis, sugerido por Pascoal Carlos Magno, diretor do\nTeatro do Estudante, na década de 1950.\n\nPor volta dos 20 anos de idade, Francis representou alguns papéis\nsecundários em peças montadas por Magno, sendo o primeiro deles o de um\nfrei denominado Lourenço, que lhe valeu uma indicação para\nator-revelação de 1952. Além disso, em 1957 e 1958, chegou a dirigir\nseis peças de teatro e criou uma companhia, denominada Teatro do Leme.\n\nEm 1956, foi crítico de cinema no *Jornal do Cinema*e, no ano seguinte,\nexerceu a mesma função no *Jornal do Brasil.*Paulo Francis escreveu\ntambém crítica de teatro nos periódicos *Revista da Semana*(1956-1957),\n*Senhor*(1958-1962), *Diário Carioca*(1959-1962) e *Última\nHora*(1959-1962).\n\nNa época em que esteve no *Diário Carioca*, Paulo Francis foi um dos\nfundadores do Círculo Independente de Críticos Teatrais do Rio de\nJaneiro (CICT), junto com Bárbara Heliodora, do *Jornal do Brasil*;\nGustavo Dória, de *O Globo*; Henrique Oscar, do *Diário de Notícias*;\nLuísa Barreto Leite, do *Jornal do Comércio*; Renato Vieira de Melo, de\n*O Jornal*; Cláudio Bueno, da *Tribuna da Imprensa*; e Maria Inês e\nAlfredo Souto de Almeida, da Rádio MEC.\n\nNa década de 1960, editou a revista *Senhor*, o caderno de cultura e\nvariedades do *Correio da Manhã* e também foi crítico de televisão no\njornal *Última Hora*, entre 1960 e 1962.\n\nEm 1964, no momento em que João Goulart foi derrubado da presidência da\nRepública, Paulo Francis era colunista político e cultural de *Última\nHora.*\n\nFrancis foi um dos colaboradores do semanário *O Pasquim*(1969),\nperiódico carioca que utilizava o humor como forma de contestação\npolítica. Este jornal foi lançado logo após a promulgação do Ato\nInstitucional nº 5 (13/12/1968), que eliminou diversas garantias\nconstitucionais.\n\nEm 1969 foi preso pela polícia política do regime militar no DOI-CODI do\nRio de Janeiro, situação que se repetiu por mais três vezes.\n\nEm 1971, como correspondente do jornal *O Pasquim,*passou a residir nos\nEstados Unidos. No ano de 1975 tornou-se correspondente, em Nova Iorque,\ndo jornal *Folha de S. Paulo*,**e, em 1990, transferiu-se para *O Estado\nde S. Paulo.*\n\nNos periódicos nacionais, possuía uma coluna intitulada “Diário da\nCorte*”,*publicada pela primeira vez em 1977, no jornal *Folha de S.\nPaulo.*Posteriormente, ganhou espaço em *O* *Estado**de S. Paulo* e em\n*O Globo*, sendo neste último veiculada desde 1992.\n\nPaulo Francis atuava, desde 1979, como comentarista de assuntos gerais\nnos noticiários da Rede Globo de televisão. Atualmente estava em cena no\núltimo noticiário da emissora, *Jornal da Globo*, e, uma vez por semana,\nno jornal matutino *Bom dia, Brasil*, com uma espécie de coluna para TV\nsobre Nova Iorque. Além disso, desde 1993, participava do programa de\ndebates *Manhattan Connection*, veiculado pelo canal GNT da Globosat\n(Net e Multicanal), tendo como companheiros de debate os jornalistas\nCaio Blinder, Nélson Mota e Lucas Mendes.\n\nDesde seu início no jornalismo, em que foi trotskista, até os anos 1980\ne 1990, quando defendeu idéias neoliberais — relacionadas ao livre\nmercado e à diminuição da influência do Estado na esfera pública —,\nFrancis colecionou uma série de amizades e de inimizades, devido a sua\nverve de polemista, sempre utilizando-se de uma forma muito acre para\nfazer crítica.\n\nEm 1992, Francis chamou Eduardo Suplicy, que na época era candidato à\nprefeitura de São Paulo pelo Partido dos Trabalhadores (PT), de maluco.\nAtravés de um recurso à justiça, o PT acabou ganhando o direito de\nresposta, concedido pelo juiz eleitoral Antônio Diogo Sales. Além disso,\nSales proibiu o jornalista de escrever sobre Suplicy. A sentença do juiz\ngerou protestos e uma grande discussão sobre a censura.\n\nEm 1997, Francis esteve envolvido em um processo movido pelos diretores\nda Petrobras na cidade de Nova Iorque pedindo uma indenização de cem\nmilhões de dólares por perdas e danos morais. Francis havia declarado na\nTV que diretores da Petrobras desviaram dinheiro da empresa para uma\nconta na Suíça.\n\nPaulo Francis faleceu em 4 de fevereiro de 1997, na cidade de Nova\nIorque, nos Estados Unidos, devido a um ataque cardíaco.\n\nEra casado com a também jornalista Sônia Nolasco.\n\nPublicou vários livros ensaísticos e de ficção: *Opinião pessoal*(1966);\n*Nixon x McGovern, as duas Américas*(1972); *Paulo Francis nu e\ncru*(1976); *Cabeça de papel*(romance,1977); *Paulo Francis: uma\ncoletânea de seus melhores textos já publicados*(1978); *Certezas da\ndúvida*(1979, 2ª ed.); *Cabeça de negro*(1979); *O afeto que se encerra:\nmemórias*(1980); *Filhas do segundo sexo: ficções*(1982); *O Brasil no\nmundo: uma análise política do autoritarismo desde as suas\norigens*(1985); *Trinta anos esta noite, 1964, o que vi e vivi*(1994);\n*Waaal — dicionário da corte de Paulo Francis*(1996).\n\nSobre Paulo Francis, Fernando Jorge escreveu *Vida e obra do plagiário\nPaulo Francis: o mergulho da ignorância no poço da estupidez*(1997).\n\n \n\nFONTES:*Dic. bras. grande*;*Encic. Larrousse cultural*; *Estado de S.\nPaulo*(15/3/94 e 5/2/97); *Folha de S. Paulo*(5/2/97); *Gazeta\nMercantil*(5/2/97); *Globo*(16/3/94 e 5/2/97); *Grande encic.\nDelta*;*Jornal do Brasil*(5/2/97); *Veja*(12/2/97).\n\n \n","ref":"FONTES:*Dic. bras. grande*;*Encic. Larrousse cultural*; *Estado de S.\nPaulo*(15/3/94 e 5/2/97); *Folha de S. Paulo*(5/2/97); *Gazeta\nMercantil*(5/2/97); *Globo*(16/3/94 e 5/2/97); *Grande encic.\nDelta*;*Jornal do Brasil*(5/2/97); *Veja*(12/2/97).\n\n \n","dic":"DHBB"}
