{"title":"FRANCO FILHO, Afrânio de Melo","cargoss":["encar neg Bras EUA","encar neg Bras EUA","encar neg Bras EUA"],"cargos_esp":[0,0,0],"datas_ini":[1953,1951,1949],"datas_fim":[1953,1952,0],"estados":[0,0,0],"autor":[0],"content":"**FRANCO FILHO, Afrânio de Melo**\n\n\\*diplomata; encar. neg. Bras. EUA 1949, 1951-1952 e 1953.\n\n \n\n*Afrânio de Melo Franco Filho* nasceu em Belo Horizonte no dia 28 de\njunho de 1901, filho de Afrânio de Melo Franco e de Sílvia Alvim de Melo\nFranco. Diversos membros das famílias de seus pais destacaram-se desde o\nImpério como políticos, intelectuais e diplomatas. Seu avô paterno,\nVirgílio Martins de Melo Franco, foi deputado provincial no Império e\nsenador estadual em Minas Gerais entre 1892 e 1923. Seu avô materno,\nCesário Alvim, foi deputado geral por Minas Gerais, presidente da\nprovíncia do Rio de Janeiro e, após a proclamação da República,\npresidente de Minas Gerais de 1889 a 1892, ministro da Justiça em 1890 e\nprefeito do Rio de Janeiro, então Distrito Federal, de 1898 a 1900. Seu\npai foi deputado estadual em Minas Gerais de 1903 a 1906, deputado\nfederal entre 1906 e 1909, ministro da Viação de 1918 a 1919, embaixador\ndo Brasil junto à Liga das Nações de 1924 a 1926, ministro das Relações\nExteriores de 1930 a 1933, presidente da Comissão Constitucional da\nAssembléia Nacional Constituinte de 1934, constituinte do estado de\nMinas Gerais em 1935 e deputado estadual até 1937. Seu tio, Afonso\nArinos de Melo Franco, foi escritor da escola regionalista, autor de\nPelo sertão e membro da Academia Brasileira de Letras. Seu irmão,\nVirgílio Alvim de Melo Franco, foi um dos líderes da Revolução de 1930,\ndeputado constituinte por Minas Gerais em 1934, deputado federal de 1935\na 1937 e um dos fundadores da União Democrática Nacional (UDN) em 1943.\nSeu outro irmão, Caio de Melo Franco, também diplomata, foi embaixador\ndo Brasil na França de 1953 a 1955. Um terceiro irmão, Afonso Arinos de\nMelo Franco, foi deputado federal por Minas Gerais de 1947 a 1959,\nsenador pelo Distrito Federal de 1959 a 1961, ministro das Relações\nExteriores em 1961, senador pelo estado da Guanabara de 1961 a 1967 e\nnovamente ministro das Relações Exteriores em 1962, constituinte em\n1987-1988 e senador pelo Rio de Janeiro entre 1987 e 1990.\n\nAfrânio de Melo Franco Filho concluiu seus estudos secundários no\nColégio Pedro II, no Rio de Janeiro, e bacharelou-se posteriormente pela\nFaculdade de Direito dessa mesma cidade.\n\nEm 1918 foi oficial-de-gabinete do diretor da Rede Mineira de Viação e\nem março de 1924 ingressou na carreira diplomática como\nterceiro-secretário, lotado na Secretaria do Ministério das Relações\nExteriores. Promovido a segundo-secretário em janeiro de 1926,\npermaneceu na secretaria até abril seguinte e, de agosto a dezembro do\nmesmo ano, serviu junto à embaixada brasileira em Montevidéu. Em maio de\n1927 foi removido para Berna, na Suíça, ficando nessa cidade até\nnovembro de 1931, quando retornou ao Brasil para a Secretaria do\nItamarati. Nesse mesmo ano foi encarregado da organização e da\nsuperintendência do pavilhão brasileiro de café na Exposição Suíça de\nHigiene. Em novembro de 1933 foi designado secretário da delegação\nbrasileira à VII Conferência Internacional Americana, realizada em\nMontevidéu.\n\nTransferido em abril de 1935 para Paris, permaneceu na capital francesa\naté dezembro de 1938, quando foi promovido a primeiro-secretário e\nvoltou ao Brasil, onde serviu até março de 1939. No mês seguinte foi\ndesignado para Santiago, no Chile, de onde regressou ao Brasil em\nsetembro de 1941 para assumir a chefia da Divisão de Passaportes.\nDesempenhou essa função até outubro de 1943, juntamente com a de membro\nda Seção de Segurança Nacional do ministério, que exerceu de janeiro a\noutubro desse mesmo ano. Nesta última condição participou, em setembro,\nda comissão designada para atuar junto à delegação da Comissão de\nEmergência para Defesa Política do Continente. Durante esse período\nrepresentou ainda o Itamarati no Conselho de Imigração e Colonização\nreunido em outubro para elaborar o texto final da consolidação e reforma\ndas leis de imigração e colonização.\n\nEm novembro de 1943 foi transferido para Buenos Aires, onde serviu\ndurante dois anos. Após seu retorno ao Brasil, foi nomeado, em abril de\n1946, chefe da Divisão de Atos, Congressos e Conferências Internacionais\ndo ministério, integrando, no mês seguinte, a Comissão Nacional de\nFiscalização de Entorpecentes. Em maio do mesmo ano recebeu o título de\nconselheiro e em abril de 1947 foi promovido a ministro de segunda\nclasse. Em setembro seguinte foi nomeado delegado suplente à II Sessão\nda Assembléia Geral da Organização das Nações Unidas (ONU), em Nova\nIorque. Em agosto de 1948 foi transferido como ministro-conselheiro para\nWashington, onde atuou como encarregado de negócios de julho a outubro\nde 1949 e de janeiro a março de 1951, em substituição ao embaixador\nMaurício Nabuco. Em setembro desse último ano, participou, como delegado\nsuplente do Brasil, da conferência para a assinatura da paz dos Estados\nUnidos com o Japão, realizada em São Francisco, Califórnia, nos Estados\nUnidos. De outubro desse ano até setembro de 1952, atuou novamente como\nencarregado de negócios do Brasil em Washington, substituindo\nsucessivamente os embaixadores Maurício Nabuco e Válter Moreira Sales.\nEm outubro desse último ano voltou ao Brasil, designado mais uma vez\npara a Secretaria do Itamarati, e, ainda em dezembro de 1952, foi\npromovido a ministro de primeira classe.\n\nNomeado encarregado de negócios em Washington em março de 1953, em\nsubstituição ao embaixador Válter Moreira Sales, foi designado em\nseguida embaixador na Costa Rica, tendo representado o Brasil na posse\ndo presidente daquele país, José Figueres, em outubro desse mesmo ano.\nLá permaneceu até março de 1955, quando foi removido para Ottawa, no\nCanadá, onde serviu até 1957. No ano seguinte foi nomeado embaixador em\nBerna, na Suíça, tendo chefiado a representação brasileira até janeiro\nde 1963. Em julho desse ano chefiou a delegação do Brasil ao Conselho\nEconômico e Social da ONU e, em setembro seguinte, à Conferência dos\nPaíses Não-Alinhados, realizada em Belgrado, na Iugoslávia.\n\nEm 1963 foi designado embaixador do Brasil em Bruxelas, na Bélgica,\ntendo ocupado esse cargo até dezembro de 1965, quando se aposentou.\n\nDurante sua carreira diplomática, foi ainda chefe da delegação do Brasil\nà XXII Sessão do Conselho Econômico e Social da ONU.\n\nFaleceu na cidade do Rio de Janeiro no dia 11 de março de 1981.\n\nEra casado com Gemina Pereira de Melo Franco.\n\n \n\nFONTES: ARQ. GETÚLIO VARGAS; *Globo* (12/3/81); *Jornal do Brasil*\n(12/3/81); *Manchete* (1/11/80); MIN. REL. EXT. *Anuário* (1964 e 1966).\n\n \n","ref":"FONTES: ARQ. GETÚLIO VARGAS; *Globo* (12/3/81); *Jornal do Brasil*\n(12/3/81); *Manchete* (1/11/80); MIN. REL. EXT. *Anuário* (1964 e 1966).\n\n \n","dic":"DHBB"}
