{"title":"FRANCO, Ari","cargoss":["Ministro do Supremo Tribunal Federal"],"cargos_esp":[0],"datas_ini":[1956],"datas_fim":[1963],"estados":[0],"autor":[0],"content":"**FRANCO, Ari**\n\n\\*magistrado; min. STF 1956-1963.\n\n \n\n*Ari de Azevedo Franco* nasceu em Vassouras (RJ) no dia 21 de março de\n1900, filho de Francisco da Silva Franco e de Honorina Antunes de\nAzevedo Franco.\n\nBacharelou-se em 1922 pela Faculdade Livre de Direito do Rio de Janeiro.\nEm 1925, foi aprovado em concurso para pretor de justiça do Rio de\nJaneiro, então Distrito Federal, sendo nomeado sucessivamente para a 3ª\ne a 2ª pretorias criminais. Em 1931, voltou à faculdade em que estudara,\nna qualidade de livre-docente de direito judiciário penal, tornando-se\ncatedrático interino em 1932 e catedrático em 1935. Paralelamente ao\nmagistério, ocupou a presidência do Tribunal do Júri do Distrito Federal\nde 1934 a 1946, quando foi promovido a desembargador do Tribunal de\nApelação do Distrito Federal.\n\nEntre 1951 e 1954, foi presidente do Tribunal Regional Eleitoral (TRE)\ndo Distrito Federal e, de 1953 a 1954, do Tribunal de Justiça do\nDistrito Federal, onde permaneceu até 1956. Nesse período ocorreu o\nmovimento militar de 11 de novembro de 1955 que, liderado pelo general\nHenrique Teixeira Lott e visando assegurar a posse do presidente eleito\nJuscelino Kubitschek, provocou o impedimento dos presidentes da\nRepública Carlos Luz, em exercício, e João Café Filho, licenciado. Ari\nFranco foi uma das personalidades que convenceram Nereu Ramos,\npresidente do Senado, a ocupar interinamente a presidência da República,\nonde permaneceu até a posse de Kubitschek, em 31 de janeiro de 1956. No\núltimo dia de seu mandato, Nereu Ramos nomeou Ari Franco ministro do\nSupremo Tribunal Federal (STF), na vaga aberta pela aposentadoria de\nJosé Linhares.\n\nNo início de 1961, Ari Franco foi eleito presidente do Tribunal Superior\nEleitoral (TSE). No exercício desse cargo, deu posse, no dia 31 de\njaneiro do mesmo ano, ao presidente Jânio Quadros, e presidiu as\neleições de outubro de 1962 e o plebiscito de janeiro de 1963, que\ndeterminou o retorno ao regime presidencialista e o fim da experiência\nparlamentarista implantada depois da renúncia de Jânio Quadros\n(25/8/1961) como forma de possibilitar a posse do seu substituto legal\nJoão Goulart.\n\nAri Franco foi ainda presidente da Associação Metropolitana de Esporte\nAtlético e da Liga de Futebol do Rio de Janeiro.\n\nFaleceu no Rio de Janeiro em 17 de julho de 1963.\n\nFoi casado com Iná Muniz Correia de Melo Franco, com que teve dois\nfilhos.\n\nEscreveu *Minhas decisões* (1930),*Aspectos legais e sociais da\ncontravenção de vadiagem*(1930),*Aos domingos*(1931),*Livramento\ncondicional*(1931),*Direito penal*(apontamentos de um curso, 1934), *O\ndesportista e o direito penal* (1936), *O* *júri no Estado\nNovo*(1939),*Dicionário de jurisprudência civil do Brasil*(1939)*, A\nprescrição extintiva no Código Civil brasileiro* (1940),*Dos crimes\ncontra a pessoa* (1942),*Código de processo penal*(3ª**ed., 2v.,\n1946-1949), *O* *júri e a Constituição Federal de 1946* (1950).\n\n \n\n \n\nFONTES: BALEEIRO, A. *Supremo;* CÂM. DEP*. Anais*(1960-3 e 1961-3);\nCORTÉS, C*. Homens;*COSTA, E. *Efemérides;* COSTA, E*. Grandes;*FRANCO,\nA. *Escalada; Grande encic. Delta;*INST. NAC. LIVRO. *Índice;*MACEDO, R.\n*Efemérides;*VÍTOR, M. *Cinco.*\n\n \n","ref":"FONTES: BALEEIRO, A. *Supremo;* CÂM. DEP*. Anais*(1960-3 e 1961-3);\nCORTÉS, C*. Homens;*COSTA, E. *Efemérides;* COSTA, E*. Grandes;*FRANCO,\nA. *Escalada; Grande encic. Delta;*INST. NAC. LIVRO. *Índice;*MACEDO, R.\n*Efemérides;*VÍTOR, M. *Cinco.*\n\n \n","dic":"DHBB"}
