{"title":"FRANCO, Cid","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**FRANCO, Cid**\n\n\\*jornalista.\n\n \n\n*Cid Franco* nasceu em Petrópolis (RJ) no dia 7 de julho de 1904, filho\nde Artur da Silveira Franco e de Rosa de Almeida Franco.\n\nViveu seus primeiros anos em Santos (SP). Foi aluno do Colégio São\nBento, na capital paulista, e cursou, por algum tempo, a Faculdade de\nFilosofia de São Bento. Entre 1925 e 1932 trabalhou como jornalista nos\nprincipais jornais de São Paulo, tendo sido redator de *O Estado de S.\nPaulo* por**alguns anos. Em 1928 bacharelou-se pela Faculdade de Direito\nda Universidade de São Paulo. Em 1933 criou, na Rádio Cruzeiro do Sul, o\nprimeiro programa diário de literatura no rádio brasileiro, o *Programa\ndo livro,*que seria transmitido por essa emissora até 1945, e do ano\nseguinte até 1954 pela Rádio Cultura de São Paulo.\n\nElegeu-se, em 1948, vereador em São Paulo na legenda do Partido\nSocialista Brasileiro (PSB). No pleito de outubro de 1950 foi eleito\ndeputado à Assembléia Legislativa de São Paulo, reelegendo-se em outubro\nde 1954, de 1958 e de 1962, sempre na mesma legenda. Após o movimento\npolítico-militar de março de 1964, teve seus direitos políticos cassados\nem junho desse ano, por força do Ato Institucional nº 1 (9/4/1964).\n\nFoi professor do Colégio São Bento, na capital paulista, e ensinou\nportuguês e literatura em outros estabelecimentos secundários. Exerceu\nas funções de assistente técnico e depois de encarregado de publicidade\nda Superintendência do Ensino Profissional do Estado de São Paulo. Foi\ntambém redator da Imprensa Oficial desse estado. Traduziu obras como\n*Judeus sem dinheiro,*de Michel Gold, e *Que é propriedade,*de Proudhon.\n\nFaleceu em 19 de fevereiro de 1971.\n\nEra casado com Alice Rosciano Franco.\n\nPublicou *Hóstia envenenada*(1925),*À* *procura de Cristo* (1937),\n*Histórias brasileiras para a juventude* (1942),*Musa extinta*(1943),\n*Poemas* (1947),*Não matarás* (1952),*Avatar*(1955), *A bola de luz*\n(1960),*Trovas para o meu Senhor*(1967), *Os seis mil contos, O crime\ndas explosões atômicas, Independência econômica do Brasil, Dicionário\ndas expressões populares brasileiras*e*Anotações de um cassado.*\n\n \n\n \n\nFONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; *Eleitos; Estado de S.\nPaulo*(23/9/62 e 21/7/71); *Grande encic. portuguesa;*MENESES, R. *Dic.*\n\n \n","ref":"FONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; *Eleitos; Estado de S.\nPaulo*(23/9/62 e 21/7/71); *Grande encic. portuguesa;*MENESES, R. *Dic.*\n\n \n","dic":"DHBB"}
