{"title":"FRANCO, Moreira","cargoss":["Deputado federal","Governador de estado ou do Distrito Federal","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0,0],"datas_ini":[1975,1987,2003,1995],"datas_fim":[1977,1991,2007,1999],"estados":["RJ","RJ","RJ","RJ"],"autor":[0],"content":"**FRANCO, Moreira**\n\n\\*dep. fed. RJ 1975-1977; gov. RJ 1987-1991; dep. fed. RJ 1995-1999,\n2003-2007.\n\n \n\n*Wellington Moreira Franco* nasceu em Teresina no dia 19 de outubro de\n1944, filho do cirurgião-dentista Francisco das Chagas Franco e de Kerma\nMoreira Franco.\n\nDepois de concluir os estudos primários no Liceu Piauiense em sua cidade\nnatal, transferiu-se em 1955 para o Rio de Janeiro, então Distrito\nFederal, fazendo aí os estudos secundários no Colégio Mallet Soares. Em\n1966 diplomou-se pela Faculdade de Ciências Econômicas da Universidade\ndo Brasil, atual Universidade Federal do Rio de Janeiro (UFRJ), tendo\nparticipado do movimento estudantil, atuando nos grupos que articulavam\nas eleições para os diretórios acadêmicos. Neste período, integrou os\nquadros dirigentes da Ação Popular, organização cristã de esquerda que,\napós a vitória do movimento político-militar de 31 de março de 1964,\nadotou uma orientação maoísta.\n\nAinda em 1966 exerceu o cargo de subchefe de seleção e treinamento do\nDepartamento de Cadastro do Instituto Brasileiro de Reforma Agrária\n(IBRA) e foi bolsista da Escola Interamericana de Administração Pública\n(EIAP) da Fundação Getulio Vargas (FGV), onde trabalhou até 1968 como\npesquisador. No ano seguinte diplomou-se pela Escola de Sociologia e\nPolítica da Pontifícia Universidade Católica (PUC) do Rio de Janeiro,\ntendo ainda desempenhado a função de assistente de pesquisa da Escola\nBrasileira de Administração Pública (EBAP) da FGV, no estudo sobre\n“Administração pública brasileira e comportamento ideológico das elites\npolíticas brasileiras frente à mudança e ao desenvolvimento”.\n\nTambém em 1969 casou-se com Celina Vargas do Amaral Peixoto, neta de\nGetúlio Vargas, presidente da República de 1930 a 1945 e de 1951 a 1954,\ne filha de Alzira Vargas do Amaral Peixoto e de Ernâni Amaral Peixoto,\ninterventor no estado do Rio de Janeiro de 1937 a 1945, governador desse\nestado de 1951 a 1955, presidente nacional do Partido Social Democrático\n(PSD) de 1952 a 1965, tendo ocupado outros cargos de relevo, inclusive\numa cadeira no Senado Federal de 1971 a 1987. Sua esposa se tornaria\nmais tarde diretora do Centro de Pesquisa e Documentação de História\nContemporânea (Cpdoc) da FGV e do Arquivo Nacional.\n\nEm 1970 participou dos trabalhos de levantamento das condições\nhabitacionais nos núcleos populacionais da Cidade de Deus e da Cidade\nAlta, no Rio de Janeiro, realizados pelo Centro Nacional de Pesquisas\nHabitacionais. No final desse ano seguiu para Paris, onde cursou a École\nPratique des Hautes Études.\n\nRetornando ao Brasil em 1973, elegeu-se em novembro do ano seguinte\ndeputado federal pelo estado do Rio de Janeiro, na legenda do Movimento\nDemocrático Brasileiro (MDB), partido de oposição ao regime militar\ninstituído no país em abril de 1964. Beneficiado pelo prestígio do\nsenador Amaral Peixoto no estado e pela expressiva votação da legenda\noposicionista neste pleito, assumiu seu mandato na Câmara em fevereiro\nde 1975, um mês antes da fusão dos estados da Guanabara e do Rio de\nJaneiro. Tornou-se, nessa legislatura, vice-presidente da Comissão\nParlamentar de Inquérito (CPI) das Multinacionais, membro da Comissão de\nEconomia, Indústria e Comércio e suplente da Comissão de Agricultura e\nPolítica Rural.\n\n \n\nNa prefeitura de Niterói\n\nEm novembro de 1976 elegeu-se prefeito de Niterói (RJ) na legenda do\nMDB. Renunciando ao seu mandato na Câmara, assumiu o novo cargo em\njaneiro de 1977, em substituição ao engenheiro Ronaldo Fabrício. Em sua\ngestão, através da integração das atividades das secretarias municipais,\nda Fundação de Atividades Culturais, da Legião Brasileira de Assistência\n(LBA) e do Movimento Brasileiro de Alfabetização (Mobral), implantou os\nprogramas Pró-Bairro, Pró-Samba e Pró-Lazer, a partir dos quais foram\nformados conselhos comunitários e núcleos assistenciais com a finalidade\nde colher e atender diretamente as reivindicações da população. Ainda no\ncampo assistencial, lançou o programa de implantação de creches,\ninaugurando novas unidades em diversos bairros, e o programa de\nalimentação ao trabalhador municipal. Desburocratizou e reativou o\nInstituto de Benefícios e Assistência aos Servidores Municipais (IBASM)\ne elaborou o Projeto Patamares Equipados para urbanizar e melhorar as\ncondições de salubridade das favelas.\n\nNo setor de urbanização, remodelou o campo de São Bento, criou o novo\nhorto municipal e recuperou o antigo — transformando-o no parque\nmetropolitano do Barreto —, restaurou o parque da cidade do morro da\nViração e reurbanizou o mirante da Boa Viagem. Além disso, pavimentou o\nprimeiro trecho da rodovia litorânea ligando o bairro do Gragoatá à\npraia das Flechas e concluiu o túnel Raul Veiga. Em convênio com o\nMinistério dos Transportes abriu a estrada de Maceió e iniciou as obras\nda estrada do Engenho do Mato, em Itaipu. Para a execução dessas obras\ncriou a Companhia de Desenvolvimento de Niterói (Codesan), empresa de\neconomia mista com autonomia administrativa e financeira. Por último\nfirmou convênio com o Ministério do Interior para a construção da praça\ndo Trabalhador.\n\nNo setor do ensino e da cultura, ampliou o número de escolas da rede\nmunicipal, incrementou a Fundação de Atividades Culturais, implantou a\nhemeroteca do estado do Rio de Janeiro e a biblioteca Lacerda Nogueira\nna antiga Câmara Municipal. Através do Projeto Sítios Históricos,\nreformou o Teatro Municipal, desapropriou a antiga residência de Norival\nde Freitas para nela instalar a cinemateca municipal e realizou obras de\nrestauração das igrejas de São Francisco e de São Domingos.\n\nDurante esse período, não deixou de estar atento aos acontecimentos\npolíticos que se desenrolaram no Congresso e no âmbito do seu partido.\nAssim, quando o presidente Ernesto Geisel decretou em 1977 a série de\nmedidas restritivas que se tornou conhecida como “pacote de abril”,\ngerando grande impacto na opinião pública e acentuado pessimismo nos\nmeios políticos, mormente nas fileiras do MDB, insistiu na retomada do\ndiálogo com o governo, defendendo a necessidade da reorganização\npartidária, pois, conforme declarou ao *Jornal do Brasil*(2/5/1977), “já\nconsiderava esgotadas no país todas as expectativas do bipartidarismo”.\n\nEm meados de 1978, acirrou-se dentro do MDB a disputa entre as correntes\nlideradas, de um lado pelo senador Ernâni Amaral Peixoto — que\ncontrolava o partido no interior do estado — e, de outro, pelo\nex-governador do extinto estado da Guanabara, Antônio de Pádua Chagas\nFreitas — principal líder da agremiação na capital —, pelo controle dos\ndiretórios do partido no Rio de Janeiro. O conflito entre “amaralistas”\ne “chaguistas”, iniciado logo após a fusão dos dois estados, agravou-se\nquando a chapa composta pela comissão executiva do partido para as\neleições de novembro daquele ano excluiu candidatos que, por acordo das\nduas lideranças, o senador Amaral Peixoto tinha o direito de indicar.\nMoreira Franco, através da imprensa, criticou a atitude do partido,\nlamentando que uma agremiação “que propugnara pelos direitos humanos,\npelo estabelecimento do estado de direito e pela democracia, passasse a\nter aquele comportamento”.\n\nNesse mesmo ano, quando a Frente Nacional de Redemocratização lançou a\ncandidatura do general Euler Bentes Monteiro à presidência da República\ne a convenção nacional do MDB oficialmente o indicou em agosto, Moreira\nFranco chamou a atenção para o fato de que a transição do governo\nautoritário para um regime democrático estável não poderia ser\nassegurada pelos compromissos do presidente da República, mas pelos\nmétodos adotados no processo de redemocratização, que seriam\nresponsáveis pelo estreitamento ou alargamento das conquistas\ndemocráticas. Em setembro, um colégio eleitoral de maioria chaguista\nelegeu indiretamente Chagas Freitas governador do Rio de Janeiro e\nAmaral Peixoto senador.\n\nEm fevereiro de 1979, divergindo da direção nacional do seu partido,\nMoreira Franco voltou a afirmar a necessidade da reformulação\npartidária, que para ele deveria ser tratada antes mesmo da anistia aos\npresos políticos e da convocação de uma assembléia constituinte. Ao\nfazer um balanço crítico dos quatro anos de fusão dos estados da\nGuanabara e do Rio de Janeiro, registrou, em entrevista ao *Jornal do\nBrasil*(9/9/1979), a perda do poder político de Niterói, a queda no\nmovimento dos negócios e a manutenção das diferenças de vencimentos\nentre os funcionários do antigo estado do Rio de Janeiro e os do antigo\nestado da Guanabara.\n\nCom a extinção do bipartidarismo em 29 de novembro de 1979 e a\nconseqüente reformulação partidária, Moreira Franco, acompanhando o\nsenador Amaral Peixoto, filiou-se no início de 1980 ao Partido\nDemocrático Social (PDS), de apoio ao governo. Nessa ocasião,\nmanifestando-se confiante no projeto de abertura reiteradamente afirmado\npelo presidente João Batista Figueiredo (1979-1985), declarou ao *Jornal\ndo Brasil*(28/1/1980) seu empenho em lutar para que o novo partido\n“encaminhasse a transição pacífica do autoritarismo para a legalidade\ndemocrática, incorporando tudo o que havia de novo na sociedade\nbrasileira”.\n\nNesse mesmo mês, no fórum de debates promovido pela Ordem dos Advogados\ndo Brasil (OAB), defendeu a emenda constitucional sobre as prerrogativas\ndo Legislativo, em discussão no Congresso Nacional, sugerindo que\nparalelamente se discutissem e promovessem reformas de cunho social para\nque se confirmasse de modo efetivo o estado de direito democrático no\npaís.\n\nCom a aprovação em setembro de 1980 da emenda constitucional do deputado\npedessista por Goiás Anísio de Sousa, prorrogando por dois anos o\nmandato dos prefeitos e vereadores, Moreira Franco teve sua gestão\nestendida até janeiro de 1983. No entanto, em maio de 1982,\ndesincompatibilizou-se do cargo para candidatar-se pelo PDS ao governo\ndo estado do Rio nas eleições de novembro daquele ano — as primeiras\neleições diretas para governador após 17 anos —, passando a prefeitura\nde Niterói ao vice-prefeito Armando Barcelos, do Partido Trabalhista\nBrasileiro (PTB).\n\nEm sua campanha, Moreira Franco apregoou seu passado oposicionista na\nluta pelo restabelecimento da democracia no país e criticou a política\neconômica do ministro do Planejamento, Antônio Delfim Neto, insistindo\nna confiança que depositava no projeto político de abertura do\npresidente Figueiredo.\n\nNuma duríssima disputa, Moreira Franco obteve 30% da preferência do\neleitorado, perdendo para Leonel Brizola, do Partido Democrático\nTrabalhista (PDT), que recebeu 34% de votos. O candidato da maior facção\noposicionista do país, o Partido do Movimento Democrático Brasileiro\n(PMDB), deputado Miro Teixeira, ficou em terceiro lugar, com 21%, a\nex-deputada Sandra Cavalcanti, do PTB, em quarto, com 10%, e Lisâneas\nMaciel, do Partido dos Trabalhadores (PT), em último lugar, com 3%.\n\nEntre 1983 e 1984, Moreira Franco ocupou a presidência da Editora Nova\nAguilar, ligada ao grupo da Editora Nova Fronteira, de propriedade da\nfamília de Carlos Lacerda. Em entrevista ao *Jornal do Brasil*, em junho\nde 1984, defendeu a convocação de uma assembléia constituinte para\npromover as reformas de que o país necessitava.\n\nComo presidente regional do PDS, declarou-se favorável ao\nrestabelecimento das eleições diretas para presidente da República,\nvindo a integrar o “Núcleo pela Direta” do partido. Apresentada na\nCâmara pelo deputado Dante de Oliveira, do Partido do Movimento\nDemocrático Brasileiro (PMDB), sucessor do MDB, a proposta não teve o\nnúmero de votos necessários para ser enviada ao Senado Federal e foi\nrejeitada em 25 de abril de 1984. Assim, a sucessão de Figueiredo ficou\npara ser decidida por um colégio eleitoral a ser reunido no início do\nano seguinte.\n\nDeflagrada a sucessão, Moreira Franco declarou apoio ao vice-presidente\nAureliano Chaves, na disputa para a escolha do candidato do PDS. Na\népoca, a indicação era também pleiteada pelo ex-governador de São Paulo\ne deputado federal Paulo Maluf, pelo ministro do Interior, Mário\nAndreazza, e pelo senador Marco Maciel. Numa tentativa de impedir o\navanço de Maluf, o presidente nacional do PDS, José Sarney, decidiu\nconvocar uma eleição prévia à convenção partidária. O grupo liderado por\nAureliano Chaves pressionou então o presidente Figueiredo para que\naprovasse a convocação das prévias. No entanto, como Maluf conseguisse\nimpedir a consulta aos filiados, os partidários de Aureliano decidiram\nformar um grupo dissidente que ficou conhecido como Frente Liberal.\nQuando da convenção do partido em agosto de 1984, somente as\ncandidaturas de Andreazza e de Maluf haviam sobrevivido à disputa. Com o\napoio da máquina partidária, o ex-governador paulista foi então indicado\ncomo o candidato governista.\n\nNo mesmo período, Moreira Franco deixou a presidência do PDS fluminense\ne passou a integrar a direção nacional da Frente Liberal. Juntamente com\nTales Ramalho, tornou-se um interlocutor entre a dissidência pedessista\ne o ex-governador de Minas Gerais Tancredo Neves, candidato da oposição\nlançado pelo PMDB. A união da frente com os peemedebistas deu origem à\nAliança Democrática, ficando Moreira encarregado da campanha de Tancredo\nno Rio.\n\nTancredo Neves foi eleito pelo Colégio Eleitoral de 15 de janeiro de\n1985. Com uma expressiva votação sobre Maluf, não chegou, contudo, a\nassumir a presidência. Internado com uma grave doença horas antes de sua\nposse marcada para o dia 15 de março, foi substituído na função por seu\nvice José Sarney, efetivado no cargo após o falecimento do ex-governador\nem 21 de abril seguinte.\n\nEmbora desligado do PDS desde dezembro de 1984, Moreira não acompanhou\nos dissidentes na fundação do Partido da Frente Liberal (PFL). Ainda em\nmarço de 1985, apesar da agremiação estar sob o comando dos\n“chaguistas”, optou por ingressar no PMDB de Niterói, com o apoio das\nbases remanescentes do tempo em que Amaral Peixoto comandava o MDB\nfluminense.\n\nNo ano seguinte, já como primeiro-secretário da executiva regional do\npartido, apresentou-se como candidato natural ao governo do estado.\nApesar das restrições a seu nome de parte da “esquerda independente” do\nPMDB, liderada pelo jornalista Artur da Távola, derrotou, por uma\ndiferença de 26 votos, a pré-candidatura do senador Nélson Carneiro na\nconvenção regional de agosto de 1986.\n\nPara enfrentar o candidato de Brizola, o vice-governador Darci Ribeiro,\nMoreira costurou uma frente política, a Aliança Popular e Democrática,\nagrupando, num amplo espectro ideológico, 12 partidos, entre eles PMDB,\nPFL, PTB, PDS, Partido Comunista Brasileiro (PCB), Partido Comunista do\nBrasil (PCdoB), Partido Democrata Cristão (PDC) e Partido Trabalhista\nRenovador (PTR). Durante a campanha, utilizando-se do *slogan*“O nome\ndele é trabalho”, prometeu que acabaria com a violência em apenas seis\nmeses. Apesar das dificuldades de relacionamento com Sarney, utilizou\ncomo bandeira eleitoral o sucesso do Plano Cruzado no combate à\ninflação. Em 15 de novembro de 1986, Moreira foi eleito governador com\n3.049.776 votos (44,5%), enquanto Darci Ribeiro recebeu 2.216.177 votos\n(32,3%). Nessas eleições, o Plano Cruzado ajudou o PMDB a conquistar 22\ngovernos estaduais e 53% das cadeiras do Congresso Constituinte.\n\n \n\nNo governo do Rio de Janeiro\n\nEm 15 de março de 1987 Moreira Franco tomou posse como governador do Rio\nde Janeiro, contando com um secretariado de distintas orientações\npolíticas mas de reconhecida competência técnica em suas áreas de\natuação. O novo governador insistiu em estabelecer um contraste com o\nestilo administrativo de seu antecessor, nomeando a princípio quadros\ntécnicos e promovendo prestações de contas. Seus primeiros decretos\nanularam todas as contratações, transformações de cargos e nomeações de\nfuncionários feitas por Brizola desde junho de 1986. Destinou ao PFL a\nmaioria dos cargos econômicos e ao PMDB a maior parte das secretarias da\nárea social. Foram extintas cinco pastas e criadas duas, entre elas a\nsecretaria de Desenvolvimento Urbano, que concentrou a maioria dos\nrecursos.\n\nDurante sua gestão, Moreira enfrentou sérias dificuldades econômicas e\nfinanceiras, ocasionadas principalmente pela instabilidade da moeda e\npelas altas taxas de inflação. Em decorrência da crise, o estado sofreu\ncom a queda na arrecadação de impostos, o adiamento dos investimentos\nprivados e o aumento da dívida pública interna. Além disso, a quase\ntotalidade da arrecadação tributária esteve comprometida com os gastos\ncom o funcionalismo estadual.\n\nUm dos principais projetos apresentados pelo governo para a recuperação\neconômica do estado foi a criação de um pólo petroquímico em Itaguaí,\ncom um potencial para gerar 30 mil empregos. Com esse objetivo, logo nos\nprimeiros dias da gestão de Moreira foi criada a Companhia do Pólo\nPetroquímico do Rio de Janeiro. Incluído no Programa Nacional de\nPetroquímica, aprovado por Sarney em novembro de 1988, o estabelecimento\ndo pólo petroquímico foi objeto de sérias controvérsias entre os\ngovernos estadual e federal. Em janeiro de 1989, o ministro da Indústria\ne Comércio, Roberto Cardoso Alves, aprovou a transferência de uma\nfábrica de polipropileno, inicialmente prevista para ser instalada no\nRio, para Capuava, em São Paulo. Moreira Franco recorreu da decisão ao\nSuperior Tribunal de Justiça (STJ). Enquanto aguardava manifestação\njudicial, Sarney lançou em abril a pedra fundamental do pólo de Itaguaí.\nApós uma série de desentendimentos entre Moreira e Cardoso Alves, o\nprojeto do governo fluminense seria definitivamente sepultado em\nfevereiro de 1990, com a autorização dada pelo governo federal para a\nampliação do pólo de Triunfo, no Rio Grande do Sul.\n\nApesar das dificuldades, Moreira conseguiu reduzir em 75% a dívida\nexterna do estado. Os débitos internos foram renegociados com União, mas\na dívida cresceu em decorrência do programa de saneamento financeiro do\nBanco do Estado do Rio de Janeiro (Banerj).\n\nNa área de abastecimento, Moreira colocou em funcionamento três projetos\nde complementação alimentar, os “sacolões”, com o objetivo de ofertar,\npara as populações de baixa renda, produtos hortigranjeiros a preços\nmais baixos que os do mercado. Foi também estabelecida uma nova política\nagrícola, com o fim da cobrança do Imposto sobre Circulação de\nMercadorias e Serviços (ICMS) dos produtos hortigranjeiros e com a\ncriação da “moeda produto”, permitindo aos produtores o pagamento de\nsuas dívidas com as próprias mercadorias.\n\nNo plano político-administrativo, a aliança eleitoral que elegera\nMoreira não se manteve e a composição do secretariado foi sendo\nconstantemente modificada, segundo as necessidades políticas do governo.\nAlém disso, o governo enfrentou várias greves e movimentos\nreivindicatórios de servidores públicos, principalmente nos setores de\nsaúde e educação. O gatilho salarial, mecanismo de recomposição mensal\ndas perdas salariais causadas pela inflação, foi extinto em maio de 1987\ne se elaboraram planos de reclassificação de cargos para médicos e\nprofessores, para as polícias civil e militar e também para os\nserventuários da Justiça, atingindo, segundo dados da secretaria de\nFazenda, 70% do funcionalismo. Em junho de 1988 foi estabelecida uma\nnova política salarial para o setor, através da indexação da folha de\npagamento dos servidores à arrecadação líquida dos tributos.\n\nAs obras de saneamento na Baixada Fluminense foram, segundo Moreira, as\nprincipais realizações de seu governo. Ao longo de sua gestão, foram\ninaugurados milhares de quilômetros de rede de água e esgoto e dragada\numa grande extensão de rios e canais.\n\nNo setor de habitação, o maior problema enfrentado foram as constantes\ninvasões de terrenos por famílias de baixa renda. Uma ocupação realizada\nna favela da Rocinha, Zona Sul da capital, em maio de 1988, teve na\népoca grande repercussão. Alegando que o Estado não tinha como assentar\nas famílias invasoras por falta de recursos para desapropriações, o\ngoverno determinou a retirada das famílias pela polícia, o que provocou\num conflito de graves proporções. A solução para o problema veio através\nda Coordenadoria de Desenvolvimento Social, que criou um programa\nemergencial de assistência à Rocinha.\n\nNa educação, promoveu-se a descentralização do ensino e a decretação de\neleições diretas para diretor em todas as escolas públicas do estado. No\nentanto, o suposto abandono dos Centros Integrados de Educação Pública\n(CIEPs), criados por Brizola, foi objeto de severas críticas por parte\ndos adversários de Moreira. Ao longo de sua gestão os professores\nestiveram constantemente em greve, com vários deles abandonando a\nprofissão por causa dos baixos salários.\n\nA expansão do metrô carioca para os bairros de Pavuna e Copacabana foi a\nprincipal promessa de Moreira Franco para o setor de transportes. O\nprojeto acabou adiado por razões econômicas e somente em julho de 1988,\nquando foi inaugurada a estação de Triagem, foram iniciadas as obras na\nZona Sul da capital. Em setembro de 1990, criticado por ter iniciado a\nconstrução sem a garantia de verbas, Moreira assinou a confissão da\ndívida de 150 milhões de dólares com sete empreiteiras responsáveis pela\nexpansão do metrô, ficando o débito para seu sucessor. Responsabilizando\no governo federal pela falta de financiamento para a conclusão das\nobras, Moreira também não conseguiu viabilizar o projeto de duplicação\nda avenida Brasil, principal via de acesso à cidade do Rio de Janeiro.\n\nNo curso de sua administração, foram constantes as denúncias de\nirregularidades em processos de licitação no Departamento Estadual de\nTrânsito (Detran), bem como sobre o envolvimento de funcionários do\nórgão com a venda de carteiras de motorista. Também no setor de\ntransportes, Moreira determinou a devolução aos antigos donos de 16\nempresas de ônibus que haviam sido encampadas por Brizola. No final de\nsua gestão, decidiu ainda extinguir a Companhia de Transportes Coletivos\n(CTC), colocando em disponibilidade cerca de 3.800 funcionários e\nlei-loando a frota de 434 ônibus.\n\nEm relação à segurança pública, o desempenho de Moreira foi cercado de\numa grande expectativa, já que havia prometido solucionar o problema em\napenas seis meses. Os índices de violência no estado continuaram\nassustadores, com o ressurgimento do “esquadrão da morte” e notícias\ndiárias sobre chacinas, principalmente nas regiões de Niterói, São\nGonçalo e Baixada Fluminense. A guerra entre traficantes pelo controle\ndos pontos de venda de drogas e o aumento dos seqüestros também foram\namplamente divulgados pela imprensa.\n\nAo completar dois anos de governo Moreira anunciou a recuperação de\nseiscentas vagas em presídios, bem como a informatização e o\nreaparelhamento das polícias civil e militar. No início de abril de\n1989, contudo, a criminalidade registrou um crescimento com um total de\n125 assassinatos em seis dias, alguns dos quais com marcas do “esquadrão\nda morte”. No ano seguinte, ocorreu um sensível aumento dos casos de\nseqüestro e o governo do estado decidiu instituir uma recompensa para\nquem fornecesse pistas sobre os criminosos. Na época, um integrante da\nequipe pessoal do governador chegou a ser acusado de integrar uma das\nquadrilhas de seqüestradores. Ao justificar o não-cumprimento de sua\nprincipal promessa de campanha, Moreira afirmou “que a cumplicidade com\no crime organizado no Rio era muito mais profunda do que se supunha”,\natribuindo a explosão de violência ao recrudescimento da crise social.\n\n \n\nConstituinte, PMDB e eleições\n\nNo período em que foi governador, Moreira Franco consolidou sua\nliderança nos níveis regional e nacional do PMDB. Durante os trabalhos\ndo Congresso Constituinte (1987-1988), definiu-se como um\nsocial-democrata e defendeu a manutenção do sistema presidencialista.\nAfirmou também ser favorável à possibilidade de reeleição para os\nocupantes de cargos executivos e à eleição em dois turnos.\n\nNa convenção nacional do PMDB de julho de 1987, os governadores do\npartido estabeleceram-se como força política. Três meses depois, Moreira\narticulou um novo encontro entre eles para debater assuntos como a\nreforma tributária, o sistema de governo e a conjuntura política\nnacional. Através da “Carta do Rio de Janeiro”, os governadores\nmanifestaram apoio explícito ao mandato de cinco anos para Sarney e\ndefenderam a manutenção do presidencialismo. Em novembro, no entanto,\njuntamente com os governadores de São Paulo, Rio Grande do Sul,\nPernambuco e Bahia, Moreira declarou que iria lutar por eleições diretas\nem 1988, considerando superado o documento de apoio ao presidente diante\nda gravidade da conjuntura nacional. Ainda que neste momento declarasse\nnão acreditar que sofreria retaliações por ter apoiado um mandato de\nquatro anos para Sarney, posteriormente afirmaria que, em conseqüência\nde seu posicionamento, o governo federal boicotara o estado do Rio no\nrepasse de verbas federais.\n\nNo início de 1988, Moreira buscou reorganizar o PMDB do Rio promovendo\nfiliações em massa para acabar com os diretórios zonais que eram, em sua\ngrande maioria, cartoriais. Em meados desse ano, entretanto, ocorreu uma\nreacomodação do quadro partidário, com a transferência de vários\ndeputados estaduais peemedebistas para o Partido da Social Democracia\nBrasileira (PSDB), uma dissidência do PMDB. Além disso, dos 13 deputados\nfederais eleitos pelo partido no estado em 1986 sete pediram\ndesligamento. Com isso, o PMDB do Rio chegou bastante enfraquecido à\nconvenção de agosto de 1988, na qual José Colagrossi foi indicado para\nrepresentar o partido na eleição para a prefeitura da capital. Embora\ntivesse conseguido o apoio do PFL, Colagrossi não conseguiu unir os\npeemedebistas em torno de seu nome e as principais lideranças do partido\nestiveram ausentes da campanha. Assim, em 15 de novembro de 1988, o\ncandidato do PMDB obteve apenas o quinto lugar na disputa, decidida em\nfavor de Marcelo Alencar, do PDT.\n\nDurante a campanha presidencial do ano seguinte, Moreira defendeu a\nunidade do PMDB em torno da chapa do partido, formada pelo deputado\nUlisses Guimarães e pelo governador da Bahia, Valdir Pires. Com a\nderrota de Ulisses, manifestou apoio no segundo turno à candidatura de\nLuís Inácio Lula da Silva, do Partido dos Trabalhadores (PT). Este, no\nentanto, também não seria bem-sucedido, sendo derrotado pelo candidato\ndo Partido da Reconstrução Nacional (PRN), Fernando Collor de Melo, em\ndezembro de 1989. Collor tornou-se o primeiro presidente a ser eleito\ndiretamente desde a eleição de Jânio Quadros em 1960.\n\nPara a sucessão de Moreira, a estratégia do PMDB fluminense foi a\nconstituição de uma composição anti-Brizola, tendo a convenção regional\ndo partido referendado a candidatura do senador Nélson Carneiro. Apoiado\nna coligação Aliança Progressista, também integrada por PFL, PTB e PDC,\nCarneiro não foi capaz de deter Brizola, reeleito governador do Rio de\nJaneiro já no primeiro turno, em outubro de 1990.\n\nDurante sua gestão, Moreira Franco manteve um bom relacionamento com a\nAssembléia Legislativa através de seu presidente Gilberto Rodrigues,\ntambém do PMDB, que administrou uma longa trégua com os deputados do\nPDT. Com o apoio da maioria, o governador conseguiu que quase todas as\nmensagens enviadas à Assembléia fossem aprovadas sem grandes\ndificuldades.\n\n \n\nControlando o PMDB fluminense\n\nDepois de transmitir o cargo para Brizola em março de 1991, publicou o\nlivro *Moreira — ele governou para todos*, com o que considerava as\nprincipais realizações de sua administração. A publicação seria mais\ntarde objeto de uma ação popular impetrada pelo secretário de\nAdministração de Brizola, Luís Henrique Lima, que acusou o ex-governador\nde autopromoção e de uso indevido de dinheiro público. Condenado em\ntodas as instâncias, Moreira acabaria sendo obrigado a devolver cerca de\nquatrocentos mil reais aos cofres do Estado por determinação do Supremo\nTribunal Federal (STF).\n\nEntre 1991 e 1994 Moreira Franco dedicou-se à pesquisa acadêmica e morou\num tempo em Nova Iorque. Nas eleições municipais de 1992, quando César\nMaia foi eleito prefeito da cidade do Rio de Janeiro pelo PMDB, o\npartido elegeu 28 prefeitos no estado, dos quais 15 liderados por\nMoreira. Excluído da campanha, ele passou a disputar o controle do\npartido com o novo prefeito. A desavença se arrastou até fevereiro de\n1993 quando, nas eleições para a executiva regional, Moreira Franco\nenfrentou os aliados de César Maia e inviabilizou a candidatura de\nNélson Carneiro à presidência do partido. Articulando uma chapa única\naprovada por 49 dos 71 membros do diretório, garantiu assim o cargo de\npresidente para Renato Archer. Dois anos depois, César Maia deixaria o\npartido para ingressar no PFL.\n\nEm abril de 1993, durante o plebiscito sobre regime e forma de governo,\nMoreira Franco, que durante o processo constituinte se declarara\npresidencialista, manifestou-se favorável ao parlamentarismo, com\neleição direta do presidente da República e a introdução do voto\ndistrital misto.\n\nComo membro da executiva regional do PMDB desde o início de 1994,\ncomeçou a articular a candidatura presidencial do ex-governador de São\nPaulo Orestes Quércia contra a pré-candidatura do ex-presidente José\nSarney. Favorável à aliança estadual com o PFL, Moreira lançou sua\ncandidatura à Câmara Federal. Durante a campanha sustentou, apesar das\ndefecções de vários peemedebistas, a manutenção do apoio a Quércia. O\ncandidato do partido, no entanto, seria derrotado na eleição\npresidencial de outubro de 1994 vencida pelo candidato do PSDB, Fernando\nHenrique Cardoso.\n\nNa sucessão estadual, a aliança com o PFL não se concretizou e o\ncandidato peemedebista, o ator Mílton Gonçalves, também foi derrotado.\nNo segundo turno realizado em novembro, Moreira manifestou apoio a\nMarcelo Alencar, do PSDB, eleito governador após disputa com o pedetista\nAnthony Garotinho.\n\n \n\nDe volta à Câmara, a relatoria da reforma administrativa\n\nEm outubro de 1994 Moreira foi o candidato a deputado federal mais\nvotado do PMDB fluminense, obtendo aproximadamente 85 mil votos. Devido\na suspeitas de fraudes na apuração dos resultados, a eleição\nproporcional foi anulada pelo Tribunal Regional Eleitoral (TRE).\nRealizado novo pleito em novembro, Moreira confirmou sua eleição e o\nprimeiro lugar entre os peemedebistas, com 76.315 votos, em sua maioria\noriundos de sua base eleitoral na capital do estado. Empossado em\nfevereiro de 1995, foi eleito presidente da Comissão de Viação e\nTransportes da Câmara dos Deputados.\n\nTrês meses depois, consolidou sua liderança no diretório regional do\nPMDB ao ser indicado para a presidência do partido. Sua chapa conquistou\ncerca de 80% dos votos dos convencionais.\n\nNas votações das emendas constitucionais propostas pelo governo Fernando\nHenrique Cardoso (1995-1998) ao longo de 1995, votou a favor da abertura\nda navegação de cabotagem às embarcações estrangeiras; da revisão do\nconceito de empresa nacional; da abolição do monopólio estatal nas\ntelecomunicações, na exploração do petróleo e na distribuição do gás\ncanalizado pelos governos estaduais; e da prorrogação do Fundo de\nEstabilização Fiscal (FEF), antigo Fundo Social de Emergência (FSE),\ncriado na legislatura anterior como fonte de financiamento para o plano\nde estabilização econômica do governo (Plano Real).\n\nEm junho de 1996, a Comissão de Constituição e Justiça da Câmara negou o\npedido de licença solicitada pelo STF para processar Moreira Franco em\ndecorrência da publicação do livro *Moreira* — *ele governou para\ntodos*. Continuando a exercer normalmente seu mandato, no mês seguinte\nvotou favoravelmente à criação da Contribuição Provisória sobre\nMovimentação Financeira (CPMF), antigo Imposto Provisório sobre\nMovimentação Financeira (IPMF), com a qual o ministro da Saúde, Adib\nJatene, pretendia aumentar os recursos destinados ao setor. Ainda em\n1996, passou à condição de membro da Comissão de Viação e Transportes, a\nqual integraria até o fim do mandato.\n\nEm 17 de fevereiro do ano seguinte Moreira foi reempossado como deputado\nfederal para a legislatura 1995-1999, em virtude da decisão do Tribunal\nSuperior Eleitoral (TSE) de diplomar novamente a bancada do Rio de\nJaneiro de acordo com o resultado da eleição de outubro de 1994.\nAlegando falta de fundamentação nas denúncias de fraude, o tribunal deu\nganho de causa aos recursos impetrados pelos candidatos derrotados na\nprimeira eleição e decidiu anular o pleito de novembro. Com isso, ainda\nem fevereiro Moreira votou favoravelmente à emenda que instituiu a\npossibilidade de reeleição para prefeitos, governadores de estado e o\npresidente da República. Uma das principais lideranças da bancada\ngovernista, o ex-governador teve uma atuação destacada nas articulações\npara a aprovação do projeto.\n\nDurante esse mandato, a principal atribuição exercida por Moreira Franco\nfoi a de relator da proposta de reforma administrativa enviada ao\nCongresso pelo governo federal. Elaborado pelo ministro da\nAdministração, Luís Carlos Bresser Pereira, o projeto estabelecia, entre\noutros pontos, o fim da estabilidade no serviço público por excesso de\nquadros ou por insuficiência de desempenho e a criação de um teto\nsalarial para o setor baseado nos vencimentos do presidente da República\n(o teto, porém, poderia ser ultrapassado em até 35%, com a incorporação\nde vantagens e gratificações recebidas pelos servidores).\n\nTendo assumindo a relatoria do projeto em novembro de 1995, Moreira fez\nalgumas modificações na proposta original. Embora fosse um dos\nprincipais aliados do governo na Câmara, rejeitou a demissão por excesso\nde quadros e atrelou o fim da estabilidade à execução do preceito\nconstitucional que limitava os gastos com a folha de pagamentos a 60% da\narrecadação do Estado. De acordo com seu parecer, apenas quando esse\nlimite fosse ultrapassado é que se poderia recorrer à demissão. Nesses\ncasos, as dispensas deveriam ser iniciadas com o corte de pelo menos 20%\ndos cargos comissionados e, em seguida, com as demissões dos\nfuncionários não estáveis. Se ainda assim a exigência não fosse\natendida, estaria autorizada a dispensa dos demais.\n\nApesar dessas restrições, Moreira manteve em seu relatório a\npossibilidade de demissão por insuficiência de desempenho e propôs a\navaliação permanente dos servidores. Além disso, o parecer proibia o\nrepasse de recursos da União para os estados e municípios que não se\nadequassem ao limite de 60% da receita para os gastos com pessoal e\nvedava a acumulação de cargos no funcionalismo público (exceto médicos e\nprofessores), bem como a incorporação de gratificações aos vencimentos\ndos aposentados. Como limite salarial para o setor, incluindo todas as\ngratificações recebidas pelos servidores, Moreira sugeriu o salário dos\nministros do STF.\n\nO substitutivo, apresentado em julho de 1996 à comissão especial da\nCâmara encarregada de analisar a reforma, foi objeto de várias críticas,\ntanto da oposição quanto das lideranças governistas. Segundo os\npartidários do governo, Moreira havia “engessado” a quebra da\nestabilidade com a não-inclusão do critério de excesso de quadros e com\na adoção de limites excessivos para as demissões. Para a oposição, a\npossibilidade de dispensa por mau desempenho iria subordinar a\nadministração pública aos interesses dos mandatários do poder, abrindo\ncaminho para perseguições políticas aos servidores.\n\nApesar das resistências e após exaustivas negociações com o governo, no\ndia 16 de outubro o parecer foi aprovado pela comissão, com 18 votos\nfavoráveis e 11 contrários. A novidade foi a proposta de divisão do\nfuncionalismo público em duas categorias: uma, formada pelas funções\ntípicas de Estado (militares, promotores, magistrados, diplomatas e\nfiscais); a outra pelo restante dos servidores, ficando a estabilidade\ngarantida apenas para a primeira. Essa proposta, no entanto, seria mais\ntarde derrubada pela oposição juntamente com o artigo que proibia a\nincorporação de gratificações aos vencimentos dos aposentados.\n\nNo dia 9 de abril de 1997, o substitutivo de Moreira foi ratificado pelo\nplenário da Câmara em primeiro turno, com 309 votos a favor (um a mais\ndo que o necessário), 147 contra e 18 abstenções. Em novembro seguinte,\ndepois de mais de dois anos de tramitação, a reforma administrativa foi\nfinalmente aprovada pela maioria dos deputados, por 351 votos a 133. Na\népoca, a revista *Veja* revelou que a segunda esposa de Moreira, Ana\nClara Vasconcelos Torres, funcionária concursada do Senado, realizava as\ntarefas na própria residência do casal, no Rio de Janeiro e não no local\nde trabalho, em Brasília. Criticando o mau uso do dinheiro público, a\nrevista chamava a atenção para o fato de o privilégio ter sido garantido\njustamente por influência do relator da reforma administrativa. Após ter\nsido aprovado pela Câmara, o projeto do governo foi ratificado pelo\nSenado em março de 1998 e promulgado pelo presidente da República em\nmaio seguinte.\n\n \n\nAs eleições de 1998 e o fim do mandato federal\n\nPara as eleições de outubro de 1998, o PMDB negociou uma aliança com o\nPSDB visando à sucessão de Marcelo Alencar. Pelo acordo, os\npeessedebistas ficaram com a candidatura ao governo do estado e o PMDB\ncom a vaga de senador. Para o primeiro cargo, o escolhido foi o\nex-secretário estadual de Obras e vice-governador Luís Paulo Correia da\nRocha, cabendo a Moreira Franco a indicação para o Senado.\n\nTendo como suplente o ex-deputado federal Cândido Mendes, Moreira\ndefendeu, ao longo da campanha, a continuidade das reformas\nconstitucionais, procurando ressaltar suas ligações políticas com\nFernando Henrique Cardoso, candidato à reeleição. Apesar disso, disputou\no apoio do presidente com o deputado federal Roberto Campos, candidato\nao Senado pela coligação do Partido Progressista Brasileiro (PPB) com o\nPFL, partidos que integravam a chapa de Fernando Henrique.\n\nMoreira Franco liderou as pesquisas de opinião desde o início do\nprocesso eleitoral. Em fins de agosto, no entanto, foi ultrapassado pelo\ncandidato do PSB, Saturnino Braga, também apoiado por PT e PDT. Além do\ncrescimento da esquerda, o ex-governador teve de conciliar divergências\nem sua própria base política. Em setembro, descontente com a propaganda\neleitoral de Moreira, o PSDB ameaçou romper a coligação, afirmando que o\ncandidato não estava fazendo campanha para Correia da Rocha.  Procurando\nsuperar o problema, Moreira apressou-se em negar as acusações e declarou\nsua lealdade ao candidato peessedebista. Embora o problema tivesse sido\ncontornado, os resultados das pesquisas eleitorais continuavam nada\nanimadores, apontando, ainda em setembro, o crescimento das candidaturas\nde Saturnino e Roberto Campos e a queda de Moreira para o terceiro\nlugar.\n\nEm outubro de 1998, Saturnino Braga confirmou o favoritismo e foi eleito\nsenador com 38,10% dos votos válidos. Roberto Campos obteve a segunda\ncolocação com 33,07% e Moreira Franco veio em seguida, com apenas 14,78%\ndos votos. Na ocasião, Fernando Henrique Cardoso reelegeu-se presidente\nda República com 53,06% dos votos válidos. Quanto à sucessão estadual,\nLuís Paulo Correia da Rocha também não foi bem-sucedido, recebendo\n15,51% dos votos e ficando em terceiro lugar na disputa. Como nenhum dos\ncandidatos obteve a maioria absoluta dos votos, a eleição do novo\ngovernador fluminense ficou para ser decidida num segundo turno entre\nAnthony Garotinho, do PDT, e César Maia, do PFL. Realizada em novembro,\na eleição teve como vencedor o candidato pedetista.\n\nNo mesmo período, ainda como deputado federal, Moreira Franco votou\nfavoravelmente aos destaques da reforma da previdência que propunham o\nestabelecimento de um teto para as aposentadorias dos funcionários\npúblicos e a adoção dos critérios de idade mínima e de tempo de\ncontribuição para a concessão de aposentadorias no setor privado. Deixou\na Câmara em janeiro do ano seguinte, ao fim de seu mandato.\n\nAinda em março de 1999, Fernando Henrique Cardoso tornou-o assessor\nespecial da Presidência da República. Sem função específica no Planalto,\nMoreira fez parte da cota pessoal de FHC, que o considerava um excelente\nestrategista político. Em entrevista ao jornal *Folha de S. Paulo*\n(19/8/01), o próprio Moreira assim definiu o seu trabalho junto ao\npresidente: \"Converso, cuido de projetos, discordo, polemizo, articulo e\nàs vezes sou bombeiro\".\n\nEm maio de 2001, com a saída de Fernando Bezerra do Ministério da\nIntegração Nacional, Moreira foi um dos políticos do partido cotados\npara assumir a pasta.\n\nNo mês de julho, em meio às articulações com vistas às eleições\npresidenciais do ano seguinte, Moreira defendeu a reedição da aliança\nentre o PSDB e o PFL, que elegera FHC para dois mandatos consecutivos,\nalém da entrada do PMDB no bloco, a despeito da decisão da seção Rio do\npartido, que presidia, de lutar pelo candidato próprio. Adversário da\ncandidatura de Itamar Franco (PMDB-MG), que ganhava terreno entre as\nfileiras da legenda, opôs-se à tese segundo a qual o partido deveria\nentregar os cargos no governo se optasse por lançar o político mineiro\nna disputa presidencial. Classificou a postura como “fisiologismo\nescrachado” e afirmou que a sigla estava se transformando em um “bando”.\n\nEm setembro, após eleger-se presidente da Fundação Ulisses Guimarães,\nvinculada ao PMDB, demitiu-se do cargo de assessor especial da\npresidência da República. Na ocasião, afirmou que não se tratava de\nempecilho pelo acúmulo de funções. Segundo o jornal *Folha de S.\nPaulo*(19/9/01), Moreira seria peça-chave na desarticulação da\ncandidatura de Itamar, patrocinada pelo Palácio do Planalto, até a\nconvenção do partido, marcada para o mês de janeiro de 2002. Por esta\nrazão, teria preferido deixar o governo para não ser acusado de servir\nao Planalto em detrimento do partido. “Minha saída significa romper com\na prática do fisiologismo na relação do PMDB com o governo federal\",\nafirmou Moreira ao mesmo jornal.\n\nEm 2002, o PMDB desistiu da candidatura própria e aliou-se ao PSDB, em\ntorno do nome de José Serra (PSDB-SP) para a presidência da República.\nDerrotada a candidatura de Serra, que perdeu as eleições para Lula, do\nPT, Moreira defendeu que o seu partido ficasse na oposição e “passasse\npor essa experiência”. Nesse mesmo pleito, Moreira elegeu-se pela\nterceira vez deputado federal pelo estado do Rio de Janeiro na legenda\npeemedebista, tendo obtido 77.813 votos.\n\nTomou posse na Câmara em fevereiro de 2003 e foi eleito vice-líder do\npartido na Câmara. Defendeu a não-participação no governo e, em agosto,\nvotou contra a reforma da Previdência.\n\nNas eleições de outubro de 2004, candidatou-se a prefeito de Niterói e\nficou em segundo lugar na disputa, com 22% dos votos, atrás do candidato\ndo PT, Godofredo Pinto, que chegou perto dos 48% das intenções de voto,\nlevando a eleição para o segundo turno. Dias depois da divulgação dos\nresultados, no entanto, surpreendeu a todos anunciando sua desistência\nda disputa e afirmando reconhecer a vitória do seu adversário. “Não é\npor conta de uma filigrana jurídica que obriga o candidato a ter 50%\nmais um voto que vou expor a população ao desgaste de mais um mês de\ncampanha”, afirmou na ocasião. Diante do inusitado, o TRE do Rio manteve\na obrigatoriedade de realização do segundo turno das eleições entre\nGodofredo e o candidato melhor colocado depois do candidato desistente,\no pedetista João Sampaio.\n\nAinda em 2004, Moreira Franco deixou a presidência do PMDB no Rio, que\nexercera desde 1995.\n\nNessa legislatura, foi presidente da Comissão de Finanças e Tributação e\nda Comissão de Viação e Transportes. Foi ainda titular da Comissão de\nDesenvolvimento Urbano e Interior, da Comissão de Economia, Indústria e\nComércio, da Comissão de Minas e Energia, da Comissão de Relações\nExteriores e de Defesa Nacional. Apresentou também as Propostas de\nEmenda Constitucional (PECs) que proibiria o gasto do governo com\npublicidade, e do voto facultativo. Na Câmara propôs ainda os projetos\nde lei que altera o Estatuto da Criança e do Adolescente, garantindo aos\nirmãos o acesso à mesma escola, e o que estabelece a obrigatoriedade de\ncomunicação ao Congresso da situação dos imigrantes no Brasil e dos\nemigrantes brasileiros no exterior.\n\nEm julho de 2006, segundo informou o jornal *Folha de S. Paulo*,\nexpoentes da oposição peemedebista, que não aderiram ao governo Lula\ndesde o primeiro instante – entre os quais se incluía –, iniciaram um\nmovimento de aproximação com o Planalto. Moreira foi apontado como um\ndos que articulavam, nos bastidores, inclusive a ocupação de postos no\ngoverno. Em outubro, decidiu não concorrer à reeleição, alegando\ndescrença na capacidade da Câmara de promover mudanças. Comunicou a\ndecisão em carta aos eleitores em que afirmava que continuaria\ncontribuindo “sempre que chamado. Não preciso de mandato pra fazer\npolítica”. Em novembro, após três anos de fortes articulações, o PMDB\nentrou oficialmente no governo.\n\nMoreira Franco deixou a Câmara dos Deputados em janeiro de 2007, ao\nfinal da legislatura. Em junho, assumiu a vice-presidência de Fundos de\nGoverno e Loterias da Caixa Econômica Federal (CEF), responsável, entre\noutras funções, por gerir os recursos do Fundo de Garantia por Tempo de\nServiço (FGTS).\n\nSeparado de Celina do Amaral Peixoto, com quem teve três filhos, Moreira\ncasou-se com Ana Clara Vasconcelos Torres, filha do político fluminense\nJoão Batista Vasconcelos Torres, deputado federal entre 1959 e 1963 e\nsenador entre 1963 e 1979.\n\nAlém do livro citado, publicou *Integração econômica, social e política\nda América Latina*(1958), *Relatório de pesquisa sobre as condições\nhabitacionais da Cidade de Deus e da Cidade Alta*(1970), *Rio: o nosso\ndesafio* (1982),**“A Revolução de 1930”**(em co-autoria com Hélio Silva)\n– texto constante de *A century of armed politics in Brazil* –,\n*Diretrizes de um governo popular e democrático*(1986)*, Em defesa do\nRio*(1991), *Antes que seja tarde: ainda é tempo de um Brasil menos\ndesigual* (2002) e *Sem medo da realidade* (2004).**\n\nO arquivo de Moreira Franco encontra-se depositado no Cpdoc da FGV.\n\n \n\nSarah Escorel/Luís Otávio de Sousa/André Dantas - atualização\n\n \n\nFONTES: CÂM. DEP.*Deputados brasileiros. Repertório*(1975-1979,\n1995-1999); *Estado de S. Paulo* (11/4 e 1/10/89, 22/12/95, 24/2, 13/7 e\n2/12/96 e 4/4/97); *Folha de S. Paulo* (19/3,  3 e 14/9, 10/11, 12 e\n29/12/87, 15/3, 15/5, 15/6 e 12/12/88, 3/1, 20/3, 26/4 e 6/11/89,\n20/11/92, 17/11 e 8/12/95, 27/3 e 4/7/96, 13/6 e 10/7/97, 15/7, 10/10 e\n11/11/98, 9/8/99); *Folha de S. Paulo – on line*(9, 20, 30/5, 11, 22/7,\n19/8, 19/9 e 8/11/01, 20/11 e 12/12/02, 6/8/03, 3, 5 e 7/10/04, 2/7 e\n22/11/06, 11/6/07, 13/1/09); *Globo* (16/6, 3/9 e 20/10/82, 17/3, 24/6,\n5/7, 4 e 19/10/87, 13 e 19/6, 1/7, 8/8 e 22/11/88, 21/1, 11 e 19/3,\n22/4, 29/6, 14 e 29/7, 2/8, 1/10 e 2/11/89, 20 e 25/2, 19/3, 24/6 e\n11/7/90, 4/1, 10/3 e 28/4/91, 12, 13 e 15/2, 3/3, 8/6, 6 e 10/10/93,\n12/1, 12 e 15/7 e 2/11/94, 30/6/95, 16 e 29/2, 20/3, 5/6, 10 e 11/7, 17\ne 24/10/96, 5/2, 3, 10, 15 e 24/4 e 8/6/97, 28/4, 17, 26 e 27/6 e 23/8,\n1 e 15/9/98); *Jornal do Brasil* (2/5 e 16/9/77, 25/6 e 1/9/78, 9/9/79,\n28/1/80, 4/4, 16/5, 16/6, 4/7 e 4/8/82, 25/11/86, 16/3, 13 e 23/8, 17/9\ne 25/11/87, 7/1, 15 e 28/3, 5/5, 29/6, 9/7, 23/10 e 30/12/88, 8 e 31/1,\n20/2, 16/3, 3/4, 24/5, 5/9, 20/10 e 1/11/89, 3/1, 20/2, 21/6, 27/7, 3,\n14 e 21/8 e 20/9/90, 31/1/91, 25/11/92, 28/4, 11/5 e 6/10/94, 29/5,\n12/11 e 7/12/95, 27/3 e 18/10/96, 27/8, 2, 5, 12 e 23/9/98); NÉRI, S.\n*16*; *Olho no Congresso* (31/1/95, 14/1/96, 30/1/97, 5/2/98); *Olho no\nVoto* (29/9/98); SOARES, E. *Prefeitura*;*Veja* (18/3, 7/5, 1/7 e\n30/9/87, 26/2, 23/3 e 1/6/88, 11/1/89, 24/7/91 e 26/11/97);\nhttp://www.moreirafranco.com.br; http://www.tse.gov.br.\n\n \n\n \n\n \n","ref":"FONTES: CÂM. DEP.*Deputados brasileiros. Repertório*(1975-1979,\n1995-1999); *Estado de S. Paulo* (11/4 e 1/10/89, 22/12/95, 24/2, 13/7 e\n2/12/96 e 4/4/97); *Folha de S. Paulo* (19/3,  3 e 14/9, 10/11, 12 e\n29/12/87, 15/3, 15/5, 15/6 e 12/12/88, 3/1, 20/3, 26/4 e 6/11/89,\n20/11/92, 17/11 e 8/12/95, 27/3 e 4/7/96, 13/6 e 10/7/97, 15/7, 10/10 e\n11/11/98, 9/8/99); *Folha de S. Paulo – on line*(9, 20, 30/5, 11, 22/7,\n19/8, 19/9 e 8/11/01, 20/11 e 12/12/02, 6/8/03, 3, 5 e 7/10/04, 2/7 e\n22/11/06, 11/6/07, 13/1/09); *Globo* (16/6, 3/9 e 20/10/82, 17/3, 24/6,\n5/7, 4 e 19/10/87, 13 e 19/6, 1/7, 8/8 e 22/11/88, 21/1, 11 e 19/3,\n22/4, 29/6, 14 e 29/7, 2/8, 1/10 e 2/11/89, 20 e 25/2, 19/3, 24/6 e\n11/7/90, 4/1, 10/3 e 28/4/91, 12, 13 e 15/2, 3/3, 8/6, 6 e 10/10/93,\n12/1, 12 e 15/7 e 2/11/94, 30/6/95, 16 e 29/2, 20/3, 5/6, 10 e 11/7, 17\ne 24/10/96, 5/2, 3, 10, 15 e 24/4 e 8/6/97, 28/4, 17, 26 e 27/6 e 23/8,\n1 e 15/9/98); *Jornal do Brasil* (2/5 e 16/9/77, 25/6 e 1/9/78, 9/9/79,\n28/1/80, 4/4, 16/5, 16/6, 4/7 e 4/8/82, 25/11/86, 16/3, 13 e 23/8, 17/9\ne 25/11/87, 7/1, 15 e 28/3, 5/5, 29/6, 9/7, 23/10 e 30/12/88, 8 e 31/1,\n20/2, 16/3, 3/4, 24/5, 5/9, 20/10 e 1/11/89, 3/1, 20/2, 21/6, 27/7, 3,\n14 e 21/8 e 20/9/90, 31/1/91, 25/11/92, 28/4, 11/5 e 6/10/94, 29/5,\n12/11 e 7/12/95, 27/3 e 18/10/96, 27/8, 2, 5, 12 e 23/9/98); NÉRI, S.\n*16*; *Olho no Congresso* (31/1/95, 14/1/96, 30/1/97, 5/2/98); *Olho no\nVoto* (29/9/98); SOARES, E. *Prefeitura*;*Veja* (18/3, 7/5, 1/7 e\n30/9/87, 26/2, 23/3 e 1/6/88, 11/1/89, 24/7/91 e 26/11/97);\nhttp://www.moreirafranco.com.br; http://www.tse.gov.br.\n\n \n\n \n\n \n","dic":"DHBB"}
