{"title":"FRANCO, Oliveira","cargoss":["Deputado federal","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1966,1956,1955],"datas_fim":[1966,1963,0],"estados":["PR","PR","PR"],"autor":[0],"content":"**FRANCO, Oliveira**\n\n\\*jornalista; dep. fed. PR 1955, 1956-1963 e 1966.\n\n*Manuel de Oliveira Franco Sobrinho* nasceu em Curitiba (PR) no dia 11\nde janeiro de 1916, filho de Teodorico de Oliveira Franco e de Maria\nOlímpia Pinto de Oliveira Franco. Seu irmão, Adolfo de Oliveira Franco,\nfoi governador do Paraná em 1955-1956 e senador por esse estado entre\n1963 e 1971.\n\nCursou o primário de 1922 a 1926 no anexo à Escola Normal de Curitiba,\nconcluindo o secundário no Colégio Paranaense em 1931. No ano seguinte,\ningressou na Faculdade de Direito do Paraná, tendo iniciado a carreira\nde jornalista político ainda durante o período de formação acadêmica do\njornal *O Dia*, de Curitiba. Foi secretário e presidente do Centro\nAcadêmico de Direito e fundador do Centro Ronald de Carvalho,\nbacharelando-se em ciências jurídicas e sociais em dezembro de 1936.\nAinda no ano de sua formatura, foi escolhido para representar o Paraná\nno I Congresso Jurídico Universitário, realizado na Bahia, onde teve\naprovada a tese *Concessão de serviço público em direito\nadministrativo*.\n\nServentuário vitalício de Justiça e membro do Conselho Técnico de\nEconomia e Finanças do estado do Paraná a partir de 1936, exerceu também\nas funções de livre-docente de direito administrativo da Faculdade de\nDireito da atual Universidade Federal do Paraná (UFPR) e professor de\nsociologia do Colégio Estadual do Paraná (1938), tornando-se docente da\nFaculdade de Filosofia e Letras em 1939. Nesse período, foi ainda\ndiretor do jornal *A Noite*,**no Rio de Janeiro, em 1942, diretor de *O\nDia*,**em Curitiba**(1942), e catedrático de direito administrativo da\nFaculdade de Direito da UFPR em 1944.\n\nEmpenhado a partir de 1944 no processo de redemocratização do país, fez\noposição ao regime do Estado Novo até a queda de Getúlio Vargas, em\n1945. Em 1946, juntamente com Pedro Calmon, fundou a seção paranaense da\nLiga Nacional de Defesa da Democracia. Ainda nesse período, liderou a\ncampanha pela reanexação do território do Iguaçu, federalizado em 1943 e\nreincorporado ao Paraná em novembro de 1946.\n\nApós desempenhar as funções de procurador-geral do Paraná (1945), de\nprocurador regional da Justiça Eleitoral (1946) e de presidente da Caixa\nEconômica Federal do seu estado (1950), filiou-se ao Partido\nSocial-Democrático (PSD), em cuja legenda se elegeu deputado federal no\npleito de outubro de 1954, tendo sido o candidato mais votado do seu\npartido. Assumindo o mandato em fevereiro do ano seguinte, licenciou-se\nem maio para ocupar por um ano o posto de secretário para Negócios do\nGoverno, na gestão do governador Moisés Lupion (1955-1961). Reassumiu\nseu mandato parlamentar em janeiro de 1956 e, durante essa legislatura,\napoiou o presidente Juscelino Kubitschek em sua campanha pela\ntransferência da capital federal do Rio de Janeiro para Brasília.\nCriticou o governo, contudo, quando parlamentares e universitários\nligados à União Nacional dos Estudantes (UNE) foram alvo de violência\npolicial. Tratou dos problemas do café, das tarifas alfandegárias e do\nprotecionismo à indústria nacional, tendo presidido ainda a Comissão de\nRedação e integrado as comissões de Constituição e Justiça e de Relações\nExteriores da Câmara dos Deputados.\n\nReeleito na mesma legenda no pleito de outubro de 1958, durante a\nlegislatura iniciada em fevereiro do ano seguinte exerceu por um ano a\nSecretaria dos Negócios do Interior e da Justiça do Paraná, em 1960, e\nparticipou da crise política provocada pela renúncia do presidente Jânio\nQuadros, em 25 de agosto de 1961, que levou o Congresso a adotar o\nregime parlamentarista como forma conciliatória capaz de possibilitar a\nposse do vice-presidente João Goulart cujo nome fora vetado pelos\nministros militares. Em novembro do mesmo ano, votou favoravelmente à\nEmenda Constitucional nº 5, que ampliou a participação dos municípios na\narrecadação tributária. Foi também favorável à antecipação do plebiscito\nnacional que, previsto para o início de 1965, acabaria sendo realizado\nem janeiro de 1963, decidindo em definitivo pelo retorno ao\npresidencialismo.\n\nEm entrevista publicada pelo *Correio Brasiliense*em novembro de 1962,\ndeclarou ser favorável a um projeto de reforma agrária em bases\ncooperativas, efetuada através da desapropriação dos latifúndios\nimprodutivos com pagamento de justa indenização em dinheiro. Era também\npartidário da reforma bancária, com vistas à constituição de um banco\ncentral emissor, e da reforma eleitoral, com a universalização da cédula\núnica e a instituição dos distritos eleitorais.\n\nEleito suplente de deputado federal na mesma legenda em outubro de 1962,\ndeixou a Câmara em janeiro do ano seguinte, assumindo a presidência do\nInstituto Nacional do Mate em 1964. Após a deposição do presidente João\nGoulart (31/3/1964) e a extinção dos partidos políticos pelo Ato\nInstitucional nº 2 (27/10/1965), seguida da instauração do\nbipartidarismo, filiou-se à Aliança Renovadora Nacional (Arena),\nvoltando a ocupar uma cadeira na Câmara dos Deputados de maio a junho de\n1966.\n\nDeixando a carreira política, foi juiz federal de 1966 a 1978 e juiz do\nTribunal Regional Eleitoral do Paraná, dedicando-se ainda à advocacia\nprivada como integrante e sócio da Oliveira Franco Advocacia. Em 1990,\ntornou-se professor emérito da UFPR, e em agosto de 1993, foi nomeado\nmembro da Comissão Especial da Revisão Constitucional, por designação da\npresidência da República.\n\nAtuou como colaborador, redator e diretor de vários jornais, entre os\nquais, além dos já citados, *O Universitário*,*A Nação*e *Gazeta do\nPovo*, no Paraná, *O Jornal*e *Jornal do Comércio*, no Rio de Janeiro, e\n*Diário de São Paulo*e *Folha da Manhã*, em São Paulo. Pertenceu a\ndiversas instituições científicas e culturais, entre as quais o\nInstituto Histórico e Geográfico do Paraná, o Círculo de Estudos\nBandeirantes de Curitiba, o Instituto de Direito Social de São Paulo e o\nConselho do Centro de Estudos Americanos, tendo representado o Brasil na\nIV Conferência Interamericana de Jurisconsultos, realizada em Santiago\ndo Chile, em 1960, e sido presidente de honra do 1º Congresso\nInternacional de Direito Administrativo, realizado em Foz do Iguaçu\n(PR), em 1991. Foi membro do Conselho de Orientação Científica da\n*Revista de D**ireito Administrativo Aplicado*, de Curitiba, membro do\nConselho de Direção da *Revista de Direito Público*, de São Paulo, tendo\nainda exercido inúmeras outras atividades acadêmicas no Brasil e no\nexterior.\n\nContinuou colaborando regularmente para vários jornais e revistas do\nParaná, e manteve uma coluna semanal no jornal *Gazeta do Povo*até o seu\nfalecimento em Curitiba, no dia 17 de julho de 2002.\n\nApós sua morte, recebeu diversas homenagens póstumas no meio jurídico do\nParaná e do Brasil. Em outubro de 2002, foi homenageado pelo presidente\ndo Tribunal Regional Federal (TRF) da 4ª Região, desembargador federal\nTeori Zavascki, que ao inaugurar o novo prédio da justiça eleitoral\n(SP/PR) deu-lhe o nome de “Manoel de Oliveira Franco Sobrinho”. No mesmo\nmês, o Foro da Justiça Federal da Seção Judiciária do Paraná recebeu seu\nnome por escolha da comunidade jurídica, acontecendo o mesmo no ano\nseguinte com o Foro Eleitoral de Umuarama (PR). Em 2005, foi publicada\npela Editora Fórum a obra *Estudos**em Memória ao Professor Manoel de\nOliveira Franco Sobrinho*,**em sua homenagem.\n\nCasou-se com Maria Helena Muggiati de Oliveira Franco, com quem teve\ntrês filhos. Seu sobrinho, Adolfo de Oliveira Franco Sobrinho, conhecido\ncomo Adolfo Franco, foi deputado federal pelo Paraná entre 1979 e 1983.\n\nPublicou vários artigos e livros em diversos periódicos e revistas\nespecializadas, destacando-se: *O sentido da obra de Jacques\nMaritain*(1936),*Do conceito do contrato administrativo e da\ninterposiçã**o do recurso judicial*(1937),*Tendências políticas do\npensamento jurídico moderno*(1937),*Da desapropriação*—*um aspecto da\nintervenção do Estado nas atividades privadas*(1940),*Os serviços de\nutilidade pública*(1940),*Conferências*(1940),*O problema da\nmu**nicipalização dos serviços públicos*(1942),*Caxias e o destino do\nBrasil*(1942),*Desapropriação por utilidade pública*(1942),*No limiar do\nfuturo*(1942),*Palavras à mocidade*(1944),*Competência do Judiciário\npara conhecer a ilegalidade do ato desapropriati**vo*(1945),*Organização\ne sistema do processo administrativo*(1952),*Classificação de cargos e\nplanos de pagamento*(1955),*Introdução ao direito processual\nadministrativo*(1971),*Fundações e empresas\npúblicas*(1972),*Desapropriação*(1973),*Controle da moral**idade\nadministrativa*(1974),*Empresas públicas no Brasil*(1975),*Da\ncompetência administrativa*(1976),*Estudos de direito\npúblico*(1976),*Curso de direito administrativo*(1979),*Comentários à\nreforma administrativa federal*(1983),*Evolución constitucional**del\nBrasil y la reciente reforma*(Buenos Aires, 1988),*Comentários à\nConstituição de 1988*(1º v., 1989),*Obrigações\nadministrativas*(1984),*Da competência constitucional\nadministrativa*(1995), *O magistrado: registro da homenagem prestada\npela Justiça Feder**al*(obra póstuma, 2003), *O cidadão; crônicas*(obra\npóstuma, 2004), *O literato precoce: crônicas literárias publicadas em\njornais de 1933 a 1938*(Obra póstuma, 2004) e *Crônicas literárias*\n(obra póstuma, 2005).\n\n \n\nFONTES: CÂM. DEP. *Deputados*;**CÂM. DEP. *Deputados brasileiros.\nRepertório* (1946-1967); CÂM. DEP. *Relação dos dep*.;**CAMPOS, Q.\n*Fichário*;**COUTINHO, A. *Brasil*;**CURRIC. BIOG.; *Estado do Paraná*\n(29/9/02, 18/7/02); HIRSCHOWICZ, E. *Contemporâneos*;**MOREIRA, J.\n*Dic*.;**NICOLAS, M. *Cem*;**SOC. BRAS. EXPANSÃO COMERCIAL.\n*Quem*;**TRIB. SUP. ELEIT. *Dados*(3, 4 e 6); Portal Instituto Oliveira\nFranco (\\<www.institutooliveirafranco.org.br/\\>. Acesso em: 12 de set.\nde 09).\n","ref":"FONTES: CÂM. DEP. *Deputados*;**CÂM. DEP. *Deputados brasileiros.\nRepertório* (1946-1967); CÂM. DEP. *Relação dos dep*.;**CAMPOS, Q.\n*Fichário*;**COUTINHO, A. *Brasil*;**CURRIC. BIOG.; *Estado do Paraná*\n(29/9/02, 18/7/02); HIRSCHOWICZ, E. *Contemporâneos*;**MOREIRA, J.\n*Dic*.;**NICOLAS, M. *Cem*;**SOC. BRAS. EXPANSÃO COMERCIAL.\n*Quem*;**TRIB. SUP. ELEIT. *Dados*(3, 4 e 6); Portal Instituto Oliveira\nFranco (\\<www.institutooliveirafranco.org.br/\\>. Acesso em: 12 de set.\nde 09).\n","dic":"DHBB"}
