{"title":"FRANCO, Renato","cargoss":["Senador"],"cargos_esp":[0],"datas_ini":[1971],"datas_fim":[1979],"estados":["PA"],"autor":[0],"content":"**FRANCO, Renato**\n\n\\*sen. PA 1971-1979.\n\n \n\n*João Renato Franco* nasceu em Belém no dia 22 de junho de 1895, filho\nde João Vi-cente Franco Júnior e de Deolinda Noronha Franco.\n\nEstudou em sua cidade natal, tendo cursado o Seminário do Carmo, o\nSeminário Nossa Senhora do Rosário e o Ginásio Pais de Carvalho.\nDiplomou-se pela Faculdade de Odontologia e Farmácia em Belém, e pela\nEscola de Química Industrial do Pará. Enquanto estudante, fundou a União\nAcadêmica, órgão que se tornaria um divulgador dos principais movimentos\npolíticos e estudantis ocorridos entre 1912 e 1935.\n\nEm março de 1912 iniciou-se no magistério como preparador de física,\nquímica e história natural em seu antigo colégio, o Ginásio Pais de\nCarvalho. Em 1915 tornou-se professor interino e catedrático auxiliar de\nprática dessas disciplinas no mesmo colégio e professor de química\nmineral, orgânica e metalúrgica na Faculdade de Odontologia de Belém.\nAí, de 1927 a 1930, lecionou também higiene. Após a vitória da Revolução\nde 1930, tornou-se diretor do Ginásio Pais de Carvalho, cargo que\nexerceu até 1932.\n\nFoi presidente do Partido Constitucionalista do Pará, agremiação\npolítica de âmbito regional fundada em maio de 1932 para lutar pela\nimediata constitucionalização do país, pela autonomia política e\nadministrativa do estado e para concorrer às eleições para a Assembléia\nNacional Constituinte (ANC), previstas para maio de 1933. Como chefe do\npartido, apoiou a Revolução Constitucionalista deflagrada em São Paulo\nem julho de 1932, cujos reflexos no Pará foram duramente reprimidos pelo\ninterventor federal no estado, major Joaquim Cardoso de Magalhães Barata\n(1930-1935). Com a derrota da revolução paulista em outubro, o Partido\nConstitucionalista do Pará não chegou a apresentar candidatos à ANC, no\npleito de maio de 1933, extinguindo-se nesse mesmo ano. Renato Franco\ntransferiu-se então para o Rio de Janeiro, então Distrito Federal, onde\nfundou a Escola Acadêmica, tornou-se diretor do Colégio Paulo Freire,\ncriando uma sucursal no bairro de Copacabana, e fez o curso superior de\ndireito.\n\nDe volta ao Pará, foi um dos fundadores da Frente Única Paraense,\nconstituída em 1934 por elementos de oposição ao governo do interventor\nMagalhães Barata. Este, à frente do Partido Popular do Pará, detinha o\npoder político no estado e só veio a ser afastado ao fim dos\nacontecimentos que em 1935 envolveram a eleição, pela Assembléia\nEstadual, do novo governador José da Gama Malcher, também integrante do\nPartido Popular. Em 1936, Renato Franco representou o governo do Pará no\nInstituto de Estatística, no Rio de Janeiro, e, em junho do ano\nseguinte, foi delegado de seu estado ao II Congresso Brasileiro de\nQuímica.\n\nApós a implantação do Estado Novo em novembro de 1937, tornou-se\nprofessor catedrático de física no Ginásio Pais de Carvalho. Em 1942\nintegrou a comissão encarregada de elaborar um plano nacional de\neducação e em 1944 foi designado por Magalhães Barata — novamente\ninterventor no Pará desde o ano anterior — para o cargo de subdiretor do\nDepartamento de Educação e Cultura do estado, cuja diretoria assumiu no\nano seguinte. Com o fim do Estado Novo em outubro de 1945, foi nomeado\nno mês seguinte pelo presidente José Linhares (1945-1946) diretor e\npresidente da Caixa Econômica Federal do Pará, cargo que exerceria por\ntrês mandatos qüinqüenais consecutivos.\n\nA convite do coronel Jarbas Passarinho, nomeado governador do Pará logo\napós o movimento político-militar de 31 de março de 1964, integrou, como\ncandidato a vice-governador, a chapa ao governo do estado encabeçada\npelo coronel Alacid Nunes. Apoiada por uma coligação constituída pela\nUnião Democrática Nacional (UDN), o Partido Trabalhista Brasileiro\n(PTB), o Partido Trabalhista Nacional (PTN), o Partido Democrata Cristão\n(PDC) e o Partido Republicano (PR), essa chapa foi vitoriosa no pleito\nde outubro de 1965. Por dispositivo constitucional, Renato Franco\ntornou-se presidente da Assembléia Legislativa do Pará.\n\nApós a extinção dos partidos políticos pelo Ato Institucional nº 2\n(27/10/1965) e a posterior instauração do bipartidarismo, recusou\nconvite do partido oposicionista, o Movimento Democrático Brasileiro\n(MDB), para concorrer em sua legenda à prefeitura de Belém. No pleito de\nnovembro de 1970, elegeu-se senador pelo Pará na legenda da Aliança\nRenovadora Nacional (Arena), partido de apoio ao regime militar. Assumiu\no mandato em fevereiro de 1971 e no mesmo mês foi eleito suplente de\nsecretário da mesa do Senado, cargo a que foi reconduzido em abril do\nano seguinte. Nessa legislatura, integrou as comissões do Distrito\nFederal e de Legislação Social, foi suplente das comissões de\nAgricultura, de Assuntos Regionais e de Justiça e vice-presidente das\ncomissões de Economia e de Redação. Ao fim de seu mandato, em janeiro de\n1979, deixou o Senado.\n\nFoi secretário-geral do extinto Museu Comercial do Pará e um dos\nfundadores das faculdades de Medicina e de Odontologia do estado. Foi\nainda professor e diretor da Escola de Química Industrial do Pará.\nJornalista, foi fundador, proprietário e diretor do semanário e depois\nvespertino *A Vitória*, e colaborador nos jornais *Folha do Norte*, *O\nCorreio de Belém*, *O Estado do Pará* e *Jornal do Brasil*, este último\ndo Rio de Janeiro.\n\nPertenceu ao Sindicato dos Jornalistas Profissionais do Pará e ao dos\nJornalistas Profissionais da Guanabara. Foi membro do Instituto\nHistórico e Geográfico do Pará, sócio-fundador da Associação dos\nFuncionários Públicos Federais do Pará, vice-presidente do Clube\nPolítico Beneficente 24 de Outubro, presidente de honra e patrono do\nCentro Odontológico e presidente da Associação Dentária. Aposentou-se\npelo Serviço de Assistência e Seguro Social dos Economiários (SASSE).\n\nFaleceu em Belém no dia 6 de março de 1982.\n\nEra casado com Olga da Rocha Franco, com quem teve dois filhos.\n\n \n\nFONTES: CRUZ, E. *História do Pará*; *Diário do Congresso Nacional*;\nINF. João Alberto Franco; NÉRI, S. *16*; *Perfil* (1972);\n*Personalidades*; ROQUE, C. *Grande*; SENADO. *Dados*; SENADO. *Dados\nbiográficos*; SENADO. *Endereços*; SENADO. *Relação*; TRIB. SUP. ELEIT.\n*Dados* (9).\n\n \n","ref":"FONTES: CRUZ, E. *História do Pará*; *Diário do Congresso Nacional*;\nINF. João Alberto Franco; NÉRI, S. *16*; *Perfil* (1972);\n*Personalidades*; ROQUE, C. *Grande*; SENADO. *Dados*; SENADO. *Dados\nbiográficos*; SENADO. *Endereços*; SENADO. *Relação*; TRIB. SUP. ELEIT.\n*Dados* (9).\n\n \n","dic":"DHBB"}
