{"title":"AMARAL, Azevedo do","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"content":"**AMARAL, Azevedo do**\n\n\\*pensador político\n\n*Antônio José Azevedo do Amaral* nasceu no Rio de Janeiro, então capital\ndo Império, em 1881, filho do engenheiro ferroviário Ângelo Tomás do\nAmaral e de Maria Francisca Álvares de Azevedo Amaral. Seu irmão, Inácio\nManuel Azevedo do Amaral, foi reitor da Universidade do Brasil de 1945 a\n1948.\n\nFormou-se em medicina em 1903, profissão a qual cedo abandonou para\ndedicar-se à sua verdadeira paixão, o jornalismo político. Foi como\njornalista que viveu dez anos na Inglaterra, entre 1906 e 1916, como\ncorrespondente dos jornais Correio da Manhã, A Notícia, Gazeta de\nNotícias e Jornal do Comércio. Foi redator-chefe de O País. Estes dados\nda sua biografia possibilitam um melhor entendimento de suas posições.\n\nAzevedo Amaral considerava o liberalismo uma criação típica dos povos\nanglo-saxões, inadaptável portanto às características do povo\nbrasileiro. Afirmou que o sufrágio universal e o voto direto eram\nincompatíveis com o povo brasileiro e que o transplante das instituições\nliberais para o Brasil resultou em mero simulacro de liberalismo e\npromiscuidade eleitoral. Considerava mesmo que a grande crise provocada\npela Primeira Guerra Mundial resultara inevitavelmente no declínio do\nliberalismo.\n\nAdepto do intervencionismo estatal na economia, posição que defendera já\nem seu primeiro livro, Ensaios brasileiros, publicado às vésperas da\nRevolução de 1930, Azevedo Amaral propugnava por um Estado autoritário,\nde cunho corporativista, em substituição ao Estado liberal. Entretanto,\nopunha-se ao Estado fascista e a todas as formas de totalitarismo, por\nconsiderá-las atentatórias à dignidade essencial do ser humano. Para ele\ntanto o fascismo quanto o comunismo invadiram o espaço que deveria\npermanecer inviolável à consciência individual. Pregava, assim, a\nimplantação de um Estado autoritário, intermediário entre o Estado\nliberal e o Estado totalitário, aos quais condenava com veemência.\n\nCrítico contundente da Constituição de 1934, para ele uma mistura\nincoerente de princípios doutrinários díspares, foi um apologista do\nEstado Novo, regime instaurado no Brasil em novembro de 1937, o qual\ncorrespondia à sua visão do mundo. Exaltou a personalidade de Getúlio\nVargas, o qual, por seu carisma pessoal, exerceria um papel catalisador\nna política nacional.\n\nAo contrário da maioria dos pensadores conservadores de seu tempo, que\ntinham uma visão nostálgica do Império e de sua economia agrária,\nAzevedo Amaral foi um crítico contundente das instituições parlamentares\nmonárquicas e de sua economia agroexportadora. Na sua avaliação, o ponto\nalto do passado colonial brasileiro foi o surto de mineração no século\nXVIII em Minas Gerais, que propiciou um incipiente surto de\nindustrialização, abortado, a seu ver, pelas medidas restritivas da\nCoroa portuguesa e, posteriormente, pela transmigração da família real,\nresponsável pela consolidação de uma economia agrário-exportadora que\nsufocou, por mais de um século, a industrialização do Brasil.\n\nAzevedo Amaral defendia a industrialização com o argumento de que um\npovo não pode depender do estrangeiro para o suprimento dos bens\nessenciais ao seu desenvolvimento. Defensor intransigente da\nindustrialização acelerada e dos investimentos de capitais estrangeiros\nque pudessem auxiliar essa industrialização, opôs-se, nesse aspecto\nparticular, ao nacionalismo econômico do Estado Novo.\n\nEm relação às instituições parlamentares alegadamente artificiais do\nImpério, Azevedo Amaral afirmou que as oligarquias da Primeira República\nforam um mal necessário, as quais evitaram que o país mergulhasse na\nanarquia à qual seria levado, se as instituições liberais da República\nfossem aplicadas estritamente como previsto na Constituição de 1891.\nEntretanto, este paliativo de um regime oligárquico de fato, teria sido\nsubstituído, com eficácia, pelo Estado Novo, o qual estaria baseado em\nprincípios da moderna ciência política.\n\nComo outros dos pensadores de seu tempo, Azevedo Amaral foi muito\ninfluenciado pelo darwinismo social e pelo evolucionismo. Assim,\nacreditava na existência de uma escala evolutiva entre as raças humanas\ne, conseqüentemente, na inferioridade da raça negra e na superioridade\nda branca. Associava o seu conceito de classes sociais e elites ao\ncritério racial e afirmava que as verdadeiras revoluções eram\nnecessariamente feitas pelas elites brancas. O povo, em grande parte\ncomposto por mestiços, só seria capaz de promover motins e arruaças. Era\nassim um adepto das revoluções conservadoras. Era desta forma que\ninterpretava e defendia a revolução de 1930.\n\nSeu último livro, Getúlio Vargas, estadista, publicado em 1941, pouco\nantes de seu falecimento, no ano seguinte, constitui a súmula de seu\npensamento e faz a apologia do regime em vigor e do chefe de Estado.\n\nO falecimento, até certo ponto prematuro, de Azevedo Amaral fez com que\nsua obra caísse em esquecimento, em relação à de outros pensadores\npolíticos da época, que a ele sobreviveram, como Francisco Campos,\nOliveira Viana e Alceu de Amoroso Lima.\n\nPublicou, além das obras já citadas, Patogenia do edema (1902); O Brasil\nna crise atual (1934); A aventura política no Brasil (1935); Renovação\nnacional (1936); O Estado autoritário e a realidade nacional (1938); A\nverdade sobre a Espanha (1938); além de artigos em revistas.\n\nSobre o biografado Aspásia Brasileiro de Alcântara publicou “A teoria\npolítica de Azevedo Amaral”, em Dados nº 2/3, Jarbas Azevedo Amaral\nMedeiros, Ideologia autoritária no Brasil (1978) e Lúcia Lippi de\nOliveira, “O pensamento de Azevedo Amaral”, capítulo do livro Estado\nNovo — ideologia e poder (1982).\n\n*Luís Guilherme Bacellar Chaves*\n\ncolaboração especial\n","ref":"","dic":"DHBB"}
