{"title":"FREIRE JÚNIOR","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[2007,1989],"datas_fim":[2007,2003],"estados":["TO","TO"],"autor":[0],"content":"**FREIRE JÚNIOR**\n\n\\*dep. fed. TO 1989-2003, 2007.\n\n* *\n\n*José dos Santos Freire Júnior* nasceu em Goiânia no dia 13 de agosto de\n1955, filho de José dos Santos Freire e de Lurdes de Castro Bahia\nFreire. Seu pai foi deputado federal por Goiás entre 1963-1975,\n1979-1986 e 1988-1991, além de constituinte em 1987-1988.\n\nAgropecuarista, Freire Júnior filiou-se em 1973 ao Movimento Democrático\nBrasileiro (MDB), partido de oposição ao regime militar instalado no\npaís em abril de 1964. Em 1978, diplomou-se em economia no Centro de\nEnsino Unificado de Brasília. Com o fim do bipartidarismo em 29 de\nnovembro de 1979 e a consequente reorganização partidária, filiou-se em\n1980 ao Partido do Movimento Democrático Brasileiro (PMDB), agremiação\nsucessora do MDB.\n\nEm 1983, foi diretor de crédito rural do Banco do Estado de Goiás e\nvice-presidente entre 1987 e 1988. Após a criação do estado de Tocantins\npela Constituição de 1988, por meio do desmembramento de Goiás, o\nTribunal Superior Eleitoral (TSE) convocou eleições gerais para o novo\nestado em outubro de 1988. Eleito deputado federal pelo PMDB nesse\npleito, para um mandato-tampão de dois anos, Freire Júnior tomou posse\nem janeiro de 1989. Nesse mesmo ano, tornou-se membro do diretório\nregional de seu partido e integrou, como titular, a Comissão de\nEducação, Cultura, Esporte e Turismo.\n\nAinda em 1989, retirou-se do PMDB e ingressou no Partido da Reconstrução\nNacional (PRN) – agremiação que servira de base à candidatura vitoriosa\nde Fernando Collor de Melo à presidência da República nas eleições\ndaquele ano –, tornando-se em seguida presidente do diretório regional\ndo PRN em Tocantins e membro da executiva nacional, cargos nos quais\npermaneceria até 1993.\n\nReeleito em outubro de 1990 na legenda do PRN, foi presidente da\nComissão Parlamentar de Inquérito (CPI) da pistolagem nas regiões\nCentro-Oeste e Norte e titular da Comissão de Defesa do Consumidor, Meio\nAmbiente e Minorias, ambas em 1992. Na sessão da Câmara dos Deputados de\n29 de setembro de 1992, votou a favor da abertura do processo de\n*impeachment* do presidente Collor, acusado de crime de responsabilidade\npor ligações com um esquema de corrupção liderado pelo ex-tesoureiro de\nsua campanha presidencial, Paulo César Farias. Afastado da presidência\nlogo após a votação na Câmara, Collor renunciou ao mandato em 29 de\ndezembro de 1992, horas antes da conclusão do processo pelo Senado, que\ndecidiu pelo seu impedimento. Foi, então, efetivado na presidência da\nRepública o vice, Itamar Franco, que já vinha exercendo o cargo\ninterinamente desde 2 de outubro.\n\nEm 1993, saiu do PRN e voltou a filiar-se ao PMDB de Tocantins. Nesse\nano, encaminhou à mesa diretora da Câmara dos Deputados um requerimento\npara abertura de uma CPI com o objetivo de apurar o repasse de verbas\ndas estatais para os fundos de pensão. No entanto, a CPI só seria\ninstalada em 1996.\n\nNas principais matérias constitucionais apresentadas na Câmara ao longo\nda legislatura 1991-1995, votou a favor da criação do Fundo Social de\nEmergência (FSE), que permitia ao governo retirar recursos de áreas como\nsaúde e educação para ter maior liberdade de administração das verbas,\nda criação do imposto de 0,25% sobre transações bancárias, o Imposto\nProvisório sobre Movimentação Financeira (IPMF), e faltou à votação\nsobre o fim do voto obrigatório.\n\nReelegeu-se pelo PMDB de Tocantins no pleito de outubro de 1994 e\nempossado em fevereiro de 1995. A maioria dos seus votos foram\nprovenientes de suas bases eleitorais no município de Arraias e na\nregião sudeste do estado. Foi o relator da CPI sobre os fundos de pensão\ndas estatais, tendo constatado várias irregularidades. Integrou ainda as\ncomissões de Defesa do Consumidor, de Meio Ambiente, e de Fiscalização\nFinanceira e Controle, e foi vice-líder do PMDB na Câmara.\n\nNas votações das emendas constitucionais propostas pelo governo Fernando\nHenrique Cardoso em 1995, seguindo a orientação do seu partido, votou a\nfavor da quebra do monopólio dos estados na distribuição de gás\ncanalizado, da mudança no conceito de empresa nacional, do fim do\nmonopólio estatal das telecomunicações, da prorrogação do FSE,\nrebatizado de Fundo de Estabilização Fiscal (FEF), da quebra do\nmonopólio das embarcações nacionais na navegação de cabotagem e da\nextinção do monopólio da Petrobras na exploração de petróleo.\n\nEm março de 1996, votou a favor da reforma da Previdência. Licenciou-se\ndo mandato de junho a outubro de 1996, sendo substituído pelo suplente\nIsidório Oliveira, para disputar a prefeitura de Palmas na legenda do\nPMDB, obtendo apenas a terceira colocação, enquanto o vitorioso foi o\ndeputado Odir Rocha.\n\nEm janeiro de 1997, ausentou-se da votação em primeiro turno da emenda\nda reeleição, pronunciando-se a favor da mesma no segundo turno, em\nfevereiro. Em novembro, faltou à votação da quebra da estabilidade do\nservidor público, item da reforma administrativa. Integrou, nesse ano, a\nComissão de Constituição e Justiça.\n\nNo pleito de outubro de 1998, reelegeu-se pela terceira vez consecutiva,\nainda pelo PMDB. Em novembro seguinte, votou a favor do teto de 1.200\nreais para aposentadorias no setor público e do estabelecimento de idade\nmínima e tempo de contribuição para o setor privado, itens que definiram\na reforma da previdência. No mesmo ano, integrou como titular a Comissão\nda Amazônia.\n\nIniciou novo mandato em fevereiro de 1999.****Nessa legislatura, Freire\nJúnior foi autor de cerca de 90 projetos de lei, mas, a maioria foi\narquivada. Uma de suas proposições foi o Projeto de Lei nº 688, de 1999,\na respeito do contrato de trabalho na terceira idade, apresentado à\nComissão de Seguridade Social e Família. Entre as suas atividades na\nCâmara dos Deputados, Freire Júnior participou da chamada bancada dos\nruralistas, grupo suprapartidário defensor dos interesses dos grandes\nproprietários rurais do país e do agronegócio. Em 2001, foi eleito\npresidente da Comissão do Trabalho, da Administração e Serviço Público.\n\nEm 2002, acumulou as funções de primeiro-vice-presidente do PMDB no\nestado do Tocantins e membro do Diretório Nacional do partido. Nas\neleições de outubro de 2002, concorreu ao cargo de governador de\nTocantins, pela legenda peemedebista, obtendo a segunda colocação. O\nvencedor do pleito foi Marcelo Miranda, candidato do Partido da Frente\nLiberal (PFL), já no primeiro turno. Freire Júnior deixou a Câmara dos\nDeputados em janeiro de 2003, ao final da legislatura.\n\nEm 2005, desligou-se do PMDB e filiou-se ao Partido da Social Democracia\nBrasileira (PSDB).  Em outubro do ano seguinte, voltou a disputar uma\ncadeira de deputado federal, dessa vez pela legenda tucana. No entanto,\nficou apenas na décima colocação em uma disputa por oito vagas. Em 2007,\ncomo suplente, voltou a exercer o mandato de deputado federal entre 11\nde abril e 12 de agosto de 2008, em virtude do afastamento temporário de\nEduardo Gomes.\n\nDurante este curto período, participou das comissões de Economia,\nIndústria e Comércio, como suplente; de Educação, Cultura e Desporto,\ncomo titular; de Finanças e tributação, como suplente; de Fiscalização\nFinanceira e Controle, como titular e suplente; de Legislação\nParticipativa, como titular; e de Minas e Energia, como titular.\n\nEm 2008, assumiu o posto de secretário geral do diretório estadual do\nPSDB no Tocantins e de presidente do Diretório Municipal de Palmas.   \n\nCasou-se com Jaqueline Peres de Almeida Freire, com quem teve um filho.\n\n \n\nEdnílson Cruz/Alexsandro Gomes/ Rafael Abreu\n\nFONTES: *Boletim DIAP* (8/96); CÂM. DEP.*Deputados brasileiros.\nRepertório*(1987-1991, 1991-1995 e 1995-1999); CÂM. DEP. *Relação de\ntitulares e suplentes*; *Estado de S. Paulo* (23/3/96 e 28/11/97);\n*Folha de S. Paulo* (22/2/93, 31/1/95, 29/9 e 6/11/98); *Globo*\n(30/9/92, 2/4/96, 29/1 e 26/2/97); *Jornal do Brasil* (1/3/93);\nwww.camara.gov.br/internet/deputados/ (acesso em 8/11/09);\nhttp://www2.camara.gov.br/proposicoes (acesso em 8/11/09);\nwww.tse.gov.br/internet/eleicoes (acesso em 8/11/09); www.psdb.org.br\n(acesso em 8/11/09).\n\n \n","ref":"FONTES: *Boletim DIAP* (8/96); CÂM. DEP.*Deputados brasileiros.\nRepertório*(1987-1991, 1991-1995 e 1995-1999); CÂM. DEP. *Relação de\ntitulares e suplentes*; *Estado de S. Paulo* (23/3/96 e 28/11/97);\n*Folha de S. Paulo* (22/2/93, 31/1/95, 29/9 e 6/11/98); *Globo*\n(30/9/92, 2/4/96, 29/1 e 26/2/97); *Jornal do Brasil* (1/3/93);\nwww.camara.gov.br/internet/deputados/ (acesso em 8/11/09);\nhttp://www2.camara.gov.br/proposicoes (acesso em 8/11/09);\nwww.tse.gov.br/internet/eleicoes (acesso em 8/11/09); www.psdb.org.br\n(acesso em 8/11/09).\n\n \n","dic":"DHBB"}
