{"title":"FREIRE, Aníbal","cargoss":["Deputado federal","Deputado federal","Ministro da Fazenda","Deputado federal","Consultor-geral da República","Ministro do Supremo Tribunal Federal"],"cargos_esp":[0,0,0,0,0,0],"datas_ini":[1924,1909,1925,1927,1938,1940],"datas_fim":[1924,1911,1926,1930,1940,1951],"estados":["PE","PE",0,"PE",0,0],"autor":[0],"content":"**FREIRE, Aníbal**\n\n\\*jornalista; dep. fed. PE 1909-1911 e 1924; min. Faz. 1925-1926; dep.\nfed. PE 1927-1930; consult.-ger. Rep. 1938-1940; min. STF 1940-1951.\n\n \n\n*Aníbal Freire da Fonseca* nasceu em Lagarto (SE) no dia 7 de julho de\n1884, filho de Antônio Cornélio da Fonseca e de Júlia Freire da Fonseca.\nSeu pai era advogado provisionado. Seu tio Laudelino Freire, filólogo e\ndicionarista, foi membro da Academia Brasileira de Letras e um dos\nredatores do anteprojeto de Constituição encomendado pelo ministro da\nJustiça Francisco Antunes Maciel em 1932.\n\nAníbal Freire fez o curso secundário no Ateneu Sergipano, em Aracaju.\nCursou em seguida as faculdades de direito da Bahia, do Rio e de Recife,\nbacharelando-se por esta última em 1903.\n\nComeçou aos 14 anos de idade, em Aracaju, sua carreira na imprensa,\ncolaborando em *O Tempo***(1898 e 1899), *O* *Porvir*(1900) e *O Estado\nde Sergipe*(1899 e 1903). Colaborou também, em 1901, nos jornais\ncariocas *Cidade do Rio*e *Gazeta da Tarde.*Tornou-se em 1902 redator\nprincipal do *Diário de Pernambuco,*de Recife, onde ficou até 1911.\n\nAntes mesmo de se formar em direito, serviu como promotor em Aracaju\ndurante os períodos de férias escolares de 1902. Em 1904, já formado e\ninstalado como advogado em Recife, tornou-se inspetor de seguros em\nPernambuco, cargo em que permaneceu até 1907, quando fez concurso para\nlente substituto de economia política, finanças e direito administrativo\nda faculdade pela qual se formara. Tirou segundo lugar (o primeiro coube\na um professor veterano, Hercílio de Sousa), mas foi escolhido pelo\npresidente da República Afonso Pena — a quem cabia decidir a partir de\numa lista tríplice — para ocupar o posto. Tornou-se assim, aos 23 anos\nde idade, o mais jovem professor da Faculdade de Direito de Recife. Sua\nprova escrita — “Bancos e suas espécies; quais os perigos a que se\nexpõem os bancos que comanditam diretamente as indústrias?” — foi\nconsiderada brilhante.\n\nNo mesmo ano de 1907, foi eleito deputado à Câmara dos Deputados de\nPernambuco, da qual se tornou vice-presidente. Foi também nesse período\nque se casou com Maria das Dores Rosa e Silva da Fonseca, filha do\nex-vice-presidente da República (1898-1902) Francisco de Assis Rosa e\nSilva, homem forte da política pernambucana.\n\nEm seguida, nos anos de 1908 e 1909 foi secretário-geral do estado de\nPernambuco, no governo de Herculano Bandeira. Em julho de 1909, foi\neleito deputado federal por Pernambuco, tomando posse em setembro.\n\nQuando o marechal Hermes da Fonseca assumiu a presidência da República\nem 15 de novembro de 1910, designou para o Ministério da Guerra o\ngeneral Emídio Dantas Barreto. Os adversários de Rosa e Silva na\npolítica pernambucana resolveram então lançar a candidatura de Dantas\nBarreto ao governo do estado.\n\nO presidente estadual Herculano Bandeira renunciou, assumindo o cargo o\npresidente da Câmara estadual, Estácio Coimbra. Rosa e Silva e Dantas\nBarreto defrontaram-se em eleições e cada um interpretou a seu favor os\nresultados das urnas. Os adversários do ministro da Guerra, temendo\nviolências, fugiram. Depois de ser reconhecido presidente do estado pela\nCâmara, onde predominavam seus partidários, Dantas Barreto foi empossado\npela tropa federal em 19 de dezembro de 1911.\n\nNa Câmara Federal, Aníbal Freire reagiu energicamente contra a conduta\nseguida no episódio das eleições pernambucanas pelo presidente Hermes da\nFonseca. Assim, enquanto seu sogro era deslocado de sua posição\ndominante em Pernambuco, Aníbal entrava para o rol dos antagonistas do\ngoverno federal. Conseqüentemente, não foi reeleito no pleito de janeiro\nde 1912, afastando-se do Congresso e viajando para a Europa após o\ntérmino de seu mandato.\n\nDe volta ao Brasil, ingressou em 1913 no Conselho Superior de Ensino\nonde ficaria até 1923. Publicou em 1915 um livro que aumentou seu\nprestígio junto aos círculos políticos e acadêmicos, *Do Poder Executivo\nna República brasileira.*Em dezembro de 1916, foi nomeado catedrático de\ndireito administrativo da Faculdade de Direito de Recife. No fim da\ndécada de 1910, sustentou através da imprensa uma polêmica com o líder\ncomunista Cristiano Cordeiro que ficou famosa sob o título genérico de\n“Doutrina contra doutrina”.\n\nNovamente no Rio, Aníbal Freire passou a colaborar no *Jornal do\nBrasil,*como vários outros expoentes do mundo cultural. A partir de\n1922, passou a ser diretor do jornal. Acumulou também o cargo de\nredator-chefe até 1924, quando foi novamente eleito, em maio, deputado\nfederal por Pernambuco, passando a atuar com destaque na Comissão de\nFinanças da Câmara.\n\nNo início do governo de Artur Bernardes, em 1922, o ministro da Fazenda\nera Rafael Sampaio Vidal e o presidente do Banco do Brasil, Cincinato\nBraga, ambos paulistas e representantes dos interesses ligados à\nprodução e à comercialização do café em seu estado. Sua política\nfinanceira visava à elevação do preço do café no exterior, mediante a\ncompra do produto pelo governo federal, para tanto compelido a realizar\nemissões monetárias.\n\nEm 1923, autorizado pelo Legislativo, o ministro Sampaio Vidal firmou\ncom o Banco do Brasil um contrato segundo o qual ficava este com o\n“privilégio exclusivo da emissão”. Novas emissões começaram a ser feitas\nem larga escala. Em 1924, a moeda brasileira estava desvalorizada, os\npreços subiam e a carestia provocava a ameaça de greves nos principais\ncentros do país. Uma missão inglesa concluiu que era imperioso\nequilibrar o orçamento da República.\n\nArtur Bernardes provocou então a demissão de Sampaio Vidal e de\nCincinato Braga. Para substituir o ministro da Fazenda, convocou Aníbal\nFreire, que renunciou ao mandato parlamentar e tomou posse em 2 de\njaneiro de 1925. Essa nomeação concorreu para aproximar o *Jornal do\nBrasil,*que apoiara Nilo Peçanha no pleito presidencial de 1922, do\ngoverno de Bernardes.\n\nAníbal Freire aplicou na pasta da Fazenda uma política deflacionária e\nde contenção dos gastos públicos. Decretou no dia mesmo de sua posse a\nsuspensão das obras públicas. Com a Lei de Meios de 12 de janeiro,\nsuprimiu toda uma série de vantagens de que eram beneficiários certos\nsegmentos do funcionalismo. Não conseguiu o equilíbrio orçamentário — e\nentre as razões que invocou depois para explicar esse insucesso estavam\nas despesas feitas pelo governo para combater as rebeliões militares\neclodidas em 1924 — mas o déficit se reduziu em 1925 a menos de 10% do\nmontante atingindo em 1923. Até o mês de maio, centenas de milhares de\ncontos de réis foram recolhidos à Caixa de Amortização. Ainda em 1925,\nas cotações da libra esterlina e do dólar foram 13% e 15% mais baixas,\nrespectivamente, do que no início do governo de Bernardes, e o índice do\ncusto de vida aumentou menos de 3% ao ano. Finalmente, como ministro da\nFazenda, Aníbal Freire iniciou a implantação do Imposto de Renda, num\nsistema ainda inteiramente baseado em taxações indiretas.\n\nAníbal Freire deixou o cargo em 15 de novembro de 1926, quando\nWashington Luís assumiu a presidência da República e nomeou para a pasta\nda Fazenda Getúlio Vargas, até então líder da maioria na Câmara dos\nDeputados.\n\nFoi reeleito deputado federal por Pernambuco em maio de 1927 e voltou à\natividade plena no *Jornal do Brasil*como diretor-secretário. Obteve\nnova reeleição em março de 1930, mas seu último mandato parlamentar foi\ninterrompido pela Revolução de 1930 em 24 de outubro, com o fechamento\ndo Congresso. No primeiro momento, esteve ameaçado de ser exilado pelo\ngoverno revolucionário. O*Jornal do Brasil*foi invadido e empastelado,\ndeixando de circular durante quatro meses.\n\nAfastado da direção do jornal em virtude de seu comprometimento com o\ngoverno deposto de Washington Luís, Aníbal Freire dedicou-se então à\nadvocacia. A mudança do quadro político-institucional produzida pela\neleição e instalação da Constituinte de 1934 permitiu entretanto sua\nvolta ao cargo de diretor-secretário do *Jornal do Brasil.*Nesse mesmo\nano, foi nomeado para o Conselho Nacional de Educação, onde permaneceu\naté 1940.\n\nEm 1937, o *Jornal do Brasil*apoiou o golpe que implantou o Estado Novo,\nconsiderando-o uma alternativa válida para resolver a crise política\nnacional. Durante a ditadura estado-novista, o jornal manteve relações\ncordiais com o Departamento de Imprensa e Propaganda (DIP), encarregado\nda censura, e foi simpático à legislação trabalhista e à política\neconômica de Getúlio Vargas. Em 1938, Aníbal Freire foi nomeado\nconsultor-geral da República, cargo que ocupou até julho de 1940, quando\nfoi nomeado ministro do Supremo Tribunal Federal (STF).\n\nComo ministro do STF, participou de vários julgamentos importantes. Em\nabril de 1945, na agonia do Estado Novo, foi o relator\ndo*habeas-corpus*impetrado em favor de Armando de Sales Oliveira, Otávio\nMangabeira e Paulo Nogueira Filho, que haviam sido condenados pelo\nTribunal de Segurança Nacional e estavam exilados. Seu voto, anulando\nprocesso por vício da citação edital dos pacientes e permitindo seu\nretorno ao Brasil, foi acompanhado pela unanimidade dos juízes.\n\nEm 29 de outubro de 1945, quando ficou decidido que o presidente do STF,\nJosé Linhares, assumiria a presidência da República em face da deposição\nde Getúlio Vargas, Aníbal Freire foi convidado a voltar ao Ministério da\nFazenda. Declinou do convite de seu colega do Supremo e sugeriu-lhe que,\nse pretendia homenagear o *Jornal do Brasil,* oferecesse o cargo ao\nex-ministro da Viação e diretor do jornal José Pires do Rio, o que\nefetivamente aconteceu.\n\nNos últimos anos da década de 1940, mas sobretudo em 1947, foram\njulgados pelo STF vários mandados de segurança e representações visando\nà declaração de inconstitucionalidade de dispositivos das constituições\nestaduais aprovadas pelas assembléias legislativas de vários estados. Em\nalguns casos, como o do Ceará, o primeiro a ser julgado, as\nconstituições tinham feição ou tendência parlamentaristas que foram\nrejeitadas pelo STF. Votando sempre com a maioria ou a unanimidade de\nseus colegas, Aníbal Freire reafirmou sistematicamente o caráter\npresidencialista do regime definido pela Constituição de 1946.\n\nParticipou também das decisões unânimes do STF que negaram: 1)\no*habeas-corpus* requerido por Luís Carlos Prestes, Maurício Grabois e\nJoão Amazonas após o cancelamento pelo Tribunal Superior Eleitoral\n(TSE), em 7 de maio de 1947, do registro do Partido Comunista Brasileiro\n(PCB), então chamado Partido Comunista do Brasil; o *habeas-corpus*\nvisava garantir a existência do PCB como sociedade civil e o acesso de\nseus dirigentes às sedes do partido, ocupadas pela polícia, e foi\njulgado em 28 de maio de 1947; 2) o recurso extraordinário do PCB contra\na decisão do TSE de cancelar seu registro, julgado em 14 de abril de\n1948; 3) o mandado de segurança impetrado por vários deputados federais\ncomunistas contra a decisão da mesa da Câmara de cassar os mandatos de\nrepresentação do partido, julgado em 18 de maio de 1949; 4) o mandado de\nsegurança impetrado por Luís Carlos Prestes contra a decisão da mesa do\nSenado de cassar seu mandado de senador julgado em 25 de maio de 1949.\n\nAníbal Freire foi eleito para a Academia Brasileira de Letras em\nsetembro de 1948, na vaga de Roberto Simonsen, tomando posse em maio\nseguinte. Aposentou-se do STF, a pedido, em 30 de maio de 1951, voltando\nà direção do *Jornal do Brasil.*\n\nNos últimos anos de sua atividade como diretor do jornal, encerrada em\n1961, apoiou, ao lado da condessa Maurina Pereira Carneiro, presidente,\ne de Manuel Francisco do Nascimento Brito, também diretor, a grande\nreformulação introduzida na forma gráfica e no conteúdo do *Jornal do\nBrasil.*O processo de reformulação, iniciado em 1956 com a publicação do\nsuplemento dominical, encontrara resistência por parte de integrantes da\nequipe apegados à feição tradicional do periódico.\n\nAníbal Freire faleceu no Rio de Janeiro em 22 de outubro de 1970.\n\nEscreveu *Do Poder Executivo na República* *brasileira*\n(1915),*Discursos* (1934),*Pareceres* *e votos*(1948),\n*Alocuções*(1948),*Filinto de* *Almeida e Roberto Simonsen: notas\nbibliográficas* (1952), *Rosa e Silva (escorço biográfico)* (1957) e\n*Conferências e alocuções* (1958), além de numerosos artigos, discursos,\nconferências, ensaios e relatórios publicados na imprensa desde 1898.\n\nMauro Malin\n\n \n\n \n\nFONTES: ABRANCHES, J.*Governos;*AMORA, P. *Bernardes;*BALEEIRO, A.\n*Supremo;*BITTENCOURT, L. *Homens 1;*BULHÕES, A.*Ministros;*CÂM. DEP.\n*Deputados;* CONSULT. MAGALHÃES, B.; CORRESP. CONSULT. GER. REP.;\nCORTÉS, C. *Homens;* COSTA, E. *Efemérides;*COSTA, E. *Grandes;*\nCOUTINHO, A. *Brasil; Digesto Econômico* (7/61, 7/64, 11/70 e\n1/71);*Encic. Mirador;*GALVÃO, F. *Fechamento; Globo* (23/10/70);*Grande\nencic.* *portuguesa;*GUARANÁ, M. *Dic.;*INST. NAC. LIVRO. *Índice;*\n*Jornal do Brasil*(23/10/70); *Jornal do Comércio,*Rio (11/11/34 e\n28/8/55); LIMA, J. *Como;* MENESES, R. *Dic.;*SILVA, H. *1931;* SILVA,\nH. *1945; Veja*(10/70); VELHO SOBRINHO, J. *Dic.; Voz da Unidade*\n(22/5/80).\n\n \n","ref":"FONTES: ABRANCHES, J.*Governos;*AMORA, P. *Bernardes;*BALEEIRO, A.\n*Supremo;*BITTENCOURT, L. *Homens 1;*BULHÕES, A.*Ministros;*CÂM. DEP.\n*Deputados;* CONSULT. MAGALHÃES, B.; CORRESP. CONSULT. GER. REP.;\nCORTÉS, C. *Homens;* COSTA, E. *Efemérides;*COSTA, E. *Grandes;*\nCOUTINHO, A. *Brasil; Digesto Econômico* (7/61, 7/64, 11/70 e\n1/71);*Encic. Mirador;*GALVÃO, F. *Fechamento; Globo* (23/10/70);*Grande\nencic.* *portuguesa;*GUARANÁ, M. *Dic.;*INST. NAC. LIVRO. *Índice;*\n*Jornal do Brasil*(23/10/70); *Jornal do Comércio,*Rio (11/11/34 e\n28/8/55); LIMA, J. *Como;* MENESES, R. *Dic.;*SILVA, H. *1931;* SILVA,\nH. *1945; Veja*(10/70); VELHO SOBRINHO, J. *Dic.; Voz da Unidade*\n(22/5/80).\n\n \n","dic":"DHBB"}
