{"title":"FREIRE,José","cargoss":["Deputado federal","Deputado federal","Deputado federal","Constituinte"],"cargos_esp":[0,0,0,0],"datas_ini":[1985,19791983,19631975,1987],"datas_fim":[1991,0,0,1988],"estados":["GO","GO","GO",0],"autor":[0],"content":"**FREIRE,**J**osé**\n\n\\*dep. fed. GO 1963‑1975, 1979‑1983 e 1985-1991; const. 1987-1988.\n\n*José dos Santos Freire* nasceu em Arraias (TO), então estado de Goiás,\nno dia 18 de maio de 1928, filho de Diolindo dos Santos Freire e de\nMaria de Almeida Freire.\n\nBacharelou-se em ciências jurídicas e sociais pela Faculdade de Direito\nda Universidade de Goiás. Advogado e proprietário agrícola, em 1950 foi\nchefe da seção de Fiscalização do departamento da Receita e, no ano\nseguinte, chefe de gabinete da secretaria da Fazenda do estado de Goiás.\n\nNo pleito de outubro de 1954 foi eleito deputado estadual em Goiás na\nlegenda do Partido Social Democrático (PSD), sendo empossado em\nfevereiro de 1955. Reeleito em outubro de 1958, em 1960 foi presidente\nda Assembléia Legislativa e, no ano seguinte, licenciou-se de sua\ncadeira de deputado para assumir a secretaria da Agricultura, Indústria\ne Comércio do estado, no governo do tenente-coronel Mauro Borges\nTeixeira. Ocupou esse cargo até 1962, quando foi nomeado diretor do\nBanco de Crédito da Amazônia S.A. Nesse mesmo ano, em outubro, elegeu-se\ndeputado federal por Goiás, assumindo sua cadeira em fevereiro do ano\nseguinte.\n\nCom a extinção dos partidos políticos pelo Ato Institucional nº 2 (AI-2)\nem 27 de outubro de 1965 e a posterior instauração do bipartidarismo,\nfiliou-se ao Movimento Democrático Brasileiro (MDB), sendo reeleito\ndeputado federal no pleito de novembro de 1966. Foi membro da Comissão\nde Orçamento da Câmara e, em 1970, tornou-se vice-líder da bancada do\nMDB. Mais uma vez reeleito em novembro desse ano na mesma legenda,\nintegrou nessa legislatura a Comissão de Serviço Público e foi suplente\ndas comissões de Valorização Econômica da Amazônia e de Orçamento. Não\ntendo se candidatado no pleito de novembro de 1974, deixou a Câmara dos\nDeputados em janeiro do ano seguinte, ao final de seu mandato.\n\nEm novembro de 1978 foi novamente eleito deputado federal por Goiás na\nlegenda do MDB, assumindo sua cadeira na Câmara em fevereiro do ano\nseguinte. Com a extinção do bipartidarismo em 29 de novembro de 1979 e a\nconseqüente reformulação partidária, filiou-se ao Partido do Movimento\nDemocrático Brasileiro (PMDB), que sucedeu ao MDB. Nessa legislatura foi\nmembro titular das comissões de Fiscalização Financeira e Tomada de\nContas e do Interior, e suplente da Comissão de Relações Exteriores.\n\nNo pleito de novembro de 1982, reelegeu-se novamente à Câmara dos\nDeputados, pelo estado de Goiás, na legenda do PMDB. Assumiu o mandato\nem fevereiro de 1983, quando integrou as comissões de Relações\nExteriores e do Interior. Licenciado do mandato de deputado federal,\ntomou posse em março na secretaria de Segurança Pública de Goiás, então\ngovernado por Íris Resende. De volta à Câmara em 1985, tornou-se\nnovamente integrante da Comissão do Interior. Em novembro do ano\nseguinte, logrou êxito em eleger-se deputado federal constituinte, tendo\nassumido sua cadeira na Assembléia Nacional Constituinte (ANC) em\nfevereiro de 1987. Integrou como titular a Comissão de Sistematização e,\ncomo suplente, a Subcomissão de Garantia da Constituição, Reformas e\nEmendas, da Comissão da Organização Eleitoral, Partidária e de Garantia\ndas Instituições.\n\nNas principais votações da Constituinte, votou contra o turno\nininterrupto de seis horas, a pluralidade sindical, a estatização do\nsistema financeiro, a criação de um fundo de apoio à reforma agrária e a\ndesapropriação da propriedade produtiva. Votou a favor da pena de morte,\nda unicidade sindical, do voto aos 16 anos, do presidencialismo, da\nnacionalização do subsolo, da proibição do comércio de sangue, da\nlimitação dos encargos da dívida externa e do mandato de cinco anos para\no então presidente José Sarney, que assumira o cargo com o falecimento\ndo titular Tancredo Neves, por motivo de doença.\n\nCom a promulgação da Constituição, em 5 de outubro de 1988, retornou aos\ntrabalhos ordinários na Câmara dos Deputados.\n\nCom a criação do estado de Tocantins pela ANC, em 1988, através do\ndesmembramento do norte de Goiás, ainda em outubro desse ano foram\nconvocadas eleições em Tocantins. José Freire disputou o governo do novo\nestado na legenda do PMDB, não sendo bem-sucedido. Deixou a Câmara em\njaneiro de 1991, ao final da legislatura, sem que houvesse disputado\nreeleição em outubro anterior. Afastando-se da disputa por mandatos\neletivos, e atuando como produtor rural em Tocantins, continuou,\ncontudo, atuando nos bastidores da política de Tocantins. Em 1999\ntornou-se presidente do PMDB de Arraias.\n\nEm 2008 foi acusado e preso em flagrante por prática de crime eleitoral\nna sua cidade natal, Arraias no Tocantins, ao tentar comprar votos\nmediante distribuição de carne um dia antes das eleições. Freire – que\napoiava a candidatura de Luizão (PT) a prefeito do município, lançado\npela coligação União do Tocantins – ficou aproximadamente 24 horas\npreso, sendo em seguida liberado.\n\nEm outubro de 2009 residia em Arraias.\n\nCasou‑se com Lurdes de Castro Bahia Freire, com quem teve seis filhos.\nUm deles, José dos Santos Freire Júnior, tornou-se deputado federal por\nTocantins a partir de 1989.\n\n \n\nFONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros*.\n*Repertório* (1967-1971, 1971-1975 e 1975-1979); ENTREV. ASSES. BIOG.;\n*Perfil* (1972 e 1980); TRIB. SUP. ELEIT. *Dados*(3, 4, 6, 8 e 9).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros*.\n*Repertório* (1967-1971, 1971-1975 e 1975-1979); ENTREV. ASSES. BIOG.;\n*Perfil* (1972 e 1980); TRIB. SUP. ELEIT. *Dados*(3, 4, 6, 8 e 9).\n\n \n","dic":"DHBB"}
