{"title":"AMARAL, Del Bosco","cargoss":["Deputado federal","Constituinte"],"cargos_esp":[0,0],"datas_ini":[1979,1987],"datas_fim":[1991,1988],"estados":["SP",0],"autor":[0],"content":"**AMARAL, Del Bosco**\n\n\\*dep. fed. SP 1979-1991; const. 1987-1988.\n\n*Joaquim Carlos Del Bosco Amaral* nasceu em Santos (SP) no dia 26 de\nmarço de 1939, filho de Manuel de Jesus Amaral e de Rosa Serafina Del\nBosco Amaral.\n\nEm 1962 bacharelou-se em ciências jurídicas e sociais pela Faculdade\nCatólica de Direito em Santos. Em outubro desse ano foi eleito vereador\nem sua cidade, na legenda do Partido Social Progressista (PSP), e\nassumiu o mandato em fevereiro de 1963. Em 1965, tornou-se\nvice-presidente da Comissão Municipal de Cultura. Com a extinção dos\npartidos políticos pelo Ato Institucional nº 2 (27/10/1965), filiou-se\nao Movimento Democrático Brasileiro (MDB), partido de oposição ao regime\nmilitar instaurado em abril de 1964. Reeleito em novembro de 1966, nessa\nlegenda, assumiu novo mandato em fevereiro seguinte.\n\nEm novembro de 1970 elegeu-se deputado estadual por São Paulo na legenda\ndo MDB, e foi reeleito em novembro de 1974. Na Assembléia Legislativa de\nSão Paulo exerceu o cargo de primeiro-secretário por dois anos, a partir\nde 1975. Na Assembléia foi ainda vice-líder da bancada e presidente das\ncomissões de Turismo e de Finanças e Orçamento.\n\nEm novembro de 1978 foi eleito deputado federal pelo seu estado na\nlegenda do MDB, mas com a extinção do bipartidarismo em novembro de 1979\ne a conseqüente reformulação partidária, aliou-se à corrente trabalhista\nde Leonel Brizola. Deixou entretanto esse grupo quando percebeu que\nIvete Vargas ganharia a sigla do Partido Trabalhista Brasileiro (PTB).\nNa ocasião em que se desligou de Brizola, justificou também seu\ncompromisso com a futura candidatura do senador Franco Montoro ao\ngoverno paulista em 1982, filiando-se logo em seguida ao Partido do\nMovimento Democrático Brasileiro (PMDB), sucessor do MDB. Entre 1979 e\n1982 participou das comissões de Trabalho e Legislação Social, de\nAgricultura e Política Rural e de Relações Exteriores. Em 1981 requereu\numa comissão parlamentar de inquérito (CPI) para examinar o envolvimento\nde figuras da administração federal no favorecimento à empresa Quatro\nRodas Hotéis do Nordeste. Mais tarde ficou apurado que não houvera\nincorreção alguma, nem qualquer prejuízo para os cofres públicos.\n\nReeleito em novembro de 1982 na legenda do PMDB, foi empossado em\nfevereiro. Participou dos trabalhos legislativos como membro titular e\nsegundo vice-presidente da Comissão de Defesa do Consumidor e titular da\nComissão de Ciência e Tecnologia.\n\nEm 25 de abril de 1984 votou a favor da emenda Dante de Oliveira, que\npropunha o restabelecimento das eleições diretas para presidente da\nRepública em novembro daquele ano. Como a emenda não obteve na Câmara o\nnúmero de votos indispensáveis à sua aprovação — faltaram 22 para que o\nprojeto pudesse ser encaminhado à apreciação pelo Senado —, no Colégio\nEleitoral, reunido em 15 de janeiro de 1985, Del Bosco Amaral votou no\ncandidato oposicionista Tancredo Neves. Eleito presidente da República\npela Aliança Democrática, uma união do PMDB com a dissidência do Partido\nDemocrático Social (PDS) abrigada na Frente Liberal, Tancredo Neves não\nchegou, contudo, a ser empossado. Doente, Tancredo morreu em 21 de abril\nde 1985. Seu substituto foi o vice José Sarney, que vinha exercendo\ninterinamente o cargo desde 15 de março.\n\nEm agosto de 1985 Del Bosco Amaral fez um veemente discurso condenando a\n“campanha da imprensa contra o Congresso”, visando especialmente a TV\nGlobo e seu diretor-presidente, Roberto Marinho. As críticas feitas pela\nimprensa referiam-se à pouca participação dos deputados nos trabalhos\nparlamentares em contraposição às gratificações que recebiam.\n\nEm novembro de 1986 elegeu-se deputado federal por São Paulo na legenda\ndo PMDB. Assumiu o mandato em fevereiro seguinte, participando dos\ntrabalhos da Assembléia Nacional Constituinte como membro titular da\nSubcomissão dos Estados (da Comissão da Organização do Estado) e\nsuplente da Subcomissão do Poder Judiciário e do Ministério Público (da\nComissão da Organização dos Poderes e Sistema de Governo).\n\nNas questões mais importantes na Constituinte, votou a favor do\nrompimento de relações diplomáticas com países que adotam política de\ndiscriminação racial, do mandado de segurança coletivo, do turno\nininterrupto de seis horas, da unicidade sindical, do voto aos 16 anos,\ndo presidencialismo, da nacionalização do subsolo, da estatização do\nsistema financeiro, da limitação dos juros em 12% ao ano e da\ndesapropriação da propriedade produtiva; e votou contra a pena de morte,\na limitação do direito de propriedade privada, o aborto, a estabilidade\nno emprego, a remuneração 50% superior para o trabalho extra, a jornada\nsemanal de 40 horas, a soberania popular, a criação de um fundo de apoio\nà reforma agrária e o mandato de cinco anos para o presidente José\nSarney.****Após a promulgação da Constituição, em 5 de outubro de 1988,\nvoltou a participar dos trabalhos legislativos ordinários na Câmara dos\nDeputados.\n\nCandidatou-se à reeleição em outubro de 1990, pelo PMDB, sem êxito.\nDeixou a Câmara em janeiro de 1991, ao final da legislatura. No início\nda década de 1990 foi diretor do Banco do Estado de São Paulo (Banespa).\n\nEm outubro de 1994, candidatou-se novamente a uma cadeira na Câmara, na\nlegenda do PMDB, obtendo apenas uma suplência.\n\nCom a intervenção do Banco Central no Banespa em dezembro daquele ano,\npelo Regime de Administração Especial Temporária, Del Bosco Amaral foi\num dos 44 ex-diretores que tiveram seus bens bloqueados, por\nresponsabilidade pelos prejuízos do banco. Em dezembro de 1996 ingressou\nna Justiça federal de Brasília com um mandado de segurança e um pedido\nde liminar contra a prorrogação da intervenção no Banespa, alegando que\no Decreto-Lei nº 2.321 de 1987, que estabeleceu o Regime de\nAdministração Especial Temporária, determinava o prazo improrrogável de\ndois anos.\n\nDevido a uma operação de empréstimo efetuada pelo Banespa à empresa\nCompanhia Agrícola Vale do Rio Grande, em setembro de 1990, que causou\nenorme prejuízo ao banco, em dezembro de 2007 foi condenado pelo\nTribunal Regional Federal da 3ª Região por crime contra o sistema\nfinanceiro (gestão temerária) cuja pena era de 4 anos e 6 meses de\nreclusão e cem dias-multa, sendo cada dia de multa correspondente a um\nsalário-mínimo.\n\nNo campo das atividades econômicas projetou-se como armador de pesca.\n\nCasou-se com Maria Dolores Costa Amaral, com quem teve três filhos. Seu\nfilho Marcelo da Costa Del Bosco Amaral foi vereador da cidade de Santos\npelo Partido Popular Socialista (PPS).\n\n*Marcelo Costa*\n\n \n\nFONTES: ASSEMB. NAC. CONST.*Repertório*(1987); CÂM. DEP. *Deputados\nbrasileiros. Repertório*(1979-1983, 1983-1987, 1991-1995, 1995-1999);\nCâmara Municipal de Santos (6/11/09); COELHO, J. & OLIVEIRA, A.\n*Nova*;*Estado de S. Paulo* (28/8/85); *Folha de S. Paulo* (25/12/96);\n*Globo* (7/10/80, 11/8/83, 26/4/84, 16/1 e 13/8/85); *Jornal do Brasil*\n(19/11/78, 28/6/79, 27/2/80); Portal do Ministério Público Federal.\nDisponível em [http://www.pgr.mpf.gov.br/](http://www.pgr.mpf.gov.br/)\nacesso em 3/5/09; *Veja* (9/4 e 4/6/75, 25/8, 29/9 e 6/10/76, 3/12/80,\n1/7/81, 2/6/82).\n","ref":"FONTES: ASSEMB. NAC. CONST.*Repertório*(1987); CÂM. DEP. *Deputados\nbrasileiros. Repertório*(1979-1983, 1983-1987, 1991-1995, 1995-1999);\nCâmara Municipal de Santos (6/11/09); COELHO, J. & OLIVEIRA, A.\n*Nova*;*Estado de S. Paulo* (28/8/85); *Folha de S. Paulo* (25/12/96);\n*Globo* (7/10/80, 11/8/83, 26/4/84, 16/1 e 13/8/85); *Jornal do Brasil*\n(19/11/78, 28/6/79, 27/2/80); Portal do Ministério Público Federal.\nDisponível em [http://www.pgr.mpf.gov.br/](http://www.pgr.mpf.gov.br/)\nacesso em 3/5/09; *Veja* (9/4 e 4/6/75, 25/8, 29/9 e 6/10/76, 3/12/80,\n1/7/81, 2/6/82).\n","dic":"DHBB"}
