{"title":"FREIRE, Melo","cargoss":["Deputado federal",0,"Constituinte"],"cargos_esp":[0,0,0],"datas_ini":[1975,1987,1987],"datas_fim":[1987,1991,1988],"estados":["MG",0,0],"autor":[0],"content":"**FREIRE, Melo**\n\n\\* dep. fed. MG 1975-1987; 1987-1991; const. 1987-1988.\n\n \n\n*Joaquim de Melo Freire* nasceu em Passos (MG) no dia 11 de janeiro de\n1927, filho do agricultor José Gonçalves Freire e de Valéria Pimenta de\nMelo.\n\nTransferindo-se para São Paulo, realizou os estudos secundários na\nAssociação de Ensino de Ribeirão Preto, formando-se em 1949. Filiado à\nUnião Democrática Nacional (UDN), tornou-se, em 1957, presidente do\nDiretório Municipal do partido em sua cidade natal, cargo no qual\npermaneceria até 1965. Em outubro de 1958, elegeu-se vereador de Passos,\nna legenda da UDN. Assumindo o mandato em fevereiro do ano seguinte,\nparticipou dos trabalhos legislativos como líder da maioria na Câmara.\n\nEm novembro de 1962, concorreu a uma cadeira na Assembléia Legislativa\nde Minas Gerais, na legenda da UDN. Eleito, iniciou o mandato em\nfevereiro seguinte. Ainda em 1963, iniciou o curso de direito da\nUniversidade Federal de Minas Gerais, que concluiu em 1967. Participou\ndo movimento político-militar de 31 de março de 1964 que depôs o\npresidente João Goulart (1961-1964). Com o advento do bipartidarismo\ndecorrente do Ato Institucional n^o^ 2 (AI-2) de 27 de outubro de 1965,\nfiliou-se à Aliança Renovadora Nacional (Arena), partido de apoio ao\nregime militar, exercendo o restante do mandato nesta legenda. Reeleito\ndeputado estadual em 1966 e 1970, na legenda da Arena, participou dos\ntrabalhos legislativos como presidente da Comissão de Segurança, membro\ntitular da Comissão de Finanças, Orçamento e Tomada de Contas, da\nComissão de Siderurgia e Mineração e da Comissão de Segurança Pública e\nsuplente da Comissão de Transportes, Comunicações e Obras Públicas, da\nComissão de Serviço Público Civil e da Comissão de Redação.\n\nEm novembro de 1974, concorreu a uma vaga na Câmara dos Deputados, na\nlegenda da Arena. Eleito, assumiu o mandato em fevereiro seguinte,\nparticipando dos trabalhos legislativos como membro titular da Comissão\nde Agricultura e Política Rural e suplente da Comissão de Finanças. Em\n1977, integrou a delegação brasileira à 64^a^ Conferência\nInterparlamentar, realizada em Sófia, na Bulgária. Transferindo-se de\npartido, foi reeleito em novembro de 1978, na  legenda do Movimento\nDemocrático Brasileiro (MDB), agremiação que aglutinou os opositores do\nregime militar. Assumindo o mandato em fevereiro de 1979, participou dos\ntrabalhos legislativos como membro titular da Comissão de Agricultura e\nPolítica Rural e suplente da Comissão de Fiscalização Financeira e\nTomada de Contas.\n\nCom o fim do bipartidarismo em 29 de novembro de 1979 e a conseqüente\nreformulação partidária, filiou-se ao Partido Popular (PP), liderado por\nTancredo Neves, tornando-se coordenador da bancada mineira do partido na\nCâmara dos Deputados. Com a incorporação, em fevereiro de 1982, do PP ao\nPartido do Movimento Democrático Brasileiro (PMDB), filiou-se a esta\nlegenda, exercendo, na Câmara dos Deputados, a presidência da Comissão\nde Agricultura e Política Rural e sendo membro titular da Comissão\nParlamentar de Inquérito (CPI) sobre comercialização do café. Em 1981,\nintegrou a delegação brasileira à 65º Conferência Interparlamentar,\nrealizada em Havana, Cuba.\n\nReeleito em novembro de 1982, na legenda do PMDB, iniciou novo mandato\nem fevereiro, participando dos trabalhos legislativos como coordenador\nda bancada de Minas Gerais e membro titular da Comissão de Agricultura e\nPolítica Rural. Ainda em 1983, tornou-se presidente do Diretório\nRegional do PMDB de Minas Gerais, cargo que exerceu até 1993.\n\nEm 25 de abril de 1984, votou a favor da emenda Dante de Oliveira, que\npropunha a eleição direta para a presidência da República em novembro\ndaquele ano. Constatada a insuficiência de votos para que a emenda fosse\nsubmetida à apreciação do Senado, convocou-se, em 15 de janeiro de 1985,\no Colégio Eleitoral, que elegeu, com o voto de Melo Freire, Tancredo\nNeves, lançado pela oposicionista Aliança Democrática, coligação do PMDB\ncom a dissidência do Partido Democrático Social (PDS) reunida na Frente\nLiberal. Muito doente, Tancredo morreu em 21 de abril de 1985, sem tomar\nposse. Com isso, assumiu a presidência da República o vice José Sarney,\nque já vinha exercendo interinamente o cargo desde 15 de março.\n\nEm julho de 1986, menos de 24 horas após ser indicado oficialmente pelo\ngovernador de Minas Gerais, Hélio Garcia (1984-1987), como seu candidato\nna convenção do PMDB que escolheria o nome do partido para disputar o\ngoverno estadual, Melo Freire desistiu da candidatura por considerar que\nseu nome não unia os peemedebistas, preferindo tentar uma vaga de\ndeputado federal constituinte.\n\nEleito em novembro de 1986, assumiu o mandato em 1º de fevereiro, quando\ntiveram início os trabalhos da Assembléia Nacional Constituinte. Em 15\nde março licenciou-se do mandato para exercer o cargo de secretário de\nAgricultura no governo de Newton Cardoso (1987-1991). Retornando à\nCâmara em 4 de novembro de 1987, integrou-se aos trabalhos da\nConstituinte.\n\nVotou a favor do turno ininterrupto de seis horas, do aviso prévio\nproporcional, do presidencialismo, da criação de um fundo de apoio à\nreforma agrária e do mandato de cinco anos para o presidente José\nSarney; e contra a jornada semanal de 40 horas, a soberania popular, o\nvoto facultativo aos 16 anos, a nacionalização do subsolo, a estatização\ndo sistema financeiro, a limitação dos encargos para a dívida externa, o\nlimite de 12% ao ano para os juros reais, a anistia aos micro e pequenos\nempresários, a legalização do jogo do bicho e a desapropriação da\npropriedade produtiva.\n\nEm outubro de 1990, candidatou-se a vice-governador de Minas na legenda\ndo PMDB, na chapa encabeçada pelo senador Ronan Tito,  derrotado por\nHélio Garcia, do Partido das Reformas Sociais (PRS). Melo Freire deixou\na Câmara ao final da legislatura, em janeiro.\n\nEm 1991,  tornou-se secretário-geral do PMDB, cargo que exerceu até\n1993. Concorreu a uma cadeira na Câmara dos Deputados em outubro de\n1994, mas sem sucesso. Decidido a não mais disputar cargo eletivo,\nretirou-se da vida pública.\n\nFoi também secretário-geral da Comissão Executiva Estadual e do\nDiretório Regional da Arena em Minas Gerais.\n\nCasou-se com Maria Helena Isaac Freire, com quem teve quatro filhos.\n\n \n\nFONTES: ASSEMB.LEGISL.MG.*Dicionário Biográfico;*ASSEMB. NAC. CONST.\n*Repertório*(1987-1988); CÂM. DEP. *Deputados Brasileiros* (1995-1999);\n*Folha de São Paulo* (30/7/86 e 5/5/90); COELHO, J. & OLIVEIRA,\nA.*Nova*; *Globo* (26/4/84 e 16/1/85).\n\n \n","ref":"FONTES: ASSEMB.LEGISL.MG.*Dicionário Biográfico;*ASSEMB. NAC. CONST.\n*Repertório*(1987-1988); CÂM. DEP. *Deputados Brasileiros* (1995-1999);\n*Folha de São Paulo* (30/7/86 e 5/5/90); COELHO, J. & OLIVEIRA,\nA.*Nova*; *Globo* (26/4/84 e 16/1/85).\n\n \n","dic":"DHBB"}
