{"title":"FREIRE, Nunes","cargoss":["Deputado federal","Governador de estado ou do Distrito Federal"],"cargos_esp":[0,0],"datas_ini":[1967,1975],"datas_fim":[1975,1979],"estados":["MA","MA"],"autor":[0],"content":"**FREIRE, Nunes**\n\n\\*dep. fed. MA 1967-1975; gov. MA 1975-1979.\n\n \n\n*Osvaldo da Costa Nunes Freire* nasceu na cidade de Grajaú (MA) no dia 6\nde dezembro de 1911, filho de Feliciano Antônio Freire e de Olindina da\nCosta Nunes Freire.\n\nTransferindo-se para a cidade de Salvador, ingressou na Faculdade de\nMedicina da Bahia, pela qual se formou em 1938.\n\nRetornando ao Maranhão, com o fim do Estado Novo (1937-1945) e a\nconseqüente redemocratização do país, foi nomeado secretário de Saúde do\nestado em 1946, durante a interventoria de Saturnino Belo (1946-1947).\nFiliando-se ao Partido Social Trabalhista (PST), no pleito de outubro de\n1950 elegeu-se deputado estadual nessa legenda, assumindo sua cadeira na\nAssembléia Legislativa em fevereiro de 1951, na qual tornou-se\npresidente da Comissão de Saúde. Reelegeu-se em outubro de 1954, dessa\nvez na legenda do Partido Social Democrático (PSD). Nas eleições\nseguintes afastou-se do PSD, partido de maior expressão política no\nestado, bem como dos pequenos partidos e facções que o apoiavam,\npassando a integrar as Oposições Coligadas, formadas pela União\nDemocrática Nacional (UDN), o Partido Democrata Cristão (PDC) e o\nPartido Republicano (PR). Nessa legenda foi reeleito deputado estadual\nem outubro de 1958, iniciando novo período legislativo em fevereiro do\nano seguinte. No pleito de outubro de 1962, com apoio da mesma\ncoligação, a essa altura integrada também pelo Partido Trabalhista\nNacional (PTN), foi mais uma vez eleito e, em fevereiro de 1963, ao\niniciar seu novo mandato, tornou-se presidente da Assembléia. Nesse\nperíodo também foi primeiro-vice-presidente da UDN em seu estado.\n\nCom a extinção dos partidos políticos por força do Ato Institucional nº\n2 (27/10/1965), editado pelo governo que se instaurou no país após a\nvitória do movimento político-militar de 31 de março de 1964 que depôs o\npresidente João Goulart (1961-1964) e o posterior estabelecimento do\nbipartidarismo, ingressou no partido governista, a Aliança Renovadora\nNacional (Arena), da qual tornou-se primeiro vice-presidente regional.\nLicenciou-se de seu mandato de deputado estadual em 1966 por ter sido\nnovamente nomeado secretário de Saúde do governo do Maranhão. Tendo\nexercido esse cargo durante a administração de José Sarney (1966-1970),\nfoi exonerado do mesmo em virtude de desentendimentos com o\noficial-de-gabinete do governador, o escritor Josué Montello,\nreassumindo em seguida sua cadeira no Legislativo estadual.\n\nNo pleito de novembro de 1966 elegeu-se deputado federal na legenda da\nArena. Concluindo seu mandato de deputado estadual em janeiro de 1967,\nno mês seguinte assumiu sua cadeira na Câmara dos Deputados. Reeleito em\nnovembro de 1970, foi membro das comissões de Agricultura e Política\nRural e do Polígono das Secas, a qual representou em viagem realizada em\n1974 aos Estados Unidos e ao México, e suplente das comissões de Saúde e\nde Valorização Econômica da Amazônia.\n\nCom o encaminhamento, em 1974, da sucessão maranhense, abriu-se no\nestado uma crise política representada pela disputa entre as duas\nlideranças políticas existentes no interior da Arena, adversárias desde\no período anterior ao estabelecimento do bipartidarismo, quando se\nachavam em partidos diferentes: a do então senador José Sarney e a do\nex-deputado Vitorino Freire, líder politico de maior proeminência no\nperíodo anterior a 1964. Apoiado por este último, Nunes Freire foi\nindicado oficialmente pelo governo federal, em junho de 1974, para o\ncargo de governador do estado do Maranhão por ser, entre os candidatos\napresentados pela Arena maranhense, o que observava maior neutralidade\nem relação às tendências políticas do estado.\n\nEleito indiretamente para o cargo pela Assembléia Legislativa do estado\nem outubro desse ano, permaneceu na Câmara dos Deputados até o fim de\njaneiro do ano seguinte, quando se encerraram o seu mandato e a\nlegislatura. Devido aos problemas de saúde que enfrentava na época,\nquando teve de se submeter a uma cirurgia na vista, ficou\nimpossibilitado de assumir a chefia do Executivo maranhense em 15 de\nmarço de 1975. Na oportunidade, o governador que saía, Pedro Neiva de\nSantana, transferiu o cargo ao vice-governador José Duailibi Murad.\nNunes Freire só tomou posse no dia 31 desse mês.\n\nEfetivando-se, a seguir, a ruptura entre o novo governador e a corrente\nliderada por Sarney, a crise da Arena local ganhou intensidade a partir\nda campanha eleitoral municipal de 1976. Em meio a essa crise política,\no governo de Nunes Freire passou a ser alvo de inúmeras acusações de\ncorrupção provenientes de seus adversários, de incompetência\nadministrativa e de crime contra a liberdade de imprensa, expresso pelo\nboicote a jornais ligados ao grupo político liderado por Sarney. Diante\ndesse quadro, quase sofreu uma intervenção federal em janeiro de 1977.\nNo entanto, permaneceu à frente do governo maranhense até 15 de março de\n1979, quando foi substituído pelo novo governador João Castelo, ligado à\ncorrente arenista de José Sarney e que havia sido indicado oficialmente\npara o cargo pelo governo federal. A partir de então, Nunes Freire se\nafastou das atividades políticas.\n\nFoi ainda presidente do extinto Conselho do Serviço Social Rural do\nMaranhão.\n\nFaleceu em São Luís no dia 8 de junho de 1986.\n\nEra casado com Delci de Araújo Nunes Freire, com quem teve três filhos.\n\n \n\n \n\nFONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório* (1967-1971 e 1971-1975); *Jornal do Brasil* (11/3 e 1/4/75,\n5, 7, 8, 12,18 e 25/1 e 10/9, 8/11 e 24/12/76 e 24/4/78); NÉRI, S. *16*;\n*Perfil* (1972 e 1975); *Veja* (3/7/74 e 18/6/86).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório* (1967-1971 e 1971-1975); *Jornal do Brasil* (11/3 e 1/4/75,\n5, 7, 8, 12,18 e 25/1 e 10/9, 8/11 e 24/12/76 e 24/4/78); NÉRI, S. *16*;\n*Perfil* (1972 e 1975); *Veja* (3/7/74 e 18/6/86).\n\n \n","dic":"DHBB"}
