{"title":"FREIRE, Roberto","cargoss":["Deputado federal","Candidato a presidência da República","Senador","Deputado federal"],"cargos_esp":[0,0,0,0],"datas_ini":[1979,1989,1995,2003],"datas_fim":[1995,1989,2003,2007],"estados":["PE",0,"PE","PE"],"content":"FREIRE, Roberto\n\n\\*dep. fed. PE 1979-1995; cand. pres. Rep. 1989; sen. PE 1995-2003;\ndep.fed PE 2003-2007.\n\n \n\n*Roberto**João Pereira Freire* nasceu em Recife, no dia 20 de abril de\n1942, filho de João de Figueiredo Freire e Maria de Lurdes Pereira\nFreire.\n\nFormou-se em direito pela Universidade Federal de Pernambuco em 1966.\nMilitante do então clandestino Partido Comunista Brasileiro (PCB) desde\no tempo de estudante, participou da organização das primeiras ligas\ncamponesas da Zona da Mata. Em 1970 tornou-se procurador autárquico do\nInstituto Nacional de Colonização e Reforma Agrária (INCRA).\n\nSem desfazer o vínculo com o PCB, filiou-se ao Movimento Democrático\nBrasileiro (MDB), partido de oposição ao regime militar instaurado em\nabril de 1964, e por esta legenda concorreu à prefeitura de Olinda (PE),\nno pleito de novembro de 1972. Derrotado, elegeu-se em novembro de 1974\ndeputado estadual. Titular da Comissão de Constituição e Justiça\n(1975-1977) e líder do MDB na Assembléia (1978), conquistou um mandato\nde deputado federal nas eleições de 1978.\n\nCom a extinção do bipartidarismo, em novembro de 1979, e a conseqüente\nreformulação partidária, filiou-se ao Partido do Movimento Democrático\nBrasileiro (PMDB), integrando a sua “ala esquerda”, já que o PCB\ncontinuava na ilegalidade. Nesta legislatura atuou na Comissão do\nInterior (1979-1983) e na Comissão Parlamentar de Inquérito (CPI) sobre\no funcionamento do ensino pago (1980-1982).\n\nReeleito no pleito de novembro de 1982, na condição de vice-líder do\nPMDB defendeu o diálogo com o governo João Figueiredo, negociando\ndiretamente com o ministro da Justiça Ibrahim Abi-Ackel alterações na\nLei dos Estrangeiros, afinal aprovada pelo Congresso em 1983. O episódio\nlhe granjeou fama de bom articulador. Nesse mesmo ano ascendeu à\ncomissão executiva nacional do PCB.\n\nEm 25 de abril de 1984, votou a favor da emenda Dante de Oliveira, que\nprevia eleições diretas para presidente da República. Derrotada a\nproposição — faltaram 22 votos para que fosse levada à apreciação do\nSenado — no Colégio Eleitoral, reunido em 15 de janeiro de 1985, Roberto\nFreire apoiou o candidato oposicionista Tancredo Neves, eleito pela\nAliança Democrática, uma união do PMDB com a dissidência do Partido\nDemocrático Social (PDS) abrigada na Frente Liberal. Doente, Tancredo\nNeves não chegou a ser empossado, vindo a falecer em 21 de abril de\n1985. Seu substituto foi o vice José Sarney, que já vinha exercendo o\ncargo interinamente, desde 15 de março deste ano.\n\nNo curso desses acontecimentos Roberto Freire propôs um governo de\ntransição comprometido com mudanças nas políticas econômica e social e,\ncom vistas a evitar o “projeto continuísta do regime”, a eleição de um\npresidente de consenso.\n\nEm maio de 1985 obteve o aval do presidente Sarney para a publicação do\nprograma, estatuto e manifesto do PCB, documentos que encaminhou ao\nTribunal Superior Eleitoral na tentativa de viabilizar a participação do\npartido nas eleições dos prefeitos das capitais, marcadas para novembro,\ne da Constituinte, no ano seguinte.\n\nCandidato à prefeitura de Recife na legenda do PCB — legalizado em\nmeados do ano — foi derrotado por Jarbas Vasconcelos, do Partido\nSocialista Brasileiro (PSB). Dando prosseguimento ao mandato na Câmara\ndos Deputados, atuou na comissão especial sobre o Código Civil (1983) e\nnas comissões do Interior (1983-1986) e de Relações Exteriores\n(1986-1987).\n\nEm novembro de 1986 elegeu-se deputado federal constituinte com 75 mil\nvotos — terceiro colocado no estado — numa coligação encabeçada pelo\nPMDB. Único representante do PCB pernambucano na Assembléia Nacional\nConstituinte e líder do partido, participou das comissões de\nSistematização (1987-1988) e de Redação (1988).\n\nVice-presidente nacional do PCB (1987-1989), durante os trabalhos da\nConstituinte propôs emenda, afinal aprovada, que restringia a anistia\nfiscal apenas aos pequenos empresários devedores do Plano Cruzado.\nConsiderando a anistia irrestrita como “trambicagem” despertou a\nanimosidade de Ronaldo Caiado, líder nacional da União Democrática\nRuralista, entidade que defendia os interesses dos latifundiários.\n\nVotou a favor do rompimento de relações diplomáticas com países que\npraticassem políticas de discriminação racial, da limitação do direito\nde propriedade, da nacionalização do subsolo, da estatização do sistema\nfinanceiro, do limite de 12% ao ano para os juros reais, da limitação\ndos encargos da dívida externa, do aborto, da proibição do comércio de\nsangue, da soberania popular, do mandado de segurança coletivo, da\nremuneração 50% superior para o trabalho extra, da jornada semanal de 40\nhoras, do turno ininterrupto de seis horas, da estabilidade no emprego,\ndo aviso prévio proporcional, da unicidade sindical, do voto facultativo\naos 16 anos, da criação de um fundo de apoio à reforma agrária, da\ndesapropriação da propriedade produtiva e da anistia aos micro e\npequenos empresários. E contra o presidencialismo — que a seu ver\npermitia a manutenção dos núcleos de poder da elite brasileira —, o\nmandato de cinco anos para o então presidente Sarney, a pluralidade\nsindical e a legalização do jogo do bicho.\n\nAinda na liderança do PCB (1989-1990), em julho de 1989 lançou-se\ncandidato à presidência da República. Com apenas 1% das intenções de\nvoto manteve diálogos com Mário Amato, presidente da Federação das\nIndústrias do Estado de São Paulo (FIESP), e Roberto Marinho, presidente\ndas Organizações Globo, além de políticos de outros partidos e\nrepresentantes do governo. Durante a campanha afirmou que se fosse\neleito adotaria uma forma de governo capaz de “atingir o socialismo pela\nvia democrática”, nos moldes do presidente chileno Salvador Allende,\nassassinado pelos militares em 1973. Ateu, disse que permitiria a\nliberdade religiosa no país, ressaltando que o seu ideal de justiça\nsocial situava-se acima de qualquer crença. Destacando a necessidade de\ntornar público o estado que só atendia a interesses privados, seu\nprograma de governo baseava-se numa política de distribuição de renda,\nno resgate dos valores do salário mínimo e médio, na diminuição das\ntaxas de juros e de lucros e no estímulo aos setores produtivos.\nApresentando-se como “um cidadão comum que gosta do carnaval de Olinda”,\nconseguiu quebrar o preconceito em relação ao PCB e conquistou eleitores\nentre artistas de televisão, estudantes universitários, empresários e\nfazendeiros.\n\nQuinto colocado em Pernambuco e oitavo em nível nacional, no segundo\nturno integrou-se à Frente Brasil Popular, coligação de esquerda que\napoiava o candidato do Partido dos Trabalhadores (PT), Luís Inácio Lula\nda Silva, em oposição a Fernando Collor de Melo, do Partido da\nReconstrução Nacional (PRN). Com a vitória de Collor em janeiro de 1990\ninformou que o PCB seria oposição, mas não fugiria ao diálogo com o novo\ngoverno no Congresso. Sempre na liderança do partido, foi titular das\ncomissões de Constituição e Justiça e de Redação (1990).\n\nNessa mesma época, em reunião do Comitê Central, defendeu a superação da\nvisão comunista tradicional sobre o papel da classe operária, chamando a\natenção para o crescimento do setor terciário, e a transformação do PCB\nnum partido ágil e de massas. Apoiando a formação de uma frente\n“progressista”, rechaçou a idéia do governo paralelo proposto pelo PT, a\nseu ver “incompatível com o presidencialismo”.\n\nReeleito em outubro de 1990, despediu-se da liderança do partido, já que\na nova Constituição determinava uma bancada mínima de cinco e o PCB\nelegera apenas três deputados federais.\n\nEm dezembro, elogiando o processo de negociação da dívida externa\nconduzido pelo governo, criticou setores da esquerda que negaram apoio\nao presidente Collor nessa questão. Titular na Comissão de Ciência e\nTecnologia, Comunicação e Informática, criticou também o Programa de\nReconstrução Nacional, proposto por Collor em março, definindo-o como\n“um estilo de desenvolvimento conservador” que tentava ressuscitar teses\nda direita derrotadas pela Constituinte, como por exemplo “o fim do\nmonopólio estatal do petróleo, da estabilidade dos servidores públicos,\ne a ampliação do processo de privatização”.\n\nAo ser eleito presidente do PCB em junho de 1991 Roberto Freire declarou\nestar de acordo com as mudanças que se operavam no Leste europeu,\nexpressas principalmente pela unificação da Alemanha, pela proposta de\numa economia de mercado e pela redução da influência do Estado sobre a\nsociedade. Em 27 de janeiro de 1992, em meio à crise do regime\nsocialista na União Soviética, o X Congresso do PCB decidiu extinguir o\npartido e criar uma nova agremiação, o Partido Popular Socialista (PPS).\nAbandonando todos os antigos ícones sua bandeira deixava de lado a cor\nvermelha e o símbolo da foice e do martelo, trocados por um arco-íris.\nArticulador principal desse *aggiornamento*, Roberto Freire disse na\nocasião que os fundadores do PPS não pretendiam tornar-se peças do\n“museu da história”, por isso que haviam desistido “da ditadura do\nproletariado, do marxismo-leninismo, do partido único e da política de\nblocos, para inserirem-se na realidade brasileira”.\n\nNa sessão da Câmara dos Deputados de 29 de setembro de 1992, Roberto\nFreire votou a favor da abertura do processo de *impeachment* do\npresidente Fernando Collor de Melo, acusado de crime de responsabilidade\npor ligações com um esquema de corrupção liderado pelo ex-tesoureiro de\nsua campanha presidencial Paulo César Farias. Afastado da presidência\nlogo após a votação na Câmara, Collor renunciou ao mandato em 29 de\ndezembro de 1992, pouco antes da conclusão do processo pelo Senado\nFederal, sendo efetivado na presidência da República o vice Itamar\nFranco, que já vinha exercendo o cargo interinamente desde o dia 2 de\noutubro.\n\nRecusando o convite de Itamar para que ocupasse o cargo de ministro do\nTrabalho, Roberto Freire aceitou a liderança do governo na Câmara. Em\nnovembro, mais na condição de presidente do PPS, opinou contra o\ndispositivo da Lei Orgânica dos Partidos que condicionava a\nsobrevivência legal das legendas à obtenção de 5% dos votos em cada\neleição. Em janeiro de 1993 apresentou à Comissão de Orçamento uma\nproposta que defendia o emprego de recursos em ações de âmbito\nsupra-regional com vistas ao crescimento econômico.\n\nNa discussão da reforma fiscal, preocupado com as “condições de\ngovernabilidade”, em fevereiro de 1993 teve que abrir mão de alguns\npontos da proposta do governo, tais como fim do sigilo bancário e a\nContribuição sobre o Valor Adicionado, em troca da aprovação pela Câmara\ndo Imposto Provisório sobre Movimentação Financeira (IPMF), o chamado\n“imposto do cheque”, fonte suplementar de recursos destinados à área da\nsaúde.\n\nEm março de 1993, próximo ao plebiscito que decidiria sobre o sistema e\na forma de governo, reafirmou sua posição a favor do parlamentarismo. Em\nabril, criticou a antecipação da campanha à presidência da República e\nalertou para o risco disso suscitar “teses golpistas de ruptura ou\nidéias de antecipação das eleições”.\n\nEm maio, em face das freqüentes divergências internas, sugeriu uma\nreforma ministerial ampla, assinalando que embora o governo não fosse\nunitário, mas de coalizão, mesmo assim devia-se evitar a formação de\n“blocos ideológicos”. Pouco depois, lamentou a saída de Luísa Erundina\n(PT-SP) do Ministério da Administração, a quem teceu elogios por sua\n“competência, caráter e dignidade”.\n\nEntre junho e julho Roberto Freire divergiu da equipe do ministro da\nFazenda Fernando Henrique Cardoso com relação à definição da política\nsalarial. Após duas derrotas consecutivas do governo na Câmara dos\nDeputados, e tendo sido favorável ao reajuste mensal de 100% da\ninflação, Freire admitiu, juntamente com o líder do governo no Senado,\nPedro Simon, que o veto presidencial a essa medida seria derrubado caso\nnão houvesse um acordo prévio com trabalhadores e empresários.\n\nEm agosto, logo depois da aprovação pela Câmara da medida provisória que\ncriava um redutor de 10% no reajuste mensal dos salários, Freire recusou\no convite para ocupar o Ministério da Justiça e permaneceu na liderança\ndo governo, embora ressalvando que não defenderia a totalidade da\npolítica de privatizações durante os trabalhos da revisão constitucional\na terem início em outubro.\n\nQuando explodiu o escândalo do Orçamento, a partir das denúncias do\nex-funcionário do Senado, José Carlos Alves dos Santos, e diante da\ncrise que se desencadeou, Roberto Freire sugeriu uma aliança entre PSDB,\nPT e PPS nas eleições presidenciais de outubro do ano seguinte como\nforma de reconstruir a República.\n\nEm dezembro, testemunhando a postura pluralista do chefe da nação,\ndeixou a liderança do governo, buscando em abril de 1994 apoio inclusive\ndo PT para a aprovação do plano de estabilização econômica de autoria de\nFernando Henrique, já afastado do Ministério da Fazenda e candidato à\npresidência da República pela coligação PSDB, PFL e PTB.\n\nCogitado para substituir o candidato a vice-presidente na chapa de Lula,\nJosé Paulo Bisol (PSB-PE), alvo de denúncias de corrupção, Freire\npreferiu manter sua postulação ao Senado, praticamente assegurada.\nDurante campanha, de julho a setembro, criticou Fernando Henrique,\ncomparando-o ao ex-presidente Emílio Garrastazu Médici, que tentara\nrelacionar a conquista do tetracampeonato mundial de futebol à ditadura\nmilitar, e disse que Lula era o único candidato capaz de promover\nmudanças sociais no país, propiciando a reversão do modelo concentrador\nde renda e a continuidade no combate à inflação.\n\nTitular na Comissão de Economia, Indústria e Comércio (1994-1995), votou\na favor da criação do Fundo Social de Emergência (FSE), que permitia ao\ngoverno gastar até 20% da arrecadação vinculada aos setores de educação\ne de saúde, do já mencionado IPMF e da extinção do voto obrigatório.\n\nEm outubro de 1994 elegeu-se senador para o mandato 1995-2003. Líder do\npartido no Senado, titular nas comissões de Constituição, Justiça e\nCidadania, e de Serviços de Infra-Estrutura, como presidente nacional do\nPPS declarou apoio ao governo de Fernando Henrique Cardoso,\nposicionando-se a favor da reforma constitucional, “necessária à\nintegração competitiva do Brasil num mercado internacional cada vez mais\nglobalizado”, ao mesmo tempo em que criticava a emenda da Previdência,\nsugerindo mais discussão a respeito.\n\nEm maio de 1995 articulou no Senado uma alteração à emenda governamental\nque previa a quebra do monopólio estatal na exploração do petróleo,\npermitindo a Petrobras associar-se a capitais privados nacionais e\nestrangeiros. Votou a favor da extinção desse mesmo monopólio nos\nsetores de distribuição do gás canalizado e de navegação de cabotagem,\nopondo-se à sua quebra apenas na área de telecomunicações.\n\nRelator do projeto do deputado Eduardo Jorge (PT-SP) que em setembro\nliberou o Sistema Único de Saúde para fazer planejamento familiar,\npermitindo a esterilização cirúrgica de homens e mulheres, teve aprovado\nem novembro pela Comissão de Constituição e Justiça projeto de sua\nautoria e do senador Íris Resende (PMDB-GO), que proibia a nomeação de\nparentes para cargos de confiança, emprego ou função pública no\nLegislativo, Executivo e Judiciário.\n\nEm março de 1996, ante a repercussão escandalosa dos crimes de fé\npública praticados por dirigentes do Banco Econômico e do Banco\nNacional, defendeu a instalação de uma CPI do Sistema Financeiro. Nessa\nmesma ocasião, criticando o “tratamento discriminatório” que o governo\nfederal estaria dispensando ao Nordeste ao restringir suas ações à\ninauguração de açudes, considerou tal iniciativa como expressão de uma\nconcepção “colonizadora”. A seu ver, o problema do Nordeste não se\nresumiria à, questão hídrica, exigindo uma política de desenvolvimento\nregional.\n\nEm maio, quando a Câmara dos Deputados rejeitou a reforma da Previdência\nencaminhada pelo governo, os ministros do Planejamento, José Serra, e da\nPrevidência, Reinhold Stephanes, elogiaram as alternativas de Roberto\nFreire, que propunha um sistema de previdência único para os setores\npúblico e privado e o fim das aposentadorias especiais, exceto aquelas\nvinculadas a atividades insalubres e perigosas e ao exercício do\nmagistério no ensino fundamental.\n\nNas eleições de outubro de 1996 candidatou-se de novo à prefeitura de\nRecife, desta vez pela coligação Frente Popular (PPS, PDT, PSB, PCdoB e\nPartido da Mobilização Nacional). Derrotado por Roberto Magalhães,\ncandidato do Partido da Frente Liberal (PFL), retornou ao Senado.\n\nContrário à emenda constitucional que previa a reeleição de presidente\nda República, governadores e prefeitos, entre maio e junho de 1997\nobstruiu-a no primeiro turno e rejeitou-a no segundo.\n\nCandidato a vice-presidente da República na chapa encabeçada por Ciro\nGomes em outubro de 1998 não obteve sucesso: o pleito foi vencido já no\nprimeiro turno por Fernando Henrique Cardoso, reeleito para o seu\nsegundo mandato (1999-2003).        \n\n           De volta ao Senado, Roberto Freire deixaria, em janeiro de\n1999, a liderança do Bloco de Oposição ao governo, no Senado.\nDissociando-se, porém, da campanha “Fora FHC” promovida por outros\npartidos de esquerda, posicionou-se contrário à política de privatização\ndo segundo governo de Fernando Henrique Cardoso (1999-2003). Em março de\n1999 apresentou projeto vetando a privatização do Banco do Brasil e da\nCaixa Econômica Federal, que não chegou a ser aprovado. Em março de 2001\nformulou projeto excluindo do processo de privatização o setor elétrico,\ntambém não implantado. Por outro lado, contrariando a orientação do\nBloco de Oposição, que pregava o voto em branco, deu voto favorável à\ncandidatura de Ramez Tebet, do PMDB, para a  presidência da Câmara em\nsetembro de 2001, em substituição a Jader Barbalho, que renunciara após\nacusação de envolvimento em esquema de corrupção.\n\n            Em outubro de 2002, Roberto Freire foi o único candidato\neleito na legenda do PPS para a Câmara Federal por Pernambuco.\n\nApoiou novamente Ciro Gomes em sua candidatura à presidência, na legenda\ndo PPS em aliança com o PDT e o PTB, integrantes da Frente Trabalhista.\nCiro ficou em quarto lugar na eleição vencida por Luis Inácio Lula da\nSilva, do PT. Após a posse deste último, em janeiro de 2003, Ciro Gomes\nfoi nomeado Ministro da Integração Nacional, expressando o apoio do PPS\nao governo. Em dezembro 2004, porém, sob a liderança de Roberto Freire,\no partido, após realização de congresso no Rio de Janeiro, decidiu\nafastar-se do Governo Lula, acusando o mesmo de ignorar sugestões do PPS\ne de procurar influir na política interna do partido. Com o afastamento\no partido determinou aos seus filiados a renúncia a cargos no governo.\nCiro Gomes, porém, não renunciou e manteve-se à frente do Ministério da\nIntegração Nacional. O fato provocou um conflito entre o ministro e a\ncúpula do PPS, que terminou com a saída de Ciro do PPS em abril de 2005,\nseguido de outros parlamentares, que optaram por ingressar no PSB.\n\n            Em julho de 2005, com a irrupção do escândalo de corrupção\nconhecido por “mensalão”, segundo o qual o Governo Lula estaria\nfornecendo mensalmente dinheiro a vários deputados para que estes\nvotassem favoravelmente aos seus projetos na Câmara, Roberto Freire\nposicionou-se diretamente contra o governo.\n\nEm abril de 2006, nos desdobramentos da crise do “mensalão”, afirmou ser\nfavorável ao “debate” sobre um possível *impeachment* do presidente Luís\nInácio Lula da Silva e, em setembro, diante de novos escândalos que\natingiam o governo, defendeu publicamente o**seu*impe**achment*. Pouco\ndepois chegou a anunciar sua candidatura à presidência da República, mas\ndesistiu, optando por um apoio informal ao candidato Geraldo Alckmin, do\nPSDB, que ficou em segundo lugar na disputa eleitoral, vencida por Luis\nInácio Lula da Silva, que obteve um segundo mandato presidencial. Nesta\neleição, Roberto Freire obteve uma suplência para o Senado, em função da\neleição de Jarbas Vasconcelos, do PMDB.\n\n                Casou-se com Letícia Baltar Freire, com quem teve cinco\nfilhos.\n\nRoberto Freire publicou *Anist**ia* (1982), *Os grandes debates na\nConstituinte*(1988), *Repensando o socialismo, discutindo o Brasil*\n(1992), *Contemporâneos do futuro* (sem data), *Repensando o Socialismo\nDiscutindo o Brasil* (2001), *A Reforma Política* (2003), *Vinte anos da\nRetomada do Process**o Democrático no Brasil: O Papel do PCB na\nconquista da Democracia* (2005), entre outros títulos.\n\n \n\nVerônica Veloso/Sérgio Montalvão\n\n \n\n**FONTES**: Agência Brasil. Disponível em :\n\\<[http://www.agenciabrasil.gov.br](http://www.agenciabrasil.gov.br)\\>.\nAcesso em : 26 jul. 2009; *Almanaque Brasil* (1995-1996); Blog PPS-SP.\nDisponivel em :\n\\<[http://23pps.blogspot.com](http://23pps.blogspot.com/)\\>. Acesso em :\n26 jul. 2009; Blog Substantivu Commune (17/10/05). Disponível em : \n\\<[http://substantivocomum.blogspot.com](http://substantivocomum.blogspot.com/2005/10/quem-roberto-freire.html)\\>.\nAcesso em : 26 jul. 2009; Blog Wellington Farias (25/4/06). Disponivel\nem : \\<[http://wfarias.Blog\nspot.com](http://wfarias.blog%20spot.com/)\\>. Acesso em : 25 jul. 2009;\nCÂM. DEP. *Deputados brasileiros*(1991-1995*)*; *Estado de S.\nPaulo*(1/4, 18/9 e 26/12/95, 16/3, 2/5 e 26/7/96);*Estado de S. Paulo*\n(online) 06 ago. 2008. Disponível em :\n\\<[http://www.estadao.com.br](http://www.estadao.com.br)\\>. Acesso em :\n26 jul. 2009; *Folha de S. Paulo*(16/3, 1/4, 18/9, 22/7, 13/10 e\n27/11/95, 27/2, 9/3, 16/3, 26/3, 14/4 e 3/8/96); *Globo* (21/2, 29/3,\n1/4, 14/5, 15/5, 18/5, 25/5, 5/6, 19/6, 14/10 e 9/12/95, 29/2/96, 24/5,\n27/5, 12/6 e 10/8/96); *Jorn**al do Brasil*(21/3/92, 5 e 16/1, 14, 15 e\n29/3, 4 e 10/4, 13/6, 21/8, 27/9, 2/11 e 9/12/95, 8/2, 19/2, 25/4, 14/6,\n23 e 28/7/96); PANDOLFI, D. *Camaradas*; *Paraná* (online) 12 set. 2006.\nDisponível em : \\<[http://\nwww.parana-online.com.br](http://%20www.parana-online.com.br/)\\>. Acesso\nem : 26 jul. 2009; Portal AVOL – AntonioViana Online. Disponível em :\n\\<http://www.antonioviana.com.br\\>. Acesso em : 26 jul. 2009; Portal da\nCâmara dos Deputados. Disponivel em :\n\\<http://[www.camara.gov.br](http://www.camara.gov.br)\\>. Acesso em : 25\njul. 2009; Portal Democracia. Disponível em :\n\\<[http://beta.democracia.com.br]((http:/beta.democracia.com.br/)\\>.\nAcesso em : 25 jul. 2009; Portal Direito2. Disponível em : \n\\<[http://www.direito2.com. br](http://www.direito2.com.%20br/)\\>.\nAcesso em : 26 jul. 2009; Portal do PCB. Disponível em :\n\\<[http://www.pcb.\norg.br/historia.htm](http://www.pcb.%20org.br/historia.htm)\\>. Acesso em\n: 26 jul. 2009; Portal do PPS. Disponível em :\n\\<http://[www.pps.org.br](http://www.pps.org.br)\\>. Acesso em : 25 jul.\n2009; Portal do Senado Federal. Disponível em :\n\\<http://[www.senado.gov.br](http://www.senado.gov.br)\\>. Acesso em : 25\ne 27 jul. 2009; Portal do TRE-PE. Disponível em :\n\\<[http://www.tre-pe.gov.br](http://www.tre-pe.gov.br)\\>. Acesso em : 26\njul. 2009; Portal do TRE-TO. Disponível em :\n\\<[http://www.tre-to.gov.br](http://www.tre-to.gov.br/)\\>. Acesso em :\n26 jul. 2009; Portal  DUPLIPENSAR. Disponível em : \\<\n[http://www.duplipensar.net/dossies/historia-das-eleicoes](http://www.duplipensar.net/dossies/historia-das-eleicoes)\\>.\nAcesso em : 25 jul. 2009; Portal QProcura. Disponível em : \\<[http://\nwww.qprocura.com.br](http://%20www.qprocura.com.br/)\\>. Acesso em : 26\njul. 2009; 45 graus. Disponível em : \\<[http://\nwww.45graus.com.br](http://%20www.45graus.com.br/)\\>. Acesso em : 25\njul. 2009;*Rev. Espaço Acadêmico*. Disponível em :\n\\<[http://www.espacoacademico.com.br](http://www.espacoacademico.com.br/)\\>.\nAcesso em : 25 jul. 2009; SENADO. *Dados biográficos*(1995*)*; UOL\nNotícias. Disponível em :\n\\<[http://noticias.uol.com.br](http://noticias.uol.com.br/)\\>. Acesso em\n: 26 jul. 2009; *Veja* (9/5/84, 15/5/85, 6/7 e 5/10/88, 26/7, 13 e 20/9,\n22/11 e 13/12/89).\n","ref":"","dic":"DHBB"}
