{"title":"FREITAS, Chagas","cargoss":["Deputado federal","Deputado federal","Governador de estado ou do Distrito Federal","Governador de estado ou do Distrito Federal"],"cargos_esp":[0,"GB","GB",0],"datas_ini":[1955,1960,1971,1979],"datas_fim":[1960,1971,1975,1983],"estados":["DF",0,0,"RJ"],"autor":[0],"content":"**FREITAS, Chagas**\n\n\\*jornalista; dep. fed. DF 1955-1960; dep. fed. GB 1960-1971; gov. GB\n1971-1975; gov. RJ 1979-1983.\n\n \n\n*Antônio de Pádua Chagas Freitas* nasceu no Rio de Janeiro, então\nDistrito Federal, em 4 de março de 1914, filho do desembargador Antônio\nJosé Ribeiro de Freitas Júnior e de Maria Eugênia Chagas Freitas. Um tio\nmaterno, o médico Carlos Chagas, ganhou renome em todo o mundo devido às\nsuas pesquisas sobre as origens e os métodos de erradicação da\ntripanossomíase, moléstia que se tornou então conhecida como doença de\nChagas.\n\nFez o curso ginasial no Colégio Santo Antônio Maria Zacaria, no Rio. No\núltimo ano do curso, começou a trabalhar em jornal, atividade a que\ncontinuou a se dedicar nos anos seguintes. Chagas Freitas ingressou na\nFaculdade Nacional de Direito, atual Faculdade de Direito da\nUniversidade Federal do Rio de Janeiro, pela qual se diplomou em 1935.\nAcadêmico, participou ativamente da política estudantil, ao lado de\nCarlos Lacerda, Evandro Lins e Silva, Alceu Marinho Rego, Miguel Lins,\nentre outros. Em 1938, primeiro ano de vigência do Estado Novo, foi\nescalado pelo jornal *A Tarde*para entrevistar Ademar de Barros,\ninterventor federal em São Paulo, estabelecendo assim um contato muito\nimportante para sua carreira política posterior.\n\nEm 1939, Ernâni Amaral Peixoto, interventor no Estado do Rio, atendendo\nà solicitação do desembargador Ribeiro de Freitas, seu pai, nomeou\nChagas Freitas juiz de paz em Maricá, marcando o início de uma longa\ncarreira no Ministério Público como promotor-substituto, promotor,\ncurador e procurador, cargo no qual se aposentaria em 1969. Em 1940, o\nministro do Supremo Tribunal Federal (STF) Otávio Kelly, e seu filho,\nJosé Eduardo Prado Kelly, amigo de Chagas do tempo da faculdade,\nconvidaram-no para trabalhar no escritório de advocacia que os dois\nmantinham. Em 1942, o ministro da Justiça Francisco Campos, casado com\nMargarida Leite, prima de Chagas Freitas, conseguiu-lhe um emprego na\nPolícia Militar do Distrito Federal. No exercício dessa atividade,\nconheceu os futuros generais Odílio Denis e Orlando Geisel.\n\nNomeado promotor no final de 1945 por José Linhares, que assumiu a\npresidência da República após a deposição de Getúlio Vargas em outubro\ndaquele ano, em 1946 deixou o escritório de advocacia dos Kelly.\n\nCom a crise do Estado Novo e a reorganização dos partidos em 1945,\nintegrou o grupo ligado a Ademar de Barros, que ingressou na União\nDemocrática Nacional (UDN), aglutinadora da oposição liberal ao regime\nde exceção. Em agosto, com a aprovação dos estatutos e do programa e a\neleição do primeiro diretório nacional, presidido por Otávio Mangabeira,\nsurgiram no partido posições divergentes patrocinadas por um grupo\ndenominado Esquerda Democrática, defensor de uma plataforma dotada de\nmaior “espírito social”, isto é, voltada para o aprofundamento das\nconquistas dos governos de Getúlio Vargas nesse terreno. Identificado\ncom essa corrente, manteve também suas ligações com Ademar de Barros,\nque, encontrando fortes resistências para controlar o diretório paulista\nda UDN, saiu dessa agremiação e fundou em setembro o Partido Republicano\nProgressista (PRP).\n\nCom a queda do Estado Novo em 29 de outubro, a eleição do general Eurico\nDutra para a presidência da República em 2 de dezembro e a convocação da\nAssembléia Nacional Constituinte, as instituições políticas passaram por\nprofundas transformações. Além da UDN, destacavam-se o Partido Social\nDemocrático (PSD), majoritário e herdeiro da máquina estadonovista de\npoder; o Partido Trabalhista Brasileiro (PTB), baseado na estrutura\nsindical subordinada ao Ministério do Trabalho; e o Partido Comunista\nBrasileiro — então Partido Comunista do Brasil (PCB) — que vivia sua\ncurta experiência de legalidade. Diante de seus magros resultados\neleitorais, o PRP resolveu fundir-se em 1946 com duas pequenas\nagremiações, o Partido Popular Sindicalista e o Partido Agrário\nNacional, dando origem ao Partido Social Progressista (PSP), em cuja\nlegenda Ademar de Barros seria eleito governador de São Paulo em janeiro\nde 1947.\n\nNo Rio de Janeiro, Chagas Freitas — que a essa altura já havia deixado o\nescritório dos Kelly e fora nomeado promotor, ainda em 1945, por José\nLinhares, que assumiu a presidência da República após a deposição de\nVargas — participou da fundação, em agosto de 1946, do Partido\nSocialista Brasileiro (PSB). Da iniciativa tomaram parte diversos\ncompanheiros da Esquerda Democrática, entre os quais Castro Rebelo,\nLeônidas Resende, Hermes Lima, Francisco e João Mangabeira.\nPosteriormente, Chagas Freitas desligou-se do PSB e tornou-se, por\ninsistência de Ademar, um dos principais articuladores do PSP no Rio.\n\nEm 1949, contando com a ajuda de Mateus Martins Noronha, pai de sua\nesposa Zoé Noronha Chagas Freitas, comprou o vespertino *A Notícia*, de\npropriedade de Cândido Campos, cuja linha editorial se baseava na\npublicação de denúncias sensacionalistas em linguagem popular, tendo\nAdemar de Barros como sócio. Chagas Freitas assumiu a direção do jornal,\nque manteve seu estilo anterior mas abriu espaço para um noticiário\npolítico. Para ajudá-lo na condução de *A Notícia*, trouxe dois\njornalistas amigos seus, Othon Paulino e Sampaio Mitre, que o\nacompanhariam durante muitos anos. Em junho de 1950, fundou um outro\njornal no Rio, o matutino *O Dia*, ainda em sociedade com Ademar,\naproveitando o corpo de funcionários e os contratos de publicidade do\nórgão que dirigia.\n\nNo plano político, concorreu pela legenda do PSP, juntamente com\nBenjamim Farah, a uma vaga de deputado federal em 3 de outubro de 1950.\nNesse pleito, o PSP reafirmou sua condição de partido essencialmente\npaulista, obtendo resultados pouco expressivos no resto do país. No Rio,\nBenjamim Farah obteve 37 votos a mais do que Chagas Freitas e ocupou a\núnica vaga pessepista à Câmara. Na disputa para a presidência da\nRepública, a coligação PTB-PSP foi vencedora com a chapa Getúlio\nVargas-João Café Filho.\n\nPretendendo aumentar a penetração do PSP no Rio de Janeiro, Chagas e\nAdemar investiram maciçamente em *O Dia*.**Voltado para o mesmo público\nde baixa renda de *A Notícia*, o novo jornal aumentou rapidamente sua\ntiragem e adquiriu uma penetração inédita nos subúrbios cariocas e na\nBaixada Fluminense, contribuindo para a eleição de Chagas Freitas à\nCâmara em outubro de 1954 pela legenda do PSP.\n\nEm março de 1956, Ademar de Barros exilou-se para escapar de uma pena de\ndois anos de reclusão, imposta pelo Tribunal de Justiça de São Paulo em\num dos processos em que era acusado de malversação de fundos públicos.\nChagas Freitas convocou uma assembléia extraordinária de acionistas de\n*A Notícia,*para aumento de capital. As ações que caberiam a Ademar não\npuderam ser subscritas. Levadas a leilão, foram arrematadas a baixo\npreço pelo próprio Chagas, que se tornou assim sócio majoritário e\nadquiriu o controle acionário do jornal. Beneficiado por um\n*habeas-corpus*,**Ademar retornou ao país em maio e abriu um processo\ncontra seu correligionário, exigindo a reintegração de posse. A batalha\njudiciária chegaria, anos depois, ao Supremo Tribunal Federal (STF), que\ndeu ganho de causa a Chagas, obrigando a família de Ademar, já falecido,\na apresentar desculpas públicas ao acusado.\n\nAlém do controle direto sobre *O* *Dia* e*A* *Notícia,*Chagas exercia\ngrande influência nos meios jornalísticos cariocas. Em 1956, foi eleito\npresidente do Sindicato das Empresas Proprietárias de Jornais e\nRevistas, iniciando um período de 14 anos à frente da entidade. Apesar\ndo rompimento com Ademar de Barros, Chagas demonstrou nas eleições de\noutubro de 1958 a força e o nível de consolidação de sua base eleitoral\n— principalmente nos subúrbios cariocas —, renovando seu mandato pelo\nPSP com 94.999 votos, atrás apenas do udenista Carlos Lacerda, que\nobteve 143.012 votos. Graças, em parte, a esse desempenho, o PSP\nquintuplicou sua votação de 1954 e elegeu mais três deputados federais\npelo Rio.\n\nCom a mudança da capital federal para Brasília e a criação do estado da\nGuanabara em março de 1960, a população carioca passou a eleger seu\ngovernador, cabendo a Carlos Lacerda o exercício desse cargo a partir de\ndezembro seguinte. No plano nacional, Jânio Quadros assumiu a\npresidência da República em janeiro de 1961 e governou até 25 de agosto,\nquando sua renúncia abriu uma grave crise política, pois os ministros\nmilitares vetaram a posse do vice-presidente João Goulart. Em apoio a\nessa atitude, Lacerda mobilizou seus correligionários e estabeleceu uma\nrígida censura à imprensa carioca, levando Chagas Freitas a protestar em\nnome do sindicato das empresas. A mobilização das forças legalistas\nlideradas pelo governador gaúcho Leonel Brizola e a divisão nas forças\narmadas impediram a vitória do golpe militar, forçando a busca de uma\nsolução negociada para o impasse. Chagas Freitas foi um dos\narticuladores no Congresso da emenda parlamentarista que, aprovada em 2\nde setembro, viabilizou a posse de Goulart no dia 7.\n\nEm 1962, Chagas deixou o PSP e ingressou no PSD pelas mãos do respeitado\npolítico mineiro Tancredo Neves, concorrendo à reeleição na coligação\nFrente Popular, que incluía o Partido Social Trabalhista (PST) e\nabrigava candidatos do proscrito PCB. Sua saída provocou grande\nesvaziamento na seção carioca do PSP, pois Chagas já liderava então um\ngrupo de parlamentares estaduais que se dispersaram em diferentes\nlegendas. Na campanha eleitoral, ele renovou seu tom populista e\npragmático, mantendo-se afastado dos acesos debates políticos e\nideológicos. Sua coluna diária em *O Dia* e *A Notícia* era pouco\npermeável às oscilações da conjuntura, tratando, em um estilo simples e\ndireto, de temas como o reajuste das pensões de aposentados e inativos,\nas dificuldades do funcionalismo público, a necessidade de instituir a\naposentadoria aos 30 anos de serviço, o 13º salário, o aperfeiçoamento e\na moralização do sistema previdenciário, o custo de vida e o problema do\nabastecimento. O debate ideológico, entretanto, polarizou o eleitorado\ncarioca, garantindo expressivas votações ao petebista Leonel Brizola\n(que concorreu pela coligação Aliança Socialista Trabalhista) e ao\nudenista Amaral Neto, representantes de posições antagônicas na política\nnacional. Chagas Freitas conseguiu reeleger-se com 56.657 votos,\nperdendo, portanto, parte significativa de seu eleitorado de quatro anos\nantes.\n\nDepois do plebiscito de janeiro de 1963, que determinou a volta ao\nregime presidencialista, tornou-se mais evidente o processo de\nradicalização em curso desde o início do governo Goulart. Empresários,\nmilitares e políticos de oposição aceleraram então os preparativos para\num movimento armado que, deflagrado em 31 de março de 1964, derrubou o\npresidente e levou ao poder o general Humberto de Alencar Castelo\nBranco. Chagas Freitas apoiou a deposição de Goulart, promovendo através\nde seus jornais uma cobertura simpática ao movimento e ao novo governo.\n\nA ascensão do “chaguismo”\n\nCom a extinção dos partidos, determinada pelo Ato Institucional nº 2\n(AI-2) em 27 de outubro de 1965, e a implantação do bipartidarismo,\nChagas Freitas ingressou no Movimento Democrático Brasileiro (MDB), de\noposição, amplamente vitorioso na Guanabara em 15 de novembro de 1966.\nCom 157.744 votos, recebeu sozinho 29% dos sufrágios emedebistas no\nestado para a Câmara, conseguindo também eleger para a Assembléia\nLegislativa carioca um grupo de antigos pessepistas que seguiam sua\nliderança desde a década de 1950. Formou-se assim o núcleo inicial da\nchamada “corrente chaguista” do MDB carioca, composto por Nélson José\nSalim, Miécimo da Silva, Ubaldo de Oliveira, Telêmaco Gonçalves Maia,\nÁtila Nunes, Levi Neves e Índio do Brasil. Sua atuação continuou a ser\napoiada pela poderosa máquina jornalística montada em torno de *O\nDia,*que passou nesse ano a ser dirigido por Oton Paulino, abrindo\nespaços para políticos novos ligados a Chagas, como Miro Teixeira,\nMarcelo Medeiros e Sandra Salim.\n\nDesprovida de um perfil ideológico definido, a corrente chaguista\npermaneceu minoritária no MDB em 1967 e 1968, mantendo uma linha de\ncomposição com o governo federal, numa postura pragmática voltada para\nseu próprio fortalecimento. Por isso, não tardou a ser caracterizada\ncomo adesista por seus adversários no campo oposicionista. Com a\ndecretação do Ato Institucional nº 5 (AI-5) em 13 de dezembro de 1968 e\no subseqüente endurecimento do regime, o MDB da Guanabara foi\nparticularmente atingido, perdendo 1/3 de sua representação na Câmara,\nem virtude da reabertura dos processos de cassação de mandatos. O\nrecesso do Legislativo até outubro de 1969, o esvaziamento das\ninstituições políticas e a repressão sobre os setores oposicionistas\nmais enérgicos favoreceram o crescimento da influência do grupo\nchaguista e seu controle, consolidado ainda em 1969, sobre os diretórios\ndo MDB na Guanabara. Nessa época, Chagas adquiriu de Valdir Simões,\nex-presidente do diretório estadual do MDB e recém-cassado, os fichários\nde eleitores e cabos eleitorais do partido, muitos dos quais haviam\npertencido ao antigo PTB. Em seguida, desencadeou através de seus\njornais uma ampla campanha de filiação que resultou em 40 mil novos\nadeptos, devidamente catalogados por sua equipe. Os interessados\npreenchiam cupons recortados dos jornais de Chagas e recebiam em seguida\na visita de um funcionário, munido de um brinde e uma ficha de filiação.\n\nObteve assim o controle de todos os 25 diretórios zonais do MDB da\nGuanabara. No parlamento, desenvolvia um estilo que se tornaria um\nmodelo para seus liderados: nenhum conflito com os governos federal e\nestadual, e, ao mesmo tempo, boa convivência com a direção nacional do\nMDB, evitando sempre participar de debates e tomar posições.\n\nNo governo da Guanabara\n\nTendo assegurado o controle do partido majoritário na Assembléia\nLegislativa carioca e a simpatia de altas autoridades militares,\ntornou-se o candidato natural do MDB à eleição indireta de 3 de outubro\nde 1970 para o governo estadual. O governador Francisco Negrão de Lima e\nos generais Orlando Geisel (ministro do Exército) e Adalberto Pereira\ndos Santos (comandante do I Exército) contribuíram para a aceitação de\nseu nome pelo general Emílio Garrastazu Médici, presidente da República,\ntornando possível sua eleição pela Assembléia Legislativa. Chagas\ntornou-se assim o único governador filiado ao MDB.\n\nA partir das eleições parlamentares de 15 de novembro de 1970, o grupo\nchaguista passou a ocupar cerca de 85% das cadeiras da bancada estadual\ndo MDB e mais de 50% da bancada federal eleita pelo Rio, consolidando\nseu controle sobre a Assembléia Legislativa e adquirindo uma expressão\ninédita no Congresso. Como sinal das boas relações com Brasília, a posse\ndo novo governo, em 15 de março de 1971, contou com a presença dos\nministros do Exército, da Marinha e da Aeronáutica e de representantes\ndo presidente da República.\n\nO controle do processo de filiação no MDB garantia ao grupo chaguista o\ndomínio sobre a organização partidária e a marginalização de tendências\nopostas ou lideranças alternativas. O expressivo número de deputados\nfederais eleitos pela oposição no Rio — num pleito em que o governo fora\nvitorioso em todos os demais estados — contribuía para fortalecer sua\nposição e melhorar seu prestígio com a direção nacional do MDB. Ao mesmo\ntempo, a utilização dos recursos do governo do estado abria grandes\nperspectivas de expansão da força eleitoral e parlamentar do grupo.\nChagas elevou a altos níveis de eficiência uma prática secular na\npolítica brasileira, o clientelismo, desenvolvendo um sistema de troca\nde votos por favores particulares, concedidos pelo governo.\n\nAs várias tendências no MDB carioca se polarizaram, a partir de 1971, em\ndois grandes grupos: os chaguistas e os antichaguistas. Esses últimos,\nespecialmente os chamados autênticos, acusavam o governador de liderar\numa corrente situacionista implantada no MDB, e, na prática, faziam\noposição também ao governo estadual.\n\nChagas Freitas modificou o funcionamento da administração estadual com a\nsubstituição, em agosto de 1971, da Secretaria de Governo pela\nSecretaria de Planejamento e Coordenação Geral. No período seguinte,\nsuas principais iniciativas foram a urbanização da ilha do Fundão, que\npossibilitou a inauguração da Cidade Universitária em setembro de 1972;\na criação, no mês seguinte, da Empresa de Saneamento da Guanabara, que,\nresponsável pela implementação do plano estadual de esgotamento\nsanitário, construiu o interceptor oceânico de Copacabana; a construção\nda Central de Abastecimento Geral do Grande Rio (Ceasa), na avenida\nBrasil, e de três mercados da Companhia Brasileira de Alimentação\n(Cobal), em Leblon, Humaitá e Méier, voltados principalmente para a\ndistribuição de hortifrutigranjeiros; a criação de uma empresa de\neconomia mista ligada ao incremento do turismo, a Riotur, e a liberação\nde incentivos fiscais aos empreendimentos relacionados com esse setor; e\na realização de obras de retificação e dragagem do rio Meriti.\n\nNo plano rodoviário, destacaram-se a conclusão do túnel Frei\nCaneca-Henrique Valadares (nova via de acesso da Tijuca ao Centro), do\nviaduto de Mangueira, do elevado ligando o túnel Santa Bárbara ao\nviaduto São Sebastião, do elevado de Paulo de Frontin e das galerias\nduplas do túnel Dois Irmãos; a construção da estrada da Prainha; o\nprosseguimento das obras da avenida Norte-Sul; e o início da construção\ndo túnel Vila Isabel-Engenho Novo, ligado ao conjunto da avenida\nCarioca.\n\nChagas introduziu modificações na administração estadual em novembro de\n1972, com a criação do Conselho de Desenvolvimento Econômico (CDE),\nencarregado de orientar a política de desenvolvimento de seu governo, e\ndo Fundo de Desenvolvimento Econômico (Fundec), subordinado à Companhia\nProgresso do Estado da Guanabara (Copeg) e voltado para financiar os\nprojetos considerados prioritários pelo CDE. No mesmo mês, foi criado\ntambém o Conselho de Planificação Urbana, subordinado à Secretaria do\nPlanejamento.\n\nUma das questões polêmicas da administração Chagas Freitas foi sua\nvinculação com o setor empresarial imobiliário. Em meados de 1973, o\ndeputado estadual Vilmar Pallis, da Aliança Renovadora Nacional (Arena),\npediu ao Tribunal Regional Eleitoral (TRE) o *impeachment*do governador,\nalegando que a elevação de gabarito para construções em certas ruas do\nCentro beneficiaria imóveis de sua propriedade. O pedido do deputado não\nfoi aceito.\n\nEm outubro de 1973, Negrão de Lima ingressou no MDB a fim de concorrer\nao Senado nas eleições de 15 de novembro do ano seguinte. Chagas Freitas\nvetou sua candidatura, levando o ex-governador da Guanabara a deixar o\npartido em junho de 1974.\n\nDurante a campanha, Chagas foi acusado por membros de seu próprio\npartido de inúmeras irregularidades contra o programa e os estatutos do\nMDB e contra a própria legislação vigente. O deputado federal J. G. de\nAraújo Jorge denunciou a manipulação das chapas aprovadas na convenção e\ndos horários gratuitos na televisão, reservados para a propaganda de\ntodos os candidatos e só concedidos, na prática, aos seguidores do\ngovernador. Araújo Jorge, Lisânias Maciel e Edson Khair, candidatos\nemedebistas à Câmara, só tiveram seu direito garantido depois de obterem\nganho de causa no TRE. No pleito de novembro, o grupo chaguista manteve\nsua predominância na Assembléia Legislativa carioca e sua expressiva\nposição na bancada federal do MDB, além de eleger Danton Jobim para o\nSenado. Mesmo assim, houve uma perda relativa, pois, dessa vez, os\nseguidores do governador conquistaram 70% da bancada estadual do MDB,\ncontra 85% nas eleições anteriores.\n\nO choque com o “amaralismo”\n\nA aproximação da data prevista para a fusão dos estados da Guanabara e\ndo Rio de Janeiro provocou um realinhamento nas forças políticas locais\ndevido à necessidade de reestruturar os partidos e formar os novos\ndiretórios regionais. Nesse processo, Chagas Freitas enfrentou o grupo\nliderado pelo senador fluminense Ernâni Amaral Peixoto, que controlava o\ndiretório emedebista no estado do Rio e se aliou aos setores\nantichaguistas da Guanabara. O conflito entre ambos ficou nítido a\npartir de fevereiro de 1975, mês anterior à fusão, quando o senador\nfluminense, apoiado pela direção nacional do partido, assumiu a\npresidência da comissão executiva provisória, encarregada de orientar os\ntrabalhos de unificação até a eleição do novo diretório do MDB, prevista\npara agosto. Amaral colocou seis pessoas de sua confiança na comissão,\ndeixando apenas duas vagas para o grupo chaguista, que, sob protestos,\nindicou Flávio Pareto (presidente do diretório carioca) e o senador\nDanton Jobim. Pouco depois, ambos pediram demissão, sendo seguidos por\nEcil Batista, presidente do diretório fluminense.\n\nChagas Freitas encerrou seu mandato em 15 de março de 1975, quando o\nestado da Guanabara deixou de existir. Passou o cargo para o\nvice-almirante Floriano Peixoto Faria Lima, nomeado pelo presidente\nErnesto Geisel para governar o novo estado do Rio de Janeiro e\nconsolidar o processo de fusão.\n\nCom o agravamento do conflito entre chaguistas e amaralistas, cresceram\nas especulações em torno de uma possível transferência de Chagas Freitas\npara a Arena, hipótese considerada plausível na época por diversos\nseguidores do ex-governador. O senador emedebista carioca Benjamim Farah\nchegou a afirmar que Chagas sempre tivera um comportamento identificado\ncom os princípios arenistas, enquanto o senador Petrônio Portela\n(presidente nacional da Arena) e o deputado José Bonifácio de Andrada\n(líder do governo na Câmara) ressaltavam que receberiam de braços\nabertos sua transferência para o partido situacionista. Os parlamentares\nemedebistas hostis a Chagas voltaram a questionar sua permanência no\npartido, alegando incompatibilidade entre sua atuação e o programa\noposicionista. Em abril de 1975, o deputado federal J. G. de Araújo\nJorge apresentou um requerimento apoiado por 82 colegas de bancada\npedindo a expulsão do ex-governador do MDB em virtude das\nirregularidades cometidas por ele durante a campanha eleitoral do ano\nanterior. Em represália, Chagas fez publicar em *O Dia***e*A\nNotícia*reportagens sobre o envolvimento do proscrito Partido Comunista\nBrasileiro (PCB) com parlamentares do grupo autêntico do MDB carioca,\ncitando também Amaral Peixoto e seu genro, Wellington Moreira Franco.\n\nEm 8 de maio, Chagas apresentou seu pedido de desligamento do MDB, sob a\njustificativa de que não havia clima para sua permanência. Na ocasião,\nenviou um telegrama de agradecimento ao deputado federal mineiro\nTancredo Neves, vice-presidente nacional do partido, pela iniciativa\nfrustrada de encaminhar a conciliação das oposições carioca e\nfluminense. O grupo chaguista, entretanto, permaneceu no MDB, liderado\npelos deputados federais Miro Teixeira e Erasmo Martins Pedro.\n\nNa convenção de reorganização do MDB fluminense, em 18 de janeiro de\n1976, a chapa chaguista obteve 433 votos contra 415 dados aos\namaralistas, conseguindo eleger 23 representantes para o novo diretório\nestadual, composto de 45 membros. A precariedade dessa vitória ficou\nevidenciada na ocasião da escolha da comissão executiva do partido,\nquando a votação terminou empatada.\n\nApesar das especulações em torno de sua possível volta ao MDB, Chagas\ncontinuou, através de seus jornais, a campanha contra Amaral Peixoto e o\ngrupo autêntico, chegando a apoiar, no início de abril, a cassação do\nmandato do deputado federal Lisânias Maciel. Amaral ameaçou abandonar o\npartido caso a direção emedebista não reagisse, provocando assim a\ndivulgação de uma nota em que a executiva nacional considerava o\nex-governador “pessoa de posições políticas incompatíveis com o programa\ndo partido”.\n\nCom a aproximação das eleições municipais de novembro de 1976,\nchaguistas e amaralistas passaram a buscar um acordo capaz de impedir\nque as disputas internas pesassem negativamente no desempenho de todo o\npartido. Em junho, foi assinado um protocolo através do qual os\namaralistas reconheciam finalmente a vitória da corrente adversária na\neleição para a executiva estadual do partido e, em contrapartida, os\nchaguistas endossavam o alijamento definitivo de seu líder dos quadros\npartidários. Assim, esse último grupo assumiu o controle do MDB\nfluminense e, em fins de 1976, consolidou sua condição de força\nhegemônica na política estadual, elegendo a maioria dos 15 vereadores\noposicionistas na capital e conseguindo atrair no âmbito da Assembléia\nLegislativa um certo número de parlamentares amaralistas.\n\nNo primeiro semestre de 1977 ganhou força o movimento em favor da\npacificação do MDB fluminense e do retorno de Chagas ao partido.\nTancredo Neves realizou então sua sexta tentativa de aproximar Amaral\nPeixoto do ex-governador carioca, auxiliado pelo deputado federal Miro\nTeixeira e por Wellington Moreira Franco, prefeito de Niterói. Em 2 de\njulho, Chagas recebeu uma carta assinada pelos senadores Danton Jobim e\nBenjamim Farah, 22 deputados federais eleitos pelo Rio, 52 deputados\nestaduais e mais de quinhentos líderes oposicionistas do interior do\nestado que pediam seu retorno ao MDB. Cinco dias depois, compareceu à\nresidência de Tancredo Neves, em Copacabana, para encontrar Amaral\nPeixoto, com quem assinou um acordo que garantia a participação dos dois\ngrupos nas decisões partidárias em nível estadual. Em seguida,\nreingressou no MDB.\n\nCom a aproximação das eleições indiretas para o governo fluminense,\nmarcadas para 1º de setembro de 1978, Chagas Freitas tornou-se novamente\no mais forte candidato dentro do MDB. Seu nome foi aprovado pela\ncomissão executiva estadual em 2 de junho e ratificado na convenção\nregional do partido, realizada dois dias depois, obtendo 814 votos a\nfavor, contra 17 em branco e cinco nulos. Em agosto, a situação voltou a\nficar tensa no MDB fluminense em virtude da exclusão da chapa partidária\nde seis candidatos a deputado estadual e dez a deputado federal\nindicados por Amaral Peixoto. O senador atribuiu o veto ao fato de que\nesses candidatos iriam disputar votos em redutos controlados pelos\nchaguistas, mas a comissão executiva negou essa versão. Essa polêmica\nnão impediu que, em 1º de setembro, Chagas fosse novamente eleito por\nvia indireta governador do estado, recebendo expressiva votação também\npor parte dos representantes da Arena no Colégio Eleitoral. Na mesma\nocasião, Amaral Peixoto foi eleito senador, tornando-se assim o único\nemedebista a assumir uma cadeira no Senado por via indireta (o chamado\nsenador biônico, cargo criado pelo pacote de abril de 1977 baixado pelo\npresidente Ernesto Geisel).\n\nComo continuação da crise iniciada em agosto, a comissão executiva do\nMDB fluminense divulgou nota em outubro considerando rompido o acordo\nfirmado meses antes entre Chagas e Amaral. Os dois grupos se acusaram\nmutuamente de traição, dificultando a definição precisa das raízes e dos\nmotivos desse desfecho. O resultado das eleições de 15 de novembro de\n1978 manteve uma certa indefinição na relação de forças do MDB\nfluminense, pois enquanto os chaguistas obtinham 80% da bancada estadual\ndo partido, candidatos amaralistas, autênticos e independentes somavam\n60% da bancada federal.\n\nGovernador do Rio de Janeiro\n\nChagas Freitas tomou posse no governo fluminense em 15 de março de 1979,\nno mesmo dia em que o general João Batista Figueiredo assumiu a\npresidência da República e renovou o compromisso de dar prosseguimento à\npolítica de abertura inaugurada por seu antecessor. Em agosto, os\nprofessores públicos do estado entraram em greve por melhorias\nsalariais, levando Chagas a adotar medidas repressivas, como o\nfechamento do Centro Estadual de Professores (CEP), a proibição de\nassembléias e a prisão de líderes do movimento. Os grevistas redigiram\nentão um memorial, assinado por cerca de cem parlamentares\noposicionistas e dirigido à direção nacional do MDB, solicitando a\nexpulsão de Chagas dos quadros partidários e a dissolução do diretório\nestadual fluminense.\n\nApesar do desgaste resultante da greve dos professores, as convenções\nzonais e municipais do MDB fluminense, em 26 de agosto, garantiram um\ncontrole quase absoluto do grupo chaguista sobre o partido. Suas chapas\nforam vitoriosas em quase todos os 25 diretórios zonais da capital e na\nmaioria dos diretórios municipais. Enquanto isso, em nível nacional, o\ngoverno federal prosseguia a política de abertura, promulgando, ainda em\nagosto, a Lei de Anistia e elaborando, em setembro, o projeto de reforma\npartidária que produziria mais tarde a extinção da Arena e do MDB. O\npresidente Figueiredo e o ministro Golberi do Couto e Silva (chefe da\nCasa Civil) convidaram Chagas a ingressar no novo partido situacionista\nque estava sendo articulado, mas o governador fluminense decidiu apoiar\no projeto do senador Tancredo Neves de construir uma agremiação moderada\nde oposição, capaz, segundo seu porta-voz, de “assumir posições\nresponsáveis dentro do processo de evolução democrática do país”.\n\nO projeto de lei de reforma partidária foi aprovado em 29 de novembro de\n1979. No mês seguinte, Chagas reuniu em um almoço no palácio das\nLaranjeiras os principais organizadores do Partido Popular (PP), 22\ndeputados federais, 37 deputados estaduais e 12 vereadores do MDB\nfluminense que acompanharam sua opção. Esse foi o primeiro ato público\npromovido pelo partido em formação, cujo manifesto de lançamento foi\nlido três dias depois em solenidade na Associação Brasileira de Imprensa\n(ABI).\n\nAinda em 1979, o jornal *A Notícia*deixou de circular, o que estimulou o\naumento da circulação de *O Dia*para trezentos mil exemplares,\ntornando-o o jornal de maior tiragem do país.\n\nEm 1980, Chagas promoveu a fusão da Fundação de Teatros do Estado do Rio\nde Janeiro (Funterj) com a Fundação Estadual de Museus do Rio de Janeiro\n(Femurj), criando a Fundação de Artes do Estado do Rio de Janeiro\n(Funarj). O mesmo processo ocorreu entre a Fundação Instituto de\nDesenvolvimento Econômico e Social do Rio de Janeiro (Fiderj) e o Centro\nde Desenvolvimento de Recursos Humanos da Educação e Cultura (CDRH),\noriginando a Fundação de Amparo à Pesquisa do Estado do Rio de Janeiro\n(FAPERJ).\n\nEm abril de 1981, diretórios municipais do PP do norte fluminense\nlançaram a candidatura do deputado federal Miro Teixeira para as\neleições diretas que, no ano seguinte, escolheriam o sucessor de Chagas.\nContando com a simpatia do governador, o candidato do PP iniciou\noficialmente sua campanha em 14 de novembro, reunindo cerca de 15 mil\npessoas em uma concentração no bairro carioca de Madureira. Nessa época,\no Partido do Movimento Democrático Brasileiro (PMDB), sucessor do MDB,\narticulava a candidatura do senador Roberto Saturnino Braga, marcada por\numa retórica violentamente antichaguista. Entretanto, a evolução da\nconjuntura política nacional redefiniu o quadro partidário e o sistema\nde aliança de cada corrente, especialmente depois das modificações\nintroduzidas pelo presidente Figueiredo na legislação eleitoral,\nestabelecendo a vinculação total de votos e impedindo as coligações\npartidárias. Para evitar a completa fragmentação do campo oposicionista,\no PP decidiu, em nível nacional, incorporar-se ao PMDB, iniciativa\ncriticada por Chagas Freitas mas aprovada pela convenção pepista de 20\nde dezembro de 1981. Em 14 de fevereiro de 1982, os dois partidos\nrealizaram uma convenção conjunta que ratificou a decisão. O Rio de\nJaneiro foi o estado em que a incorporação revelou-se mais problemática,\npois implicava recolocar chaguistas e antichaguistas sob a mesma\nlegenda. O governador chegou a ameaçar abandonar o partido, mas resolveu\naguardar as negociações desenvolvidas por Miro Teixeira (em nome do PP)\ne Mário Martins (do PMDB), que resultaram em um acordo aceito pelas duas\ncorrentes. Miro tornou-se candidato peemedebista ao governo do estado,\nenquanto Saturnino Braga, descontente, deixava o partido.\n\nDiante do fato consumado da incorporação, Chagas Freitas ingressou no\nPMDB e convocou seus correligionários a fazerem o mesmo e intensificarem\no trabalho pela eleição de Miro Teixeira em novembro. Entretanto, desde\no início da campanha ocorreu um afastamento progressivo entre o\ngovernador e o candidato, cujos assessores, conhecidos como “luas\npretas”, eram oriundos das correntes de esquerda integrantes do antigo\nPMDB e hostis às práticas do chaguismo. Miro tentou desvincular-se\npublicamente da imagem de Chagas, aumentando o descontentamento dos\nantigos integrantes do PP. A escalada de atritos chegou a um rompimento\nno início de outubro, depois que o “lua preta” João Carlos Serra\nconcedeu entrevista ao *Jornal do Brasil*****afirmando que a\nidentificação entre o governador e o candidato era um ônus para a\ncampanha do PMDB no estado. Em represália, Chagas suspendeu a publicação\nda coluna assinada há vários anos por Miro Teixeira em *O Dia**e*\nautorizou o deputado Marcelo Medeiros a denunciar, também através do\n*Jornal do* *Brasil,*que a campanha do candidato peemedebista estava nas\nmãos “de uma minoria de esquerda radical”. No dia 6, o deputado Jorge\nLeite, presidente da Assembléia Legislativa e principal porta-voz do\ngrupo chaguista, comunicou oficialmente que o governador resolvera\nafastar-se da campanha. Apesar das tentativas posteriores de\nconciliação, essa sucessão de crises abalou a candidatura de Miro\nTeixeira, que conseguiu obter apenas o terceiro lugar nas eleições de\nnovembro, vencidas por Leonel Brizola, do Partido Democrático\nTrabalhista (PDT).\n\nAté 1982, as principais obras do governo Chagas Freitas foram a\nduplicação dos sistemas de abastecimento de água do rio Guandu e a\nimplantação da adutora da Baixada Fluminense; o início da construção do\ngasoduto ligando as bacias petrolíferas de Campos à Região\nMetropolitana; a instalação de 27 mil metros de redes de esgotos, a\nreforma da estação de tratamento da ilha do Governador e a eliminação\ndos pontos de lançamento de dejetos nas praias do Leblon e da Urca e na\nlagoa Rodrigo de Freitas; a construção da auto-estrada Lagoa-Barra e a\nduplicação da Grajaú-Jacarepaguá; e o início das operações do metrô\nentre as estações de Botafogo e Tijuca, ligando as zonas Sul, Centro e\nNorte da capital\n\nEm um dos últimos atos de seu governo, em janeiro de 1983, Chagas\nFreitas assinou decreto congelando recursos e cortou verbas que\ncorresponderam a uma redução de 13,6% no orçamento anual do governo em\nconseqüência de cortes no orçamento da União determinados pelo\npresidente da República, general João Figueiredo. O corte nas despesas\natingiu as secretarias de Planejamento, Indústria, Comércio e Turismo e\na de Administração, além dos setores de saúde e de transportes, entre\noutros. Em 15 de março do mesmo ano, Chagas Freitas transmitiu o cargo\nao governador eleito Leonel Brizola, anunciando que voltaria a exercer\nsuas funções no jornal*O Dia*.\n\nNo entanto, o resultado das eleições de 1982 demonstrou que a liderança\npolítica de Chagas ainda era forte. Na ocasião, dados eleitorais retidos\nno serviço de processamento do *Jornal do Brasil* informavam que os 29\ncandidatos à Câmara dos Deputados de tendência “chaguista” somaram\n762.452 dos  1.657.125 votos atribuídos à legenda peemebedista. Para a\nAssembléia Legislativa, o desempenho da corrente liderada por Chagas\nFreitas foi quase idêntico: seus 56 candidatos levanta-ram 746.394 dos\n1.052.701 votos obtidos pelo partido.\n\nEm outubro de 1983, Chagas Freitas vendeu *O Dia* a Ari de Carvalho, que\nanteriormente dirigia o jornal *Última Hora*. Além do jornal, Chagas\nvendeu para Ari de Carvalho oito imóveis que possuía, na rua do\nRiachuelo, por um valor 25 vezes menor do que o preço de mercado. A\npartir desse ano, Chagas Freitas passou a enfrentar problemas de saúde,\nagravados com o passar dos anos.\n\nEm agosto de 1984, Chagas declarou que seu último ato de participação\npolítica seria atuar ativamente da campanha do ex-governador de Minas\nGerais Tancredo Neves à eleição indireta para a presidência da\nRepública. A campanha estendeu-se até janeiro de 1985, quando o Colégio\nEleitoral deveria decidir a disputa entre Tancredo — candidato que\ncontava com o apoio do PMDB, da Frente Liberal do PDS e de setores dos\npartidos de oposição, o PDT, o PTB e o Partido dos Trabalhadores (PT) —\ne Paulo Maluf, deputado federal por São Paulo e candidato do partido da\nsituação, o PDS. O respaldo popular obtido por Tancredo Neves permitiu\nsua vitória em 15 de janeiro de 1985, mas, no entanto, ele não chegou a\ntomar posse, acometido por doença que o levou à morte. O cargo foi\nocupado então pelo vice-presidente José Sarney.\n\nDepois de um período de afastamento devido a uma crise de depressão,\nChagas voltou à cena política, empenhando-se na campanha de seu filho\nCláudio Chagas Freitas a deputado federal em novembro de 1986. Cláudio,\nno entanto, teve um desempenho eleitoral abaixo da expectativa, obtendo\npouco mais de 19 mil votos. Na verdade, o chaguismo, abalado desde 1982\ncom a derrota de Miro Teixeira para Leonel Brizola na disputa pelo\ngoverno estadual, vinha gradativamente perdendo espaço no eleitorado\nfluminense. O declínio da corrente chaguista foi sensivelmente agravado\npela derrota de Jorge Leite na eleição de novembro de 1985 à prefeitura\ndo Rio para o candidato do PDT, Roberto Saturnino Braga, ficando em\nterceiro lugar, atrás de Rubem Medina. Por fim, a ascensão de Wellington\nMoreira Franco — genro de Amaral Peixoto, seu inimigo declarado — ao\ngoverno estadual em novembro de 1986 acabou definitivamente com a\ninfluência do chaguismo na política fluminense.\n\nFoi também diretor da Sociedade Interamericana de Imprensa.\n\nMorreu em 30 de setembro de 1991, no Rio de Janeiro, vítima de aneurisma\ncerebral.\n\nDo seu casamento com Zoé Noronha Chagas Freitas, teve três filhos. Sua\nesposa participou ativamente das ações ligadas à área cultural no\nestado, em especial no setor do patrimônio histórico. Foi também\ndiretora da Sociedade Pestalozzi do Brasil e fundadora da Escolinha de\nArte do Brasil.\n\nApós sua morte, sua família — a viúva, os filhos Márcia e Cláudio e o\nneto Cristiano (filho de Antônio Ivan Chagas Freitas, falecido antes do\npai) — entrou com uma ação na 4ª Vara Cível, pedindo a nulidade da venda\ndo jornal *O Dia* e dos imóveis da rua do Riachuelo ao jornalista Ari de\nCarvalho. Por decisão de d. Zoé, enquanto Chagas estava vivo a família\nnão entrou com qualquer interpelação judicial para evitar que ele se\nsentisse humilhado ou constrangido. O argumento do pedido de nulidade se\nbaseou na acusação de dois crimes que envolveram a transação: o crime de\nusura real (quando se aufere num negócio um lucro exagerado, abusando-se\nde alguém que não está no pleno gozo de suas faculdades mentais) e abuso\nde incapazes (quando alguém se beneficia do problemas mentais de outra\npessoa para tirar proveito econômico). Em maio de 1999, o Supremo\nTribunal Federal deu ganho de causa a Ari de Carvalho.\n\nSobre o biografado, Francisco de Melo Franco escreveu *O* *governo\nChagas Freitas: uma perspectiva nacional através de uma* *experiência\nlocal*(1977), Eli Diniz publicou *Voto e máquina política* (1982) e José\nHonório Rodrigues lançou *Chagas Freitas e o Rio de Janeiro* (1982). Em\n1999, foi lançado *Chagas Freitas*, primeiro volume da coleção “Perfis\npolíticos e biográficos”, organizada por Carlos Eduardo Sarmento, por\niniciativa conjunta do Núcleo de Memória Política Carioca e Fluminense,\ndo Centro de Pesquisa e Documentação de História Contemporânea do Brasil\n(Cpdoc), da Fundação Getulio Vargas, e da Assembléia Legislativa do\nEstado do Rio de Janeiro. Sobre o modo de fazer política de Chagas\nFreitas no antigo estado da Guanabara, Adriana de Albuquerque Trindade\nescreveu a monografia *O estilo político da bica d’água: o chaguismo na\nGuanabara, 1969-1974* (1999).\n\nVilma Keller/Libânia Xavier\n\n \n\nFONTES: CÂM. DEP. *Deputados;*CÂM. DEP. *Deputados brasileiros.\nRepertório*(1963-1967 e 1967-1971); CÂM. DEP. *Relação dos dep.;*CÂM.\nDEP. *Relação nominal dos senhores;*CORRESP. GOV. EST. GB; DINIZ, E.\n*Máquinas*;**DINIZ, E. *Voto*;*Encic. Mirador*;*Globo*(2**e 4/3, 14/5 e\n25/6/82, 15/3/83, 11/11/86, 3/7/89); *Grande encic. Delta*;*Jornal do\nBrasil* (9/10/66, 9/4/76, 2, 8 e 19/7/77, 5 e 7/6, 7/8, 2/9 e 5/10/78,\n16/3, 12/4, 22 e 28/8,14/10, 27/11 e 17/12/79, 26/4/81, 17/1, 13/3, 14/5\ne 7/10/82, 7 e 23/1 e 16/10/83, 19/8/84, 3/12/86); NÉRI, S. *16*;\n*Perfil* (1974);**SARMENTO, C. E*. Chagas*;*Veja* (21/5/75, 25/1 e\n28/6/78, 6/2/85).\n\n \n\n \n","ref":"FONTES: CÂM. DEP. *Deputados;*CÂM. DEP. *Deputados brasileiros.\nRepertório*(1963-1967 e 1967-1971); CÂM. DEP. *Relação dos dep.;*CÂM.\nDEP. *Relação nominal dos senhores;*CORRESP. GOV. EST. GB; DINIZ, E.\n*Máquinas*;**DINIZ, E. *Voto*;*Encic. Mirador*;*Globo*(2**e 4/3, 14/5 e\n25/6/82, 15/3/83, 11/11/86, 3/7/89); *Grande encic. Delta*;*Jornal do\nBrasil* (9/10/66, 9/4/76, 2, 8 e 19/7/77, 5 e 7/6, 7/8, 2/9 e 5/10/78,\n16/3, 12/4, 22 e 28/8,14/10, 27/11 e 17/12/79, 26/4/81, 17/1, 13/3, 14/5\ne 7/10/82, 7 e 23/1 e 16/10/83, 19/8/84, 3/12/86); NÉRI, S. *16*;\n*Perfil* (1974);**SARMENTO, C. E*. Chagas*;*Veja* (21/5/75, 25/1 e\n28/6/78, 6/2/85).\n\n \n\n \n","dic":"DHBB"}
