{"title":"FREITAS, Diomício","cargoss":["Revolucionário ou revoltoso","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1930,1963],"datas_fim":[1930,1967],"estados":[0,"SC"],"autor":[0],"content":"**FREITAS, Diomício**\n\n\\*rev. 1930; dep. fed. SC 1963-1967.\n\n \n\n*Diomício Manuel de Freitas* nasceu na vila de Pindotiba, no município\nde Orleães (SC), em 19 de abril de 1911, filho de Manuel Delfino de\nFreitas e de Maria Benvinda de Freitas.\n\nCompletados os estudos primários em sua cidade natal, aos 13 anos de\nidade começou a trabalhar como praticante de telégrafo na Estrada de\nFerro Dona Teresa Cristina. Mantendo-se durante 17 anos nessa companhia,\npassaria depois a telegrafista e a agente de estação de primeira classe.\n\nEm 1929, participou do movimento da Aliança Liberal ao lado de Nereu\nRamos. Atuou igualmente na Revolução de 1930, integrado no Batalhão\nOsvaldo Aranha.\n\nNo início da Segunda Guerra Mundial (1939-1945), tornou-se gerente das\nempreiteiras Carbonífera Barracão e Carbonífera Ouro Fino. Em 1943,\nassociando-se a Santos Guglielmi — no que seria a origem do grupo\nFreitas-Guglielmi — adquiriu a concessão da Carbonífera Caeté, sediada\nno município de Uruçanga (SC). No ano seguinte, adquiriu a concessão da\nCarbonífera Visconde de Taunay, da qual já era diretor, e cujo nome foi\nalterado para Carbonífera Cocal. Promoveu em seguida a fusão das duas\ncompanhias, criando a Carbonífera Criciúma.\n\nEm 1945, afastando-se de Nereu Ramos, filiou-se à União Democrática\nNacional (UDN). Em 1950, visando ao transporte do carvão a partir dos\nportos de Santa Catarina, seu grupo criou a Navegação Catarinense\n(Navecal). Adquiriu também — além de empresas em ramos variados — a\nCarbonífera Metropolitana, detentora na época da maior reserva de carvão\nde Santa Catarina.\n\nEm outubro de 1962, Diomício Freitas foi eleito primeiro suplente de\ndeputado federal por Santa Catarina na legenda da UDN, assumindo o\nmandato em fevereiro de 1963. Durante essa legislatura, foi membro\nefetivo da Comissão de Transportes e suplente da Comissão de Finanças da\nCâmara. Em declarações prestadas na época, defendeu a intervenção\nmoderada do Estado na economia, considerando que a ampliação do\nmonopólio estatal só seria aceitável por imperativo da segurança\nnacional. Manifestou-se também favoravelmente à reforma agrária e à\nreforma eleitoral, defendendo a desapropriação das terras mediante\nindenização prévia e pregando a adoção da cédula única, a instituição\ndos distritos eleitorais, a redução do número de partidos e limitação\ndos gastos com a propaganda eleitoral. Seu mandato encerrou-se em\njaneiro de 1967.\n\nDesdobrado em 1968 o grupo Freitas-Guglielmi, a partir de 1969 o grupo\nFreitas — que manteve a propriedade exclusiva da Carbonífera Criciúma —\nadquiriu e desenvolveu diversas empresas na área da mineração, da\nconstrução, da hotelaria, do reflorestamento, da agropecuária e da\nindústria de cerâmica, passando a abranger 22 companhias.\n\nEm setembro de 1978, Diomício Freitas foi eleito suplente do senador\nindireto por Santa Catarina, Lenoir Vargas, na legenda da Aliança\nRenovadora Nacional (Arena), partido de sustentação ao regime militar\ninstalado no país em abril de 1964. Com a extinção do bipartidarismo em\n29 de novembro de 1979 e a conseqüente reformulação partidária,\nfiliou-se ao partido governista, o Partido Democrático Social (PDS).\n\nAlém de presidente de várias empresas e de membro efetivo do conselho de\nadministração das empresas de seu grupo, Diomício Freitas foi membro do\nconselho fiscal da Companhia Siderúrgica Nacional e conselheiro da\nCompanhia Halles de Investimentos, de São Paulo. Foi ainda\nvice-presidente do diretório regional da Arena em Santa Catarina e\nmembro da Associação Comercial e Industrial de Criciúma, da Associação\nNacional de Fabricantes de Azulejos e do Sindicato Nacional da Indústria\nde Extração de Carvão. Participou de congressos e feiras sobre o carvão\ne a cerâmica no Brasil no exterior.\n\nFaleceu em Criciúma (SC) em 29 de maio de 1981, em conseqüência de um\ndesastre automobilístico.\n\nEra casado com Agripina Francioni de Freitas, com quem teve seis filhos.\n\n \n\n \n\nFONTES: ASSEMB. LEGISL. SC. *Dicionário político*; CABRAL, O*. Era;*\nCÂM. DEP*. Anais;* CÂM. DEP. *Deputados;*CAMPOS. Q. *Fichário;* *Estado\nde S. Paulo*(30/5/81); FLEISCHER, D.*Thirty; Jornal do\nBrasil*(30/5/81);*Súmulas;* TRIB. SUP. ELEIT. *Dados*(6)*; Who’s who in*\n*Brazil.*\n\n \n","ref":"FONTES: ASSEMB. LEGISL. SC. *Dicionário político*; CABRAL, O*. Era;*\nCÂM. DEP*. Anais;* CÂM. DEP. *Deputados;*CAMPOS. Q. *Fichário;* *Estado\nde S. Paulo*(30/5/81); FLEISCHER, D.*Thirty; Jornal do\nBrasil*(30/5/81);*Súmulas;* TRIB. SUP. ELEIT. *Dados*(6)*; Who’s who in*\n*Brazil.*\n\n \n","dic":"DHBB"}
