{"title":"FREITAS, Jânio de =====================","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**FREITAS, Jânio de**\n=====================\n\n\\* jornalista\n=============\n\n \n\n*Jânio Sérgio de Freitas Cunha* nasceu em Niterói, no Estado do Rio de\nJaneiro, em 9 de junho de 1932, filho de Antônio de Araújo Cunha,\nagrônomo, e Jaty Jussara de Freitas Cunha.\n\nComeçou sua carreira como desenhista na *Revista do Diário* *Carioca*,\nem 1953. Entrou no jornalismo por acaso: um acidente esportivo o obrigou\na se afastar temporariamente da carreira que tinha escolhido, a aviação\ncivil. Era bom desenhista, passou a diagramador, mas, como já gostava de\nescrever, em pouco tempo acumulou a função de repórter. Na reportagem\ngeral trabalhou com Luiz Paulistano. Pompeu de Souza deu-lhe então a\noportunidade de fazer a primeira página do jornal.  Nessa ocasião passou\ntambém a trabalhar na revista *Manchete* como redator, com  Armando\nNogueira e Otto Lara Resende. Assim, em 1955 fez parte da equipe de\njornalistas que renovou a *Manchete*, onde foi repórter, fotógrafo,\ndiagramador e redator-chefe. Essa experiência o ajudou, anos mais tarde,\na participar da reforma do *Jornal do Brasil*, em 1959.\n\nEm 1957 saiu do *Diário Carioca* e da *Manchete* e foi para o *Jornal do\nBrasil* a convite de Odylo Costa Filho. E conciliou o jornal com mais\ndois empregos: um na revista *O Cruzeiro*, para onde foi em 1958, e\noutro na *Rádio Jornal do Brasil*. Quando iniciou-se a reforma do *JB*,\nfeita por uma equipe de jornalistas comandada pelo próprio Odylo,\nmudanças significativas foram feitas no jornal, dentre elas a utilização\nde fotos na primeira página (que era basicamente ocupada por anúncios),\na publicação das primeiras fotos grandes - com muita abertura, como não\nse usava na imprensa brasileira - e a ampliação do noticiário político.\nCom Carlos Lemos, Jânio participou da organização da página de esportes,\nconsiderada uma das seções do jornal que mais apresentou inovações,\ntanto no diz respeito ao estilo editorial quanto ao gráfico. Foi nessa\npágina, por exemplo, que apareceram as primeiras colunas de texto sem os\nfios que as separavam.\n\nNo fim de 1958, Odylo Costa Filho saiu do jornal. Logo depois,\nNascimento Brito, diretor do *JB*, entusiasmado com a página de\nesportes, sugeriu que Jânio comandasse a reforma do jornal. Não houve\nacordo salarial, no entanto, e Jânio foi afastado da editoria de\nesportes, ficando na chefia do *copydesk*.\n\nAlguns meses depois, Nascimento Brito tornou a fazer o convite com\nalteração salarial. No entanto, Jânio convenceu Brito de que a reforma\ngráfica exigiria também uma reforma industrial, pois a impressão do\njornal não era de boa qualidade. Teve sua proposta aceita, mas assumiu o\ncompromisso de dobrar a tiragem do jornal em um ano.\n\nJânio levou dois dias para elaborar o projeto e colocá-lo em prática. Em\n3 de junho de 1959, o novo *JB* estava nas bancas. Criou também um plano\nde cargos e salários para os colegas, o que permitiu aos jornalistas\nmaior dedicação ao jornal.  Introduziu mudanças no laboratório de\nfotografias, onde foram feitas novas instalações e  contratadas pessoas\nqualificadas.  Em 1963, foi para o *Correio da Manhã*. Em 1964 tentou\norganizar um diário para um grupo empresarial; mas o projeto foi\nabandonado devido às restrições à imprensa na época. Em 1967, assumiu a\ndireção-geral da *Última Hora*do Rio de Janeiro. \n\nEm 1968 montou uma revista semanal, *Direta*, que não vingou. Passou\npara o *Jornal dos Sports* equipando-o com off-set em 1969.\n\nIngressou na *Folha de São Paulo* em 1980 e em 1983 começou a publicar a\ncoluna política que mantém até hoje. Publicou algumas notícias\nexclusivas. Em 1981 revelou o agravamento dos problemas de coração do\npresidente João Figueiredo, que vinha sendo negado pelo governo até que\nfoi preciso embarcá-lo para os Estados Unidos para uma operação de ponte\nde safena. Foi Jânio também quem primeiro revelou, em 1986, que Dilson\nFunaro, então ministro da Fazenda, sofrera uma recaída de câncer.\n\nO maior *furo*de Jânio, porém, se deu em maio de 1987, quando teve\nacesso a informações que comprovaram a existência de fraude na\nconcorrência da ferrovia Norte-Sul, orçada em US\\$ 2,4 bilhões e que\npercorreria 1.600 quilômetros de Goiás e Maranhão, constituindo-se num\nprincipais projetos do governo José Sarney. De posse do resultado da\nconcorrência fraudada, que seria divulgado em poucos dias, Jânio e os\neditores da *Folha*decidiram publicá-lo em código sob a forma de anúncio\nno caderno de classificados. No dia seguinte ao da divulgação da\nconcorrência a *Folha* republicou o anúncio denunciando a fraude. A\ndenúncia provocou a anulação da concorrência e o adiamento das obras da\nferrovia.\n\nEssa reportagem rendeu-lhe cinco prêmios de jornalismo, entre os quais o\nEsso e o Prêmio Internacional Rei de Espanha. \n\n*Beatriz Kushnir/Thatiana Murilo*\n\n \n\nFONTES: FERREIRA, M. M.*Reforma; Folha de São* *Paulo* (20/11/87 e\n13/6/93); *Revista de Comunicação* (1990); *Veja* (20/5/87).\n","ref":"FONTES: FERREIRA, M. M.*Reforma; Folha de São* *Paulo* (20/11/87 e\n13/6/93); *Revista de Comunicação* (1990); *Veja* (20/5/87).\n","dic":"DHBB"}
