{"title":"FREITAS, Lauro de","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1946,1946],"datas_fim":[1946,1947],"estados":[0,"BA"],"autor":[0],"content":"**FREITAS, Lauro de**\n\n\\*const. 1946; dep. fed. BA 1946-1947.\n\n \n\n*Lauro Farani Pedreira de Freitas* nasceu em Alagoinhas (BA) no dia 15\nde abril de 1901, filho de Graciliano Pedreira de Freitas e de Marianina\nFarani Pedreira de Freitas.\n\nFez os primeiros estudos em sua cidade natal e, a seguir, no Colégio\nAntônio Vieira, em Salvador, ingressando depois na Escola Politécnica da\nBahia, pela qual se diplomou em engenharia civil em março de 1922.\n\nIniciou suas atividades profissionais como desenhista, tornando-se em\nseguinda inspetor de obras-de-arte, condição na qual, a partir de 1921,\natuou como inspetor federal junto ao Ginásio da Bahia e, do ano seguinte\nem diante, junto à Escola Politécnica da Bahia. Também\nengenheiro-geógrafo, assumiu mais tarde a cátedra de cosmografia e\ngeofísica do Ginásio da Bahia.\n\nDedicando-se a atividades relacionadas com o setor de transportes\nferroviários, ingressou em 1922 na antiga Compagnie de Chémins de Fer\nFédéraux de L’Est Brésilien, sediada em Salvador. Aí exerceu diversas\nfunções, atingindo depois o posto de superintendente, no qual permaneceu\naté 1935. De 1931 a 1943 foi presidente da Caixa de Aposentadoria e\nPensões dos Ferroviários da Bahia e de Sergipe. Subdiretor da Viação\nFérrea Federal Leste Brasileiro a partir de 1935, em 1940 prestou\nserviços no gabinete do ministro da Viação e Obras Públicas, João de\nMendonça Lima. Voltando a seguir, como diretor, à Viação Férrea Leste\nBrasileiro, estagiou em várias fábricas européias e realizou obras de\nvulto, tendo participado ainda de congressos ferroviários.\n\nNo pleito de dezembro de 1945 elegeu-se deputado à Assembléia Nacional\nConstituinte pela Bahia na legenda do Partido Social Democrático (PSD).\nAssumindo sua cadeira em fevereiro do ano seguinte, participou dos\ntrabalhos constituintes e, com a promulgação da nova Carta (18/9/1946) e\na transformação da Constituinte em Congresso ordinário, continuou a\nexercer o mandato, renunciando contudo em julho de 1947. Candidato do\nPSD ao governo da Bahia no pleito de outubro de 1950, concorrendo com o\nudenista Juraci Magalhães, faleceu durante a campanha, pouco antes das\neleições, em acidente aéreo no qual também pereceu o deputado Gercino\nCoelho. Seus partidários atribuíram a responsabilidade do desastre a\nJuraci Magalhães, que sempre repeliu a acusação: “Alegaram que eu\nmandara colocar açúcar na gasolina do avião. Uma estupidez dessas serviu\npara me derrotar!” Com efeito, depois de sua morte, o PSD lançou em 13\nde setembro a candidatura de Luís Régis Pacheco, vitoriosa após poucos\ndias de campanha.\n\nLauro de Freitas era membro da Associação de Engenheiros Civis da Bahia,\ndo Clube de Engenharia do Brasil, da Associação dos Engenheiros Civis de\nParis, do Instituto de Organização Racional do Trabalho e da Associação\nBrasileira de Engenharia Ferroviária, além de membro honorário da\nAssociação dos Empregados da Leste Brasileiro.\n\nEra casado com Maria Elvira Pena Pedreiro de Freitas, com quem teve\ncinco filhos.\n\nPublicou *Movimentos rítmicos das águas do mar* e*Aspectos da superfície\ndo sol.*\n\nDepois de sua morte, o município de Itapiranga (BA) foi rebatizado com o\nnome de Lauro de Freitas.\n\n \n\n \n\nFONTES: CÂM. DEP. *Deputados;*CÂM. DEP. *Relação dos dep.;*COUTINHO, A.\n*Brasil;* *Grande encic. Delta;*HIRSCHOWICZ, E.\n*Contemporâneos;*MAGALHÃES, J. *Minhas;* MELO, A. *Cartilha;*SILVA, G.\n*Constituinte.*\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados;*CÂM. DEP. *Relação dos dep.;*COUTINHO, A.\n*Brasil;* *Grande encic. Delta;*HIRSCHOWICZ, E.\n*Contemporâneos;*MAGALHÃES, J. *Minhas;* MELO, A. *Cartilha;*SILVA, G.\n*Constituinte.*\n\n \n","dic":"DHBB"}
