{"title":"FREITAS, Lourival","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1991],"datas_fim":[1995],"estados":["AP"],"content":"**FREITAS, Lourival**\n\n\\*dep. fed. AP 1991-1995.\n\n*Lourival do Carmo Freitas* nasceu em Macapá no dia 24 de janeiro de\n1955, filho de João Sampaio de Freitas e de Maria do Carmo de Freitas.\n\nEm 1974, ingressou no curso de engenharia civil da Universidade Federal\ndo Pará, que deixou no ano seguinte, ao transferir-se para São Paulo. Em\n1976, iniciou o curso de processamento de dados no Instituto Tecnológico\nda Aeronáutica (ITA), em São José dos Campos (SP), concluindo-o em 1978.\nNo ano seguinte, passou a trabalhar como analista de sistemas no Banco\nMercantil de São Paulo. Em 1980, trabalhou na VASP e, em 1981, na\nempresa química multinacional ICI Brasil. Em 1983, iniciou o curso de\neconomia na Faculdade de Economia São Luís, em São Paulo, que abandonou\nno ano seguinte, quando retornou ao Amapá.\n\nAinda em 1984, assumiu a gerência do Centro de Processamento de Dados da\nCompanhia de Eletricidade do Amapá, passando a militar como delegado de\nbase do Sindicato das Indústrias Urbanas de Macapá. Em 1986, filiou-se\nao Partido dos Trabalhadores (PT) e concorreu a uma vaga na Câmara dos\nDeputados no pleito de novembro, não obtendo êxito.\n\nEm outubro de 1990, candidatou-se a uma vaga na Câmara dos Deputados\npelo Amapá, na legenda do PT, que compunha a coligação Frente Ampla de\nLibertação do Amapá (FALA), composta ainda pelo Partido Socialista\nBrasileiro (PSB), Partido Comunista do Brasil (PCdoB), Partido Verde\n(PV) e Partido da Social Democracia Brasileira (PSDB). Eleito, assumiu o\nmandato em fevereiro do ano seguinte e participou dos trabalhos\nlegislativos como membro titular da Comissão de Ciência e Tecnologia,\nComunicação e Informática e suplente da Comissão de Minas e Energia.\n\nNa sessão da Câmara dos Deputados de 29 de setembro de 1992, votou a\nfavor do *impeachment* do presidente Fernando Collor de Melo, acusado de\ncrime de responsabilidade por ligações com um esquema de corrupção\nliderado pelo ex-tesoureiro de sua campanha presidencial, Paulo César\nFarias. Afastado da presidência logo após a votação na Câmara, Collor\nrenunciou ao mandato em 29 de dezembro de 1992, pouco antes da conclusão\ndo processo pelo Senado, sendo efetivado na presidência da República o\nvice Itamar Franco, que já vinha exercendo o cargo interinamente desde 2\nde outubro.\n\nEm abril do ano seguinte, Lourival Freitas tornou-se presidente da\nsubcomissão que apurou irregularidades na operação de compra e venda da\nTV Jovem Pan. Neste mesmo mês, denunciou que autoridades dos\nex-territórios do Amapá, Roraima e Rondônia, emancipados pela\nConstituição de 1988, fraudaram a contratação de 12 mil funcionários com\ndata retroativa a 4 de setembro de 1988, data-limite para a incorporação\ndos servidores dos ex-territórios ao funcionalismo público federal.\nSegundo Lourival Freitas, “os governadores falsificaram nomeações para\natender a fins políticos e eleitoreiros”.\n\nNas principais matérias constitucionais apresentadas na Câmara dos\nDeputados ao longo da legislatura 1991-1995, votou contra a criação do\nImposto Provisório sobre Movimentação Financeira (IPMF), imposto de\n0,25% sobre transações bancárias criado como fonte complementar de\nrecursos para a saúde; e contra a criação do Fundo Social de Emergência\n(FSE), que permitia ao governo retirar recursos de áreas como saúde e\neducação para ter maior liberdade de administração das verbas. Votou a\nfavor do fim do voto obrigatório.\n\nEm 1994, iniciou o curso de ciência política da Universidade de Brasília\n(UnB) e, no pleito de outubro, concorreu à reeleição, na legenda do PT,\nobtendo apenas a primeira suplência. Deixando a Câmara em janeiro de\n1995, foi nomeado no mês seguinte representante do governo do Amapá em\nBrasília pelo governador eleito em outubro de 1994, João Alberto\nCapiberibe, do Partido Socialista Brasileiro (PSB).\n\nEm outubro de 1998, candidatou-se novamente a deputado federal, na\nlegenda do PT, mas não foi bem-sucedido.\n\nCasou-se com Leila Telma Soares da Cunha, com quem teve quatro filhos.\n\n** **\n\n**FONTES**: CÂM. DEP.*Deputados brasileiros.*Repertório (1991-1995);\n*Estado de S. Paulo* (14/3 e 15/4/93);*Folha de S. Paulo* (8 e 16/4/93,\n18/9/94); *Globo* (10/10/98); INF. BIOG.;*Perfil parlamentar*; TRIB.\nSUP. ELEIT.*Dados*(1998).\n\n \n","ref":"","dic":"DHBB"}
