{"title":"FREITAS, Rogério de","cargoss":["Ministro do Tribunal de Contas"],"cargos_esp":[0],"datas_ini":[1951],"datas_fim":[1966],"estados":[0],"content":"**FREITAS, Rogério de**\n\n\\*min. TCU 1951-1966.\n\n \n\n*Rogério de Freitas* nasceu em São Paulo no dia 18 de dezembro de 1896,\nfilho de Uladislau Herculano de Freitas e Clotilde de\nFreitas. Proclamado o regime republicano, seu pai foi nomeado chefe de\npolícia do Estado do Paraná, em decreto de 30 de dezembro de 1889, e, a\nconvite de Serzedelo Correia, presidente do mesmo Estado, elaborou o\nprojeto de Constituição para essa unidade da Federação, projeto que foi\nvotado pelo Congresso Estadual Constituinte em 1891. Foi também deputado\n(1892-1894) e senador estadual (1907-1913), em São Paulo. Foi reeleito\nsenador estadual em 29 de abril de 1922, e deputado em 1924. Foi nomeado\nministro do Supremo Tribunal Federal (STF).\n\nBacharelou-se em ciências jurídicas e sociais pela Faculdade de Direito\ndo estado de São Paulo, em 1919. Ainda estudante universitário,\ntrabalhara como auxiliar da Recebedoria de Contas e auxiliar do Tesouro\ndo estado de São Paulo, em 1917 e 1918; e, em 1918 e 1919, como chefe de\ngabinete do secretário da Justiça e Segurança Pública do mesmo Estado.\nAssumiu o cargo de promotor público da Comarca de Campinas (SP), em\n1920, deixando-o seis anos mais tarde para desempenhar a função de\nauditor do Tribunal de Contas da União (TCU). Entre 1932 e 1935 foi\nadjunto interino do procurador-geral junto ao TCU.\n\nNo período de 1933 a 1934 participou da junta apuradora das eleições\npara a Assembléia Constituinte do Distrito Federal. Em 1951 foi nomeado\nministro do TCU pelo presidente da República Getúlio Vargas.\n\nFoi delegado do TCU do Brasil ao 2º Congresso Internacional em Bruxelas,\nBélgica, em 1956. Em 1957 foi diplomado pela Escola Superior de Guerra\n(ESG), sendo o orador oficial da turma. No ano seguinte, participou,\ncomo delegado do TCU, do I Congresso Nacional de Tribunais de Contas, em\nSão Paulo. Designado pelo TCU, organizou o 3º Congresso Internacional no\nRio de Janeiro, em 1959, conforme deliberação do Congresso de Bruxelas.\nNele acumulou as funções de secretário executivo e secretário-geral,\ntendo ainda coordenado a elaboração dos anais do mesmo.\n\nEm 1960, foi delegado do TCU ao 2º Congresso Nacional de Tribunais de\nContas realizado na Bahia, e, chefe do Grupo de Trabalho para a América,\ncriado por deliberação do 3º Congresso Internacional com a finalidade de\nmanter, promover e coordenar o intercâmbio entre as instituições\nfiscalizadoras do continente americano, e entre estas e o secretariado\npermanente, bem como com o objetivo de colaborar na preparação do quarto\ncongresso.\n\nAo longo do biênio 1962-1963 exerceu a vice-presidência do TCU.\nCompareceu, como delegado do órgão, ao 3º Congresso Nacional de\nTribunais de Contas realizado no Rio Grande do Sul, em 1962. No mesmo\nano, chefiou a delegação do TCU ao 4º Congresso Internacional realizado\nem Viena do qual foi eleito presidente de honra. Nele apresentou o\ntrabalho *Controle de empresas econômicas estabelecidas consoante o\ndireito privado, com a participação financeira do Estado.*\n\nEm 1963, foi delegado do TCU ao I Congresso Latino-Americano das\nInstituições de Controle das Finanças Públicas, na Venezuela, tendo sido\neleito vice-presidente do mesmo. Foi ainda membro da delegação do TCU ao\n5º Congresso Internacional realizado em Israel, em 1965. No ano\nseguinte, deixou o Tribunal de Contas da União.\n\n \n\nFONTE: STF - Ministros; TCU.*Dados*(1893-1990).\n\n \n","ref":"","dic":"DHBB"}
