{"title":"FREITAS, Rose de","cargoss":["Constituinte","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1987,2001,1987],"datas_fim":[1988,0,1995],"estados":[0,"ES","ES"],"content":"**FREITAS, Rose de**\n\n\\*const. 1987-1988; dep. fed. ES 1987-1995, 2001-\n\n*Rosilda de Freitas*, conhecida como Rose de Freitas, nasceu em\nCaratinga (MG) no dia 23 de janeiro de 1949, filha de Valdemar Antônio\nde Freitas e de Maria de Lurdes Teles de Freitas.\n\nRadialista, fez política estudantil e filiou-se ao Movimento Democrático\nBrasileiro (MDB), partido de oposição ao regime militar instaurado no\npaís em abril de 1964. Foi participante ativa dos movimentos populares\nno final da década de 1970, tendo integrado a Comissão de Anistia em\n1977 e a Comissão Feminina em Favor dos Direitos Humanos em 1979.\n\nCom a extinção do bipartidarismo em 29 de novembro de 1979 e a\nconseqüente reformulação partidária, filiou-se ao Partido do Movimento\nDemocrático Brasileiro (PMDB), agremiação oposicionista. Graças à grande\npopularidade alcançada por seu programa de rádio, elegeu-se deputada\nestadual no Espírito Santo em 1982. Empossada em março de 1983,\ntornou-se integrante das comissões de Educação, Saúde e Previdência\nSocial e de Proteção ao Meio Ambiente, em 1983 e 1984, e das comissões\nde Finanças, de Economia e de Orçamento e Tomada de Contas, todas em\n1985. Durante o seu mandato participou também da Comissão de Defesa do\nConsumidor, presidiu a Comissão Estadual Interparlamentar\nPró-Constituinte e foi membro efetivo das comissões parlamentares de\ninquérito (CPIs) sobre a Companhia de Habitação Popular (Cohab), sobre o\nDepartamento de Estradas de Rodagem (DER), sobre a merenda escolar e\nsobre o Banco do Estado do Espírito Santo (Banestes). Ainda como\ndeputada estadual foi autora de projeto de lei que regulava o uso de\nagrotóxicos no estado, posteriormente aprovado e sancionado pelo governo\ncapixaba.\n\nEm 1985, na disputa pela presidência do diretório municipal do PMDB em\nVitória, foi derrotada na convenção do partido. O eleito foi Hermes\nLaranja, candidato vitorioso à prefeitura de Vitória e que contou com o\napoio da primeira-dama Rita Camata.\n\nEm novembro de 1986, candidatou-se a deputada federal constituinte,\ntendo sido eleita. Iniciou o mandato em 1º de fevereiro de 1987, quando\ntiveram início os trabalhos da Assembléia Nacional Constituinte. Titular\nda Subcomissão do Sistema Financeiro, da Comissão do Sistema Tributário,\nOrçamento e Finanças, e suplente da Comissão de Sistematização da\nConstituinte, votou a favor do rompimento de relações diplomáticas com\npaíses que desenvolvessem política de discriminação racial, da jornada\nde trabalho de 40 horas semanais, do turno ininterrupto de seis horas de\ntrabalho, do aviso prévio proporcional do tempo de serviço, da soberania\npopular, do voto facultativo aos 16 anos, da nacionalização do subsolo,\nda estatização do sistema financeiro, do limite de 12% ao ano para os\njuros reais, do mandato de cinco anos para o presidente José Sarney, da\nlimitação dos encargos para o pagamento da dívida externa, da\nlegalização do jogo do bicho e da desapropriação de propriedades rurais\nprodutivas para fins de reforma agrária. Votou contra a pena de morte, a\npluralidade sindical, o presidencialismo e a anistia às dívidas dos\nmicro e pequenos empresários.****\n\nEm junho de 1988 deixou o PMDB e ingressou no Partido da Social\nDemocracia Brasileira (PSDB), tornando-se membro fundador do novo\npartido no Espírito Santo. Com a promulgação da nova Carta\nConstitucional em 5 de outubro do mesmo ano, voltou a participar dos\ntrabalhos legislativos ordinários na Câmara dos Deputados, já na\ncondição de vice-líder do seu novo partido. Em 1989 e 1990 integrou as\ncomissões de Fiscalização e Controle e de Finanças e Tributação.\n\nReelegeu-se deputada federal em outubro de 1990, iniciando novo mandato\nem fevereiro de 1991. No mesmo ano foi membro titular das comissões de\nDefesa do Consumidor, Meio Ambiente e Minorias e de Defesa Nacional. No\nCongresso, participou das frentes Parlamentar Nacionalista e Parlamentar\nVerde, tomando parte também do Grupo de Apoio ao Excepcional e do\nParlamento Latino-Americano, tendo sido vice-presidente do Grupo\nInterparlamentar Brasil-Bolívia.\n\nNa sessão da Câmara dos Deputados de 29 de setembro de 1992, votou a\nfavor da abertura do processo de *impeachment*do presidente Fernando\nCollor de Melo. Collor era acusado de crime de responsabilidade por\nligações com um esquema de corrupção liderado pelo tesoureiro de sua\ncampanha presidencial, Paulo César Farias. Afastado da presidência após\na votação na Câmara, Collor renunciou ao mandato em 29 de dezembro de\n1992, pouco antes da conclusão do processo pelo Senado, sendo efetivado\nna presidência da República o vice Itamar Franco, que já vinha exercendo\no cargo desde o dia 2 de outubro.\n\nEm outubro de 1994, Rose de Freitas disputou o governo do Espírito Santo\npelo PSDB, mas ficou em quarto e último lugar, reunindo 137.666 votos.\nDeixou a Câmara dos Deputados em janeiro de 1995, ao final da\nlegislatura.\n\nEm 1997, assumiu o cargo de diretora administrativa da Empresa\nBrasileira de Turismo (Embratur), aí permanecendo até março de 1998. Em\noutubro seguinte disputou uma vaga na Câmara dos Deputados, pelo PSDB,\nobtendo uma suplência, o que a levou de volta à Câmara, de março de 2001\na abril de 2002. No exercício deste mandato, foi vice-líder do Bloco que\nreuniu o PSDB ao Partido Trabalhista Brasileiro (PTB).\n\nEm outubro deste ano, reelegeu-se deputada federal pelo Espírito Santo.\nNa nova legislatura, iniciada em fevereiro de 2003, chegou a exercer as\nfunções de vice-líder de seu partido, mas ainda este ano transferiu-se\nde volta para o PMDB, de quem também seria vice-líder, nos três anos\nseguintes desta legislatura.\n\nEm junho de 2004, o Supremo Tribunal Federal (STF) rejeitou denúncia\ncontra a deputada, acusada pelo Ministério Público Federal (MPF) de usar\ndocumento falso na prestação de contas da campanha eleitoral de 1998.\n\nFoi novamente eleita para representar os capixabas em Brasília, nas\neleições de outubro de 2006, na legenda do PMDB, iniciando novo mandato\nem fevereiro de 2007.\n\nFoi casada com Hugo Borges Júnior, com quem teve dois filhos.\n\nPublicou *Submundo: o povo e a Constituinte, ídolo de barro* e*Deus\ncriou o homem, a mulher e surgiram os problemas.*\n\nMárcia Quarti\n\n** **\n\n**FONTES**: CÂM. DEP.*D**eputados*; CÂM. DEP. *Deputados\nbrasileiros.*Repertório**(1991-1995); *Folha de S. Paulo* (16/8/97);\n*Jornal do Brasil* (29/3/98); *Perfil parlamentar*; Portal da\nCâ~~ã~~mara dos Deputados. Disponível em : \\<http~~(;~~: //\nwww2.camara.gov.br\\>. Acesso em : 17 jul. 2009~~acessado em\n17/7/2009)~~; ~~ ~~Portal Direito2. Disponível em : \\<~~2\n(~~[http://www.direito2.com.br/stf/2004/\njun/23/supremo\\_rejeita\\_denuncia\\_contra\\_deputada\\_rose\\_de\\_freitas](http://www.direito2.com.br/stf/2004/%20jun/23/supremo_rejeita_denuncia_contra_deputada_rose_de_freitas)\\>.\nAcesso em : 17 jul. 2009.~~; acessado em 17/7/2009)~~\n\n \n","ref":"","dic":"DHBB"}
