{"title":"FRIAS FILHO, Otávio","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"content":"**FRIAS FILHO, Otávio**\n\n\\* Advogado e Jornalista\n\n \n\n*                Otávio Frias Filho* nasceu em São Paulo em 7 de junho\nde 1957, filho de Otavio Frias de Oliveira e Dagmar de Arruda Camargo.\nRealizou seus estudos secundários no Colégio Santo Américo, vinculado à\nOrdem dos Beneditinos.\n\n                Iniciou-se profissionalmente em 1975, quando começou a\ntrabalhar no jornal *Folha de São Paulo*, de propriedade de sua família,\nescrevendo editoriais e assessorando o editor do jornal, Cláudio Abramo.\nDois anos depois, o jornal passou por algumas transformações, com o\nafastamento de Abramo, sendo este substituído por Boris Casoy.\n\n                A partir de 1978, Frias passou a exercer a função  de\nsecretário, do recém criado  conselho editorial do jornal.             \n\nGraduou-se em 1980,  no curso de  direito da Universidade de São Paulo\n(USP) e, posteriormente,  cursou a pós-graduação em antropologia junto\nao departamento de Ciências Sociais da mesma universidade, sem, contudo,\napresentar uma tese de mestrado. \n\n                Em meados dos anos 1980, Otavio Frias de Oliveira\ncomeçou a transferir a operação executiva do jornal para seus filhos\nLuís e Otávio, respectivamente nas funções de presidente e editor do\nGrupo Folha, sem, contudo, afastar-se da orientação e do dia-a-dia do\njornal. Em 1984, com a mudança na chefia da redação da *Folha de São\nPaulo*, Boris Casoy deixou o cargo e voltou a  escrever a coluna\n“Painel”, sendo substituído por Otavio Frias Filho no cargo de diretor\nde redação do jornal, onde, segundo seu depoimento, “foi responsável\npela introdução de uma linha editorial qualificada como crítica,\napartidária e pluralista”.\n\nAo assumir  a chefia da redação sofreu uma forte resistência tanto\ninterna, da redação, como da área jornalística, em geral, por ser membro\nda família proprietária do jornal. Chegou  a ser processado por\nexercício ilegal da profissão, em 1985, por não ter o diploma de\njornalismo. Essa resistência estava também ligada ao momento político e\nà mobilização sindical. Havia uma expectativa de implantação da\nautogestão nas redações.\n\nOtávio, ao assumir a chefia da redação, ao final do regime militar,\ntinha como proposta, segundo suas declarações, “valorizar os aspectos\nmais técnicos, mais profissionais do jornalismo, em detrimento da\nideologização e da politização dominante”.\n\nUm outro motivo de resistência a sua atuação foi a implantação, em\nsetembro de 1984, do manual da redação. Este já vinha sendo elaborado\npor Carlos Eduardo Lins da Silva, por Caio Túlio Costa e com a\ncolaboração do próprio Otávio. Esse manual foi imposto à redação, com\numa série de medidas rígidas em termos de normatização de procedimentos,\ndespolitização, garantia de manifestação das diversas versões que\ncomportam um fato, um acontecimento. O texto do jornal, a partir da\nintrodução do manual, tornou-se impessoal, descritivo, rigoroso. Foram\ntambém introduzidos recursos gráficos nas matérias que passaram a contar\ncom mapas, tabelas, gráficos.\n\nPoucos meses depois da implantação do manual houve um abaixo-assinado na\nredação pedindo a sua revogação e a nomeação de uma comissão paritária\npara discutir a sua utilização. Nesse  momento Otávio decidiu demitir os\njornalistas que lhe faziam oposição. Durante o ano de 1985, em poucos\nmeses, foram feitas em torno de 50 demissões. Desse modo, ele iniciou as\nmudanças mais radicais na redação, com a substituição de chefias e de\nequipes, em geral dos jornalistas mais velhos. A redação passou a contar\ncom uma equipe jovem, os salários médios aumentaram e a linha editorial\npassou a ser mais agressiva.\n\n                Recebeu em 1991, em nome do jornal,  o prêmio Maria\nMoors Cabot de jornalismo, da Universidade de Columbia (EUA).\n\n                 A partir de 1994, passou a escrever  uma coluna semanal\npublicada na página de opinião da *Folha de São Paulo* às\nquintas-feiras*.*\n\n                Escreveu seis peças de teatro, três destas publicadas no\nlivro *Tutankaton*(1991), juntamente com ensaios sobre cultura. Os\noutros três textos teatrais foram encenados em teatros da capital\npaulista, sendo a sexta,  *Dom Juan*, em 1995. \n\n \n\n \n\nFONTE: CURRIC. BIOG.; ENTREV. BIOG/CPDOC.\n","ref":"","dic":"DHBB"}
