{"title":"FRIAS, Otávio","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"content":"**FRIAS, Otávio**\n\n\\* empresário e jornalista\n\n \n\n                *Otávio Frias de Oliveira* nasceu no Rio de Janeiro no\ndia 5 de agosto de 1912. Penúltimo dos nove filhos de Luís Torres de\nOliveira e de Elvira Frias de Oliveira, seu pai foi juiz de direito da\ncidade de Queluz, interior do estado de São Paulo. A família paterna\npossuía raízes políticas no Rio de Janeiro. Seu avô Luís Plínio de\nOliveira participou da construção dos Arcos da Lapa, adutora que trazia\nágua do bairro de Santa Teresa para o centro da cidade, hoje um dos\ncartões postais da capital fluminense.\n\n                Em 1918, com a licença de seu pai da magistratura e a\nmudança da família para a cidade de Jundiaí (SP), cursou o Colégio São\nLuís, mantido por padres jesuítas. Em 1927, aos 15 anos, devido a\ndificuldades financeiras enfrentadas pela família, deixou o colégio e\ncomeçou a trabalhar. Seu primeiro emprego foi na Companhia de Gás de São\nPaulo, onde trabalhou como *office-boy* e mecanógrafo. Em 1930,\nconvidado a exercer um posto junto à Secretária da Fazenda do Estado de\nSão Paulo, organizou a confecção mecânica dos tributos estaduais.\n\n                Em 1932, alistou-se nas tropas da Revolução\nConstitucionalista, permanecendo por dois meses em Cunha, na região do\nVale do Paraíba.\n\n                Sua vida profissional oscilou entre as atividades\nempresariais e a estabilidade do serviço público, prezada por seu pai. A\npartir de 1940, tornou-se diretor do Departamento Estadual do Serviço\nPúblico, respondendo pela diretoria de contabilidade e planejamento.\nTrês anos mais tarde, na condição de acionista-fundador, participou do\nestabelecimento do Banco Nacional Imobiliário (BNI), dirigido por\nOrozimbo Roxo Loureiro, onde exerceu o cargo de diretor da carteira\nimobiliária. Nessa função, lançou o programa de condomínios a preço de\ncusto, que possibilitou a construção de prédios como o da Copan e a\nGaleria Califórnia, projetos de Oscar Niemeyer, como também o Teatro\nMaria Della Costa.\n\n                Na condição de diretor do banco, viajou várias vezes\npara os Estados Unidos, tomando contato com a cultura e o empresariado\nnorte-americanos. Deixou o BNI em junho de 1954, seis meses antes do\nbanco ter sido comprado pelo Bradesco, quando entrou em processo de\nliquidação.\n\n                Em 1953, fundou a empresa Transaco - Transações\nComerciais, uma das primeiras firmas especializadas na venda de ações\ndiretamente ao público. Por conta dessa atividade, traduziu para o\nportuguês o livro *Do fracasso ao sucesso na arte de vender*, de Frank\nBettger, em 1956, e organizou, entre 1955 e 1958, cursos de vendas para\nequipes de até quinhentos vendedores, empreendimento inédito no país na\népoca. Nesse período, a empresa Transaco prestou serviços ao jornal\ncarioca *Tribuna da Imprensa,* de Carlos Lacerda e à *Folha da Manhã*,\nde José Nabantino Ramos.\n\n                Associou-se ao empresário Carlos Caldeira Filho para\njuntos construírem a Estação Rodoviária de São Paulo, em 1961, e em 13\nde agosto do ano seguinte adquiriram a *Folha de São Paulo*, de\npropriedade de José Nabantino Ramos.\n\n                Frias e Caldeira, presidente e superintendente da\nempresa, dedicaram-se no primeiro momento a recuperar financeiramente o\njornal. Contrataram para dirigir a redação o cientista José Reis, um dos\ncriadores da Sociedade Brasileira para o Progresso da Ciência (SBPC). A\nreestruturação da *Folha* ficou a cargo do jornalista Cláudio Abramo,\nque havia saído do *O Estado de São Paulo*. Convidado, em fins de 1965,\npor Otávio Frias de Oliveira, Abramo foi primeiramente trabalhar na\nempresa Transaco, que realizava corretagem de ações e análises diárias\npara o jornal. Mais tarde, Frias o colocou dentro do jornal como chefe\nde produção, e em 1967, Abramo tornou-se secretário-geral da *Folha*.\n\n                No final dos anos 1960, os sócios Frias e Caldeira\nchegaram a organizar o embrião de uma rede de televisão congregada à TV\nExcelsior de São Paulo, adquirindo, em 1967, outras três emissoras no\nRio de Janeiro, Minas Gerais e Rio Grande do Sul. Dois anos depois,\nabandonaram o projeto. Nessa mesma época, investiram na modernização\nindustrial da *Folha de São Paulo*, com a compra de novos equipamentos\nnos Estados Unidos. A partir de 1968, o jornal passou a ser o primeiro\nna América Latina a ser impresso em *off-set*.\n\n                No período de 1969 a 1972, o jornal foi submetido à\ncensura imposta pelo regime militar.\n\nDurante os preparativos para a posse do general Ernesto Geisel como\npresidente da República, em 15 de março de 1974, Otávio Frias foi\nconvidado pelo general Golberi do Couto e Silva para ir ao Rio\nconversar. Nessa conversa, Golberi delineou os rumos que seriam dados ao\npaís pelo novo governo, mostrou a necessidade de uma abertura política,\ne que era conveniente para a concretização deste objetivo que houvesse\nem São Paulo mais de um jornal forte, em termos de peso de opinião\npública. Entretanto, segundo Otávio Frias Filho, apesar do encorajamento\npara que a *Folha de São Paulo*se tornasse um jornal importante no\nestado, não houve, da parte do governo, nenhum outro tipo de apoio.\n\nEm 1974, Boris Casoy, recém-contratado como editor de política do\njornal, tornou-se editor-chefe da *Folha*. Um ano depois, Abramo\nretornou à direção do órgão e reformulou a página 3, com a colaboração\nde intelectuais e jornalistas como Paulo Francis, Newton Rodrigues e\nAlberto Dines, dando início a uma mudança ainda discreta do jornal.\nEssas alterações só começariam a se efetivar em 1976, quando Abramo\nretornou à direção efetiva da redação juntamente com Otávio Frias de\nOliveira e Otávio Frias Filho.\n\nRecém-nomeado diretor de redação, Cláudio Abramo iniciou uma série de\nmudanças no jornal, como uma grande reforma gráfica que mudou bastante o\naspecto plástico, visual da *Folha* e introduziu uma sessão denominada\n“Tendências em debate”.**Ao deixar o jornal, Abramo foi substituído por\nRui Lopes.\n\nEm 1977, Casoy retornou ao jornal e passou a escrever uma coluna sobre\nos bastidores políticos intitulada “Painel”. Em setembro desse ano,\nAbramo foi novamente afastado da direção de redação por imposição do\nministro do Exército, general Sílvio Frota, em um episódio que envolveu\no jornalista da *Folha* Lourenço Diaféria, que escrevera uma crônica\nconsiderada pelos militares ofensiva à memória de Duque de Caxias. No\ndia seguinte à prisão de Diaféria, o general Hugo Abreu, chefe da Casa\nMilitar do presidente Ernesto Geisel, ligou para o jornal e Frias pediu\nque Abramo se demitisse, tendo sido então substituído por Boris Casoy.\n\nAcerca desse episódio, Otávio Frias Filho escreveu, em 1996, uma versão\nque o associava a uma “crise provocada por uma tentativa de golpe\nmilitar contra o presidente Ernesto Geisel”.\n\n                Em meados dos anos 1980, Frias começou a transferir a\noperação executiva do jornal para seus filhos Luís e Otávio,\nrespectivamente nas funções de presidente e editor do Grupo Folha, sem,\ncontudo, afastar-se da orientação e do dia-a-dia do órgão. Em 1984,\nBoris Casoy deixou o cargo de diretor de redação e voltou a escrever a\ncoluna “Painel”, sendo substituído por Otávio Frias Filho.\n\n                Sócios durante 30 anos, Frias e Caldeira desfizeram a\nsociedade em 1991, cabendo ao primeiro a empresa de comunicações e ao\nsegundo os demais negócios e imóveis em comum.\n\nFaleceu em São Paulo no dia 29 de abril de 2007.  \n\nCasou-se em primeiras núpcias com Zuleika Lara de Oliveira, em 1948.\nFicou viúvo em 1954 e dois anos depois casou-se com Dagmar de Arruda\nCamargo, com quem teve três filhos, Otávio, Maria Cristina e Luís.\n\nSobre o biografado foi publicado *A trajetória de Octavio Frias de\nOliveira* (2006).\n\n \n\n*Beatriz Kushnir*\n\n \n\nFontes: CURRIC. BIOG.; ENTREV. Otávio Frias Filho.\n","ref":"","dic":"DHBB"}
