{"title":"FRITSCH, José","cargoss":["Deputado federal","min Sec Especial de Aquicultura e Pesca"],"cargos_esp":[0,0],"datas_ini":[1995,2003],"datas_fim":[1996,2006],"estados":["SC",0],"autor":[0],"content":"**FRITSCH, José**\n\n\\*dep. fed. SC 1995-1996; min. Sec. Especial de Aquicultura e Pesca\n2003-2006.\n\n \n\n*José Fritsch* nasceu em Ipumirim (SC) no dia 6 de agosto de 1954, filho\nde Vilibaldo Fritsch e de Ereda Ludwig Fritsch.\n\nEm 1973, ingressou no curso de estudos sociais da Fundação Universitária\ndo Desenvolvimento do Oeste (Fundeste), concluindo-o em 1976. Dois anos\nantes, tornou-se professor do Colégio Bom Pastor, em Chapecó (SC), onde\npermaneceu até 1977. Nesse mesmo ano, fez curso de teologia no Instituto\nTeológico de Santa Catarina (Itesc). Em 1979, tornou-se assessor da\nComissão Pastoral da Terra da Diocese de Chapecó. Participou da Comissão\nde Justiça e Paz na defesa dos presos políticos da Operação Barriga\nVerde, denominação dada à atuação dos órgãos de repressão catarinenses\ndurante o regime militar, que consistiu na perseguição e prisão de\nmembros de organizações de esquerda que se opunham ao referido regime.\n\nNo exercício dessas funções, foi dirigente do Movimento de Oposição\nSindical dos Trabalhadores Rurais, organizador do movimento dos futuros\natingidos pelas barragens do rio Uruguai (1981-1982) e do Movimento dos\nTrabalhadores Rurais Sem-Terra (MST) de Santa Catarina, participando\ndiretamente da primeira ocupação ocorrida no estado, na fazenda Burro\nBranco, em Campo Erê. Ainda em 1982, foi um dos coordenadores do\ncongresso de fundação do MST.\n\nEm 1983, filiou-se ao Partido dos Trabalhadores (PT), tornando-se nesse\nmesmo ano membro do diretório da agremiação em Chapecó, cargo que\nocuparia até 1985. Também em 1983, participou do congresso de fundação\nda Central Única dos Trabalhadores (CUT), realizado em São Paulo. Membro\ndo diretório estadual do PT catarinense a partir de 1985, participou,\nnesse mesmo ano, da grande mobilização de 2.500 famílias sem-terra, na\nocupação de 25 de maio, em Abelardo Luz e São Miguel do Oeste (SC).\n\nCandidato a deputado federal na legenda do PT em novembro de 1986,\nobteve 31 mil votos que, contudo, não foram suficientes para assegurar\numa cadeira na Câmara dos Deputados, em decorrência da falta de\ncoeficiente eleitoral do partido. Foi chefe de gabinete da prefeitura de\nCampo Erê entre 1989 e 1991, tornando-se no último ano presidente do PT\nde Santa Catarina, função que desempenhou até 1994.\n\nEm outubro de 1994, elegeu-se deputado federal na legenda do PT, sendo a\nmaioria de seus votos proveniente de suas bases eleitorais no oeste e\nextremo oeste do estado. Assumiu o mandato em fevereiro do ano seguinte,\ntornando-se, ainda em 1995, primeiro-vice-presidente da Comissão de\nAgricultura e Política Rural, e titular nas comissões especiais\nconcernentes à concessão e distribuição de gás canalizado e na que fixou\no número de deputados por estado (1995-1997).\n\nNas votações das emendas constitucionais propostas pelo governo Fernando\nHenrique Cardoso em 1995, seguindo a orientação do PT, obstruiu a\nvotação da quebra do monopólio dos estados na distribuição de gás\ncanalizado, votou contra a mudança no conceito de empresa nacional, a\nquebra do monopólio estatal das telecomunicações e a prorrogação do\nFundo Social de Emergência (FSE), rebatizado de Fundo de Estabilização\nFiscal (FEF), que permitia ao governo gastar 20% da arrecadação de\nimpostos sem que as verbas ficassem obrigatoriamente vinculadas aos\nsetores de saúde e educação. Pronunciou-se igualmente contra a quebra\ndos monopólios das embarcações nacionais, na navegação de cabotagem, e\nda Petrobras, na exploração de petróleo. Ainda esse ano, divulgou no\nCongresso Nacional uma lista contendo os nomes dos 50 maiores devedores\nem linhas de crédito rural do Banco do Brasil.\n\nEm junho de 1996, votou contra a criação da Contribuição Provisória\nsobre Movimentação Financeira (CPMF) — que substituiu o Imposto\nProvisório sobre Movimentação Financeira (IPMF) —, imposto de 0,2% sobre\ntransações bancárias criado como fonte complementar de recursos para a\nsaúde. No pleito municipal de outubro, elegeu-se prefeito de Chapecó.\nAinda em 1996, foi autor do Projeto de Lei nº 1.457/96, que instituiu a\nLei de Proteção dos Cultivares.\n\nTomou posse na prefeitura em 1º de janeiro de 1997. Sua vaga na Câmara\nfoi ocupada por Dércio Knopp, do Partido Democrático Trabalhista (PDT).\n\nEm outubro de 2000, reelegeu-se prefeito de Chapecó, sempre pelo PT.\nEntretanto, em 2002, renunciou ao cargo a fim de concorrer ao governo do\nestado de Santa Catarina, mas não foi eleito.\n\nEm janeiro de 2003, foi convidado pelo presidente da República, Luís\nInácio Lula da Silva (2003-), do PT, para assumir a Secretaria Especial\nde Aquicultura e Pesca, função com status de ministério. Deixou o cargo\nem março de 2006 a fim de desincompatibilizar-se e apresentar novamente\nsua candidatura ao governo catarinense em outubro daquele ano.\n\nNo pleito, terminou o primeiro turno na terceira colocação, tendo sido\nderrotado por Luís Henrique da Silveira e Esperidião Amin, que passaram\npara o segundo turno.  Nessa etapa eleitoral, apoiou a candidatura de\nLuís Henrique da Silveira, que foi reeleito.\n\nEm 2008, concorreu novamente à prefeitura de Chapecó, perdendo para João\nRodrigues, do Democratas (DEM). Passou, então, a trabalhar como\nconselheiro do Banco Nacional de Desenvolvimento Econômico e Social \n(BNDES).\n\nCasou-se com Ivone Klock Fritsch, com quem teve quatro filhos.\n\n \n\n*Equipe (2001)/Bruno Marques (2009)*\n\n \n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1995-1999\nsuplemento); *Folha de S. Paulo*(31/1 e 11/11/95, 14/1/96, 7/2/97 e\n29/9/98); INF. BIOG.;\n\\<[http://ww1.alesc.sc.gov.br/deputados/curriculum.php?id=4626&matricula=13095](http://ww1.alesc.sc.gov.br/deputados/curriculum.php?id=4626&matricula=13095)\\>.\n Acesso em: 25 de out. de 09;\n[\\<www.claudiohumberto.com.br/colunas\\_anteriores/index.php?ano=2008&dia=23&mes=7](http://www.claudiohumberto.com.br/colunas_anteriores/index.php?ano=2008&dia=23&mes=7)\\>.\n Acesso em: 25 de out. de 09;\n\\<[http://noticias.terra.com.br/eleicoes2006/interna/0,,OI1153805-EI6681,00-Coligacao+de+Jose+Fritsch+faz+bandeiraco+em+SC.html](http://noticias.terra.com.br/eleicoes2006/interna/0,,OI1153805-EI6681,00-Coligacao+de+Jose+Fritsch+faz+bandeiraco+em+SC.html)\\>.\n Acesso em: 25 de out. de 09;\n\\<[http://g1.globo.com/Noticias/Eleicoes/0,,AA1251165-6307-274,00.html](http://g1.globo.com/Noticias/Eleicoes/0,,AA1251165-6307-274,00.html)\\>.\nAcesso em: 25 de out. de 09;\n\\<[http://g1.globo.com/Noticias/Politica/0,,AA1292804-5601,00.html](http://g1.globo.com/Noticias/Politica/0,,AA1292804-5601,00.html)\\>.\n Acesso em: 25 de out. de 09;\n[\\<www.clicrbs.com.br/eleicoes2008/jsp/default.jspx?uf=1&local=1&action=noticias&id=2011917&section=Not%EDcias](http://www.clicrbs.com.br/eleicoes2008/jsp/default.jspx?uf=1&local=1&action=noticias&id=2011917&section=Not%EDcias)\\>.\nAcesso em: 25 de out. de 09.\n\n** **\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1995-1999\nsuplemento); *Folha de S. Paulo*(31/1 e 11/11/95, 14/1/96, 7/2/97 e\n29/9/98); INF. BIOG.;\n\\<[http://ww1.alesc.sc.gov.br/deputados/curriculum.php?id=4626&matricula=13095](http://ww1.alesc.sc.gov.br/deputados/curriculum.php?id=4626&matricula=13095)\\>.\n Acesso em: 25 de out. de 09;\n[\\<www.claudiohumberto.com.br/colunas\\_anteriores/index.php?ano=2008&dia=23&mes=7](http://www.claudiohumberto.com.br/colunas_anteriores/index.php?ano=2008&dia=23&mes=7)\\>.\n Acesso em: 25 de out. de 09;\n\\<[http://noticias.terra.com.br/eleicoes2006/interna/0,,OI1153805-EI6681,00-Coligacao+de+Jose+Fritsch+faz+bandeiraco+em+SC.html](http://noticias.terra.com.br/eleicoes2006/interna/0,,OI1153805-EI6681,00-Coligacao+de+Jose+Fritsch+faz+bandeiraco+em+SC.html)\\>.\n Acesso em: 25 de out. de 09;\n\\<[http://g1.globo.com/Noticias/Eleicoes/0,,AA1251165-6307-274,00.html](http://g1.globo.com/Noticias/Eleicoes/0,,AA1251165-6307-274,00.html)\\>.\nAcesso em: 25 de out. de 09;\n\\<[http://g1.globo.com/Noticias/Politica/0,,AA1292804-5601,00.html](http://g1.globo.com/Noticias/Politica/0,,AA1292804-5601,00.html)\\>.\n Acesso em: 25 de out. de 09;\n[\\<www.clicrbs.com.br/eleicoes2008/jsp/default.jspx?uf=1&local=1&action=noticias&id=2011917&section=Not%EDcias](http://www.clicrbs.com.br/eleicoes2008/jsp/default.jspx?uf=1&local=1&action=noticias&id=2011917&section=Not%EDcias)\\>.\nAcesso em: 25 de out. de 09.\n\n** **\n\n \n","dic":"DHBB"}
