{"title":"FROTA, Antônio","cargoss":["Superintendente da Sudene"],"cargos_esp":[0],"datas_ini":[1987],"datas_fim":[1987],"estados":[0],"autor":[0],"content":"**FROTA, Antônio**\n\n\\*superint. Sudene 1987.\n\n \n\n*Antônio Carlos Barbosa Frota* nasceu em São Luís no dia 30 de janeiro\nde 1953, filho de Francisco Mendes Frota e de Mirtes Barbosa Mendes\nFrota.\n\nEm 1972 ingressou na Escola de Administração do Estado do Maranhão e,\nnesse mesmo ano, trabalhou como assistente de administração da\nSecretaria de Urbanismo e Planejamento da Prefeitura Municipal de São\nLuís. Em 1973 tornou-se assistente de administração da Sociedade de\nMelhoramentos e Urbanismo da Capital S.A., passando a chefe de gabinete\nda entidade em 1974, cargo que exerceria até 1976. Ainda em 1974,\nrealizou o curso de gerência por objetivos do centro de treinamento da\nPrefeitura de São Luís.\n\nBacharel em administração em 1975, no ano seguinte concluiu o curso de\nciências contábeis pelo Instituto de Estudos Contábeis da Fundação\nGetulio Vargas, no Rio de Janeiro, e fez estágio de administração de\nempresas, nas áreas de relações industriais, vendas, marketing e compras\nna Ford do Brasil S.A., em São Paulo. Sócio da Associação Brasileira de\nTécnicos de Administração — seção do Maranhão, passou a integrar a\ndiretoria da entidade em 1976, na qual permaneceria até 1978.\n\nEm 1977 concluiu os cursos de organização, métodos e sistemas da Escola\nde Administração Pública do Estado do Maranhão e do centro de\ntreinamento da Universidade Federal do Maranhão (UFMA). Em agosto desse\nano ingressou na UFMA como coordenador de convênios da universidade,\ncargo que exerceria até 1983. Professor colaborador do Departamento de\nCiências Econômicas e Contábeis da UFMA a partir de 1978, passaria a\nprofessor-assistente em 1981. Ainda em 1978 realizou o curso de\nauditoria interna na Boucinha & Campos — Consultores S/C Ltda., em São\nPaulo.\n\nMembro fundador e sócio-efetivo da Academia Maranhense de Ciências\nContábeis em 1982, nesse mesmo ano foi eleito membro do colegiado do\ncurso de ciências contábeis da UFMA, função que exerceria até 1984, e se\ntornou conselheiro do Conselho Regional de Contabilidade do Maranhão. Em\n1983 foi designado auditor-geral da Prefeitura de São Luís, passando, no\nano seguinte, a secretário-chefe do gabinete do prefeito.\n\nEm agosto de 1987, assumiu interinamente o cargo de superintendente da\nSuperintendência do Desenvolvimento do Nordeste (Sudene), sediada no\nRecife, no lugar de Dorani Sampaio. Deixou o cargo no final de novembro\nseguinte e foi sucedido por Paulo Souto.\n\nDe volta a São Luís, retornou à UFMA na qualidade de professor do\nDepartamento de Ciências Econômicas e Contábeis. Licenciado da\nuniversidade desde 1994, para se dedicar a atividades empresariais, em\njaneiro de 1999 tornou-se gerente (antigo secretário) de Desenvolvimento\nRegional no segundo governo de Roseana Sarney.\n\nNo pleito de 2002, candidatou-se a deputado federal pelo estado do\nMaranhão na legenda do Partido da Frente Liberal (PFL), obteve uma\nsuplência.\n\nCasou-se com Ana Teresa Couto Frota, com quem teve três filhos.\n\n \n\nFONTES: CURRIC. BIOG.; INF. BIOG; Portal TSE\n[www.tse.gov.br](http://www.tse.gov.br/) acesso em 20/9/09.\n\n \n","ref":"FONTES: CURRIC. BIOG.; INF. BIOG; Portal TSE\n[www.tse.gov.br](http://www.tse.gov.br/) acesso em 20/9/09.\n\n \n","dic":"DHBB"}
