{"title":"FROTA, Vivaldo","cargoss":["Deputado federal","Governador de estado ou do Distrito Federal","Governador de estado ou do Distrito Federal"],"cargos_esp":[0,0,0],"datas_ini":[1979,1990,1989],"datas_fim":[1987,1991,1989],"estados":["AM","AM","AM"],"content":"FROTA, Vivaldo\n\n\\*dep. fed. AM 1979-1987; gov. AM 1989 e 1990-1991.\n\n*Vivaldo Barros Frota* nasceu em Boca do Acre (AM) no dia 7 de dezembro\nde 1928, filho de Osvaldo Daltro Pinto da Frota e de Maria José de\nBarros Frota.\n\nProfessor e advogado, formou-se em ciências jurídicas e sociais pela\nFaculdade de Direito do Amazonas em 1953, tornando-se no ano seguinte\nconsultor jurídico da Comissão de Estradas de Rodagem do Amazonas. Como\nfuncionário público lotado na Secretaria de Segurança do estado, fez\ncarreira no Departamento de Polícia. Em 1961 foi corregedor do\nDepartamento Estadual de Segurança Pública e delegado de Ordem Política\ne Social. No ano seguinte tornou-se chefe de polícia, assumindo em\nseguida a chefia do Gabinete Civil do governo do estado e depois,\ncumulativamente, a Secretaria do Interior e Justiça. A partir de 1963,\ntornou-se auditor do Tribunal de Contas do Estado (TCE). De 1967 a 1969\nfoi presidente da Ordem dos Advogados do Brasil, seção do Amazonas\n(OAB-AM). Em 1971 foi nomeado conselheiro suplente do TCE.\n\nFiliando-se à Aliança Renovadora Nacional (Arena) — agremiação surgida\napós a extinção dos partidos políticos pelo Ato Institucional nº 2\n(27/10/1965) e que dava apoio ao regime militar vigente no país desde\nabril de 1964 —, no pleito de novembro de 1974 concorreu a uma cadeira\nde deputado federal, conseguindo apenas a primeira suplência. No ano\nseguinte tornou-se membro de uma comissão especial encarregada de propor\nreformas à Constituição estadual.\n\nNo pleito de novembro de 1978, concorrendo pela Arena elegeu-se deputado\nfederal por seu estado. Tomando posse em fevereiro do ano seguinte na\nCâmara dos Deputados, passou a integrar, como titular, a Comissão de\nTrabalho e Legislação Social, da qual se tornaria vice-presidente em\n1981, e, como suplente, a Comissão do Interior. Com a extinção do\nbipartidarismo em novembro de 1979, ingressou no Partido Democrático\nSocial (PDS), agremiação sucessora da Arena, tornando-se coordenador da\nbancada estadual.\n\nEm novembro de 1982 reelegeu-se deputado federal. Iniciando seu segundo\nmandato em fevereiro do ano seguinte, voltou a integrar, como titular, a\nComissão de Trabalho e Legislação Social. No início da legislatura, um\nprojeto de emenda constitucional do deputado mato-grossense Dante de\nOliveira, do Partido do Movimento Democrático Brasileiro (PMDB),\nrestabelecendo eleições diretas para a presidência da República no ano\nseguinte, propiciou uma campanha nacional nesse sentido, a campanha das\ndiretas. Na sessão da Câmara de 25 de abril de 1984, Vivaldo Frota votou\ncontra a emenda, que, por falta de 22 votos, não teve o número de votos\nsuficientes para que fosse encaminhada à apreciação do Senado.\n\nCom a rejeição da emenda Dante de Oliveira, ficou confirmado que o\npróximo presidente da República continuaria a ser eleito por via\nindireta. Na convenção do PDS que escolheu o candidato do partido a\npresidente, em agosto, Frota votou no deputado Paulo Maluf, que derrotou\no outro postulante, o ministro do Interior Mário Andreazza.\n\nO PMDB e a recém-formada Frente Liberal, surgida de uma cisão do PDS,\nlançaram o governador de Minas Gerais, Tancredo Neves (PMDB), e o\nsenador maranhense José Sarney como candidatos, respectivamente, a\npresidente e vice-presidente da República. Na votação no Colégio\nEleitoral, em 15 de janeiro de 1985, Vivaldo Frota votou em Maluf, que\nfoi derrotado por Tancredo Neves. Com a doença de Tancredo, que o\nimpediu de assumir a presidência em 15 de março, Sarney tomou posse no\ncargo e foi efetivado em abril, após a morte do titular.\n\nNas eleições de novembro de 1986, Vivaldo Frota foi candidato a\nvice-governador do Amazonas na chapa encabeçada por Amazonino Mendes, do\nPMDB. Com a vitória de Amazonino, Frota deixou a Câmara em janeiro de\n1987, ao final da legislatura, sendo empossado no cargo de\nvice-governador em março seguinte. Assumiu, interinamente, o governo do\nestado em dezembro de 1989, por ocasião do licenciamento de Amazonino\nMendes para uma viagem à Suécia.\n\nCom a desincompatibilização do governador em abril de 1990 para se\ncandidatar ao Senado em outubro, Frota assumiu o governo do Amazonas,\npermanecendo no cargo até março do ano seguinte, quando se encerrou seu\nmandato e o cargo foi passado ao novo governador eleito, Gilberto\nMestrinho.\n\nNas eleições de outubro de 1994, Frota concorreu a uma vaga na Câmara\ndos Deputados pelo Partido Progressista Reformador (PPR), coligado com o\nPartido Democrático Trabalhista (PDT), o Partido Trabalhista Brasileiro\n(PTB), o Partido da Frente Liberal (PFL) e o Partido Progressista (PP),\ntendo obtido apenas a terceira suplência.\n\nCasou-se com Magnólia Botelho Frota, com quem teve três filhos.\n\nPublicou *A educação e o crime*(1960), tese utilizada na disputa da\ncátedra de direito penal da Faculdade de Direito do Amazonas.\n\n**FONTES**: CÂM. DEP. *Deputados brasileiros.*Repertório (1979-1983,\n1983-1987 e 1995-1999); *Globo* (26/4/84, 16/1/85).\n\n \n","ref":"","dic":"DHBB"}
