{"title":"FRUET, Maurício","cargoss":["Deputado federal","Deputado federal","Constituinte"],"cargos_esp":[0,0,0],"datas_ini":[1986,1979,1987],"datas_fim":[1991,1983,1988],"estados":["PR","PR",0],"autor":[0],"content":"**FRUET, Maurício**\n\n\\*jornalista; dep. fed. PR 1979-1983, 1986-1991; const. 1987-1988.\n\n \n\n*   Maurício Roslindo Fruet* nasceu em Curitiba no dia 12 de agosto de\n1939, filho de Constante Eugênio Fruet e Geni Roslindo Fruet.\n\n   Cursou o Colégio Santa Maria em sua cidade natal e, ainda estudante\nsecundarista, trabalhou como locutor na Rádio Marumbi,**tendo exercido a\nmesma função posteriormente na Rádio Curitibana**e na TV\nParanaense*.*Formou-se pela Faculdade de Direito da Universidade Federal\ndo Paraná (UFPR) em 1962, após o que exerceu a profissão de advogado em\nCuritiba, simultaneamente a suas atividades na imprensa paranaense.\nNesse período, trabalhou como jornalista nos jornais *O Dia*, *Diário do\nParaná*e *Gazeta do Povo,*tornando-se em seguida diretor do *Diário da\nTarde*e editor de esportes da seção paranaense do jornal *Última Hora*.\n\n   Por ocasião do movimento político-militar de 31 de março de 1964, que\nderrubou o presidente João Goulart, embora não tivesse atuação\npolítico-partidária, Maurício Fruet respondeu durante aproximadamente um\nano a três inquéritos policiais-militares em virtude de ter sido\nsecretário-geral do Sindicato dos Jornalistas do Estado do Paraná, cargo\npara o qual tinha sido eleito pouco antes.\n\n   Iniciou sua carreira política elegendo-se, em 1968, vereador em\nCuritiba na legenda do Movimento Democrático Brasileiro (MDB), partido\nde oposição ao regime militar. Foi líder do partido na Câmara Municipal\n(1969-1970). Após o término do mandato, elegeu-se deputado estadual por\nduas legislaturas consecutivas (1971-1975; 1975-1979), sempre na legenda\ndo MDB.\n\nLíder do partido (1971) e segundo-secretário da mesa diretora\n(1975-1977) na Assembléia Legislativa do Paraná, Fruet exerceu intensa\natividade de organização do MDB no Paraná e foi presidente do diretório\nmunicipal do partido em Curitiba (1971) e do diretório regional do\nMDB-PR (1971-1979) e, ainda, membro do diretório nacional da agremiação\n(1975-1979). Como deputado estadual, realizou viagens aos Estados\nUnidos, a convite do governo norte-americano, à Itália e à França, todas\nem 1975.\n\n   No pleito de novembro de 1978 foi eleito deputado federal pelo MDB,\ntendo sido o candidato mais votado de seu estado, com 142.268 votos.\nNessa legislatura foi vice-presidente (1979-1980), suplente (1980-1981)\ne membro titular (1981-1983) da Comissão de Minas e Energia da Câmara.\nCom a extinção do bipartidarismo em novembro de 1979 e a conseqüente\nreformulação partidária, filiou-se ao Partido do Movimento Democrático\nBrasileiro (PMDB), agremiação sucessora do MDB. Reeleito em novembro de\n1982, foi empossado em seu segundo mandato em fevereiro do ano seguinte.\nLogo a seguir, porém, deixou a Câmara para assumir a prefeitura de\nCuritiba, por nomeação de José Richa, eleito governador do Paraná no\npleito de 1982.\n\nComo prefeito, Fruet implementou medidas para aumentar a participação\npopular na administração do município, tendo sido realizado durante sua\ngestão o primeiro comício nacional da campanha pelas eleições diretas à\nPresidência da República, em 12 de janeiro de 1984. Ainda durante sua\ngestão na prefeitura criou a figura do *ombudsman* (ouvidor-geral), que\no projetou como administrador no cenário nacional.            \n\n   Após o termino de seu mandato na prefeitura de Curitiba, em 31 de\ndezembro de 1985, elegeu-se deputado federal constituinte nas eleições\nde 15 de novembro de 1986, sendo novamente o candidato mais votado de\nseu estado com 98.815 votos. Na Constituinte, Maurício Fruet foi membro\ntitular da Subcomissão da União, Distrito Federal e Territórios, da\nComissão da Organização do Estado; suplente da Subcomissão de Tributos,\nParticipação e Distribuição de Receitas e da Comissão do Sistema\nTributário, Orçamento e Finanças.\n\nDurante os trabalhos constituintes, foi um dos principais articuladores\nda convocação da convenção extraordinária do PMDB em julho de 1987, com\nvistas a decidir a posição do partido em relação à duração do mandato\npresidencial de José Sarney e outros assuntos constitucionais, tendo\ndesempenhado papel destacado na coleta de assinaturas em apoio ao\ndocumento que levou à convocação da convenção. Na ocasião, contrariou a\ntendência majoritária na Executiva do partido e o presidente do PMDB, o\ndeputado Ulisses Guimarães, que se opôs a tal convocação. Na ocasião,\nFruet declarou que o apoio do PMDB às propostas do governo Sarney na\nConstituinte contrariava pontos do programa do partido. Ele votou\nfavoravelmente a um mandato de quatro, e não cinco anos, para Sarney na\npresidência da República.\n\n   No processo de elaboração da Constituição, votou a favor do\nrompimento de relações diplomáticas com países que desenvolvessem uma\npolítica de discriminação racial, do mandato de segurança coletivo, do\naborto, da proteção ao trabalho, da impossibilidade de demissão de\ntrabalhadores sem justa causa, do turno ininterrupto de seis horas, do\naviso prévio proporcional, da unicidade sindical, do voto aos 16 anos,\nda nacionalização do subsolo, do limite de 12% ao ano para os juros\nreais, da proibição do comércio de sangue, da limitação dos encargos da\ndívida externa e da anistia aos micro e pequenos empresários.\n\nVotou contra a pena de morte, a limitação do direito de propriedade\nprivada, a jornada semanal de 40 horas, o presidencialismo, a\nestatização do sistema financeiro, o mandato de cinco anos para Sarney,\na criação de um fundo de apoio à reforma agrária e a legalização do jogo\ndo bicho. Foi ainda de sua autoria a emenda que criou o dispositivo\nconstitucional estipulando a obrigatoriedade de pagamento de\nindenizações aos atingidos por inundações provocadas pela construção de\nusinas hidrelétricas. \n\nCom a promulgação da nova Carta constitucional em 5 de outubro de 1988,\nvoltou a participar dos trabalhos legislativos ordinários da Câmara. Em\nnovembro seguinte, concorreu às eleições para a prefeitura de Curitiba,\ntendo sido derrotado pelo candidato Jaime Lerner, do Partido Democrático\nTrabalhista (PDT), lançado duas semanas antes da realização do pleito, e\nque contou com o apoio de vários partidos de oposição ao PMDB ao nível\nestadual, como o Partido Trabalhista Brasileiro (PTB) e o Partido da\nFrente Liberal (PFL). Em outubro de 1990, foi derrotado na eleição ao\nSenado ao qual concorreu na coligação formada pelo PMDB e o Partido da\nSocial-Democracia Brasileira (PSDB). Na ocasião, foi eleito o então dono\ndo Banco Bamerindus, José Eduardo Andrade Vieira, lançado pelo Partido\nTrabalhista Brasileiro (PTB).\n\nFruet deixou a Câmara dos Deputados em janeiro de 1991, ao final da\nlegislatura. Após essa data foi secretário de estado no Paraná na gestão\ndo governador Roberto Requião (1991-1995) e sofreu uma derrota na\ndisputa da prefeitura de Curitiba para o candidato do PDT, Rafael\nGrecca, em outubro de 1992. Nas eleições de 15 de novembro de 1994,\ncandidatou-se a vice-governador na chapa de Álvaro Dias (PMDB). O pleito\nfoi vencido pelo candidato do PDT, Jaime Lerner.\n\n                Era candidato a deputado federal pelo PMDB ao pleito de\noutubro de 1998 quando veio a falecer em Curitiba, em 30 de agosto do\nmesmo ano, vítima de ataque cardíaco em plena campanha eleitoral.\n\n                Além de sua militância em associações de classe dos\njornalistas, foi presidente da Fundação Pedroso Horta do Paraná,\ninstituição de pesquisa ligada ao PMDB.\n\nMaurício Fruet era casado com Ivete Ana Bonato Fruet, com quem teve três\nfilhos. Um deles, Gustavo Fruet, elegeu-se vereador em Curitiba em\noutubro de 1996, na legenda do PMDB, e deputado federal em outubro de\n1998, quando disputou as eleições em substituição a seu pai.\n\n               \n\nFONTES:****ASSEMB. NAC. CONST. *Repertório*(1987-1988); CÂM. DEP.\n*Deputados Brasileiros.* *Repertório* (1979-1983); COELHO, J., OLIVEIRA,\nA.,  *Nova.*. *DIAP. Quem foi quem na Constit.;*ENTREV. BIOG./Rádio CBN;\n*Estado de São Paulo*****(12 e 19/6/87); *Folha de São Paulo*****(5, 16\ne 19/6/87; 10/11/88); *Globo*****(26/11/86; 5, 6 e 10/6/87 e 1/9/98);\n*Jornal do Brasil*****(11/3/83); RODRIGUES, L. M. *Quem é quem na\nConstituinte*.\n\n \n","ref":"FONTES:****ASSEMB. NAC. CONST. *Repertório*(1987-1988); CÂM. DEP.\n*Deputados Brasileiros.* *Repertório* (1979-1983); COELHO, J., OLIVEIRA,\nA.,  *Nova.*. *DIAP. Quem foi quem na Constit.;*ENTREV. BIOG./Rádio CBN;\n*Estado de São Paulo*****(12 e 19/6/87); *Folha de São Paulo*****(5, 16\ne 19/6/87; 10/11/88); *Globo*****(26/11/86; 5, 6 e 10/6/87 e 1/9/98);\n*Jornal do Brasil*****(11/3/83); RODRIGUES, L. M. *Quem é quem na\nConstituinte*.\n\n \n","dic":"DHBB"}
