{"title":"FURLAN, Vasco","cargoss":["Deputado federal","Senador"],"cargos_esp":[0,0],"datas_ini":[1991,2002],"datas_fim":[1995,2002],"estados":["SC","SC"],"content":"**FURLAN, Vasco**\n\n\\*dep. fed. SC 1991-1995; sen. SC 2002.\n\n \n\n*Vasco Fernandes Furlan* nasceu em Tupanciretã (RS) no dia 6 de janeiro\nde 1940, filho de Gotardo Furlan e de Jacomina Zatta Furlan.\n\nFez o curso de direito na Universidade Mackenzie, em São Paulo, entre\n1959 e 1964. Radicado no oeste de Santa Catarina, ingressou na carreira\npolítica como vereador em Concórdia, nas legislaturas de 1973-1977 e de\n1977-1979, na legenda da Aliança Renovadora Nacional (Arena), partido de\nsustentação do regime militar instaurado no país em abril de 1964. Foi\nlíder do governo, líder da bancada arenista na Câmara Municipal\n(1973-1977) e segundo-secretário da mesa (1977-1979).\n\nEm novembro de 1978, elegeu-se deputado estadual. Encerrou seu mandato\nde vereador em janeiro do ano seguinte e em fevereiro assumiu sua\ncadeira na Assembleia Legislativa de Santa Catarina. Após a extinção do\nbipartidarismo em novembro de 1979 e a consequente reorganização\npartidária, ingressou no Partido Democrático Social (PDS), agremiação\nque deu continuidade à linha de ação da antiga Arena.\n\nEm 1980, iniciou o curso de mestrado em direito público na Universidade\nFederal de Santa Catarina, que concluiu em 1985 com a apresentação da\ndissertação *Estado de emergência econômica*.\n\nReeleito deputado estadual em novembro de 1982, iniciou seu segundo\nmandato consecutivo em fevereiro de 1983. Foi, então, vice-líder do\ngoverno (1979-1981), vice-presidente da mesa (1982-1984) e presidente da\nComissão de Finanças (1985-1987). Integrou também a Comissão de Direitos\nHumanos da seção catarinense da Ordem dos Advogados do Brasil.\n\nNão disputou a reeleição em novembro de 1986 e deixou a Assembleia\ncatarinense em janeiro de 1987, ao fim da legislatura. Afastado\ntemporariamente da política, voltou a concorrer a um cargo eletivo em\noutubro de 1990, dessa vez para a Câmara dos Deputados, na legenda do\nPDS. Iniciou seu mandato de deputado federal em fevereiro de 1991.\nMembro titular da Comissão de Agricultura e Política Rural em 1991, no\nmesmo ano foi suplente das comissões de Constituição e Justiça e de\nRedação e de Finanças e Tributação.\n\nNa sessão da Câmara dos Deputados de 29 de setembro de 1992, votou a\nfavor da abertura do processo de *impeachment* do presidente Fernando\nCollor de Melo,****acusado de crime de responsabilidade por ligações com\num esquema de corrupção liderado pelo ex-tesoureiro de sua campanha\npresidencial, Paulo César Farias. Afastado da presidência logo após a\nvotação na Câmara, Collor renunciou ao mandato em 29 de dezembro de\n1992, pouco antes da conclusão do processo pelo Senado Federal, sendo\nefetivado na presidência da República o vice Itamar Franco, que já vinha\nexercendo o cargo interinamente desde 2 de outubro.\n\nNas principais matérias constitucionais apresentadas na Câmara dos\nDeputados ao longo da legislatura de 1991-1995, Vasco Furlan faltou às\nvotações da criação do Imposto Provisório sobre Movimentação Financeira\n(IPMF) e do fim do voto obrigatório. Votou a favor da criação do Fundo\nSocial de Emergência (FSE).\n\nFiliou-se ao Partido Progressista Reformador (PPR), resultante da fusão\ndo PDS com o Partido Democrata Cristão (PDC), em abril de 1993. No\npleito de outubro de 1994, candidatou-se à reeleição na legenda do PPR,\nmas conseguiu apenas uma suplência. Deixou a Câmara em janeiro de 1995,\nao fim da legislatura.\n\nNo pleito de outubro de 1998, integrou, na condição de\nprimeiro-suplente, a candidatura de Jorge Bornhausen ao Senado por Santa\nCatarina. Diretor do Banco Regional de Desenvolvimento do Extremo Sul\n(BRDE), em fevereiro de 2002 exerceu o mandato de senador no lugar do\ntitular que se licenciou por 120 dias. Contudo, Vasco Furlan permaneceu\ncomo senador por Santa Catarina somente por poucos dias, em função de um\nacordo firmado entre os partidos que davam sustentação ao governo de\nEsperidião Amin (PPB). Pelo acordo, o PPB ficava com o governo do\nestado, e o PFL, com uma vaga no Senado.\n\nEm outubro de 2002, disputou uma vaga na Assembleia Legislativa de Santa\nCatarina na legenda do PPB, mas não foi eleito. Ingressou então no\nPartido Progressista (PP), ex-PPB. Em 2004, desfiliou-se do PP,\ndedicando-se à advocacia.\n\nCasou-se com Mirian de Magalhães Furlan, com quem teve três filhos.\n\nPublicou *Manual do**vereador: conceitos, legislação, modelos práticos*\n(2004).\n\n \n\nFONTE: CÂM. DEP*. Deputados brasileiros. Repertório*(1991-1995 e\n1995-1999); Portal Direito\n(\\<www.direito2.com.br/asen/2002/fev/25/vasco-furlan-suplente-de-bornhausen-e-empossado\\>.\nAcesso em: 20 de set. de 09); Portal Folha de S.\nPaulo(\\<www1.folha.uol.com.br/folha/brasil/ult96u29524.shtml\\>. Acesso\nem: 20 de set. de 09); Portal Folha de S. Paulo\n\\<http://eleicoes.folha.uol.com.br/2002/apuracao/sc7int6.jhtm acesso em\n20/9/09\\>.\n\n \n\n \n","ref":"","dic":"DHBB"}
