{"title":"GABEIRA,Fernando","cargoss":["Candidato a presidência da República","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1989,1995],"datas_fim":[1989,0],"estados":[0,"RJ"],"autor":[0],"content":"**GABEIRA,****Fernando******\n\n\\*jornalista; cand. pres. Rep. 1989; dep. fed. RJ 1995-\n\n \n\n*Fernando Paulo Nagle Gabeira* nasceu em Juiz de Fora (MG) no dia 17 de\nfevereiro de 1941, filho de Paulo Gabeira e de Isabel Nagle Gabeira.\n\nIniciou a carreira de jornalista no final dos anos 1950, como\ncolaborador em jornais de sua cidade natal, enquanto fazia os estudos\nsecundários. Desde então manifestou interesse pela política, tendo sido\nsecretário-geral da União Brasileira dos Estudantes Secundaristas\n(UBES).\n\nNos primeiros anos da década de 1960, depois de um breve período em Belo\nHorizonte, mudou-se para o Rio de Janeiro. Trabalhou como redator no\n*Jornal do Brasil*e**como subsecretário de oficina no *Panfleto*,\nsemanário que defendia as posições da ala esquerda do Partido\nTrabalhista Brasileiro (PTB). Com a derrubada do presidente João Goulart\ne a instauração do regime militar em abril de 1964, passou a atuar no\nmovimento sindical dos jornalistas, denunciando a censura e a repressão\nimpostas pelo governo.\n\nEm 1969, iniciou sua militância na organização clandestina de esquerda\nMovimento Revolucionário 8 de Outubro (MR-8), que lutava contra o\nregime. Participou do sequestro do embaixador norte-americano, Charles\nBurke Elbrick, no dia 4 de setembro de 1969, executado pelo MR-8 e pelo\nmovimento guerrilheiro Ação Libertadora Nacional (ALN) com o objetivo de\nforçar o governo militar a libertar presos políticos. Pouco tempo\ndepois, abandonou a chefia do Departamento de Pesquisa do *Jornal do\nBrasil* e passou a viver na clandestinidade. Preso em 1970, foi\ntorturado e banido do país no dia 15 de junho do mesmo ano, juntamente\ncom outros 39 presos políticos, em troca da libertação do embaixador da\nAlemanha Ocidental, Ehrenfried von Holleben, que havia sido sequestrado.\n\nNo exílio, morou em Cuba, na Argélia e na Alemanha, fixando-se em\nSantiago do Chile, em 1973. Em setembro do mesmo ano, em virtude do\ngolpe militar que derrubou o presidente chileno, Salvador Allende, pediu\nasilo na embaixada da Argentina. Viajou depois para a Suécia, onde\ntrabalhou na capital, Estocolmo, em serviços pouco qualificados, como\nporteiro de hotel e maquinista de metrô e ingressou na universidade no\ncurso de antropologia. Em 1975, participou como testemunha do Tribunal\nBertrand Russell, em Roma.\n\nEm dezembro de 1978, a publicação de um artigo e de uma entrevista sua\nno semanário de oposição ao regime militar *O Pasquim*, nos quais\nanalisava o movimento estudantil de 1968 e anunciava sua intenção de\nvoltar breve ao Brasil, repercutiu na imprensa brasileira. Os dois\ntextos foram publicados no ano seguinte no livro *Conversação sobre 68*.\nEm 1979 formou-se em antropologia pela Universidade de Estocolmo. Foi\nbeneficiado pela Lei da Anistia, de 28 de agosto de 1979, retornando no\nmesmo ano ao Brasil. Durante sua estada na Europa, fez conferências na\nFeira Ecológica de Utrecht, Holanda, e na Associação Brasil-Suíça, em\nLausanne.\n\nAinda em 1979 lançou o livro *O que é isso, companheiro*, no qual narra\nsua militância política, critica a luta armada e o marxismo, e empunha\nbandeiras ecológicas. Com mais de dez edições no Brasil, o livro foi\ntraduzido para o espanhol, o francês, o italiano e o alemão.\n\nNo verão de 1980, Gabeira ocupou as manchetes de vários jornais devido\nàs novas posições políticas e a seu comportamento, como o fato de\nfrequentar a praia de Ipanema, na Zona Sul do Rio de Janeiro, trajando\numa minúscula sunga de crochê e de matricular-se numa academia de dança\npara “desemperrar a cintura de macho latino”. Sua “política do corpo”\ncontribuiu para chamar a atenção da sociedade para a necessidade de\ndiscutir temas até então pouco abordados no país, como a ecologia.\n\nUm dos organizadores do Partido Verde (PV) em 1986, foi presidente\nregional da agremiação no Rio de Janeiro desde sua fundação até 1989. Ao\njustificar sua opção, declarou que o PV poderia “fazer o que a direita e\na esquerda se esquivam por razões diferentes”. Entretanto, devido aos\nobstáculos para o reconhecimento legal do PV, cujo registro definitivo\nsó foi obtido em 1993, filiou-se ao Partido dos Trabalhadores (PT) para\ndisputar o governo do estado do Rio de Janeiro nas eleições de novembro\nde 1986. Sua campanha foi marcada pela criatividade e originalidade,\ncomo a convocação da população para “abraçar” a lagoa Rodrigo de\nFreitas, um dos símbolos turísticos do Rio, onde frequentemente a\npoluição provocava a mortandade de peixes. No dia 26 de outubro, cerca\nde 60 mil pessoas atenderam a seu apelo e “abraçaram” a lagoa. Na edição\nde 5/11/1986, a revista *Veja*afirmava que o programa de governo de\nGabeira, centrado na garantia de segurança do cidadão, era “um baú de\nidéias simples mas viáveis, visando à melhoria de vida das pessoas”.\nCandidato da Frente Brasil Popular — formada por PT e PV —, Gabeira\nficou em terceiro lugar, com cerca de 10% dos votos válidos. Foi eleito\no candidato do Partido do Movimento Democrático Brasileiro (PMDB),\nWellington Moreira Franco.\n\nEm 1987 Gabeira participou, em Paris, do Congresso dos partidos verdes.\nJá na legenda do PV, que obtivera junto ao Tribunal Superior Eleitoral\n(TSE) o registro provisório, candidatou-se a presidente da República na\neleição de novembro de 1989. Com votação pouco expressiva, apoiou no\nsegundo turno, realizado em dezembro, o candidato do PT, Luís Inácio\nLula da Silva, que foi derrotado por Fernando Collor de Melo, do Partido\nda Reconstrução Nacional (PRN), primeiro presidente eleito pelo voto\ndireto desde 1960.\n\nNo decorrer do ano de 1990, deu prosseguimento à sua cruzada ecológica,\nque incluiu, entre outras campanhas, a luta pela paralisação da usina de\nTraição, em São Paulo, e pela mudança do artigo do Código Eleitoral que\ndeterminava a incineração das cédulas eleitorais. Convenceu o presidente\ndo TSE, Francisco Resek, a pedir permissão ao Congresso Nacional para\nreciclar as cédulas e usá-las na confecção de cadernos escolares\ndestinados a alunos carentes.\n\nEm janeiro de 1991, mudou-se para Berlim, onde trabalhou como\ncorrespondente do jornal *Folha de S. Paulo*na cobertura do processo de\nreunificação da Alemanha após a queda do Muro de Berlim. Acompanhou\ntambém as transformações ocorridas no Leste europeu naquele período.\nRetornou ao Brasil em 1992.\n\nCandidato a deputado federal na legenda do PV em 1994, mais uma vez fez\numa campanha “ecológica e econômica”: usou papel reciclado em seus\npanfletos e material impresso, pediu votos dirigindo uma bicicleta\nequipada com microfone, alto-falantes e um rádio-gravador. Além da\ndefesa de bandeiras polêmicas, como a descriminação do uso da maconha,\npregou o fim do serviço militar obrigatório e a legalização do aborto.\nSua plataforma “verde” incluiu desde projetos preservacionistas, como a\ndespoluição da baía de Guanabara e de vários rios fluminenses, até o\ncombate ao desemprego, à miséria e à violência urbana.\n\nEleito em outubro de 1994, obteve a maioria de seus votos junto aos\nsetores ambientalistas e em sua base eleitoral na Zona Sul da cidade do\nRio de Janeiro. As denúncias de fraude devido ao número excessivo de\nvotos em branco levaram o Tribunal Regional Eleitoral (TRE) a convocar\nnova eleição no mês seguinte. Gabeira teve sua eleição confirmada,\ntornando-se o primeiro e único representante de seu partido no\nCongresso.\n\nDeputado federal\n\n \n\n Empossado em fevereiro de 1995, passou a integrar as comissões de\nRelações Internacionais, de Defesa do Consumidor, Minorias e Meio\nAmbiente e de Direitos Humanos da Câmara. No mês seguinte, juntamente\ncom parlamentares do PT e do Partido Popular Socialista (PPS), promoveu,\nna Assembleia Legislativa do Estado do Rio de Janeiro, o lançamento da\ncampanha “Por uma política de drogas democrática e eficiente”, que teve\no apoio de diversas organizações da sociedade civil. Entre outras\npropostas, os deputados pediram a legalização da maconha e uma política\neficiente de combate ao cartel da droga, que compreenderia a dotação de\nmais recursos para a Polícia Federal e a suspensão do sigilo bancário\ndos suspeitos de envolvimento no narcotráfico. Em decorrência da\ncampanha, foi instituída na Câmara uma comissão especial para rever a\nlegislação antidrogas, sobretudo em relação ao tratamento dispensado a\nusuários e dependentes.\n\nFavorável ao desenvolvimento auto-sustentado, propôs ao Congresso a\ninvestigação do processo de concorrência para o fornecimento e\ninstalação do Sistema de Vigilância da Amazônia (Sivam), projeto\ngovernamental voltado para o monitoramento do espaço físico da Amazônia\nLegal brasileira, através de radares e sofisticados equipamentos de\ncomunicação para sensoreamento remoto. Vencida por um consórcio liderado\npela firma norte-americana Raytheon, a concorrência foi alvo de\ndenúncias de superfaturamento, corrupção e fraudes contra a Previdência\nSocial, com a participação do Ministério da Aeronáutica, da Secretaria\nde Assuntos Estratégicos e da embaixada brasileira nos Estados Unidos,\nbem como de empresas nacionais e estrangeiras.\n\nEm maio de 1995, apresentou projeto criando uma comissão permanente, a\nser formada por ecologistas e técnicos, para fiscalizar o Projeto Sivam,\norçado em 1,4 bilhão de dólares. Além da vigilância do espaço aéreo e\nterrestre da Amazônia, com o objetivo de reduzir significativamente as\nqueimadas e as atividades de contrabando, garimpo ilegal e narcotráfico,\na proposta previa a realização de um inventário das reservas indígenas,\ndos recursos minerais e das diversas espécies animais e vegetais da\nregião. Por força das denúncias apresentadas por Gabeira e outros\nparlamentares, ainda em maio foi suspensa a assinatura do contrato entre\na Raytheon e o governo brasileiro, o que determinou o adiamento do\nprojeto.\n\nNo dia 6 de dezembro de 1995, a Comissão Especial de Política Nacional\nde Drogas aprovou, por unanimidade, projeto que proíbe a prisão ou\ndetenção de usuário flagrado com pequena quantidade de qualquer droga. A\npunição prevista era o pagamento de multa ou pena alternativa, como a\nprestação de serviços à comunidade. Gabeira considerou a aprovação uma\nvitória, embora insistisse na necessidade de continuar a luta pela\nlegalização da produção e do comércio da maconha. Admitiu que ainda não\nera o momento de levar adiante a discussão, tendo em vista as\nresistências que o assunto suscitava em juristas e políticos. “O\nimportante agora é dar tratamento diferenciado ao usuário e ao\ntraficante”, afirmou.\n\nNas votações das emendas constitucionais propostas pelo governo Fernando\nHenrique Cardoso em 1995, votou quase sempre de acordo com as teses\ndefendidas pelo governo. Manifestou-se a favor da abertura da navegação\nde cabotagem às embarcações estrangeiras, da revisão do conceito de\nempresa nacional e da quebra do monopólio estatal nas telecomunicações,\nna exploração do petróleo pela Petrobras e na distribuição de gás\ncanalizado pelos governos estaduais. Foi contrário apenas à prorrogação\ndo Fundo de Estabilização Fiscal (FEF) — antigo Fundo Social de\nEmergência (FSE) —, criado na legislatura anterior para financiar o\nplano de estabilização econômica do Executivo, o Plano Real.\n\nQuestionado pela oposição por ter apoiado a abertura das\ntelecomunicações, afirmou não ter “nenhum vínculo com as empresas\nestatais, mas com uma multidão de cidadãos sem telefone que esperam uma\nsolução para o problema”. Rebatendo as críticas, acrescentou: “Para o\npaís ser socialista não é preciso que tudo seja estatal. Este modelo,\nadotado no Leste europeu, fracassou.” E completou: “A esquerda às vezes\nnão é inteligente e fica do lado das corporações e não da sociedade.”\n\nEm maio de 1996, importou cinco quilos de maconha da Hungria, para\nincentivar o uso industrial e científico da erva no país. Essa\niniciativa, assim como a de expor na Câmara vários produtos feitos com\nfibra de maconha, foi condenada pelas autoridades brasileiras, e o\nmaterial acabou apreendido pela Polícia Federal. Sustentando que o teor\nde THC (substância responsável pelos efeitos alucinógenos da erva) da\nmaconha importada era reduzido, Gabeira afirmou que seu objetivo não era\napenas revelar o potencial econômico do produto, mas “contribuir para\nmudar um pouco a cabeça das pessoas”.\n\nEm julho — mês em que lançou uma nova edição alterada de *O que é isso,\ncompanheiro?* — votou a favor da aprovação da Contribuição Provisória\nsobre Movimentação Financeira (CPMF) — antigo Imposto Provisório sobre\nMovimentação Financeira (IPMF) —, tributo com o qual o ministro da\nSaúde, Adib Jatene, pretendia aumentar os recursos destinados ao setor.\nApesar de ter apoiado o projeto governista, defendeu que a contribuição\ntivesse sua vigência limitada e fosse substituída posteriormente por um\nimposto incidente sobre as atividades de cassinos e do jogo do bicho —\ncuja legalização apoiava —, sorteios e loterias realizados pela\ntelevisão.\n\nCom a derrota do deputado Sérgio Arouca, candidato da coligação PPS-PV,\nna eleição para a prefeitura do Rio em outubro de 1996, decidiu apoiar,\nno segundo turno, a candidatura de Luís Paulo Conde, do Partido da\nFrente Liberal (PFL), que venceu em novembro a disputa com o candidato\ndo Partido da Social Democracia Brasileira (PSDB), Sérgio Cabral Filho.\n\nAinda em novembro, o TSE decidiu revogar o pleito de novembro de 1994 e\nrestabelecer o resultado de outubro. Considerou que as denúncias de\nfraude não tinham sido devidamente comprovadas e determinou nova\ndiplomação da bancada do Rio de Janeiro, de acordo com o resultado da\nprimeira eleição. Vitorioso nas duas eleições, Gabeira foi reempossado\nna Câmara em 17 de fevereiro de 1997, continuando a exercer o mandato.\nNesse período, manifestou-se a favor da emenda que instituiu a reeleição\npara prefeitos, governadores e presidente da República. Embora tenha\nvotado com o governo, apoiou o movimento pela consulta popular, que\ndefendia a realização de um plebiscito.\n\nEm maio de 1997, durante debate sobre o filme *O que é isso*,\n*companheiro,*de Bruno Barreto, baseado no livro que escrevera,\nclassificou a luta armada de “erro político”. Defendeu o filme das\ncríticas de setores da esquerda que acusaram a obra de ter sido\ncondescendente com o governo militar e declarou que a estética deveria\nser vista com autonomia em relação à política e à história.\n\nNo mês de novembro, votou contra o destaque ao projeto de reforma\nadministrativa do governo, que instituiu a demissão no serviço público\npor insuficiência de desempenho ou excesso de gastos com pessoal.\n\nFoi reeleito em outubro de 1998, na legenda do PV. No mês seguinte,\nainda durante a legislatura 1995-1999, esteve ausente da votação do\ndestaque da reforma da Previdência, que propunha o estabelecimento de um\nteto para as aposentadorias dos funcionários públicos, e foi contra a\nadoção dos critérios de idade mínima e de tempo de contribuição para a\nconcessão das aposentadorias do setor privado.\n\nAssumiu seu novo mandato na Câmara em fevereiro de 1999. Em meio às\natividades parlamentares, apresentou projeto regulamentando a prática de\nnudismo em praias e áreas públicas do país e foi autor de uma emenda\nconstitucional que previa o fim do serviço militar obrigatório em tempos\nde paz. Membro da Comissão de Direitos Humanos da Câmara, acompanhou a\ninvestigação de várias denúncias de violência praticada por policiais\nmilitares. Favorável à reforma agrária e simpático ao Movimento dos\nTrabalhadores Rurais Sem Terra (MST), criticou, no entanto, a opção dos\ndirigentes da entidade pela luta de classes. Foi também membro titular\nda Comissão de Meio Ambiente e da Comissão de Defesa do Consumidor. Em\nagosto de 2001, deixou o PV e filiou-se ao PT, criticando a “visão\nmíope” e o “fisiologismo” de seu ex-partido.\n\nEm outubro de 2002, reelegeu-se com 40.377 votos. Já em dezembro,\nposicionando-se diante da disputa interna do novo partido, foi\nsignatário de um documento encaminhado ao diretório nacional, contendo\ncríticas à campanha eleitoral para o governo do estado do Rio nas\neleições daquele ano e à condução da administração de Benedita da Silva,\ntambém do PT.\n\nEmpossado na Câmara em fevereiro de 2003, em meio às polêmicas\nlevantadas por parte da bancada do PT em face dos movimentos iniciais do\nrecém-empossado governo Lula, posicionou-se favoravelmente à concessão\nde autonomia ao Banco Central – prioridade legislativa mais imediata da\nequipe econômica –, o que significaria uma considerável diminuição da\ntutela da instituição por parte do governo. Em agosto, o votou a favor\nda proposta encaminhada pelo presidente Lula de reforma da Previdência,\ncom a taxação dos servidores inativos.\n\n Em outubro de 2003, após pouco mais de dois anos no PT, anunciou sua\nsaída do partido. Na ocasião, acusou o PT de desrespeitar seus\ncompromissos históricos com as questões ambientais e afirmou que não\npretendia continuar no partido do governo criticando o governo. O\nestopim para tal desfecho foi a liberação do plantio da soja transgênica\nno país e ainda a declaração do ministro da Ciência e Tecnologia Roberto\nAmaral, de que o Brasil começaria a produzir industrialmente urânio\nenriquecido para utilização nas usinas nucleares de Angra 1 e 2, no\nestado do Rio de Janeiro, e para exportação a partir de 2004. A despeito\nde toda a mobilização interna para a sua permanência, não cedeu às\ntentativas. Em entrevista ao jornal *Folha de S. Paulo*, afirmou que o\ngoverno do PT reduzira \"as expectativas de milhares de pessoas de um\nprocesso histórico maravilhoso a uma visão medíocre de governabilidade\".\n\nEm agosto de 2004, por ocasião da sua declaração de apoio à reeleição do\nprefeito César Maia (PFL) no Rio, no pleito marcado para outubro daquele\nano, renovou suas críticas ao governo Lula. Em entrevista à *Folha de S.\nPaulo* chamou os petistas de “deslumbrados”, “emergentes”,\n“aburguesados” e “impostores históricos”.\n\nEm 2005 retornou às fileiras do PV e entre junho e julho atuou como\nvice-líder do partido na Câmara. Em agosto, protagonizou um bate-boca\ncom o presidente da Câmara, deputado Severino Cavalcanti, do Partido\nProgressista (PP), em função das declarações deste à imprensa defendendo\n“punição branda” – e não cassação do mandato – para deputados flagrados\nem prática de caixa dois eleitoral. Na ocasião, dirigindo-se a Severino,\ndesafiou: “Vossa Excelência, ou se cala ou vamos iniciar um movimento\npara derrubá-lo”.\n\nEm fevereiro de 2006, em face da ocupação liderada pelo Brasil e pelas\nNações Unidas no Haiti – vítima de crise institucional e guerra civil –,\nintegrou, ao lado de outros deputados e senadores, a equipe de\nobservadores brasileiros presentes às eleições gerais naquele país,\nrealizadas no dia 7 daquele mês.\n\nEm março seguinte, liderou na Câmara, junto de outros deputados, um\nmovimento pelo “voto aberto” por ocasião da votação da cassação do\ndeputado Pedro Correia, do PP, por quebra de decoro parlamentar. Correia\nfora acusado de autorizar um ex-assessor de seu partido a sacar 700 mil\nreais de contas bancárias do empresário Marcos Valério – apontado como\noperador do “mensalão” - suposto esquema de pagamento de “mesadas” a\nparlamentares em troca de apoio político e que foi objeto de uma CPI da\nCâmara dos Deputados no ano anterior. Em abril, tornou-se novamente\nvice-líder da bancada do PV na Câmara.\n\nEm maio, liderou a coleta de assinaturas para a instalação de outra CPI,\ndestinada a apurar denúncias de superfaturamento na compra de\nambulâncias com recursos do orçamento da União. Como um dos membros mais\nativos da chamada CPI dos “Sanguessugas”, esteve à frente do processo de\ninvestigação que comprometia parlamentares e servidores do Ministério da\nSaúde. Em julho, com o avanço dos trabalhos, foram criadas quatro\nsub-relatorias da comissão, para uma das quais, “Investigação de\nParlamentares”, foi indicado. Em agosto, junto do presidente,\nvice-presidente e relator da CPI, foi acusado pelo senador Wellington\nSalgado (PMDB) de restringir o acesso ao material da investigação da\ncomissão. Salgado afirmou ainda não concordar com os rumos da\ninvestigação e pediu afastamento da sub-relatoria que integrava.\n\nAinda em agosto de 2006, depois de levantar suspeitas e apresentar um\nrelatório detalhado e documentado à CPI sobre a atuação do então\nministro da Ciência e Tecnologia Roberto Amaral – à época presidente\nnacional do Partido Socialista Brasileiro (PSB) – e do ex-ministro da\nmesma pasta no governo Lula, também do PSB, Eduardo Campos, enfrentou um\npedido de cassação de seu mandato por quebra de decoro parlamentar, além\nde queixa-crime no STF impetrada por ambos. Gabeira acusou-os, em suas\nrespectivas gestões à frente do MCT, de patrocinar um esquema de compra\nsuperfaturada de ônibus para o Programa de Inclusão Digital, do governo\nfederal, nos moldes do esquema das ambulâncias no Ministério da Saúde.\nNo mesmo mês, em uma sessão da CPI, acusou também o então presidente do\nSenado Federal, Renan Calheiros (PMDB), de integrar uma “quadrilha” ao\nlado de outros peemedebistas, e de dificultar a criação e os trabalhos\nda CPI dos Sanguessugas.\n\nNessa legislatura, foi ainda titular da Comissão do Meio Ambiente e\nDesenvolvimento Sustentável e da Comissão de Relações Exteriores e de\nDefesa Nacional.\n\nNo pleito de outubro de 2006, reelegeu-se mais uma vez deputado federal,\ntendo sido o candidato mais votado no Rio, com mais de 290 mil votos.\nAinda em outubro, foi um dos articuladores de uma possível fusão do PV\ncom o PPS, já que as duas legendas, na ocasião, não superaram a\n“cláusula de barreira”, que previa que os partidos, para que tivessem\nfuncionamento parlamentar e acesso a montantes além de 1% do Fundo\nPartidário, atingissem pelo menos 5% do total de votos. Em dezembro, no\nentanto, o STF declararia, por unanimidade, a inconstitucionalidade do\ndispositivo.\n\nAinda em outubro de 2006, nas articulações para a escolha do novo\npresidente da Câmara dos Deputados para a legislatura que se\ninauguraria, o nome de Gabeira foi cogitado como candidato da oposição.\nEmbora tivesse declarado, na ocasião, ter um projeto pronto de\nadministração para a Casa, negou que tivesse pretensão de se candidatar.\n\nEm novembro, diante da adesão do PV a Lula, então reeleito presidente da\nRepública, Gabeira posicionou-se contra a decisão e afirmou que “não\ntrairia os seus eleitores e atuaria como independente” na Câmara. No mês\nseguinte, o relatório final da CPI dos Sanguessugas foi aprovado por\nunanimidade pela comissão. Foi pedido ao Ministério Público o\nindiciamento de dez pessoas, além de terem sido levantadas suspeitas\nsobre 58 prefeituras que teriam participado do esquema de compras\nsuperfaturadas.\n\nEm janeiro de 2007, fez parte de um grupo suprapartidário formado com o\nintuito de chegar a um consenso em torno de um nome alternativo para a\npresidência da Câmara. Nesse mesmo mês, anunciou o deputado Gustavo\nFruet (PSDB) como o candidato oficial da chamada “terceira via”, a\ndespeito do apoio de seu partido ao bloco parlamentar formado em torno\ndo nome de Aldo Rebelo (PCdoB). Iniciada a nova legislatura em\nfevereiro, Fruet foi derrotado pelo candidato da base governista,\nArlindo Chinaglia (PT).\n\nEm março, Gabeira liderou um movimento de coleta pública de assinaturas\npara a criação, na Câmara, da CPI do Sistema de Tráfego Aéreo,\nvulgarmente chamada de CPI do Apagão Aéreo, em face de seguidos casos\nnoticiados pela imprensa desde o mês de setembro do ano anterior, quando\num avião da empresa aérea Gol chocou-se no ar com outra aeronave –\nsupostamente em função de falhas técnicas, estruturais, de cobertura dos\nradares sobre o espaço aéreo brasileiro – e caiu, causando a morte de\n154 pessoas. Seguiram-se recorrentes atrasos de vôos e protestos dos\ncontroladores de vôo da Infraero contra as más condições de trabalho. Em\nmaio, diante da pressão da opinião pública, a CPI foi instalada e\nGabeira foi indicado pelo PV para compô-la.\n\nDois meses mais tarde, em face de matéria publicada pela revista *Veja*\nacusando o presidente do Senado, Renan Calheiros (PMDB), de manter\nrelações escusas com a empresa Mendes Junior, Gabeira foi um dos que\ndefenderam o afastamento de Calheiros para que as investigações pudessem\nseguir seu curso sem o risco de interferência do principal acusado. Em\nsetembro, na tumultuada sessão do Senado que decidiu pela não cassação\nde Renan, Gabeira foi um dos 13 deputados autorizados pelo STF a\npresenciar a votação, realizada em sessão secreta. Nesse mesmo mês,\nvotou a favor da prorrogação, até 2011, da CPMF. Aprovado na Câmara, o\nprojeto foi no entanto rejeitado no Senado.\n\nEm novembro, a Comissão de Constituição e Justiça (CCJ) rejeitou projeto\nde sua autoria que previa a legalização da prostituição no Brasil. Na\nocasião, defendeu o projeto afirmando que as prostitutas tinham sido\nagentes sociais importantes em várias ações públicas, como no caso das\ncampanhas de combate à Aids.\n\nCom a aproximação das eleições para prefeitos e vereadores, em março de\n2008 tiveram início as articulações para a escolha dos candidatos da\ncidade do Rio. Gabeira, desde a primeira hora, foi cogitado para a\nprefeitura pelo bloco PSDB, PPS e PV, que formavam a Frente Rio.\nEstabeleceu, no entanto, condições para aceitar se candidatar. A\nprincipal dizia respeito à intenção de não fazer oposição sistemática\naos governos federal e do estado do Rio. Em entrevista ao jornal *Folha\nde S. Paulo*(17/3/08), declarou: “Meu projeto é avançar onde o PT\ncapitulou, nas relações políticas, sem fisiologismo”.\n\nEm junho de 2008, votou contra a tentativa do governo de recriar a CPMF,\nbatizada, no entanto, com outro nome: Contribuição Social para a Saúde\n(CSS). Em agosto, em plena campanha eleitoral, reviu sua postura em\nrelação a um dos temas mais polêmicos de sua trajetória política: a\nlegalização do consumo da maconha. Segundo declarou, “sem uma polícia\nmoderna, eficaz e honesta, não se consegue reprimir adequadamente, nem\nlegalizar. A nova discussão é reformar a polícia”. No mês seguinte,\ndurante debate de campanha sobre políticas culturais realizado no Teatro\nCasa Grande, na Zona Sul da cidade do Rio, afirmou que a Câmara\nMunicipal tinha uma maioria de vereadores envolvidos em assassinatos ou\nque tinham recebido dinheiro para votar os projetos.\n\nEm outubro, ainda em campanha, assinou a “Carta de compromisso por um\nRio sem homofobia”, elaborada pelos organizadores da 13ª Parada do\nOrgulho LGBT (Lésbicas, Gays, Bissexuais e Transexuais) Rio. De acordo\ncom o documento, se comprometia, se vencedor, a criar no primeiro ano de\ngoverno uma Coordenadoria de Defesa, Promoção e Garantia de Direitos\nLGBT, além de uma unidade de execução de políticas públicas específicas\npara a comunidade.\n\nTambém em outubro, como apontavam as pesquisas de opinião, alcançou o\nsegundo turno das eleições, que disputou com o candidato apoiado pelo\ngoverno do estado e pelo governo federal, Eduardo Pais, do PMDB. Na\npolítica de alianças para o novo pleito, recebeu o apoio do prefeito\nCésar Maia e de seu partido, o Democratas (DEM). A ministra do Meio\nAmbiente, Marina Silva, também o apoiou, contrariando a orientação de\nseu partido, o PT. No entanto, Gabeira foi derrotado por Pais por uma\ndiferença inferior a 2% dos votos válidos. No pronunciamento em que\nreconheceu a derrota, prometeu trabalhar pela organização da sociedade\nem torno de algumas questões fundamentais, como o combate à dengue.\n\nReassumido o mandato na Câmara Federal após as eleições, em novembro de\n2008 Gabeira aceitou o convite para tornar-se colunista semanal do\njornal *Folha de S. Paulo*, onde já atuara também como colunista e\nrepórter especial. Ainda no mesmo mês foi sondado pelo PSDB, que\nmanifestou interesse em seu ingresso em suas fileiras. A troca de\npartido, no entanto, não ocorreu.\n\nEm abril de 2009 veio à tona na grande imprensa o que ficou conhecido\ncomo “escândalo das passagens”. O episódio revelou que muitos\nparlamentares faziam uso constante e irregular das cotas de passagens\naéreas destinadas a seus deslocamentos nacionais, entre os estados de\norigem e o Distrito Federal, e internacionais, quando relacionados a\natividades pertinentes ao exercício dos mandatos, beneficiando\nfamiliares e terceiros em viagens de passeio ou de interesse\nestritamente particular. Gabeira, em discurso na tribuna da Câmara no\ndia 22, admitiu ter feito mau uso do benefício. Qualificou o próprio ato\ncomo “erro” e “equívoco”, prometeu deflagrar uma “batalha” para\nmodificar as regras de uso das passagens pelos parlamentares e decidiu\nfazer um levantamento dos gastos indevidos para ressarcir os cofres da\ncasa.\n\nEm junho, admitiu ter utilizado 20 mil reais da chamada “verba\nindenizatória”, destinada ao ressarcimento de despesas com aluguel,\nmanutenção de escritórios, locomoção e outros gastos relacionados ao\nexercício do mandato parlamentar, para contratar, em 2004, a empresa\nLavorare Produções, de sua mulher Neila Tavares – à época da contratação\nainda namorada, segundo o deputado – para a produção de um *site*.\nDeclarou, no entanto, que tão logo sua relação com a empresária mudou de\npatamar, não contratou mais os serviços de sua empresa com verba da\nCâmara.\n\nAinda em meados de 2009, em face do descontentamento manifesto da\nex-ministra do Meio Ambiente, Marina Silva, com seu então partido, o PT,\nGabeira iniciou articulações junto à cúpula do PV para trazê-la para\nsuas fileiras com vistas às eleições presidenciais de 2010. Em fins de\nagosto a ex-ministra assinou a sua ficha de filiação ao PV.\n\nEm setembro, Gabeira assumiu mais uma vez a vice-liderança do PV na\nCâmara. Nessa legislatura, foi titular da Comissão de Relações\nExteriores e de Defesa Nacional e da CPI da Violência Urbana. Participou\nainda da comissão externa para acompanhar a desocupação da Reserva\nIndígena Raposa/Serra do Sol, foi suplente da Comissão de Meio Ambiente\ne Desenvolvimento Sustentável e fez parte também da Frente Parlamentar\nAmbientalista e da Frente Parlamentar da Luta contra a Aids.\n\nDe seu primeiro casamento, com Iamê Gomes dos Reis, teve duas filhas.\n\nAlém das obras citadas, publicou *O crepúsculo do macho* (1980),\n*Entradas e bandeiras* (1981), *Hóspede da utopia* (ficção, 1981),\n*Sinais de vida no planeta Minas* (ficção, 1982), *Diário da crise*\n(coletânea de conferências e artigos de jornais, 1984),*Vida*\n*alternativa* (1985), *Nós que amávamos tanto a revolução* (1985),\n*Diário da* *salvação do mundo*(1987), *Goiânia, rua 57, nuclear* *na\nterra do sol* (1988), *Greenpeace — a verde guerrilha da paz* (1988),\n*Etc. e Tao* (1994) e *Viagem ao coração do Brasil* (co-autor, 1994).\n\n \n\nPatrícia Campos/Luís Otávio de Sousa/André Dantas\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1995-1999);\nENTREV. Heloísa B. Holanda e C. A. Messeder;*****Estado de S. Paulo*\n(4/3, 30/5 e 4/12/95; 5/12/96); *Folha de S. Paulo*(29/11/89; 16/10 e\n28/11/94; 5/4, 1 e 6/5, 20 e 22/12/95; 5/2, 23/5 e 9/7/96; 10 e 30/1,\n21/4 e 23/5/97; 5/2, 10/10 e 11/11/98; 2/2/99); *Folha de S. Paulo –\nonline*(22/7/00, 4/7 e 30/8/01, 5/12/02, 16/02, 6/8, 7, 9, 10 e\n11/10/03, 11/02 e 22/8/04, 30/8 e 4/9/05, 6/2, 15/3, 11, 12/5, 14/7,\n27/6, 19/7, 8, 10, 15, 21, 22/8, 2, 3, 25/10, 23/11 e 14/12/06, 4, 8,\n16, 30/1, 4/2, 29/3, 2, 25/5, 12, 20/9 e 7/11/07, 2, 6, 11, 17/3, 11/6,\n26/8, 2/9, 5, 7, 10, 13, 26/10, 6 e 30/11/08, 20, 22/4, 23/6, 19 e\n30/8/09); GABEIRA, F. *O que é isso companheiro?*; *Globo* (8/9/94; 13 e\n18/3, 26/5, 3, 20 e 27/12/95; 17/5, 15 e 26/10/96; 16 e 24/1, 14/4 e\n9/5/97; 7/10/98); *Globo – online*(26/10/08); *IstoÉ* (14/6/95); *Jornal\ndo Brasil* (8/1/91; 6/10 e 23/12/94; 23/2, 16/3, 6/4, 1/6, 7 e 23/12/95;\n25/7 e 27/10/96; 7 e 12/4 e 29/7/97); *Olho no Congresso/Folha*(31/1/95\ne 14/1/96); *Olho no voto/Folha*(29/9/98); TRIB. SUP. ELEIT.\n*Relação*(1998); *Veja* (10/9 e 5/11/86, 24/6/87).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1995-1999);\nENTREV. Heloísa B. Holanda e C. A. Messeder;*****Estado de S. Paulo*\n(4/3, 30/5 e 4/12/95; 5/12/96); *Folha de S. Paulo*(29/11/89; 16/10 e\n28/11/94; 5/4, 1 e 6/5, 20 e 22/12/95; 5/2, 23/5 e 9/7/96; 10 e 30/1,\n21/4 e 23/5/97; 5/2, 10/10 e 11/11/98; 2/2/99); *Folha de S. Paulo –\nonline*(22/7/00, 4/7 e 30/8/01, 5/12/02, 16/02, 6/8, 7, 9, 10 e\n11/10/03, 11/02 e 22/8/04, 30/8 e 4/9/05, 6/2, 15/3, 11, 12/5, 14/7,\n27/6, 19/7, 8, 10, 15, 21, 22/8, 2, 3, 25/10, 23/11 e 14/12/06, 4, 8,\n16, 30/1, 4/2, 29/3, 2, 25/5, 12, 20/9 e 7/11/07, 2, 6, 11, 17/3, 11/6,\n26/8, 2/9, 5, 7, 10, 13, 26/10, 6 e 30/11/08, 20, 22/4, 23/6, 19 e\n30/8/09); GABEIRA, F. *O que é isso companheiro?*; *Globo* (8/9/94; 13 e\n18/3, 26/5, 3, 20 e 27/12/95; 17/5, 15 e 26/10/96; 16 e 24/1, 14/4 e\n9/5/97; 7/10/98); *Globo – online*(26/10/08); *IstoÉ* (14/6/95); *Jornal\ndo Brasil* (8/1/91; 6/10 e 23/12/94; 23/2, 16/3, 6/4, 1/6, 7 e 23/12/95;\n25/7 e 27/10/96; 7 e 12/4 e 29/7/97); *Olho no Congresso/Folha*(31/1/95\ne 14/1/96); *Olho no voto/Folha*(29/9/98); TRIB. SUP. ELEIT.\n*Relação*(1998); *Veja* (10/9 e 5/11/86, 24/6/87).\n\n \n","dic":"DHBB"}
