{"title":"AMARAL, Gurgel do","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1946,1946],"datas_fim":[1946,1963],"estados":[0,"DF"],"autor":[0],"content":"**AMARAL, Gurgel do**\n\n\\*jornalista; const. 1946; dep.****fed. DF 1946-1963.\n\n \n\n*Francisco Gurgel do Amaral Valente* nasceu no Rio de Janeiro, então\nDistrito Federal, no dia 16 de agosto de 1915, filho de Eurico Gurgel do\nAmaral Valente e de Guiomar Gurgel Valente.\n\nFez os estudos primários e parte do curso secundário no Colégio Pedro\nII, no Rio de Janeiro, concluindo-o em 1932 no Ginásio Municipal de Belo\nHorizonte. Iniciou o curso de ciências jurídicas na capital mineira,\ntransferindo-se em seguida para a Faculdade de Direito do Rio de\nJaneiro, por onde formou-se em 1936.\n\nIniciado o processo de desagregação do Estado Novo (1937-1945),\nparticipou da fundação do Centro de Estudos Políticos e Sociais, que em\n1945 se integraria ao Partido Trabalhista Brasileiro (PTB). No pleito de\ndezembro de 1945 elegeu-se deputado pelo Distrito Federal à Assembléia\nNacional Constituinte, na legenda do PTB. Empossado em fevereiro de\n1946, participou dos trabalhos constituintes e, após a promulgação da\nnova Carta (18/9/1946), passou a exercer o mandato ordinário.\nParticipou, ainda em 1946, do Congresso dos Partidos Populares e\nSocialistas da América, realizado no Chile, e integrou na Câmara dos\nDeputados a Comissão Permanente de Constituição e Justiça, a Comissão\nEspecial de Leis Complementares da Constituição e a Comissão Mista de\nLeis Complementares do Senado. Na condição de vice-líder do PTB, exerceu\na liderança do partido em virtude do impedimento, por motivos de saúde,\ndo líder Alexandre Marcondes Filho.\n\nReeleito em outubro de 1950, em 1951 tornou-se secretário da Câmara e\ndeixou o PTB, filiando-se ao Partido Republicano (PR). No pleito de\noutubro de 1954 concorreu à reeleição, na legenda da Aliança Popular\ncontra Roubo e o Golpe, coligação partidária formada no Distrito Federal\nem janeiro desse ano, com o objetivo de disputar as eleições para o\nSenado e a Câmara dos Deputados apresentando à opinião pública uma lista\nde “candidatos honestos, incapazes de trair o mandato” e empenhados em\n“combater o roubo e preservar as instituições democráticas”. Promotora\nde cerrada oposição ao governo do presidente Getúlio Vargas (1951-1954),\na aliança era constituída por parlamentares da seção carioca da União\nDemocrática Nacional (UDN), do Partido Libertador (PL) e do PR, além de\ndois deputados dissidentes do PTB. Realizado o pleito, a Aliança\nconseguiu eleger seis dos seus 19 candidatos à Câmara, dentre eles\nGurgel do Amaral.\n\nIniciando o terceiro mandato em fevereiro de 1955, votou em novembro\ndesse ano contra a proposta de impedimento do presidente João Café\nFilho, na época licenciado por motivo de saúde, aprovada pelo Congresso\ndepois do movimento militar deflagrado nesse mesmo mês sob a liderança\ndo general Henrique Teixeira Lott, ministro da Guerra demissionário.\nSegundo seus promotores, esse movimento visava barrar uma conspiração em\npreparo no governo e assegurar a posse do presidente eleito Juscelino\nKubitschek. O levante havia provocado também, dias antes, o impedimento\ndo presidente da República em exercício, Carlos Luz, empossando na\nchefia da nação o vice-presidente do Senado, Nereu Ramos, que esteve à\nfrente do governo até a posse de Kubitschek.\n\nEm outubro de 1958 voltou a reeleger-se, dessa vez na legenda do Partido\nSocial Progressista (PSP). Em janeiro de 1961 tornou-se vice-líder da\nbancada desse partido e, em junho do mesmo ano, vice-líder da maioria na\nCâmara. No pleito de outubro de 1962 disputou novo mandato federal, na\nlegenda da Frente Popular, integrada pelo Partido Social Democrático\n(PSD) e o Partido Social Trabalhista (PST), obtendo apenas uma\nsuplência. Concluiu então seu mandato em janeiro de 1963, não mais\nretornando à Câmara.\n\nGurgel do Amaral foi também jornalista, tendo redigido os *Anais*do\nLaboratório Infantil (órgão destinado a pesquisas psicossomáticas,\npedagógicas e sociais relativas à infância delinqüente) e trabalhado em\nBelo Horizonte no *Jornal da Manhã,*no*Correio Mineiro,*no *Diário da\nTarde*e**na *Folha de Minas*,**em Juiz de Fora, em *A Noite***e, no Rio\nde Janeiro, em *O Jornal**, A Noite*e na Rádio Nacional. Foi também\nvice-presidente do Sindicato dos Jornalistas Profissionais e Gráficos de\nBelo Horizonte. Ao deixar suas atividades na imprensa passou a se\ndedicar ao direito trabalhista, representando associações de empregados.\nNo magistério, lecionou história da civilização em Belo Horizonte,\natuando ainda como professor subordinado ao Juizado de Menores do\nDistrito Federal. Pertenceu à Ordem dos Advogados do Brasil (OAB) e à\nAssociação Brasileira de Imprensa (ABI).\n\nFaleceu na cidade do Rio de Janeiro no dia 14 de outubro de 1974.\n\n \n\n \n\nFONTES: AUDRÁ, A. *Bancada;*CAFÉ FILHO, J.*Sindicato;*CÂM. DEP.\n*Anais*(1961-1); CÂM. DEP. *Deputados;*CÂM. DEP. *Relação* *dos\ndep.;*CISNEIROS, A. *Parlamentares;*CONSULT. MAGALHÃES, B.; CORTÉS, C.\n*Homens; Diário do Congresso Nacional;*MACEDO, R. *Efemérides;*MACIEL,\nP. *Quem;* SILVA, G. *Constituinte;*TRIB. SUP. ELEIT. *Dados*(1,**2, 3,\n4 e 6); *Tribuna da* *Imprensa* (16/7/54).\n\n \n","ref":"FONTES: AUDRÁ, A. *Bancada;*CAFÉ FILHO, J.*Sindicato;*CÂM. DEP.\n*Anais*(1961-1); CÂM. DEP. *Deputados;*CÂM. DEP. *Relação* *dos\ndep.;*CISNEIROS, A. *Parlamentares;*CONSULT. MAGALHÃES, B.; CORTÉS, C.\n*Homens; Diário do Congresso Nacional;*MACEDO, R. *Efemérides;*MACIEL,\nP. *Quem;* SILVA, G. *Constituinte;*TRIB. SUP. ELEIT. *Dados*(1,**2, 3,\n4 e 6); *Tribuna da* *Imprensa* (16/7/54).\n\n \n","dic":"DHBB"}
