{"title":"GAIOSO, Pires","cargoss":["Revolucionário ou revoltoso","Constituinte","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1930,1934,1935],"datas_fim":[1930,1934,1937],"estados":[0,0,"PI"],"autor":[0],"content":"**GAIOSO, Pires**\n\n\\*rev. 1930; const. 1934; dep. fed. PI 1935-1937.\n\n \n\n*Francisco Pires de Gaioso e Almendra* nasceu no Rio de Janeiro, então\nDistrito Federal, no dia 1º de novembro de 1901, filho de****João\nHenrique de Sousa Gaioso e Almendra e de Josefina Pires de Castro Gaioso\ne Almendra, ambos de tradicionais famílias piauienses. Seu pai,\nconhecido como João Gaioso, grande proprietário de terras, foi deputado\nfederal pelo Piauí em quatro legislaturas. Seu irmão, Jacó Manuel Gaioso\ne Almendra, militar, governou o Piauí de 1955 a 1959 e foi deputado\nfederal por seu estado de 1963 a 1967.\n\nIniciou seus estudos em Teresina, transferindo-se depois para o\ninternato do Colégio Pedro II, no Rio, e concluindo o curso secundário\nno Colégio Aldridge, de Niterói. Ingressou em seguida na Faculdade de\nMedicina do Rio de Janeiro, pela qual se formou em 1924.\n\nDe volta ao Piauí, foi nomeado em 1925 oficial-de-gabinete do governador\nMatias Olímpio de Melo. Professor de clínica no Ginásio Municipal de\nTeresina e de medicina legal na Faculdade de Direito do Piauí, em 1928\ndeixou o cargo no governo para assumir a direção do Hospício de\nAlienados de Teresina, em cuja organização havia trabalhado. Um dos\nfundadores e secretário-geral do Centro Médico do Piauí em 1929, nesse\nmesmo ano participou da campanha da Aliança Liberal, integrando\ncaravanas que percorreram o interior do estado. Foi chefe da clínica do\nHospital da Misericórdia de Teresina a partir de 1930, e em outubro\ndesse ano participou ativamente do movimento revolucionário do Piauí,\nobtendo a patente de tenente-médico.\n\nPor ocasião da Revolução Constitucionalista de 1932, apoiou o governo\nfederal. Com a convocação de eleições para a Assembléia Nacional\nConstituinte em maio de 1933 e a reorganização partidária daí\ndecorrente, foi um dos fundadores do Partido Nacional Socialista do\nPiauí, em cuja legenda foi eleito deputado, assumindo o mandato em\nnovembro do mesmo ano. Representou a bancada piauiense na Comissão\nConstitucional, também conhecida como Comissão dos 26, nomeada no início\ndos trabalhos da Constituinte com a incumbência de estudar o anteprojeto\ngovernamental e as emendas a ele encaminhadas. Pires Gaioso relatou os\ncapítulos “Ministros”, “Poder Legislativo” e “Conselho Federal” do\nprojeto de Constituição e coordenou a elaboração de normas sobre a\nrepresentação profissional no Legislativo. Em março de 1934, a comissão\nencerrou seus trabalhos, apresentando o substitutivo de anteprojeto\nconstitucional.\n\nPires Gaioso participou ainda de debates e reuniões até a aprovação da\nnova Carta Constitucional (16/7/1934), após o que, como os demais\nconstituintes, teve seu mandato prorrogado até a diplomação dos\ndeputados federais que seriam eleitos em outubro. Candidato ao pleito,\nconseguiu se eleger deputado federal pelo Piauí, ainda na legenda do\nPartido Nacional Socialista. Empossado em maio de 1935, exerceu o\nmandato até o advento do Estado Novo (10/11/1937), quando todos os\nórgãos legislativos do país foram suprimidos.\n\nRetornou à política candidatando-se à Câmara em outubro de 1950 na\nlegenda do Partido Social Democrático (PSD), mas obteve apenas a\nterceira suplência. Novamente candidato no pleito de outubro de 1958,\ndesta vez na legenda da Coligação Democrática Piauiense, formada pelo\nPSD, o Partido Republicano (PR), o Partido de Representação Popular\n(PRP) e o Partido Social Progressista (PSP), ficou com a quarta\nsuplência. Não chegou a assumir o mandato nas duas legislaturas.\n\nComo empresário, foi diretor do Banco Agrícola do Piauí e participou da\nfirma Irmãos Gaioso e Almendra.\n\nFaleceu no dia 18 de agosto de 1968.\n\nDeixou publicados: *Considerações sobre o* *vaginismo*(tese),*Febre de\nPfeiffer, Infanticídio, Aborto em presença do Código Penal,*\n*Reconhecimento e cronologia da morte, Evolução da medicina\nlegal*e*Evolução étnica* *brasileira.*\n\n \n\n \n\nFONTES: ASSEMB. NAC. CONST. 1934. *Anais*(1);*Boletim Min.Trab.*(5/36);\nCÂM. DEP*. Deputados;* CÂM. DEP. *Relação dos dep.;* *Câm. Dep. seus\ncomponentes;*CONSULT. MAGALHÃES, B.; *Diário do Congresso\nNacional;*FUND. GETULIO VARGAS.*Cronologia da Assembléia;* GODINHO, V*.\nConstituintes;* PEIXOTO, A. *Getúlio;*RIBEIRO FILHO, J. *Dic.*\n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. 1934. *Anais*(1);*Boletim Min.Trab.*(5/36);\nCÂM. DEP*. Deputados;* CÂM. DEP. *Relação dos dep.;* *Câm. Dep. seus\ncomponentes;*CONSULT. MAGALHÃES, B.; *Diário do Congresso\nNacional;*FUND. GETULIO VARGAS.*Cronologia da Assembléia;* GODINHO, V*.\nConstituintes;* PEIXOTO, A. *Getúlio;*RIBEIRO FILHO, J. *Dic.*\n\n \n","dic":"DHBB"}
