{"title":"GALDINO, Amauri","cargoss":["dir ger Dep Pol Fed"],"cargos_esp":[0],"datas_ini":[1992],"datas_fim":[1993],"estados":[0],"autor":[0],"content":"**GALDINO, Amauri**\n\n\\*dir. ger. Dep. Pol. Fed. 1992-1993.\n\n \n\n*Amauri Aparecido Galdino* nasceu em Anápolis (GO) no dia 26 de\nfevereiro de 1948, filho de Francisco Galdino Teixeira e de Sebastiana\nMarinho Leite.\n\nCompletou os estudos de primeiro e segundo graus em sua cidade natal,\nonde se bacharelou em 1975 em ciências jurídicas pela Faculdade de\nDireito de Anápolis. Especializou-se em direito de família na\nUniversidade Federal de Goiás. Em 1976, fez o curso de formação de\ndelegado na Academia da Polícia Federal, em Brasília. Recém-formado, foi\nnomeado em 1977 chefe da Delegacia da Ordem Política e Social da\nSuperintendência do Departamento de Polícia Federal (DPF), em\nPernambuco. Ainda em Pernambuco, foi chefe do Serviço de Inteligência da\nSuperintendência Estadual.\n\nRetornou a Brasília em 1980 para assumir a função de assistente do\ncoordenador central judiciário do DPF, passando a ser assistente do\ndiretor da Divisão de Ordem Política e Social (DOPS). Na década de 1980,\nfez o curso superior de polícia e foi membro do conselho de ensino da\nAcademia Nacional de Polícia. Nesse período, desenvolveu estudos sobre o\npapel da Polícia Federal na nova Constituição federal, que estava sendo\nelaborada, e sobre a violência urbana. Atuou como conferencista em\ndiversos eventos nacionais e representou o Brasil na X Sessão do\nInstituto Internacional de Polícia, realizada em Paris, em 1986. Fez\nviagens de intercâmbio aos Estados Unidos, em 1987, e a Taiwan, em 1988.\n\nEm 1990, participou do comando da Operação Selva Livre, em conjunto com\nas forças armadas, destinada a expulsar invasores da reserva indígena\ndos índios ianomâmis, em Roraima e no Amazonas. Finda a operação, foi\nnomeado diretor da Divisão de Ordem Política e Social do DPF. Após uma\ncurta passagem pelo Ministério da Justiça, foi designado em 1991 para\nestruturar o Departamento de Inteligência do DPF, permanecendo nessa\nfunção até assumir a direção geral do órgão.\n\n \n\nNo Departamento de Polícia Federal\n\nNo dia 29 de abril de 1992, o ministro da Justiça, Célio Borja, nomeou\nAmauri Galdino diretor-geral do DPF. Substituiu o delegado Romeu Tuma,\nque, contudo, continuou no DPF na qualidade de secretário nacional,\nresponsabilizando-se pela definição das políticas gerais de atuação.\n\nEm sua primeira entrevista como diretor-geral, Galdino anunciou: “Vou\ntrabalhar mais e falar menos. Delegado fala através de inquérito\npolicial.” Determinou como tarefa imediata a conclusão dos inquéritos em\nque eram acusados de corrupção dois ex-ministros do governo então\npresidido por Fernando Collor de Melo — Antônio Rogério Magri, do\nTrabalho e Previdência Social, e Alceni Guerra, da Saúde.\n\nNo início de maio, o país foi abalado pelas denúncias de envolvimento do\npresidente da República em um amplo esquema de corrupção comandado pelo\nex-tesoureiro de sua campanha presidencial, Paulo César Farias. Num\nprimeiro momento, o ministro Célio Borja declarou que a Polícia Federal\nnão havia encontrado indícios de conduta criminosa nas atividades do\nex-tesoureiro, conhecido como P. C. Farias. O Congresso Nacional criou\numa comissão parlamentar de inquérito (CPI) para apurar as denúncias. O\nprocurador-geral da República, Aristides Junqueira, determinou ao DPF a\nabertura de inquérito policial sobre o assunto. Galdino indicou o\ndelegado Paulo Lacerda para dirigir as investigações.\n\nNos meses seguintes, a imprensa divulgou diariamente o desenrolar da CPI\ne as provas que a Polícia Federal ia acumulando contra o esquema de\ncorrupção envolvendo o presidente. Com o afastamento de Collor, por\ndecisão tomada por ampla maioria da Câmara dos Deputados, em 29 de\nsetembro, para responder ao processo de *impeachment*, o vice-presidente\nItamar Franco assumiu interinamente o governo em 2 de outubro, nomeando\nnovo ministério. O novo ministro da Justiça, Maurício Correia, manteve\nGaldino na direção-geral do DPF e o indicou para exercer,\ncumulativamente, a secretaria nacional do órgão, substituindo o delegado\nRomeu Tuma. Galdino iniciou estudos visando à extinção do cargo de\nsecretário nacional.\n\nAinda em outubro, os inquéritos sobre corrupção no Ministério do\nTrabalho e da Previdência Social e no da Saúde foram concluídos. O\nex-ministro Magri foi indiciado criminalmente por corrupção passiva,\nenquanto Alceni Guerra acabou inocentado.\n\nNo mês seguinte, a imprensa divulgou a acusação do ex-preso político\nAluísio Valério da Silva de que Galdino teria participado de atos de\ntortura em instalações clandestinas do Departamento de Operações\nInternas do Centro de Operações para a Defesa Interna (DOI-CODI) de\nRecife, em 1971. A acusação aparecera, anteriormente, em publicação do\ngrupo Tortura Nunca Mais e em livro escrito pela jornalista Lusimar\nNogueira. Galdino negou a denúncia e seus argumentos foram aceitos pelo\nministro Maurício Correia, que o manteve à frente do DPF. Em seguida,\nGaldino entrou na Justiça com ação indenizatória contra o *Jornal do\nBrasil* e o grupo Central Brasileira de Notícias (CBN), que, entre\noutros meios de comunicação, veicularam a denúncia. Anos depois, Galdino\nobteria ganho de causa, sendo que a ação relativa ao grupo CBN viria a\nser executada em 1999.\n\nNo primeiro semestre de 1993, Galdino era frequentemente convidado a\nparticipar de diferentes CPIs para prestar esclarecimentos que exigiam o\nconhecimento técnico da Polícia Federal. Representou o país na XIII\nConferência Regional Americana da Interpol e prosseguiu com as\natividades de conferencista.\n\nAo mesmo tempo, a Polícia Federal mergulhava em graves problemas.\nEnquanto as atenções da imprensa estavam voltadas para o caso P. C.\nFarias, subsedes do DPF estavam ameaçadas de despejo por falta de\npagamento de aluguéis. O fornecimento de água, luz e combustíveis e as\nlinhas telefônicas eram também ameaçados de corte por falta de\npagamento. A Academia Nacional de Polícia estava fechada por falta de\nrecursos. Os funcionários administrativos e os delegados rebelavam-se\ncontra a perda de valor dos seus salários. O presidente da Associação\ndos Delegados da Polícia Federal, Vicente Chelotti, e o presidente da\nentidade que representava os interesses dos agentes policiais, Francisco\nGaristo, passaram a exigir publicamente providências administrativas de\nGaldino. O delegado João Batista Campelo, que em maio assumira o cargo\nde secretário nacional, pediu demissão e fez críticas pela imprensa ao\ndiretor-geral.\n\nA situação de Amauri Galdino tornou-se insustentável. O golpe final\naconteceu no início de julho, com a fuga de P. C. Farias no instante em\nque a sua prisão preventiva estava sendo decretada. Acusado de omissão,\nGaldino foi exonerado no dia 5 de julho. Para ocupar seu lugar, tomou\nposse o coronel Wilson Romão. Galdino atribuiu sua exoneração a atitudes\ninjustas “dos sindicalistas, do secretário da Polícia Federal e da\nimprensa”, eximindo o ministro Maurício Correia de responsabilidade\nquanto à fuga de P. C. Farias. Retornou ao Ministério da Justiça como\nassessor do secretário-executivo.\n\nPermaneceu nos quadros da Polícia Federal até sua aposentadoria\nproporcional, em abril de 1996, quando passou a se dedicar à advocacia.\n\nCasou-se com Maria Auxiliadora da Costa Galdino, com quem teve três\nfilhos.\n\n \n\nSinclair Cechine\n\n \n\n \n\nFONTES: *Almanaque Abril* (1993); CURRIC. BIOG.; *Folha de S.\nPaulo*(27/4/92; 6 e 13/7/93); *Globo*(1/12/92); INF. BIOG.; *Jornal do\nBrasil*(14/6/92; 22/10/92 e 28/11/92).\n\n \n","ref":"FONTES: *Almanaque Abril* (1993); CURRIC. BIOG.; *Folha de S.\nPaulo*(27/4/92; 6 e 13/7/93); *Globo*(1/12/92); INF. BIOG.; *Jornal do\nBrasil*(14/6/92; 22/10/92 e 28/11/92).\n\n \n","dic":"DHBB"}
