{"title":"GALDINO, Edmundo","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[2005,1989],"datas_fim":[2006,1995],"estados":["TO","TO"],"autor":[0],"content":"**GALDINO, Edmundo**\n\n\\*dep. fed. TO 1989-1995, 2005-2006****\n\n*Edmundo Galdino da Silva* nasceu em Araguaína (TO), então no estado de\nGoiás, no dia 28 de outubro de 1958, filho de Avani Galdino da Silva e\nde Maria Matos da Silva.\n\nTorneiro mecânico de profissão, iniciou sua militância política no\nmovimento estudantil secundarista, tendo sido dirigente da Frente de\nReorganização do Movimento Estudantil Secundarista em Goiânia de 1979 a\n1981. Educador sindical da Federação dos Trabalhadores na Agricultura de\nGoiás entre 1981 e 1982, nesse último ano presidiu o centro acadêmico do\ncurso de história da Universidade Federal de Goiás, assumindo também a\ndiretoria de imprensa e divulgação do centro acadêmico da Faculdade de\nDireito da Universidade Católica de Goiás. Não concluiu, porém, nenhum\ndos dois cursos.\n\nNo pleito de novembro de 1982 foi eleito vereador pelo Partido do\nMovimento Democrático Brasileiro (PMDB) na sua cidade natal. Empossado\nem fevereiro de 1983, integrou a Comissão de Educação da Câmara\nMunicipal. Por sua atuação em favor dos agricultores sem-terra na região\ndo Bico do Papagaio, em junho de 1985, quando participava de uma reunião\ncom cerca de trezentos trabalhadores rurais na Câmara Municipal de\nAraguaína, Galdino foi emboscado por dois pistoleiros. Dos quatro tiros\ndesferidos contra ele, um dos projéteis atingiu sua coluna deixando-o\nparalítico.\n\nEleito deputado estadual em novembro de 1986, ainda pelo PMDB, assumiu\numa cadeira na Assembléia de Goiás em fevereiro de 1987. Nessa\nlegislatura, foi membro da Comissão de Minas e Energia.\n\nCom a criação do estado de Tocantins pela Constituição de 1988 — através\ndo desmembramento do estado de Goiás —, o Tribunal Superior Eleitoral\n(TSE) convocou eleições gerais neste estado para outubro de 1988.\nTransferindo-se para o Partido da Social Democracia Brasileira (PSDB),\nGaldino foi eleito deputado federal para um mandato-tampão de dois anos.\nEmpossado em janeiro de 1989, foi titular da Comissão de Finanças e\nTributação e da comissão mista destinada a rever doações, vendas e\nconcessões de terras públicas.\n\nReeleito em outubro de 1990, foi o relator da Comissão Parlamentar de\nInquérito (CPI) que investigou os crimes de pistolagem e que apurou os\nassassinatos do senador Olavo Pires, em 1990, quando disputava as\neleições para o governo de Rondônia, e do governador do Acre, Edmundo\nPinto, em 1992. No relatório parcial, acusou o Senado e a Procuradoria\nGeral da República de omissão na investigação de ambos os crimes.\nDenunciou no Congresso e na imprensa desmandos e irregularidades\npraticadas pelo então governador de Tocantins José Wilson Siqueira\nCampos, que resultaram no livro *Tocantins: corrupção, fraude e\nviolência*.\n\nNa sessão da Câmara dos Deputados de 29 de setembro de 1992, votou a\nfavor da abertura do processo de *impeachment* do presidente Fernando\nCollor de Melo, acusado de crime de responsabilidade por ligações com um\nesquema de corrupção liderado pelo ex-tesoureiro de sua campanha\npresidencial, Paulo César Farias. Afastado da presidência logo após a\nvotação na Câmara, renunciou ao mandato em 29 de dezembro de 1992, pouco\nantes da conclusão do processo pelo Senado, sendo efetivado na\npresidência da República o vice Itamar Franco, que já vinha exercendo o\ncargo interinamente desde 2 de outubro.\n\nDurante a campanha eleitoral de 1994, Edmundo Galdino entrou com uma\nrepresentação junto ao TSE denunciando a existência de eleitores\nfantasmas em Tocantins e pedindo que o tribunal enviasse uma comissão ao\nestado para fiscalizar as eleições. Deixou a Câmara dos Deputados em\njaneiro de 1995, ao término da legislatura, sem ter disputado a\nreeleição em outubro do ano anterior.\n\nEm abril de 1995, foi nomeado para a diretoria de administração e\nfinanças do Instituto Nacional de Colonização e Reforma Agrária (INCRA).\nEm agosto do ano seguinte, foi demitido. O fato criou atritos entre o\nministro da Reforma Agrária, Raul Jungmann, responsável pela demissão, e\nquadros do PSDB, que reivindicavam a manutenção do espaço político do\npartido naquele órgão. Nesse meio tempo, em maio de 1996, tornou-se\nmembro do Conselho Deliberativo do Instituto Teotônio Vilela, órgão de\nformação política do PSDB.\n\nEm agosto de 1997, foi nomeado assessor especial do INCRA, de onde saiu\npara candidatar-se a deputado federal em outubro de 1998, não obtendo\nêxito em sua iniciativa. Em 1999, desligou-se do PSDB e filiou-se ao\nPartido Popular Socialista (PPS). Em outubro de 2002, já de volta ao\nPSDB, foi candidato a deputado federal por essa agremiação, mas obteve\napenas uma suplência.\n\nEm 2005, filiou-se ao Partido Democrático Trabalhista (PDT), assumindo o\nmandato de deputado federal na vaga de Homero Barreto (PTB). Chegou à\nvice-liderança do partido na Câmara, mas divergências com a cúpula do\npartido no estado levaram à sua expulsão da agremiação, em maio de 2006.\n\nFoi casado com Maria Rosi de Meira Borba Galdino, que se candidatou sem\nêxito a deputada federal pelo PSDB em outubro de 1994.\n\n \n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1991-1995);\n*Estado de S. Paulo* (4/10/93 e 28/11/97); *Folha de S. Paulo*\n(23/12/93; 28/9/94; 29/9; 6/11/98 e Especial Eleições 2002); *Globo*\n(30/9/92; 29/1 e 26/2/97); INF. BIOG.; *Jornal do\nBrasil*(22/8/96);*Perfil parlamentar/IstoÉ*; *Posse 2007* (01/01/2007).\n\n** **\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1991-1995);\n*Estado de S. Paulo* (4/10/93 e 28/11/97); *Folha de S. Paulo*\n(23/12/93; 28/9/94; 29/9; 6/11/98 e Especial Eleições 2002); *Globo*\n(30/9/92; 29/1 e 26/2/97); INF. BIOG.; *Jornal do\nBrasil*(22/8/96);*Perfil parlamentar/IstoÉ*; *Posse 2007* (01/01/2007).\n\n** **\n\n \n","dic":"DHBB"}
