{"title":"GALLART, Cléber","cargoss":["Presidente do Instituto Nacional de Previdência Social"],"cargos_esp":[0],"datas_ini":[1970],"datas_fim":[1972],"estados":[0],"autor":[0],"content":"**GALLART, Cléber**\n\n\\*militar; pres. INPS 1970-1972.\n\n \n\n*Cléber Gallart* nasceu no Rio de Janeiro, então Distrito Federal, no\ndia 16 de junho de 1930, filho de Timóteo Gallart e de Zilda Raposo\nGallart.\n\nIngressou na Academia Militar das Agulhas Negras (AMAN), de onde saiu\naspirante da arma de artlharia em 1952. Em 1956 fez o curso de\nartilharia da costa, na Escola de Artilharia de Costa. Bacharelou-se em\nmatemática pela atual Universidade do Estado do Rio de Janeiro (UERJ) em\n1959, licenciando-se nesse curso no ano seguinte.\n\nEm sua carreira militar foi ajudante de ordens do chefe do Gabinete\nMilitar da Presidência da República no governo de Ranieri Mazilli e dos\ncomandantes da Artilharia de Costa da 1ª Região Militar (1ª RM),\ngenerais Augusto de Araújo Correia Lima, Joaquim Justino Alves Bastos e\nValdemar Pio dos Santos. Comandou ainda a Bateria Comando do\nQuartel-General da Artilharia de Costa da 1ª RM.\n\nPresidiu o Instituto Nacional de Previdência Social (INPS) no período de\n6 de agosto de 1970 a 1º de setembro de 1972. Além de ter ocupado a\npresidência do INPS, Cléber Gallart exerceu outros cargos nessa\ninstituição, entre os quais o de consultor do presidente. Foi ainda\nsubchefe do gabinete do Ministério do Trabalho e Previdência Social,\nmembro do conselho do Programa Especial de Bolsas de Estudo (PEBE) desse\nministério e do conselho nacional do Serviço Social da Indústria (Sesi).\n\nNa UERJ foi professor de matemática do Instituto de Matemática, chefe de\ngabinete do reitor e membro do conselho deliberativo da Associação dos\nDiplomados daquela universidade. Representou o reitor dessa universidade\nno intercâmbio cultural com o Departamento de Estado do governo\nnorte-americano.\n\nFoi ainda assessor administrativo do diretor-presidente da Companhia\nQuímica de Laminados (Formiplac) e da Empresa BH Engenharia S.A., chefe\nde gabinete do presidente da Confederação Nacional da Indústria, técnico\nde estudos e pesquisas e assessor do diretor secretário, também nessa\ninstituição.\n\nAinda como professor, lecionou no Colégio de Aplicação da UERJ e em\ndiversos colégios particulares.\n\nFaleceu no dia 5 de junho de 2009.\n\nCasado com Cilene Castelhões Gallart, teve dois filhos.\n\n \n\nFONTES: CORRESP. INST. NAC. PREV. SOC.;**CURRIC.\nBIOG.;*****Perfil*(1972); UERJ – Nota de falecimento.\n\n \n","ref":"FONTES: CORRESP. INST. NAC. PREV. SOC.;**CURRIC.\nBIOG.;*****Perfil*(1972); UERJ – Nota de falecimento.\n\n \n","dic":"DHBB"}
