{"title":"GALLOTTI, Francisco Benjamim","cargoss":["Senador","Senador","Senador"],"cargos_esp":[0,0,0],"datas_ini":[1958,1955,1947],"datas_fim":[1961,1957,1954],"estados":["SC","SC","SC"],"autor":[0],"content":"**GALLOTTI, Francisco Benjamim**\n\n\\*sen. SC 1947-1954, 1955-1957 e 1958-1961.\n\n \n\n*Francisco Benjamim Gallotti* nasceu em Tijucas (SC) no dia 2 de\ndezembro de 1895, filho de Beniamino Gallotti e de Francesca Angeli\nGallotti, imigrantes italianos estabelecidos em Santa Catarina em 1873\npara fugir da repressão que então se movia na Itália aos partidários de\nGiuseppe Garibaldi. Seu pai dedicou-se ao comércio, tornando-se, em\npouco tempo, o mais próspero negociante de Tijucas, onde chegou a\nexercer importante influência política. Ainda durante o Império, foi\nnomeado coronel da Guarda Municipal e eleito presidente da Câmara local.\nCom o advento da República, ingressou no Partido Federalista. Dos 15\nirmãos de Francisco, dois tiveram destacada atuação política: Antônio\nGallotti, membro da Ação Integralista Brasileira na década de 1930 e\npresidente da Light de 1956 a 1974, e Luís Gallotti, interventor em\nSanta Catarina de 1945 a 1946 e ministro do Supremo Tribunal Federal\n(STF) de 1949 a 1974, além de presidente dessa corte de 1967 a 1969. Seu\nsobrinho Luís Otávio Gallotti foi ministro do Tribunal de Contas da\nUnião (TCU).\n\nFez seus estudos primários em uma escola particular de sua cidade natal\ne o secundário no Ginásio Catarinense, dos jesuítas, em Florianópolis,\nonde se bacharelou em ciências e letras em 1913. Em 1919 formou-se\nengenheiro civil e geógrafo pela Escola Politécnica do Rio de Janeiro,\nentão Distrito Federal. Bacharelou-se ainda pela Faculdade de Direito em\nNiterói, em 1936.\n\nAlém de jornalista e advogado do foro de Laguna (SC), foi funcionário do\nDepartamento Nacional de Portos, Rios e Canais, onde desempenhou várias\nfunções. Serviu nos portos de Rio Grande (RS) e de Santos (SP), foi\nchefe de fiscalização de portos em Belém, Natal, Fortaleza, Rio de\nJaneiro e nas cidades catarinenses de Laguna e Itajaí, dirigiu os portos\nde Belém, Natal e Florianópolis, participou da comissão de estudos dos\nportos de Maceió, Macau (RN) e Areia Branca (RN) e, finalmente, foi\nsuperintendente da administração do porto do Rio de Janeiro entre 1942 e\n1946.\n\nNas eleições de dezembro de 1945, candidatou-se à Assembléia Nacional\nConstituinte pelo Distrito Federal na legenda do Partido Social\nDemocrático (PSD), obtendo apenas uma suplência. Entre abril e outubro\ndo ano seguinte foi diretor-geral interino do Departamento Nacional de\nObras contra as Secas (DNOCS). No pleito de janeiro de 1947, elegeu-se\nsenador por Santa Catarina na legenda do PSD. Assumindo o mandato em\nmarço do mesmo ano, nessa legislatura foi membro da Comissão Permanente\nde Educação e Cultura, da Comissão de Viação e Obras Públicas e da\nComissão Especial de Inquérito para a Indústria Têxtil. Em março de 1951\npassou a primeiro suplente da secretaria do Senado, condição que retomou\nem março do ano seguinte.\n\nNas eleições de 3 de outubro de 1954 obteve a suplência de senador por\nSanta Catarina na chapa encabeçada por Nereu Ramos e apoiada pela\ncoligação do PSD com o Partido Trabalhista Brasileiro (PTB). No dia 21\ndo mesmo mês renunciou ao mandato que vinha exercendo, o qual se\nencerraria em janeiro do ano seguinte.\n\nAtuou em 1955 no sentido de unificar o PSD, que estava dividido quanto à\nescolha do candidato à sucessão presidencial, a ser decidida nas\neleições de outubro desse ano. Setores pessedistas resistiam à\ncandidatura de Juscelino Kubitschek, indicado pelo diretório nacional do\npartido, e preferiam as candidaturas “regionais” de Etelvino Lins e\nNereu Ramos. Após a vitória de Juscelino, o general Henrique Teixeira\nLott liderou o Movimento do 11 de Novembro de 1955, com o objetivo de\nbarrar a suposta conspiração em curso no governo destinada a impedir a\nposse do presidente eleito. O movimento resultou no impedimento dos\npresidentes Carlos Luz, em exercício, e João Café Filho, licenciado,\ncolocando na chefia da nação o vice-presidente do Senado, Nereu Ramos.\nEnquanto este ocupou a presidência da República e, depois, já no governo\nJuscelino, o Ministério da Justiça, Francisco Gallotti assumiu sua\ncadeira no Senado, de novembro de 1955 a novembro de 1957, presidindo a\nComissão de Transportes, Comunicações e Obras e participando das\ncomissões de Finanças e de Planos de Obras contra as Secas. Em outubro\nde 1956 aposentou-se como engenheiro do Ministério da Viação e Obras\nPúblicas e, em junho de 1958, após o falecimento de Nereu Ramos, ocupou\nefetivamente uma cadeira no Senado.\n\nParticipou de várias convenções nacionais de engenheiros e congressos de\nengenharia. Foi membro do conselho diretor do Clube de Engenharia.\n\nFaleceu no Rio de Janeiro no dia 16 de dezembro de 1961, ainda no\nexercício do mandato de senador.\n\nEra casado com Alice Fausto Gallotti, com quem teve uma filha.\n\nFoi autor de diversos relatórios do Departamento Nacional de Portos e\nNavegação e de vários pareceres apresentados às comissões do Senado.\n\n \n\n \n\nFONTES: CABRAL, O. *Era*; CABRAL, O. *História;*CISNEIROS, A.\n*Parlamentares;* COUTINHO, A. *Brasil; Diário do Congresso* *Nacional;\nGrande encic. Delta; Grande encic.* *portuguesa;*HIRSCHOWICZ, E.\n*Contemporâneos;*SENADO.*Dados;* SENADO*. Relação;* SENADO. *Relação dos\nlíderes;*SOC. BRAS. EXPANSÃO COMERCIAL. *Quem;*TRIB. SUP. ELEIT.\n*Dados*(1,**2 e 3).\n\n \n","ref":"FONTES: CABRAL, O. *Era*; CABRAL, O. *História;*CISNEIROS, A.\n*Parlamentares;* COUTINHO, A. *Brasil; Diário do Congresso* *Nacional;\nGrande encic. Delta; Grande encic.* *portuguesa;*HIRSCHOWICZ, E.\n*Contemporâneos;*SENADO.*Dados;* SENADO*. Relação;* SENADO. *Relação dos\nlíderes;*SOC. BRAS. EXPANSÃO COMERCIAL. *Quem;*TRIB. SUP. ELEIT.\n*Dados*(1,**2 e 3).\n\n \n","dic":"DHBB"}
