{"title":"AMARAL, Leopoldo","cargoss":["Revolucionário ou revoltoso","Interventor"],"cargos_esp":[0,0],"datas_ini":[1930,1930],"datas_fim":[1930,1931],"estados":[0,"BA"],"autor":[0],"content":"**AMARAL, Leopoldo**\n\n\\*rev. 1930; interv. BA 1930-1931.\n\n \n\n*Leopoldo Afrânio Bastos do Amaral* nasceu em Belém no dia 14 de outubro\nde 1893, filho de José do Amaral, oficial do Exército, e de Benvinda\nBastos do Amaral.\n\nEstudou na Escola Politécnica da Bahia, por onde formou-se engenheiro\ngeógrafo em 1913.\n\nDurante o governo de José Joaquim Seabra (1912-1916), dirigiu a Estrada\nde Ferro de Nazaré. Em 1917 iniciou sua carreira no magistério,\nlecionando cálculo infinitesimal e geometria descritiva. Partidário da\nAliança Liberal (1929-1930), foi um dos chefes civis baianos do\nmovimento que resultou na Revolução de 1930. Inicialmente designado\nprefeito de Salvador, em novembro de 1930 foi nomeado por Getúlio\nVargas, chefe do Governo Provisório, interventor federal na Bahia,\nsubstituindo o general Ataliba Jacinto Osório. Durante sua\nadministração, limitou-se a manter a ordem e a despachar o expediente,\npassando o cargo para Artur Neiva em fevereiro de 1931. Em 1943\ntornou-se assessor da Coordenação da Mobilização Econômica, órgão criado\nem setembro de 1942 para resolver os problemas causados à economia\nbrasileira pela eclosão da Segunda Guerra Mundial, e extinto em dezembro\nde 1945. Após deixar a coordenação, Leopoldo Amaral não mais desempenhou\ncargos públicos, passando a dedicar-se a atividades acadêmicas.\n\nEm 1951 formou-se engenheiro civil. Atuou também como jornalista, tendo\ndirigido O Jornal e o Imparcial. Foi ainda responsável pela\nfederalização da Escola Politécnica da Bahia, tornando-se\nprofessor-catedrático desta instituição e do Ginásio da Bahia, além de\nfundador e primeiro diretor da Faculdade de Arquitetura da Bahia.\n\nFaleceu em Salvador no dia 8 de outubro de 1965.\n\nEra casado com Blandina Castro do Amaral, com quem teve 11 filhos.\n\n \n\nFONTES: ARQ. GETÚLIO VARGAS; CORRESP. GOV. EST. BA; *Diário Oficial* (18\ne 19/12/31); *Encic. Mirador*; *Grande encic. Delta*; INF. FAM.; MELO,\nA. *Cartilha*; PEIXOTO, A. *Getúlio*; PESQ. F. BARBOSA; POPPINO, *R.\nFederal*.\n\n \n","ref":"FONTES: ARQ. GETÚLIO VARGAS; CORRESP. GOV. EST. BA; *Diário Oficial* (18\ne 19/12/31); *Encic. Mirador*; *Grande encic. Delta*; INF. FAM.; MELO,\nA. *Cartilha*; PEIXOTO, A. *Getúlio*; PESQ. F. BARBOSA; POPPINO, *R.\nFederal*.\n\n \n","dic":"DHBB"}
