{"title":"GALO, Emílio","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1983],"datas_fim":[1987],"estados":["MG"],"autor":[0],"content":"**GALO, Emílio**\n\n\\*dep. fed. MG 1983-1987.\n\n*Emílio Eddstone Duarte Galo* nasceu em Jaguaraçu (MG) no dia 22 de\nnovembro de 1935, filho do farmacêutico Alberto batista Galo e de\nLaurinda Duarte Galo.\n\nTransferindo-se para Belo Horizonte, cursou o secundário no Instituto\nPadre Machado e no Colégio Marconi. Em 1960, bacharelou-se em ciências\njurídicas e sociais pela Faculdade de Direito da Universidade Federal de\nMinas Gerais (UFMG). Como advogado, trabalhou em comarcas do vale do Aço\ne advogou para a Belgo Mineira, a Acesita e a Universidade do Trabalho\ndo vale do Aço, além de ter sido assessor jurídico de várias prefeituras\nnesta região.\n\nNo pleito de novembro de 1974 elegeu-se deputado à Assembléia\nLegislativa de Minas Gerais na legenda da Aliança Renovadora Nacional\n(Arena), partido de apoio ao regime militar instalado no país em abril\nde 1964. Empossado em fevereiro de 1975, foi membro (1975-1976) e\nvice-presidente (1975) da Comissão de Saúde e Ação Social; titular das\ncomissões de Fiscalização Financeira e Tomada de Contas (1976-1978) e de\nAgropecuária e Política Rural (1978); e líder dos governos Aureliano\nChaves (1975-1978) e Ozanam Coelho (1978-1979), e também de seu partido.\n\nReeleito em novembro de 1978, no novo mandato iniciado em fevereiro\nseguinte foi vice-líder do governo Francelino Pereira (1979-1983). Com a\nextinção do bipartidarismo em 29 de novembro de 1979 e a conseqüente\nreorganização partidária, ingressou no Partido Democrático Social (PDS),\nagremiação que sucedeu a extinta Arena e da qual tinha sido secretário\nda comissão provisória. Ainda na Assembléia Legislativa, foi líder da\nbancada (1980-1982).\n\nNo pleito de novembro de 1982, concorreu a uma vaga na Câmara dos\nDeputados na legenda do PDS. Eleito, foi empossado em fevereiro de 1983,\nano em que também foi secretário-geral da executiva do PDS. Durante o\nmandato foi membro da Comissão de Minas e Energia e suplente da Comissão\nde Trabalho e Legislação Social (1983). Na sessão da Câmara de 25 de\nabril de 1984, pronunciou-se favoravelmente à emenda Dante de Oliveira,\nque preconizava o restabelecimento das eleições diretas para a\npresidência da República em novembro daquele ano. Constatada a\ninsuficiência de votos para que a emenda Dante de Oliveira fosse enviada\nà apreciação do Senado — faltaram 22 —, convocou-se, em 15 de janeiro de\n1985, o Colégio Eleitoral. Emílio Galo votou em Tancredo Neves,\ncandidato vitorioso da Aliança Democrática, coligação do PMDB com a\ndissidência do PDS agrupada na Frente Liberal, para presidente da\nRepública. Acometido por uma grave enfermidade, que o vitimou em 21 de\nabril de 1985, Tancredo Neves não chegou a ser empossado na presidência\nda República. Substituiu-o no cargo o vice José Sarney, que já vinha\nexercendo interinamente o cargo desde 15 de março.\n\nDeixou a Câmara dos Deputados em janeiro de 1987, não tendo disputado a\nreeleição em novembro do ano anterior. Afastado da vida pública, retomou\na carreira de advogado em Belo Horizonte. Em novembro de 1989, tornou-se\nmembro do conselho de administração da Companhia Vale do Rio Doce\n(CVRD), cargo que lhe garantia um assento no conselho da Vale do Rio\nDoce Navegação S. A. (Docenave), subsidiária da CVRD. Permaneceu nessas\nfunções até a privatização da empresa estatal, em maio de 1997.  Depois,\nconcentrou suas atividades no exercício da advocacia integrando a Oscar\nDias Correia – Advogados Associados.\n\nCasou-se com Marta Albeny Duarte Galo, com quem teve três filhos.\n\n \n\nFONTES:****ASSEMB. LEGISL. MG. *Dicionário biográfico*;**CÂM. DEP.\n*Deputados brasileiros. Repertório*(1983-1987); *Globo* (26/4/84 e\n16/1/85); TCE-MG (4/9/04).\n\n \n","ref":"FONTES:****ASSEMB. LEGISL. MG. *Dicionário biográfico*;**CÂM. DEP.\n*Deputados brasileiros. Repertório*(1983-1987); *Globo* (26/4/84 e\n16/1/85); TCE-MG (4/9/04).\n\n \n","dic":"DHBB"}
