{"title":"GALRÃO, Manuel Leôncio","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1935,1918],"datas_fim":[1937,1923],"estados":["BA","BA"],"autor":[0],"content":"**GALRÃO, Manuel Leôncio**\n\n\\*religioso; dep. fed. BA 1918-1923 e 1935-1937.\n\n*Manuel Leôncio Galrão* nasceu em Jaguaribe (BA) no dia 14 de fevereiro\nde 1864, filho de Leôncio Egídio Galrão e de Eudóxia Freire de Carvalho\nGalrão.\n\nEstudou no Seminário da Bahia e ordenou-se padre em Recife em março de\n1887. No mesmo ano foi nomeado professor de filosofia e direito natural\nno Seminário da Bahia. Em outubro de 1888 fez concurso para a freguesia\nde São Vicente Ferrer, em Areia, atual Ubaíra (BA). Classificado em\nprimeiro lugar, foi nomeado vigário colado pelo governo imperial em\njulho do ano seguinte. Foi também cônego honorário da Igreja\nMetropolitana da Bahia.\n\nIngressou na política em 1890, filiando-se à corrente liderada pelo\ngovernador de seu estado, José Gonçalves da Silva. Em 1893 foi eleito\npela oposição local membro do Conselho Municipal de Areia, que passou a\npresidir pouco tempo depois. Foi prefeito de Areia de 1894 a 1902, e\nnesse período fundou o jornal local *A Tribuna,*que dirigiria por 17\nanos. Eleito senador estadual em 1906, foi presidente do Senado baiano\nem 1910. Vice-governador do estado em 1911, no governo de João Ferreira\nde Araújo Pinho (1908-1911), pediu *habeas-corpus*ao Supremo Tribunal\nFederal (STF) por se sentir ameaçado de morte na acirrada luta política\nque culminou com a renúncia do governador em dezembro do mesmo ano.\nTendo perdido, em conseqüência, o cargo de presidente do Senado baiano,\nexerceu-o, no entanto, até o ano seguinte.\n\nEm 1918 elegeu-se deputado federal pela Bahia. Novamente candidato,\nreelegeu-se em 1921. Participou, em 1921-1922, da campanha da Reação\nRepublicana, movimento que promoveu a candidatura de Nilo Peçanha à\npresidência da República, em oposição à de Artur Bernardes, afinal\neleito em março de 1922. Mais uma vez eleito deputado federal em 1924,\nnão teve sua eleição reconhecida pela Comissão de Verificação de Poderes\nda Câmara em virtude de sua participação na campanha da Reação\nRepublicana. Impedido de permanecer no Congresso Nacional, foi novamente\neleito senador estadual em 1925. Após a Revolução de 1930, foi chamado a\nSalvador para sindicâncias do Tribunal Revolucionário.\n\nElegeu-se deputado federal no pleito de outubro de 1934 para a\nlegislatura ordinária que se iniciou em maio do ano seguinte, tendo\nexercido o mandato até novembro de 1937, quando os órgãos legislativos\ndo país foram suprimidos pelo golpe do Estado Novo.\n\nAlém do órgão que fundou e dirigiu em Areia, *A Tribuna,*colaborou em\nvários jornais de Salvador e do interior da Bahia.\n\nFONTES: ASSEMB. NAC. CONST. 1934. *Anais*;*Boletim Min. Trab.*(5/36);\nCÂM. DEP.*Deputados; Câm. Dep. seus componentes*;*Diário do Congresso\nNacional*;**GODINHO, V. *Constituintes*;*Ilustração Brasileira* (1922).\n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. 1934. *Anais*;*Boletim Min. Trab.*(5/36);\nCÂM. DEP.*Deputados; Câm. Dep. seus componentes*;*Diário do Congresso\nNacional*;**GODINHO, V. *Constituintes*;*Ilustração Brasileira* (1922).\n\n \n","dic":"DHBB"}
