{"title":"AMARAL, Luís Avelino Gurgel do","cargoss":["Embaixador do Brasil - Peru"],"cargos_esp":[0],"datas_ini":[1938],"datas_fim":[1940],"estados":[0],"autor":[0],"content":"**AMARAL, Luís Avelino Gurgel do**\n\n\\*diplomata; emb. Bras. Peru 1938-1940.\n\n \n\n*Luís Avelino Gurgel do Amaral* nasceu no Rio de Janeiro, então capital\ndo Império, no dia 5 de maio de 1885, filho de José Avelino Gurgel do\nAmaral e de Eutália de Barros Gurgel do Amaral. Seu pai, jornalista, foi\nconstituinte em 1891 e deputado federal pelo Ceará de 1891 a 1893 e de\n1898 a 1902. Seu irmão, Silvino Gurgel do Amaral, também diplomata, foi\nembaixador do Brasil nos Estados Unidos de 1925 a 1931.\n\nIniciou sua carreira diplomática ingressando no quadro de funcionários\ndo Ministério das Relações Exteriores (MRE) em maio de 1905 como\namanuense. Tornou-se terceiro-oficial em setembro de 1909, passando a\nsegundo-oficial em maio do ano seguinte. De abril a julho de 1912 serviu\nem Buenos Aires na função de secretário do embaixador Manuel Ferraz de\nCampos Sales, ex-presidente da República (1898-1902).\n\nVoltando ao Rio de Janeiro, foi promovido em maio de 1913 a\nsegundo-secretário, permanecendo nessa cidade comissionado na secretaria\ndo ministério até julho seguinte, quando foi designado para assumir novo\nposto em Santiago do Chile. De abril a setembro de 1917 desempenhou as\nfunções de encarregado de negócios do Brasil naquele país, chegando em\njulho de 1918 a primeiro-secretário de embaixada. Foi então transferido\npara o México, onde serviu como encarregado de negócios de novembro\ndeste último ano até julho de 1919. Serviu em seguida, de julho de 1920\na novembro de 1921, em Washington, e desse mês a março de 1925, em\nLondres.\n\nEm maio de 1926 foi removido para Bruxelas, na Bélgica, aí permanecendo\naté janeiro de 1930. Em janeiro do ano seguinte viajou para o Vaticano\nonde foi elevado em julho de 1933 à condição de enviado extraordinário e\nministro plenipotenciário de segunda classe. Dois meses depois, deixou o\nVaticano, sendo comissionado na Secretaria do MRE a partir de outubro\ndesse mesmo ano. Em junho de 1934 tornou-se chefe de gabinete do\nministro José Carlos de Macedo Soares, cargo que ocuparia no Ministério\ndas Relações Exteriores até janeiro de 1937, quando Macedo Soares saiu.\nEm dezembro de 1934 foi nomeado chefe de contabilidade do ministério e,\nem fevereiro do ano seguinte, responsável pela avaliação dos manuscritos\ndeixados pelo diplomata e escritor Ronald de Carvalho.\n\nChegando em setembro de 1935 a enviado extraordinário e ministro\nplenipotenciário de primeira classe, foi nomeado em dezembro do ano\nseguinte para integrar a Comissão de Eficiência do MRE e, em maio de\n1937, a Comissão Revisora das Leis e Regulamentos. A partir de julho de\n1938 foi comissionado embaixador do Brasil no Peru, substituindo o\nencarregado de negócios naquele país, Edgar Rangel do Monte. Em setembro\ndo ano seguinte atuou como delegado brasileiro junto ao XXVII Congresso\nde Americanismo, realizado em Lima.\n\nAposentando-se em junho de 1940, foi substituído na embaixada brasileira\nna capital peruana pelo encarregado de negócios Luís Leivas Bastian\nPinto.\n\nAo longo de sua vida, pertenceu à Sociedade de Geografia de Lima e ao\nCentro de Ciências, Letras e Artes de Campinas (SP).\n\nFaleceu na cidade do Rio de Janeiro no dia 9 de agosto de 1965.\n\nFoi casado com Luísa de Lorena Gurgel do Amaral.\n\nPublicou *Contos fora do tempo*(1933);*Visões do ano santo*(1934);\n*Histórias de todas* *as cores*(1937);*Traços a carvão*(1938);*O* *meu\nvelho Itamarati*(1947) e*Coisas idas e vividas*(1959).\n\n \n\n \n\nFONTES: ARQ. GETÚLIO VARGAS; CONSULT. MAGALHÃES, B.; COUTINHO, A.\n*Brasil;*GUIMARÃES, A. *Dic.;*MENESES, R. *Dic.;*MIN. REL. EXT.\n*Almanaque*(1941); *Rev. Inst. Hist. Geog. Bras.;*RIBEIRO FILHO, J.\n*Dic.*\n\n \n","ref":"FONTES: ARQ. GETÚLIO VARGAS; CONSULT. MAGALHÃES, B.; COUTINHO, A.\n*Brasil;*GUIMARÃES, A. *Dic.;*MENESES, R. *Dic.;*MIN. REL. EXT.\n*Almanaque*(1941); *Rev. Inst. Hist. Geog. Bras.;*RIBEIRO FILHO, J.\n*Dic.*\n\n \n","dic":"DHBB"}
