{"title":"GALVÃO, Ney","cargoss":["Revolucionário ou revoltoso","Presidente do Banco do Brasil","Ministro da Fazenda"],"cargos_esp":[0,0,0],"datas_ini":[1922,1961,1963],"datas_fim":[1922,1963,1964],"estados":[0,0,0],"autor":[0],"content":"**GALVÃO, Ney**\n\n\\*militar; rev. 1922; pres. Bco. Bras. 1961-1963; min. Faz. 1963-1964.\n\n \n\n*Ney Neves Galvão* nasceu em Rio Pardo (RS) no dia 22 de março de 1902,\nfilho do major Mário Galvão e de Afonsina Neves Galvão, descendente da\ntradicional família de militares Andrade Neves. Foram seus parentes José\nJoaquim de Andrade Neves, barão do Triunfo, que se destacou na Guerra do\nParaguai, e o general Francisco Ramos de Andrade Neves, chefe do\nEstado-Maior do Governo Provisório (1930-1931), chefe do Estado-Maior do\nExército (1932-1934) e ministro do Supremo — hoje Superior — Tribunal\nMilitar (1934-1941).\n\nDepois de realizar seus estudos secundários no Colégio Militar de Porto\nAlegre, transferiu-se para a Escola Militar do Realengo, no Rio de\nJaneiro, então Distrito Federal, cujo curso não chegou a concluir.\nParticipante da revolta de 5 de julho de 1922, que envolveu também o\nforte de Copacabana e efetivos da Vila Militar iniciando o ciclo de\nlevantes tenentistas da década de 1920, Ney Galvão foi desligado do\nExército junto com quase todos os seus colegas da Escola Militar que\nhaviam aderido ao levante.\n\nDe volta a seu estado natal, iniciou em 1923 sua longa carreira como\nfuncionário do Banco da Província do Rio Grande do Sul. Anistiado depois\nda Revolução de 1930, foi classificado como primeiro-tenente da reserva,\nprosseguindo normalmente sua carreira funcional. Em 1934, ingressou no\nquadro de inspetores de filiais e em 1941 foi nomeado gerente da\nimportante agência do município de Bajé (RS). Nesse mesmo ano, pouco\nantes de o Brasil declarar guerra às potências do Eixo, foi convocado\npara o serviço ativo do Exército, incorporando-se ao 12º Regimento de\nCavalaria, sediado em Bajé, sem prejuízo do exercício de suas funções\ncivis.\n\nNomeado em 1944 inspetor-geral do banco em que trabalhava, atingiu nove\nanos depois o posto mais elevado na carreira funcional desse\nestabelecimento, tornando-se seu superintendente. Eleito para a\ndiretoria do banco em 1955 e reeleito em 1960, exerceu durante o ano de\n1959 a presidência do Sindicato dos Bancos do Rio Grande do Sul.\n\nAmigo íntimo do recém-empossado presidente João Goulart, Ney Galvão foi\nnomeado para a presidência do Banco do Brasil em 12 de setembro de 1961,\nquando a economia brasileira já manifestava fortes indícios da profunda\ncrise que se prolongou durante toda a primeira metade dessa década.\nNesse cargo, participou ativamente da aplicação da política econômica\ndefinida pelo governo federal, orientando no primeiro momento as\natividades do Banco do Brasil para o financiamento às exportações de\nbens de capital e de consumo durável, e o atendimento da crescente\ndemanda creditícia oriunda da Instrução nº 204 da Superintendência da\nMoeda e do Crédito (Sumoc). Em 1962, a queda do ritmo de crescimento da\neconomia foi acompanhada pela intensificação do surto inflacionário e o\naumento dos déficits orçamentários e nas relações com o exterior, o que\nforçou a adoção de medidas pelo Banco do Brasil voltadas para a\ncontenção do crédito no nível fixado pelo Plano Trienal, formulado por\nCelso Furtado, ministro do Planejamento.\n\nEm 1963, o agravamento da crise econômica e política levou o governo\nfederal a abandonar, na prática, as metas definidas no Plano Trienal,\nmodificando mais uma vez a composição do ministério. No dia 21 de julho\ndesse ano, Francisco de San Tiago Dantas foi substituído por Carlos\nAlberto de Carvalho Pinto na pasta da Fazenda, numa tentativa de\nconquistar para o governo a confiança dos setores conservadores. No\nmesmo dia, Ney Galvão foi substituído na presidência do Banco do Brasil\npor Nilo Medina Coeli.\n\nO plano de combate à inflação formulado por Carvalho Pinto encontrou\nfortes resistências por parte dos banqueiros, ao mesmo tempo em que o\ngoverno dos Estados Unidos — contrariado com o adiamento da compra da\nAmerican and Foreign Power Company (Amforp) pelo Brasil e a iminente\nregulamentação da Lei de Remessa de Lucros — dificultava o\nreescalonamento da dívida externa brasileira e se negava a conceder os\ncréditos necessários para a superação do déficit do balanço de\npagamentos. Em 19 de dezembro de 1963, Carvalho Pinto renunciou. Para o\nseu lugar, ao invés de atender aos setores que reivindicavam a indicação\ndo deputado Leonel Brizola, Goulart nomeou Ney Galvão, que tomou posse\nno dia seguinte à renúncia do seu antecessor e apresentou imediatamente\num programa para a sua gestão. Entre os objetivos definidos como\nprioritários estavam o incremento das exportações, o aproveitamento da\ncapacidade ociosa de setores da indústria de base, o reaparelhamento do\nsistema tributário, a reavaliação da colaboração federal no equilíbrio\norçamentário dos estados, o fortalecimento do mercado de títulos e o\nfinanciamento à agricultura de subsistência. Uma de suas primeiras\nmedidas à frente do ministério foi a revogação da Instrução nº 255 da\nSumoc, baixada por Carvalho Pinto, que havia desagradado sobremaneira\naos banqueiros.\n\nPara enfrentar a inflação crescente, o governo tentou, sem êxito,\nestabelecer o tabelamento de preços dos produtos de primeira\nnecessidade, tornando-se cada vez mais clara sua incapacidade de fazer\nfrente a esse problema. Por outro lado, o déficit do balanço de\npagamentos forçou, em fevereiro de 1964, a adoção de uma reforma no\nsistema cambial, concedendo ao Banco do Brasil monopólio sobre as\ndivisas obtidas pelas exportações de café e açúcar e estendendo assim o\nconfisco cambial a esse segundo produto. Ao mesmo tempo, foi mantido o\nsubsídio às importações de trigo, petróleo e equipamentos para a\nindústria petrolífera brasileira.\n\nApesar da elevação dos preços do café no mercado mundial e do anúncio da\nconcessão de empréstimos ao Brasil por parte do governo alemão e de\ngrupos japoneses, a crise nas relações com o exterior — especialmente\nmanifesta na deterioração do balanço de pagamentos — continuou a se\naprofundar. Com o objetivo de renegociar o pagamento da dívida externa,\no governo reabriu as negociações com o Fundo Monetário Internacional\n(FMI), suspensas desde a gestão de Carvalho Pinto. Entretanto, a posição\ndo governo norte-americano dificultava as tentativas brasileiras. Pouco\nconfiantes no governo de Goulart, os Estados Unidos aceitavam fazer\napenas pequenas concessões, sem satisfazer as pretensões do Brasil, que\nbuscava um financiamento de grande escala. Nesse momento, as\ndivergências principais entre os dois governos diziam respeito ao\ndecreto assinado por Goulart em dezembro de 1963 determinando uma\nprofunda revisão na política de concessões às empresas de mineração, e à\nregulamentação, em 20 de janeiro de 1964, da Lei de Remessa de Lucros.\n\nNo contexto da crise econômica, a situação política se deteriorava\nprogressivamente. Diante da crescente mobilização social a favor das\nchamadas reformas de base defendidas pelo governo, a oposição endurecia\nsuas posições e, afirmando a proximidade do caos e o aumento da\ninfluência dos comunistas no país, ampliou sua base de apoio junto às\nclasses médias, empresários e militares. Esse processo resultou no\nmovimento político-militar que em 31 de março de 1964 derrubou João\nGoulart do poder. No novo governo que se instalou, a pasta da Fazenda\nfoi ocupada por Otávio Gouveia de Bulhões, e Ney Galvão retirou-se da\nvida pública.\n\nFaleceu no Rio de Janeiro, no dia 6 de setembro de 1990.\n\nFoi casado com Judite Moreira Galvão em primeiras núpcias, com quem teve\ndois filhos, tendo contraído novo matrimônio em 1979.\n\nJorge Miguel Mayer\n\n \n\nFONTES: BANCO DO BRASIL. *Relatório* (1961, 1962 e 1963); BANDEIRA, L.\n*Governo; Encic. Mirador;*FED. ESC. ISOLADAS DO EST. RJ.\n*Ministros;*FONTENLA, V.*História; Grande encic. Delta; Jornal do*\n*Brasil*(20/7/79 e 8/9/90); MIN. FAZ. *Ministros;* MONTEIRO, F.\n*Banco;*MONTEIRO, F. *Discurso; Movimento de 5;*MUSEU DO BANCO DO\nBRASIL; SKIDMORE, T. *Brasil;*VÍTOR, M. *Cinco*.\n\n \n\n \n","ref":"FONTES: BANCO DO BRASIL. *Relatório* (1961, 1962 e 1963); BANDEIRA, L.\n*Governo; Encic. Mirador;*FED. ESC. ISOLADAS DO EST. RJ.\n*Ministros;*FONTENLA, V.*História; Grande encic. Delta; Jornal do*\n*Brasil*(20/7/79 e 8/9/90); MIN. FAZ. *Ministros;* MONTEIRO, F.\n*Banco;*MONTEIRO, F. *Discurso; Movimento de 5;*MUSEU DO BANCO DO\nBRASIL; SKIDMORE, T. *Brasil;*VÍTOR, M. *Cinco*.\n\n \n\n \n","dic":"DHBB"}
