{"title":"GALVÃO, Olavo","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1962],"datas_fim":[1962],"estados":["RN"],"autor":[0],"content":"**GALVÃO, Olavo**\n\n\\*dep. fed. RN 1962.\n\n           \n\n            *Olavo João Galvão* nasceu em Natal (RN) no dia 29 de abril\nde 1919, filho de João Crisóstimo Galvão Filho e de Rosalva Brandão\nGalvão.\n\n            Em 1941 tornou-se técnico em contabilidade.\n\n            Alguns anos depois, iniciou sua carreira política ao\neleger-se vereador da Câmara Municipal de Natal, pela legenda do Partido\nSocial Progressista (PSP), exercendo mandato de 1948 a 1951. Nesse\nperíodo, também presidiu a Câmara Municipal dessa cidade por duas vezes\nconsecutivas (1948-1949 e 1949-1950).\n\n            Nas eleições de outubro de 1950, candidatou-se a deputado\nestadual pelo PSP, mas conseguiu apenas uma suplência.\n\n            Em 31 de janeiro de 1951, foi nomeado prefeito de Natal pelo\ngovernador Jerônimo Dix-Sept Rosado, exercendo essas atribuições até 20\nde setembro de 1951.\n\n            Diretor da 1ª Zona do Banco do Nordeste do Brasil, de março\na agosto de 1954, assumiu temporariamente a presidência desse\nestabelecimento durante o governo do presidente João Café Filho\n(1954-1955). Ocupou a mesma função de 1956 a 1958, quando também dirigiu\na Carteira de Crédito Geral desta instituição (1956-1957). Em outubro de\n1954 foi eleito deputado estadual pelo Partido Trabalhista Brasileiro\n(PTB), exercendo o mandato até o fim da legislatura, em janeiro de 1959.\n\n            Nas eleições de outubro de 1958, candidatou-se a deputado\nfederal pelo Rio Grande do Norte na legenda da Frente Democrática\nNacional — constituída pela União Democrática Nacional (UDN), à qual era\nfiliado, pelo Partido Social Trabalhista (PST) e pelo Partido\nTrabalhista Nacional (PTN) —, obtendo apenas uma suplência. Apoiou a\npolítica externa do presidente João Goulart (1961-1964), que culminou\ncom o reatamento, em novembro de 1961, das relações diplomáticas com a\nUnião Soviética, rompidas desde 1947. Apresentou no ciclo de Estudos do\nItamarati: O desenvolvimento econômico no Nordeste.\n\n            Exerceu o mandato na Câmara dos Deputados do dia 2 de maio a\n13 de agosto 1962, na vaga deixada por Tarcísio Maia; a partir de 18 de\nagosto, no lugar de Djalma Marinho; e, em outubro, na vaga de João\nFrederico. Integrou nesse período a Frente Parlamentar Nacionalista\n(FPN), bloco interpartidário formado em 1956 por deputados da UDN, do\nPartido Socialista Brasileiro (PSB), do Partido Trabalhista Brasileiro\n(PTB) e do Partido Social Democrático (PSD). Atuante na Câmara Federal,\na FPN defendia uma plataforma nacionalista, voltada para a condenação à\nintervenção do capital estrangeiro na economia nacional, especialmente\nno setor energético, e à remessa de lucros para o exterior.\n\n            Em sua atuação parlamentar, segundo o Correio Brasiliense de\njulho de 1962, foi partidário de uma reforma agrária gradual, de maneira\nque o agricultor sem terra pudesse ocupá-la vantajosamente, já como\nproprietário. Nesse sentido, o governo deveria colaborar não apenas na\ndistribuição das terras constituídas em bens patrimoniais, como também\nprestando assistência creditícia aos lavradores e incentivando, de todas\nas maneiras, o cooperativismo — de produção, de consumo e de crédito. No\nplano político, considerava que os pequenos estados deveriam ter mais\nrepresentantes que os sete então previstos na Constituição, era\npartidário da cédula única nas eleições proporcionais e do planejamento\neconômico e administrativo.\n\n            Deixou a Câmara dos Deputados em janeiro do ano seguinte,\nnão tendo conseguido se reeleger, pelo PTB, no pleito de outubro de\n1962. Radicado em Brasília, abandonou a vida pública, dedicando-se a\natividades comerciais na área têxtil nas décadas seguintes. Entre 1971 e\n1981, trabalhou na Confederação Nacional do Comércio (CNC).\n\n            Atuou também como perito contador e professor de\ncontabilidade.\n\n            Faleceu no dia 18 de dezembro de 2002.\n\n            Era casado com Eunice Coelho Galvão, com quem teve cinco\nfilhos e alguns netos, entre eles, João Paulo Galvão, nomeado em 2009\nouvidor-geral de Natal.\n\n \n\nFONTES: CÂM. DEP. Deputados brasileiros. Repertório (1946-1967); CÂM.\nDEP. Súmulas; CAMPOS, Q. Fichário; CASCUDO, L. História da Assembléia;\nEstado de S. Paulo (5/9/62); INF. BIOG.; TRIB. SUP. ELEIT. Dados (4);\n[www.camara.gov.br](http://www.camara.gov.br/) (Acesso em 11/9/09);\n[www.cmnat.rn.gov.br](http://www.cmnat.rn.gov.br/) (Acesso em 10/9/09);\n[www.eleicoespos1945.com](http://www.eleicoespos1945.com/) (Acesso em\n11/9/09); [www.thaisagalvao.com.br](http://www.thaisagalvao.com.br/)\n(Acesso em 11/9/09).\n\n \n","ref":"FONTES: CÂM. DEP. Deputados brasileiros. Repertório (1946-1967); CÂM.\nDEP. Súmulas; CAMPOS, Q. Fichário; CASCUDO, L. História da Assembléia;\nEstado de S. Paulo (5/9/62); INF. BIOG.; TRIB. SUP. ELEIT. Dados (4);\n[www.camara.gov.br](http://www.camara.gov.br/) (Acesso em 11/9/09);\n[www.cmnat.rn.gov.br](http://www.cmnat.rn.gov.br/) (Acesso em 10/9/09);\n[www.eleicoespos1945.com](http://www.eleicoespos1945.com/) (Acesso em\n11/9/09); [www.thaisagalvao.com.br](http://www.thaisagalvao.com.br/)\n(Acesso em 11/9/09).\n\n \n","dic":"DHBB"}
