{"title":"GAMA, Benito","cargoss":["Constituinte","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1987,2001,1987],"datas_fim":[1988,2003,1999],"estados":[0,"BA","BA"],"content":"**GAMA, Benito**\n\n\\*const. 1987-1988; dep. fed. BA 1987-1999, 2001-2003.\n\n*Benito da Gama Santos* nasceu em Ituaçu (BA) no dia 29 de agosto de\n1948, filho de Joaquim Alves dos Santos e de Benita da Gama Santos.\n\nDiplomou-se em economia pela Universidade Católica da Bahia em 1973, ano\nem que trabalhou como assessor da Comissão de Integração do Sistema\nFinanceiro Estadual. Mudou-se para o Rio de Janeiro e em 1975 foi\nassessor do secretário da Fazenda desse estado.\n\nDe volta à Bahia em 1977, foi por dois anos secretário municipal de\nFinanças de Camaçari. Em 1979 foi assessor-chefe e secretário substituto\nda Secretaria da Fazenda da Bahia no primeiro governo de Antônio Carlos\nMagalhães, tendo assumido no ano seguinte a direção da Escola de\nAdministração Fazendária.\n\nEm 1980 filiou-se ao Partido Democrático Social (PDS). Foi ainda\nsecretário dos Transportes e Comunicações da Bahia, em 1982 e 1983, e\nsecretário da Fazenda entre 1983 e 1985, no governo de João Durval.\n\nDeixou o PDS em 1985, tendo-se filiado no ano seguinte ao Partido da\nFrente Liberal (PFL). Ainda em 1986 deixou a Secretaria da Fazenda para\ndisputar, em novembro desse ano, uma cadeira de deputado federal\nconstituinte. Vitorioso, tomou posse em 1º de fevereiro de 1987, ocasião\nem que foi instalada a Assembléia Nacional Constituinte (ANC). Durante\nos trabalhos de elaboração da Constituição, tornou-se membro titular e\npresidente da Subcomissão de Tributos, Participação e Distribuição das\nReceitas da Comissão do Sistema Tributário, Orçamento e Finanças.\n\nNas principais votações da Constituinte, foi contra o rompimento de\nrelações diplomáticas com países de orientação política racista, a pena\nde morte, a limitação do direito de propriedade privada, o mandado de\nsegurança coletivo, o aborto, a remuneração 50% superior para o trabalho\nextra, a jornada semanal de 40 horas, o turno ininterrupto de seis\nhoras, o aviso prévio proporcional, a soberania popular, a estatização\ndo sistema financeiro, o limite de 12% ao ano para os juros reais, a\nproibição do comércio de sangue, a limitação dos encargos da dívida\nexterna, a criação de um fundo de apoio à reforma agrária, e a\ndesapropriação da propriedade produtiva. Manifestou-se favoravelmente à\nproteção ao trabalho contra as demissões sem justa causa, à unicidade\nsindical, ao presidencialismo, ao mandato de cinco anos para José Sarney\ne à anistia aos micro e pequenos empresários.\n\nApós a promulgação da nova Carta Constitucional em 5 de outubro de 1988,\nvoltou a participar dos trabalhos legislativos ordinários na Câmara dos\nDeputados como vice-presidente da Comissão de Fiscalização e Controle,\nmembro titular da Comissão de Finanças e Tributação e vice-presidente da\nComissão Parlamentar de Inquérito (CPI) que apurava denúncia de\nirregularidade na concessão do controle acionário da Nippon Electronics\nCompany do Brasil e o envolvimento do Ministério das Comunicações e da\nTelebrás. Essa denúncia envolvia o jornalista Roberto Marinho, amigo de\nAntônio Carlos Magalhães. A CPI encerrou seus trabalhos sem concluir o\ninquérito.\n\nBenito Gama reelegeu-se deputado federal, na legenda do PFL, no pleito\nde outubro de 1990. Empossado em fevereiro do ano seguinte, foi\npresidente (1991-1992) e titular (1992-1994) da Comissão de Finanças e\nTributação, segundo-vice-presidente da Comissão Especial sobre Projetos\nde Legislação Tributária, relator das comissões especiais sobre o Ajuste\nFiscal e o Sistema Tributário Nacional, presidente da Comissão Especial\nde Projetos de Lei de Regulamentação do Sistema Financeiro Nacional, e\ntitular de comissão especial que previa a desregulamentação da economia.\nNo Congresso Nacional, em comissões incluindo deputados e senadores, foi\npresidente da CPI mista que investigou as relações entre o presidente\nFernando Collor de Melo e seu ex-tesoureiro de campanha Paulo César\nFarias — o P.C. Farias —, titular da Comissão Mista Especial de\nIncentivos Fiscais Regionais, titular da CPI mista que procurou\ninvestigar denúncias na destinação de recursos do orçamento da União,\ncoordenador da Subcomissão de Bancos da CPI do Orçamento e de Apuração\ndo Desvio de Verbas Federais.\n\nNa sessão da Câmara dos Deputados de 29 de setembro de 1992, votou a\nfavor da abertura do processo de *impeachment*do presidente Fernando\nCollor de Melo, acusado de crime de responsabilidade por ligações com um\nesquema de corrupção liderado por P.C. Farias. Afastado da presidência\nlogo após a votação na Câmara, Collor renunciou ao mandato em 29 de\ndezembro de 1992, horas antes da conclusão do processo pelo Senado, que\ndecidiu pelo seu impedimento. Foi então efetivado na presidência da\nRepública o vice Itamar Franco, que já vinha exercendo o cargo\ninterinamente desde o dia 2 de outubro.\n\nSeu voto favorável ao *impeachment* rendeu-lhe desavenças com o\ngovernador da Bahia Antônio Carlos Magalhães, que havia se pronunciado\ncontra a aprovação do pedido. Junto com Benito se rebelaram José Carlos\nAleluia, Leur Lomanto, Jorge Curi, Manuel Castro e José Falcão. Benito\nassumiu o papel de líder informal do grupo. Foi o autor do substitutivo\ndo ajuste fiscal aprovado pela Câmara dos Deputados em janeiro de 1993,\nque continha temas polêmicos, tais como a criação do Imposto Provisório\nsobre Movimentação Financeira (IPMF), cuja incidência seria de 0,25%\nsobre todos os saques bancários, e a quebra do sigilo bancário. O\ndeputado mais uma vez votou contra a posição de Antônio Carlos\nMagalhães, que liderou no PFL um movimento contra a aprovação do ajuste\nfiscal.\n\nEm março de 1993 fez as pazes com o governador, depois de seis meses de\nrompimento, ao conseguir manter no cargo o diretor regional da Empresa\nBrasileira de Correios e Telégrafos (ECT), Artur Napoleão, que fora\ndemitido por Itamar Franco a pedido de políticos baianos adversários de\nAntônio Carlos. Sete meses depois de ter presidido a mais importante CPI\nda história do país — a que investigou o caso P.C. Farias —, Gama\ndeclarou-se indignado com a morosidade com que o processo vinha se\narrastando no Supremo Tribunal Federal (STF), que ainda não marcara data\npara julgar os denunciados e recusara um pedido de prisão preventiva de\nP.C.\n\nEm novembro de 1993, na condição de coordenador da Subcomissão de\nBancos, aprovou a quebra do sigilo bancário das pessoas sob investigação\nna CPI do Orçamento da União, presidida pelo senador Jarbas Passarinho.\nEm janeiro de 1994, o deputado encaminhou para o relator da CPI, Roberto\nMagalhães (PFL-PE), o relatório da movimentação bancária de todos os\nparlamentares investigados, propondo punição para 12 deles. Dos duzentos\nmilhões de dólares rastreados, 2/3 não foram explicados, sem falar nas\npropinas pagas e recebidas diretamente em dólar, que não entraram nas\ncontas bancárias da chamada máfia do orçamento. Nessa ocasião, ele foi\nacusado pelo economista José Carlos Alves dos Santos de estar envolvido\ncom a quadrilha do orçamento e de ter relação com empreiteiras. O\ndeputado negou o envolvimento e centrou sua defesa numa sentença em que\nJosé Carlos ressalvava que não tinha “informações concretas”.\n\nO parlamentar foi acusado também, em dezembro seguinte, pelo deputado\nestadual baiano Raimundo Sobreira, do Partido do Movimento Democrático\nBrasileiro (PMDB), de ter “montado um sofisticado jogo de engenharia de\nsociedades”, em que ele evitaria aparecer como dono real da construtora\nSumaré e de outras quatro empresas do setor de incorporação imobiliária.\nA Sumaré construiu um *shopping* em Salvador e teria vendido uma sala\npara a ECT, cujo presidente era amigo de Benito. Também foram levantadas\nsuspeitas sobre a extensão do seu patrimônio. Benito Gama declarou não\nser dono da construtora nem das demais empresas citadas, alegando ter\ncom elas eventuais parcerias e que tudo que ele tem está declarado no\nseu imposto de renda.\n\nNas principais matérias apresentadas na Câmara dos Deputados ao longo da\nlegislatura 1991-1995, Benito Gama votou a favor da criação do Fundo\nSocial de Emergência (FSE), que permitia ao governo retirar recursos de\náreas como saúde e educação para ter maior liberdade de administração\ndas verbas, e do fim do voto obrigatório.\n\nNo bojo das articulações políticas para a indicação do vice na chapa de\nFernando Henrique Cardoso para a presidência da República, o único nome\ndo PFL ligado ao grupo de Antônio Carlos Magalhães que teve aceitação do\npresidente Itamar Franco foi o de Benito Gama, por ter atuado na CPI do\nPC.\n\nNas eleições de outubro de 1994 reelegeu-se pela terceira vez\nconsecutiva para a Câmara dos Deputados, com votos obtidos sobretudo na\nchapada Diamantina e região do São Francisco, tomando posse em fevereiro\nde 1995. Nesse ano, passou a integrar como titular a Comissão de\nFinanças e Tributação, assumindo ainda a vice-liderança do governo na\nCâmara.\n\nEm julho, a bancada parlamentar nordestina ameaçou barrar a proposta de\nfederalizar o Imposto sobre Circulação de Mercadorias e Serviços (ICMS),\nidéia que a equipe econômica do governo estava estudando e pretendia\nincluir no pacote da reforma tributária que seria enviado ao Congresso.\nBenito Gama, vice-líder do governo na Câmara e autor da iniciativa de\ncriar um bloco regional, argumentou ser preciso equilíbrio político para\ncombater a força econômica de São Paulo. Ele temia que a idéia\nbeneficiasse centros mais desenvolvidos como Rio, São Paulo e Minas,\nprejudicando os estados mais pobres. Foi criado então o movimento “Causa\nNordestina”, objetivando obrigar o governo federal a traçar as\nprioridades de investimentos no Nordeste para tornar a região\neconomicamente viável. Os políticos nordestinos defendiam que o Banco\nNacional do Desenvolvimento Econômico e Social (BNDES) destinasse mais\ndinheiro para projetos econômicos na região. Segundo Benito, “o BNDES\nprecisava deixar de ser o recreio dos Bandeirantes [numa referência ao\npalácio dos Bandeirantes, sede do governo paulista] e se tornar um banco\nnacional”.\n\nEm agosto, quando o Banco Central (BC) interveio no Banco Econômico da\nBahia, Benito Gama declarou que a intervenção poderia ter sido evitada\nse o sistema de fiscalização do BC funcionasse a ponto de prevenir a\ncrise. Em seguida, como relator da Subcomissão do Sistema Financeiro da\nCâmara, convocou o presidente do BC, Gustavo Loiola, e diretores da\ninstituição para uma sessão secreta, na qual solicitou a lista dos\nbancos que entraram no redesconto do BC desde o lançamento do Plano\nReal, como uma maneira de verificar a fiscalização do BC. Seu objetivo\nera investigar se estava havendo discriminação em relação aos bancos\nEconômico, Mercantil (PE) e Comercial (SP).\n\nBenito Gama foi o relator da medida provisória (MP) elaborada em\nnovembro de 1995 que procurou incentivar fusões de bancos e criar o\nPrograma de Estímulo à Reestruturação e Fortalecimento do Sistema\nFinanceiro Nacional (Proer). O Partido dos Trabalhadores (PT), com\ndiscreto apoio de setores do PMDB, tentou substituir o relator alegando\nque ele fora citado na lista de políticos que tiveram suas campanhas\neleitorais financiadas pelo Econômico.\n\nNas votações das emendas constitucionais propostas pelo governo Fernando\nHenrique Cardoso em 1995, acompanhou a orientação da base parlamentar\ngovernista, votando a favor da quebra do monopólio dos estados na\ndistribuição de gás canalizado, da abertura da navegação de cabotagem às\nembarcações estrangeiras, da mudança no conceito de empresa nacional, do\nfim do monopólio estatal das telecomunicações, da prorrogação da\nvigência do FSE e da quebra do monopólio da Petrobras na exploração de\npetróleo.\n\nEm março de 1996, como relator do projeto de lei que regulamentava o\nartigo 192 da Constituição, Benito Gama enviou um relatório ao Congresso\npropondo retirar do BC a tarefa de fiscalização dos bancos e das\ncompanhias seguradoras.\n\nBenito Gama foi escolhido pelo presidente Fernando Henrique Cardoso, em\nabril de 1996, para a liderança do governo na Câmara, em substituição a\nLuís Carlos Santos, seu amigo pessoal, que assumira o Ministério da\nCoordenação Política. Como não seria possível acumular as funções de\nlíder e relator, a relatoria da MP do Proer foi entregue ao deputado\nManuel Castro (PFL-BA) e a do projeto que regulamentava o sistema\nfinanceiro ao deputado Saulo Queirós (PFL-MS).\n\nAo assumir a liderança do governo na Câmara, Benito Gama logo se\ndefrontou, em maio, com uma disputa entre o governo e o PFL e o Partido\nProgressista Brasileiro (PPB), na aprovação do projeto que regulamentava\na participação do capital privado na exploração dos serviços de\ntelefonia celular e de telecomunicações por satélite. O PFL e o PPB\nqueriam aprovar o projeto sem restrições à participação do capital\nestrangeiro, reduzindo o poder do ministro das Comunicações, Sérgio\nMota. Benito Gama e o líder do governo no Senado, Élcio Álvares\n(PFL-ES), foram acusados de trabalhar contra propostas de interesse do\ngoverno, negociando um acordo que contrariava as diretrizes do\nMinistério das Comunicações. Orientado pelo próprio PFL, Gama mudou\nradicalmente o discurso e partiu para a defesa das teses do governo.\nEsse fato, contudo, não deixou de repercutir negativamente nas bases,\nacirrando as divergências entre o Partido da Social Democracia\nBrasileira (PSDB), partido do governo, e o PFL.\n\nAinda em maio, ocorreram novas divergências entre a equipe econômica do\ngoverno e aliados de peso, como o senador Antônio Carlos Magalhães, por\nocasião da discussão final da reforma da previdência. O cerne do\nconfronto foi a aprovação da emenda do deputado Filemon Rodrigues, do\nPartido Trabalhista Brasileiro (PTB) de Minas Gerais, que previa a\ncobertura dos prejuízos da Mendes Júnior pelo Banco do Brasil e o\nTesouro Nacional. O Planalto teria feito um acordo com a bancada mineira\npara favorecer a empreiteira, com um repasse de até novecentos milhões\nde reais do Banco do Brasil.\n\nSem conseguir resolver seus problemas na base parlamentar, o governo\nsofreu uma grande derrota no Congresso e não conseguiu aprovar pontos\nfundamentais da reforma da previdência. O principal motivo foi a\nausência de deputados que formavam a base governista; a maioria era de\ncandidatos a prefeito, que temiam votar medidas impopulares, além\ndaqueles descontentes e insaciáveis. Na véspera da votação, pelo menos\n32 deputados procuraram o líder do governo na Câmara com seus pleitos.\n\nEm junho de 1996, o governo sofreu outra derrota na votação da emenda da\nreforma da previdência, que previa a moralização dos fundos de pensão\ndas estatais. A tentativa era impedir que as estatais continuassem a dar\ndois reais para cada um real pago pelo segurado do fundo de pensão. Com\na derrota, Benito Gama enviou projeto de lei restaurando o texto da\nreforma da previdência, limitando o repasse em um real da estatal para\ncada um real do segurado, a fim de reduzir os custos das estatais e\ncriar melhores condições para que essas empresas pudessem investir em\ntodas as regiões do país.\n\nEm agosto, liderou a manobra bem-sucedida do governo para impedir que\nhouvesse quórum na sessão que votaria a instalação da CPI dos Bancos.\nBenito Gama foi pessoalmente à Comissão de Finanças e Tributação para\nimpedir que os aliados assinassem o livro de presença. Sem quórum, o\npresidente do PPB, deputado Delfim Neto, fiel aliado de Paulo Maluf, não\nconseguiu sequer abrir a sessão. Benito Gama saiu da comissão sob fortes\ncríticas do deputado Mílton Temer (PT-RJ), autor do projeto de resolução\nque dava prioridade para a CPI dos Bancos.\n\nEm janeiro/fevereiro de 1997, votou a favor da emenda da reeleição para\npresidente da República, governadores e prefeitos. Ainda em fevereiro,\ndurante o período de filiação partidária, o PFL e o PSDB aproveitaram\npara reivindicar o cargo de líder do governo na Câmara, então ocupado\npor Benito Gama, aumentando a tensão entre os dois partidos governistas.\nO PSDB estava pleiteando o cargo para o líder do partido, José Aníbal. A\npressão do PFL impediu a entrega do cargo ao PSDB, mas não foi\nsuficiente para evitar o desgaste de Benito Gama. Até mesmo os\ndirigentes do partido admitiram que estava muito difícil sustentá-lo no\npoder, principalmente depois do desentendimento com José Aníbal, a quem\nBenito Gama acusara em público de tramar sua derrubada.\n\nEm março de 1997, dois dias depois de afirmar que o governo teria a cara\ndo PSDB, Fernando Henrique Cardoso prometeu ao PFL que manteria Benito\nGama no cargo pelo menos por um mês. O deputado Luís Eduardo Magalhães\nfoi ao Planalto e disse ao presidente que o partido não aceitaria a\nsaída de Benito por pressão do PSDB. A dificuldade do presidente em\nconciliar os interesses dos partidos de sua base acabou atrasando as\nvotações das reformas administrativas na Câmara e da previdência no\nSenado. Estava difícil acomodar Benito no governo, uma vez que o\ndeputado Inocêncio de Oliveira não aceitou deixar a liderança do PFL na\nCâmara, cedendo o posto para Benito Gama. Ademais, mesmo que Inocêncio\naceitasse outro cargo, não havia garantia da bancada pefelista eleger\nBenito Gama para seu lugar.\n\nEm junho, Luís Eduardo Magalhães foi escolhido o novo líder do governo\nno lugar de Benito Gama, tendo por meta fortalecer o comando político do\ngoverno na Câmara e tentar aprovar a emenda constitucional da reforma\nadministrativa. Irritado por não ter sido avisado, Gama devolveu o cargo\nde líder na Câmara antes mesmo que Luís Eduardo assumisse, advertindo\nque não tinha mais responsabilidade sobre as votações marcadas para\naqueles dias. Chegou mesmo a ameaçar sair do PFL. Em novembro,\npronunciou-se favoravelmente à quebra da estabilidade do servidor\npúblico, item da reforma administrativa.\n\nNo pleito de outubro de 1998, candidatou-se à reeleição, na legenda do\nPFL, sendo bem-sucedido. No mês seguinte, votou a favor do teto de 1.200\nreais para aposentadorias no setor público e do estabelecimento de idade\nmínima e tempo de contribuição no setor privado, itens que definiram a\nreforma da previdência.\n\nIniciou seu quarto mandato em fevereiro de 1999, mas logo em seguida\nlicenciou-se para assumir a cargo de Secretário Estadual de Indústria e\nComércio no governo de César Borges (1998-2002). Exercendo essa função,\nesteve envolvido na guerra fiscal para atrair empresas para o\ndesenvolvimento da região. No mês de junho desse ano, após inúmeras\nnegociações e concessão de incentivos fiscais, conseguiu fechar contrato\npara a instalação na Bahia de fábrica da montadora de carros Ford,\ninicialmente prevista para ser construída no estado do Rio Grande do\nSul. Com a recusa do governador Olívio Dutra (PT) de conceder o montante\nde incentivos fiscais exigidos pela empresa, o governo da Bahia fez uma\noferta maior e conseguiu fechar o contrato com a montadora, que\nconstruiu sua filial no município baiano de Camaçari.\n\nAo fim do ano de 2000, desentendimentos no PFL, por força das\nnegociações para a sucessão estadual em 2002, levaram Benito Gama a\ndemonstrar novamente sua insatisfação com o esquema de poder dentro do\npartido.  Após nova negociação com Antonio Carlos Magalhães, resolveu\npermanecer no partido por cerca de dois meses até que finalmente mudou\nde legenda no dia 7 de fevereiro de 2001, transferindo-se para o PMDB.\n\n Voltando ao seu mandato de deputado federal, Benito Gama foi relator,\nno ano de 2002, ao final do Governo de Fernando Henrique Cardoso, da\nMedida Provisória N.66, chamada de mini-reforma tributária. A medida,\naprovada na Câmara dos Deputados no dia 11 de dezembro, foi o resultado\nde uma negociação com diversos partidos políticos para assegurar uma\narrecadação extra para o futuro governo eleito, de Luiz Ignácio Lula da\nSilva (PT). O coordenador político da transição, deputado José Dirceu\n(PT), acompanhou de perto as negociações e se reuniu com Gama e o\nPresidente da Câmara, Aécio Neves (PSDB), para tentar garantir o acordo.\nOs maiores problemas foram encontrados com o PFL e com o Partido da\nSocial Democracia Brasileira (PSDB). Gama articulou uma estratégia para\naprovar a medida acatando as sugestões de diversos setores da economia.\nAlguns dos principais entraves se referiam à prorrogação da alíquota de\n27,5% do Imposto de Renda de Pessoa Física (IRPF) e a manutenção da\nalíquota da Contribuição Social sobre o Lucro Líquido (CCSLL) em 9%, que\ncairia para 8%. Entretanto, a votação final na Câmara assegurou a\naprovação da proposta, que, ainda nesse mesmo ano, foi encaminhada para\nvotação no Senado.    \n\n Benito Gama disputou novamente as eleições no ano de 2002, mas não\nobteve sucesso na tentativa de voltar ao parlamento. Recebeu 0,86 % dos\nvotos, conseguindo uma suplência.\n\nTransferindo-se para o PTB, candidatou-se sem sucesso a prefeito de\ncidade de Salvador no ano de 2004. Na eleição, vencida no segundo turno\npelo candidato do Partido Democrático Trabalhista (PDT), João Henrique\nde Barrada Carneiro, Benito Gama conseguiu somente 0,52% dos votos do\nprimeiro turno.\n\nNo ano de 2006, tentou mais uma vez, sem sucesso, voltar a ser deputado\nfederal. Lançou sua candidatura na legenda do PTB, coligado ao PT, ao\nPartido Comunista do Brasil (PCdoB) e ao Partido da Mobilização Nacional\n(PMN), mas novamente  obteve uma suplência.\n\nFez pós-graduação em engenharia econômica e administração na Fundação\nGetulio Vargas (FGV) e em análise econômico-financeira na Pontifícia\nUniversidade Católica (PUC) do Rio de Janeiro.\n\nFoi presidente da Associação Interparlamentar do Congresso Nacional,\nalém de ter participado como membro dos conselhos de administração e\ndeliberativo de diversos órgãos da administração estadual na Bahia. Foi\ntambém membro do Conselho Nacional de Política Fazendária, da Comissão\nNacional de Reforma Tributária de Emergência e do conselho deliberativo\ndo Instituto Nacional de Altos Estudos do Rio de Janeiro.\n\nCasou-se com Maria Natal Teixeira Santos, com quem teve três filhos.\n\n*Adriana Gomes* (atualização)\n\n** **\n\n** **\n\n**FONTES**: ASSEMB. NAC. CONST. *Repertório*(1987-1988); Blog de Benito\nGama. Disponível em :\n\\<http://[www.benitogama.com.br](http://www.benitogama.com.br/)\\>.\nAcesso em : 30 set. 2009; CÂM. DEP. *Deputados\nbrasileiros.*Repertório**(1995-1999); COELHO, J. ; OLIVEIRA, A. * Nova;\nCorreio Bra**z**i**liense*(20/1/87); *Estado de S. Paulo*(22/11/92, 19 e\n22/1, 3/3/93, 11/7 e 30/11/95, 26/4, 1, 2, 3, 4, 7, 8, 9, 11, 13 e 19/5,\n13 e 20/6/96, 4/6 e 28/11/97); *Folha de S. Paulo*(19/1 e 9/4/87,\n10/10/92; 19/1, 16/11 e 6/12/93, 11 e 21/7 e 22/11/95, 2/1, 25/4, 11,\n16, 18 e 24/5, 2, 14 e 27/6/96, 6/11/98); *Folha de S.Paulo* (online) 23\ndez.1998; 30 jan., 09,abr., 16,17,29 jun. e 18 ago.1999; 22 jan., 16,23\njun., 03 set.,30 nov. e 02 dez. 2000; 01,10,24 fev., 29 abr., 10 maio,\n11 jun., 29 set., 08 nov. e 15 dez. 2001; 22 nov. e 11,12 dez. 2002; 15\njan., 02,20 fev., 14,26 mar., 17,26 abr., 11 e 18 set. 2003; 29 jan.,\n15,18 set. e  10 out. 2004; 01 out. 2006. Disponível em :\n\\<[http://www1.folha.uo.com.br](http://www1.folha.uo.com.br).\\>. Acesso\nem : 24 set. 2009; *Globo* (30/9/92, 22/1, 25/3, 21/10 e 25/12/93, 19/1\ne 17/6/94, 11 e 21/7, 13 e 14/8, 12/12/95, 14/3, 10, 14, 16, 21 e 24/5,\n4, 5, 14, 21 e 26/6, 8/8/96, 29/1, 8/3 e 3/6/97, 10/10/98); *Jornal do\nBrasil*(16/4/88; 27/9/92, 29 e 30/11/93, 6/4/94, 18/8, 13 e 17/12/95,\n29/2, 2/3, 25 e 26/4, 3, 9, 10, 11, 12, 21, 23, 27 e 31/5, 1/6/96,\n2/6/97); *Olho no Congresso/Folha*(31/1/95, 14/1/96), *Olho no\nvoto/Folha* (18/9/94, 29/9/98); *Perfil parlamentar/**Isto**É*; Portal\ndo TSE. Disponível em :\n\\<[http://www.tse.gov.br](http://www.tse.gov.br).\\> Acesso em: 24 set.\n2009.\n\n \n","ref":"","dic":"DHBB"}
