{"title":"GAMA, Jorge","cargoss":["Deputado federal","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1990,1989,1979],"datas_fim":[1991,1989,1983],"estados":["RJ","RJ","RJ"],"autor":[0],"content":"**GAMA, Jorge**\n\n\\*dep. fed. RJ 1979-1983, 1989 e 1990-1991.\n\n \n\n*Jorge Gama de Barros* nasceu no Rio de Janeiro, então Distrito Federal,\nno dia 17 de setembro de 1942, filho de Manuel de Barros e de Noêmia de\nOliveira Gama de Barros.\n\nEscrevente de justiça na comarca de Nova Iguaçu (RJ), formou-se em\nciências jurídicas e sociais na Universidade Federal Fluminense, em\n1969. No pleito de novembro de 1976, elegeu-se vereador em Nova Iguaçu,\npela legenda do Movimento Democrático Brasileiro (MDB), partido de\noposição ao regime militar instaurado no país em abril de 1964.\nEmpossado em fevereiro do ano seguinte, presidiu a Comissão de Justiça e\na Comissão de Redação da Câmara Municipal.\n\nLigado ao movimento comunitário e à Igreja Católica, na Baixada\nFluminense, renunciou ao mandato de vereador para conquistar uma cadeira\nde deputado federal em novembro de 1978, sempre pelo MDB. Na Câmara dos\nDeputados, participou da Comissão de Serviço Público. Com o fim do\nbipartidarismo, em novembro de 1979, e a consequente reorganização\npartidária, ingressou no Partido do Movimento Democrático Brasileiro\n(PMDB), sucessor do MDB.\n\nEm 1982, escolhido candidato do PMDB a vice-governador do Rio de Janeiro\nnas eleições de novembro daquele ano, derrotando as pré-candidaturas de\nRafael de Almeida Magalhães, Paulo Rates e Válter Silva, compôs a chapa\nde Miro Teixeira, que obteve a terceira colocação nas urnas. O pleito\ndeu a vitória ao candidato do Partido Democrático Trabalhista (PDT),\nLeonel Brizola.\n\nEm janeiro de 1983, pouco antes de encerrar o mandato, Jorge Gama\nparticipou do I Encontro de Prefeitos do PMDB, em Petrópolis (RJ), onde\ndefendeu a unidade do partido contra a existência de correntes\nideológicas que se abrigavam sob a legenda. Em novembro, foi eleito\npresidente do PMDB fluminense.\n\nEm junho de 1985, teve atuação decisiva nas articulações partidárias que\nresultaram na escolha de Jorge Leite, em disputa com Artur da Távola,\ncomo candidato às eleições para a prefeitura do Rio de Janeiro.\nRealizado em novembro seguinte, o pleito consagrou o candidato do PDT,\nRoberto Saturnino Braga.\n\nEm abril de 1986, Gama foi um dos responsáveis pela montagem da Aliança\nDemocrática no Rio de Janeiro, coalizão que reuniu diversos partidos em\ntorno da candidatura de Wellington Moreira Franco ao governo do estado.\nEm novembro, concorrendo a uma vaga na Câmara dos Deputados, obteve uma\nsuplência. Assumiu, todavia, a Secretaria de Administração e,\nposteriormente, a de Trabalho, no governo Moreira Franco.\n\nEm outubro de 1989, foi convocado para a vaga do deputado Aluísio\nTeixeira, na Câmara dos Deputados, voltando à suplência em dezembro do\nmesmo ano. Em janeiro de 1990, voltou a substituir o mesmo Aluísio\nTeixeira e apresentou projeto de lei visando à criação de uma\nuniversidade pública federal na Baixada Fluminense.\n\nConcorreu à reeleição em outubro de 1990, mais uma vez sem êxito. Deixou\na Câmara dos Deputados ao término da legislatura, em janeiro de 1991.\n\nEm outubro de 1992, à frente de uma comissão nomeada pela Prefeitura de\nNova Iguaçu, inaugurou uma unidade da Universidade Federal Fluminense\n(UFF) no município com os cursos de direito, ciências contábeis e\nadministração. Em abril de 1994, teve seu nome incluído numa lista\napreendida pelo Ministério Público na qual vários políticos eram citados\ncomo tendo sido beneficiados por doações feitas por banqueiros de jogo\ndo bicho, atividade ilegal no país. Na ocasião, foi acusado de ter\nrecebido dinheiro da contravenção para sua campanha a deputado federal\nem 1990.\n\nFiliado ao Partido Progressista (PP), no pleito de outubro de 1994\ncandidatou-se à Câmara dos Deputados, mas não conseguiu se eleger. Com\nsuspeitas de fraude devido ao número excessivo de votos em branco, a\neleição foi, no entanto, anulada por determinação do Tribunal Regional\nEleitoral (TRE) do estado. Marcado um novo pleito para novembro\nseguinte, Gama decidiu não concorrer.\n\nIntegrou a Secretaria de Estado de Desenvolvimento da Baixada e da\nRegião Metropolitana (SEDEBREM) no período de 31 de março a 31 de\ndezembro de 2006.\n\nCasou-se com Maria de Lurdes Marques de Barros, com quem teve dois\nfilhos.\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1979-1983,\n1991-1995); *Globo* (23/5 e 24/7/82, 21/8/85, 1/4/94 e 20/3/96); INF.\nBIOG.; *Jornal do Brasil* (20/11/78, 12/5/82, 26/1/83, 16/12/84,\n29/6/85, 9/4/86, 25/5/87, 23/8 e 13/11/90 e 1/4/94);\n\\<www.governo.rj.gov.br/\\>. Acesso em: 15 de nov. de 09.\n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1979-1983,\n1991-1995); *Globo* (23/5 e 24/7/82, 21/8/85, 1/4/94 e 20/3/96); INF.\nBIOG.; *Jornal do Brasil* (20/11/78, 12/5/82, 26/1/83, 16/12/84,\n29/6/85, 9/4/86, 25/5/87, 23/8 e 13/11/90 e 1/4/94);\n\\<www.governo.rj.gov.br/\\>. Acesso em: 15 de nov. de 09.\n","dic":"DHBB"}
