{"title":"GANDRA, Mauro","cargoss":["Ministro da Aeronáutica"],"cargos_esp":[0],"datas_ini":[1995],"datas_fim":[1995],"estados":[0],"autor":[0],"content":"**GANDRA, Mauro**\n\n\\*militar; min. Aer. 1995.\n\n*Mauro José Miranda Gandra* nasceu no dia 16 de abril de 1933 no Rio de\nJaneiro, então Distrito Federal, filho de José Fernandes Gandra e de\nAmandina de Miranda Gandra.\n\nSentou praça em maio de 1949 e foi declarado aspirante-a-oficial em\ndezembro de 1954. Passou a segundo-tenente em junho de 1955 e, em julho\nde 1957, a primeiro-tenente. Em janeiro de 1962 foi promovido a capitão,\ntornando-se ajudante de ordens do ministro da Aeronáutica entre julho de\n1965 e março de 1967, quando alcançou o posto de major.\n\nEm julho de 1970 foi promovido a tenente-coronel, vindo a servir no\nGabinete Militar da Presidência da República de março de 1971 a março de\n1974, durante o governo do general Emílio Garrastazu Médici (1969-1974).\nEm fevereiro do ano seguinte assumiu o cargo de subcomandante da base\naérea do Galeão, no Rio de Janeiro, no qual permaneceu até janeiro de\n1977. Assumiu então o comando do Grupo de Transporte Especial, que\ndeixaria em fevereiro de 1979.\n\nPromovido a coronel em agosto de 1978, de dezembro de 1979 a julho de\n1980 ficou lotado no gabinete do ministro da Aeronáutica,\ntenente-brigadeiro Délio Jardim de Matos. Em março de 1983 alcançou a\npatente de brigadeiro-do-ar, assumindo o comando da Escola de Comando do\nEstado-Maior da Aeronáutica (Ecemar), no qual permaneceria até agosto de\n1985. Em julho de 1988 foi promovido a major-brigadeiro-do-ar.\n\nEm abril de 1991 tornou-se titular da Secretaria de Economia e Finanças\nda Aeronáutica. Em novembro desse mesmo ano, atingiu o mais elevado\nposto do quadro de oficiais-aviadores da ativa da Aeronáutica, ao ser\npromovido a tenente-brigadeiro-do-ar. Deixou a secretaria em agosto de\n1992 para tomar posse na diretoria geral do Departamento de Aviação\nCivil (DAC). Em agosto de 1994 passou a acumular este cargo com o de\nchefe do Estado-Maior da Aeronáutica. Deixou ambos em dezembro de 1994\npara assumir a pasta da Aeronáutica no governo de Fernando Henrique\nCardoso, iniciado em 1º de janeiro de 1995, em substituição a Lélio\nViana Lobo.\n\nNo Ministério da Aeronáutica\n\nAo assumir a pasta, a implantação do Sistema de Vigilância da Amazônia\n(Sivam) era considerada tarefa prioritária pelo governo. Seu antecessor\ne o então chefe da Secretaria de Assuntos Estratégicos, Mário César\nFlores, haviam comandado o processo de escolha da empresa para fornecer\nos equipamentos ao projeto militar ganho pela norte-americana Raytheon e\ntomavam-se medidas para a sua implantação. Iniciou-se, entretanto, uma\nsérie de denúncias de irregularidades no Sivam que levou à criação de\numa supercomissão do Senado para averiguá-las. As suspeitas atingiam os\nprincipais atores do projeto — o próprio Ministério da Aeronáutica, a\nRaytheon e a Esca, empresa brasileira escolhida em 1993 pelo governo\npara gerenciar a implantação do Sivam — e apontavam irregularidades que\niam desde contratações sem concorrência pública sob alegação de\n“segurança nacional” até falta de transparência na elaboração do sistema\ne acusações de suborno e fraude.\n\nEm maio, a Esca foi retirada da parceria com a Raytheon por ter fraudado\na Previdência. A divulgação de uma conversa gravada pela Polícia Federal\nentre o comandante José Afonso Assunção, representante da Raytheon no\nBrasil e dono da Líder Táxi Aéreo, e o embaixador Júlio César dos Santos\na respeito da transação para a renovação da frota que servia aos\nministros apontava um provável envolvimento de Mauro Gandra com o\nempresário. Durante o governo José Sarney (1985-1990), Assunção fora\nbeneficiado pelo Ministério da Aeronáutica na venda de aviões ao governo\nfederal sem concorrência pública, sob o argumento de que se tratava de\numa questão de segurança nacional. Na época Assunção representava a\namericana Learjet e comandou o *lobby*para que o negócio tivesse êxito.\nNa assessoria do Ministério da Aeronáutica já estavam, na época, pessoas\nque viriam a defender o projeto do Sivam: os brigadeiros Lélio Viana\nLobo e Mauro Gandra, ambos amigos de Assunção.\n\nDiante deste quadro, Mauro Gandra pediu demissão do cargo em 19 de\nnovembro de 1995, transmitindo a pasta ao brigadeiro Lélio Viana Lobo,\nque a ocupara entre 1990 e 1995, em solenidade fechada em seu gabinete\nno dia 21 de novembro e em meio à crise provocada na Aeronáutica por sua\nsaída. Durante a cerimônia, dois Mirages da FAB cruzaram o céu de\nBrasília para homenageá-lo.\n\nEm 1998, foi eleito diretor-presidente do Sindicato Nacional das\nEmpresas Aeroviárias (SNEA) para um mandato de três anos, encerrado em\n2000. Tornou-se membro do Conselho Superior do Instituto Histórico e\nCultural da Aeronáutica (Incaer), do Conselho de Administração da\nCompanhia Eletromecânica GE (GE/Celma), do Conselho de Turismo da\nConfederação Nacional do Comércio, bem como diretor-presidente do\nInstituto do Ar da Universidade Estácio de Sá e vice-presidente do\nConselho Empresarial de Assuntos Estratégicos da Associação Comercial do\nRio de Janeiro.\n\nAo longo de sua carreira militar Mauro Gandra freqüentou os cursos de\ntática anti-submarino, de formação de oficiais aviadores, de\naperfeiçoamento de oficiais, de comando e estado-maior, de preparação de\ninstrutores da Escola de Comando do Estado-Maior da Aeronáutica\n(Ecemar), bem como o curso de altos estudos de política e estratégia da\nEscola Superior de Guerra (ESG) e o curso superior de comando.\n\nOcupou ainda, entre outros, os cargos de instrutor da Escola de\nAeronáutica e do Centro de Instrução Almirante Marques Leão, o de\noficial de suprimento do 1º Grupo de Aviação Embarcada e o de chefe da\nDivisão de Material e da Comissão Aeronáutica Brasileira em Londres.\nExerceu também o cargo de subdiretor de Suprimento da Diretoria de\nMaterial da Aeronáutica e o de diretor das diretorias de Material Bélico\ne de Material da Aeronáutica.\n\nCasou-se com Iara Maria de Miranda Cezimbra Gandra, com quem teve um\ncasal de filhos.\n\nSobre o biografado foi publicado o livro *Mauro Gandra* (2005).\n\nPublicou, em co-autoria, *Transformando crise em oportunidade:\ndiagnóstico e bases para um plano de desenvolvimento da aviação\nbrasileira (com segurança)* (2007) e *Logística e transporte no processo\nde globalização* (2007).\n\nSônia Zylberberg\n\nFONTES: CURRIC. BIOG.; *Folha de S. Paulo* (22/11 e 11/12/95); *Globo*\n(22/11/95); *Jornal do Brasil* (22/11/95); Incaer. *Internet*; *Rota\nAérea*. Entrevista.\n","ref":"FONTES: CURRIC. BIOG.; *Folha de S. Paulo* (22/11 e 11/12/95); *Globo*\n(22/11/95); *Jornal do Brasil* (22/11/95); Incaer. *Internet*; *Rota\nAérea*. Entrevista.\n","dic":"DHBB"}
