{"title":"GANZER, Valdir","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1999,1991],"datas_fim":[2001,1995],"estados":["PA","PA"],"autor":[0],"content":"**GANZER, Valdir**\n\n\\*dep. fed. PA 1991-1995 e 1999-2001.\n\n* *\n\n*Valdir Ganzer* nasceu em Iraí (RS) no dia 1º de junho de 1955, filho de\nJosé Ganzer e de Carolina Ganzer. Seu irmão, Avelino Ganzer, foi\nfundador e dirigente da Central Única dos Trabalhadores (CUT).\n\nLavrador e motorista, transferiu-se em 1972 para Santarém, no estado do\nPará, onde atuou na Pastoral da Juventude da Igreja Católica. Em 1977\nengajou-se no Sindicato dos Trabalhadores Rurais de Santarém. Foi ainda\nmembro da coordenação da revenda da Transamazônica e coordenador do\nComitê Avelino Ribeiro — delegado sindical assassinado em março de 1982.\nFiliado ao Partido dos Trabalhadores (PT), presidiu o diretório de\nSantarém.\n\nNo pleito de novembro de 1986 elegeu-se deputado estadual constituinte\npelo Pará, na legenda do PT. Empossado em janeiro do ano seguinte,\nliderou durante quatro anos a bancada do partido na Assembléia, e\ndurante o ano de 1989 fez parte da Comissão da Ordem Econômica, Social e\nProteção à Ecologia, defendendo a reforma agrária. De 1987 a 1991\npresidiu o diretório estadual do PT.\n\nNas eleições de outubro de 1990 conquistou uma vaga de deputado federal.\nNa Câmara, assumiu a terceira vice-presidência da Comissão de Defesa do\nConsumidor, Meio Ambiente e Minorias. Em 1991, participou da comissão\nmista destinada a rever doações, vendas e concessões de terras públicas.\n\nNa sessão de 29 de setembro de 1992, votou a favor do *impeachment* do\npresidente Fernando Collor de Melo, acusado de crime de responsabilidade\npor ligações com um esquema de corrupção liderado pelo ex-tesoureiro de\nsua campanha presidencial Paulo César Farias. Afastado da presidência\nlogo após a votação na Câmara, Collor renunciou ao mandato em 29 de\ndezembro de 1992, pouco antes da conclusão do processo pelo Senado\nFederal, sendo efetivado na presidência da República o vice Itamar\nFranco, que já vinha exercendo o cargo interinamente desde o dia 2 de\noutubro.\n\nEm outubro de 1994 candidatou-se a governador do estado do Pará, na\nlegenda do PT, obtendo a terceira colocação, atrás de Almir Gabriel —\neleito no segundo turno — e Jarbas Passarinho.\n\nDeixou a Câmara dos Deputados ao término da legislatura, em janeiro de\n1995.     \n\nEm 1997 tornou-se secretário de Economia da prefeitura de Belém, na\ngestão do petista Edmílson Rodrigues. Disputou novo mandato federal, em\noutubro de 1998. Eleito, assumiu o cargo em fevereiro de 1999.\n\nEm 2000, foi lançado candidato a vice-prefeito de Belém na legenda\npetista, tendo como cabeça de chapa o prefeito Edmílson Rodrigues, que\nse reelegeu no 2º turno, com cerca de 325 mil votos, derrotando Duciomar\nCosta, do Partido Social Democrático (PSD). Ganzer deixou a Câmara em 1º\nde janeiro de 2001, para assumir suas funções na prefeitura da capital\nparaense.\n\nElegeu-se deputado estadual pelo Pará, na legenda do PT, nas eleições de\n2002, e renovou seu mandato na Assembléia Legislativa local em 2006.\n\nCasou-se com Maria das Graças Ferreira de Lima, com quem teve dois\nfilhos.\n\nFONTES: *Boletim DIAP,* VIII (98); CÂM. DEP. *Deputados brasileiros.\nRepertório*(1991-1995); *Olho no voto/F**olha*(18/9/94); *Perfil\nparlamentar/IstoÉ*; PT. Internet; *Portal do TSE*\n([http://www.tse.gov.br](http://www.tse.gov.br/); acessado em\n29/12/2009); *Portal da Câmara dos Deputados*\n([http://www.camara.gov.br](http://www.camara.gov.br/); acessado em\n29/12/2009).\n\n \n","ref":"FONTES: *Boletim DIAP,* VIII (98); CÂM. DEP. *Deputados brasileiros.\nRepertório*(1991-1995); *Olho no voto/F**olha*(18/9/94); *Perfil\nparlamentar/IstoÉ*; PT. Internet; *Portal do TSE*\n([http://www.tse.gov.br](http://www.tse.gov.br/); acessado em\n29/12/2009); *Portal da Câmara dos Deputados*\n([http://www.camara.gov.br](http://www.camara.gov.br/); acessado em\n29/12/2009).\n\n \n","dic":"DHBB"}
