{"title":"GARCEZ, João de Andrade","cargoss":["Governador de estado ou do Distrito Federal"],"cargos_esp":[0],"datas_ini":[1970],"datas_fim":[1971],"estados":["SE"],"autor":[0],"content":"**GARCEZ, João de Andrade**\n\n\\* gov. SE 1970-1971.\n\n \n\n*João de Andrade Garcez*nasceu em Laranjeiras (SE) no dia 25 de junho de\n1926, filho de Álvaro de Freitas Garcez e de Maria Leonice de Andrade\nGarcez.\n\nFez seus estudos primários no Grupo Escolar Padre Dantas, em Maruim\n(SE). Cursou o ginásio no Colégio Salesiano, em Aracaju, e\nposteriormente ingressou no Ateneu Sergipense para realizar o curso\ncomplementar na área pré-médica. Em 1944, iniciou seus estudos\nsuperiores em Salvador, na Escola de Odontologia anexa à Faculdade de\nMedicina da Bahia, formando-se em 1946.\n\nEm 1950, voltou a residir na capital sergipana, sendo nomeado\nfuncionário interino no Instituto de Aposentadorias e Pensões dos\nComerciários (IAPC). Também neste ano, montou seu consultório dentário\nparticular. Em 1952, ingressou no Hospital de Cirurgia de Sergipe,\nexercendo a atividade de cirurgião bucomaxilofacial. Dois anos depois,\nfoi efetivado no IAPC por meio de um concurso.\n\nCom a criação da Universidade Federal de Sergipe (UFS) em 1967, João de\nAndrade Garcez mobilizou-se, juntamente com outros colegas de profissão,\npela implementação de um curso de odontologia nessa instituição, fato\nque iria se concretizar em 1971. No período compreendido entre 1969 e\n1971, presidiu ainda o Conselho Regional de Odontologia de Sergipe.\n\nFiliado à Aliança Renovadora Nacional (Arena), partido que dava\nsustentação política ao regime militar instaurado no Brasil em abril de\n1964, foi eleito go­vernador de Sergipe pela Assembléia Legislati­va em\njunho de 1970, recebendo o cargo do deputado Volnei Leal de Melo, que\nassumira o Executivo estadual em maio anterior, quando o governador\nLourival Batista renunciou a seu mandato a fim****de se\ndesincompatibilizar para concorrer a uma cadeira no Senado.\n\nDurante sua gestão, abriu frentes pioneiras de trabalho no setor\nrodoviário, em áreas atingidas pela seca, firmando também convê­nios com\no Movimento Brasileiro de Alfabeti­zação (Mobral) e com o Fundo de\nAssistência ao Trabalhador Rural (Funrural) para atuação no interior do\nestado. Assinou ainda contrato de concessão de empréstimo com o Banco do\nBrasil para a realização dos trabalhos de dragagem da barra de acesso ao\nporto de Aracaju.\n\nEm março de 1971 passou o cargo ao governador eleito pela Assembléia\nLegislativa, Paulo Barreto de Meneses.\n\nDesligado da vida pública desde então, passou a integrar, a partir de dezembro de 1972, o quadro docente da UFS, onde permaneceria até 1990. Em 1981, aposentou-se pelo IAPC. Em 1999, ainda exercia suas atividades no Hospital de Cirurgia de Sergipe e em seu consultório particular.\n========================================================================================================================================================================================================================================================================================\n\nCasou-se com Delorisa Maria Vasconcelos Bastos Garcez, com quem teve três filhos.\n=================================================================================\n\n \n\nFONTES: INF. BIOG.;** WYNNE, J. *História*.\n","ref":"FONTES: INF. BIOG.;** WYNNE, J. *História*.\n","dic":"DHBB"}
