{"title":"GARCIA NETO, José","cargoss":["Deputado federal","Governador de estado ou do Distrito Federal"],"cargos_esp":[0,0],"datas_ini":[1967,1975],"datas_fim":[1975,1978],"estados":["MT","MT"],"autor":[0],"content":"**GARCIA NETO, José**\n\n\\*dep. fed. MT 1967-1975; gov. MT 1975-1978.\n\n*** ***\n\n*José Garcia Neto* nasceu em Rosário do Catete (SE) no dia 1º de junho\nde 1922, filho de Antônio Garcia Sobrinho e de Antônia Meneses Garcia.\n\nEngenheiro civil formado pela Escola Politécnica da Bahia em 1944,\ntransferiu-se para o Rio de Janeiro no ano seguinte, indo trabalhar na\nCoimbra e Bueno Companhia Ltda. Em 1945 foi designado para servir em\nMato Grosso, ocupando em 1946 o cargo de diretor de Obras Públicas do\nestado. Ainda no mesmo ano, tornou-se professor da Escola Técnica de\nMato Grosso, na qual exerceria o magistério durante os sete anos\nsubseqüentes.\n\nNo pleito de outubro de 1954 elegeu-se prefeito de Cuiabá na legenda da\nUnião Democrática Nacional (UDN), assumindo o mandato em fevereiro de\n1955. No ano seguinte assumiu a presidência da Associação dos Municípios\nda Amazônia Mato-Grossense, permanecendo no cargo até 1959, quando\nencerrou sua administração à frente da prefeitura de Cuiabá.\nCandidatando-se a vice-governador de Mato Grosso na legenda da UDN, na\nchapa liderada por Fernando Correia da Costa, foi eleito no pleito de\noutubro de 1960 e empossado em fevereiro do ano seguinte. Com a extinção\ndos partidos políticos pelo Ato Institucional nº 2 (27/10/1965) e a\nposterior instauração do bipartidarismo, filiou-se à Aliança Renovadora\nNacional (Arena), agremiação de orientação governista. Em janeiro de\n1966, encerrou seu mandato de vice-governador.\n\nNo pleito de novembro de 1966 foi eleito deputado federal por Mato\nGrosso na legenda da Arena, sendo o candidato mais votado à Câmara\nFederal no estado. Foi empossado em fevereiro de 1967 e reeleito em\nnovembro de 1970, novamente com a primeira votação do estado. Atuou,\nnessa última legislatura, como suplente das comissões de Minas e Energia\ne de Transportes, Comunicação e Obras Públicas, como presidente da\nComissão de Desenvolvimento da Região Centro-Oeste e como membro da\nComissão de Orçamento. Em 1974 tornou-se vice-líder do governo na Câmara\nFederal.\n\nEleito governador de Mato Grosso por via indireta em outubro de 1974,\ndeixou a Câmara em janeiro de 1975 e em março seguinte foi empossado na\nchefia do Executivo estadual, em substituição a José Fragelli. Em fins\nde 1976 e início de 1977, foi acusado pela imprensa paulista e carioca e\npelo Movimento Democrático Brasileiro (MDB), partido oposicionista, de\nter nomeado mais de 20 parentes, inclusive sua mulher e os filhos, para\ncargos administrativos, que representavam em vencimentos uma despesa de\nnovecentos mil cruzeiros para os cofres públicos. Respondeu tais\nacusações dizendo que não havia dado emprego a seus parentes, mas sim\ntrabalho, e que por isso não os demitiria.\n\nAinda em 1977, por ocasião dos debates em torno da subdivisão de Mato\nGrosso em dois estados, manifestou-se, em entrevista à imprensa,\ncontrário à medida, alegando que ela conduziria a um aumento dos custos\nde administração e à diminuição dos investimentos na região. Entretanto,\ndurante seu governo, o estado do Mato Grosso do Sul foi criado através\ndo decreto de 11 de outubro de 1977.\n\nCom o objetivo de concorrer pela Arena a uma cadeira no Senado, deixou o\ngoverno do estado em agosto de 1978, sendo substituído no cargo pelo\nvice-governador Cássio Leite de Barros. Todavia, não conseguiu se\neleger, sendo derrotado pelo também arenista Benedito Canelas.\n\nCom a extinção do bipartidarismo em novembro de 1979 e a conseqüente\nreformulação partidária, filiou-se ao Partido Popular (PP). Em fevereiro\nde 1982, após o estabelecimento das regras para as eleições de novembro\ndaquele ano, que entre outras medidas proibia as coligações partidárias\ne exigia a vinculação total dos votos, em fevereiro de 1982 ocorreu a\nincorporação do PP ao Partido do Movimento Democrático Brasileiro (PMDB)\n— defendida por Garcia Neto desde os primeiros entendimentos entre os\ndois partidos oposicionistas. No pleito de novembro desse ano\ncandidatou-se mais uma vez ao Senado na legenda do PMDB, mas não\nconseguiu se eleger, sendo derrotado por Roberto Campos, do Partido\nDemocrático Social (PDS), agremiação governista.\n\nNo ano seguinte, tornou-se diretor da Eletronorte, companhia de energia\ndo centro-oeste e norte do país. Em 1987, foi uma das personalidades\nagraciadas com o *Mérito Industrial Júlio Muller*, premiação recebida\ncomo ex-governador de Mato Grosso por ter instituído o Programa de\nIndustrialização no estado com a criação dos distritos industriais dos\nmunicípios mato-grossenses de Cuiabá, Rondonópolis, Cáceres e Barra do\nGraças.\n\nDeixou a **Eletronorte em** 1988, ao mesmo tempo em que se desfiliou do\nPMDB. Abandonou a vida pública e passou a atuar na iniciativa privada,\ncom a firma de engenharia A. G. Global Construção S.A.\n\nFoi também diretor do Departamento de Estradas de Rodagem (DER) e do\nDepartamento de Saneamento de Sergipe. Como empresário, tornou-se sócio\nda Companhia de Engenharia Civeletro Ltda., com sede em Cuiabá.\n\nGovernador na época da divisão do antigo estado do Mato Grosso, em 1977,\nrecebeu a comenda “Memória do Legislativo” em agosto de 2008, concedida\npela Assembléia Legislativa por ocasião de lançamento do livro *Prosas\ncom governadores*, no qual foi incluído entre os ex-governadores do\nestado pelo autor Fernando Tadeu de Miranda Borges. Em novembro\nseguinte, recebeu o título de ‘Cidadão Aracajuano” iniciativa da\nAcademia Sergipana de Letras e da Câmara Municipal de Aracaju. Na\nocasião, foi lançado o livro *Governadores de três estados do Brasil*,\nde José Anderson Nascimento, que relata as administrações de três\nsergipanos de origem à frente do Executivo estadual de três unidades da\nUnião, todos oriundos da mesma família: Luís Garcia (Sergipe), Gilton\nGarcia (Amapá) e José Garcia Neto (Mato Grosso).\n\nCasou-se com Maria Lígia de Borges Garcia, com quem teve cinco filhos.\n\n \n\nFONTES: CÂM. DEP. *Deputados;*CÂM. DEP.*Deputados brasileiros.\nRepertório* (1967-1971 e 1971-1975); CÂM. DEP. *Relação nominal dos\nsenhores; Folha de S. Paulo*(12/2/82); INF. BIOG.; *Jornal do Brasil*(1\ne 17/6/74, 17/8/76, 13/3 e 16/4/77 e 27/7/78); MENDONÇA, R. *Dic.;*\nNÉRI, S. *16; Perfil*(1972 e 1975); TRIB. SUP. ELEIT. *Dados*(7, 8 e\n9);*Veja* (12/1/77)**;***Bastidores do* *Poder* (Internet), 12/8/2008;\n*Jornal da Cidade*, 30/11/2008; *Entrevia* (Internet), 5/8/2009.\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados;*CÂM. DEP.*Deputados brasileiros.\nRepertório* (1967-1971 e 1971-1975); CÂM. DEP. *Relação nominal dos\nsenhores; Folha de S. Paulo*(12/2/82); INF. BIOG.; *Jornal do Brasil*(1\ne 17/6/74, 17/8/76, 13/3 e 16/4/77 e 27/7/78); MENDONÇA, R. *Dic.;*\nNÉRI, S. *16; Perfil*(1972 e 1975); TRIB. SUP. ELEIT. *Dados*(7, 8 e\n9);*Veja* (12/1/77)**;***Bastidores do* *Poder* (Internet), 12/8/2008;\n*Jornal da Cidade*, 30/11/2008; *Entrevia* (Internet), 5/8/2009.\n\n \n","dic":"DHBB"}
