{"title":"GARCIA, Aluísio","cargoss":["Presidente do Instituto Brasileiro do Café"],"cargos_esp":[0],"datas_ini":[1984],"datas_fim":[1985],"estados":[0],"autor":[0],"content":"**GARCIA, Aluísio**\n\n\\*pres. IBC 1984-1985.\n\n \n\n*Aluísio Teixeira Garcia* nasceu em Lavras (MG) no dia 27 de abril de\n1944, filho de Antônio Teixeira da Silva e de Lazarina Garcia Teixeira.\nSeu primo, Hélio Garcia, foi governador de Minas Gerais entre 1984 e\n1987 e entre 1991 e 1994.\n\nTransferindo-se para Belo Horizonte, Aluísio Garcia completou, em 1963,\na formação secundária no Colégio Marconi. Um ano antes, ingressara no\nBanco de Crédito Rural de Minas Gerais, a cujo corpo de funcionários\npertenceria até 1973, exercendo variadas atividades, entre as quais a de\nescriturário e a de secretário da presidência. Ainda em 1963, deu início\nàs atividades docentes, assumindo as cadeiras de história econômica e\nhistória do Brasil no Instituto Comercial Gabriel Passos, em cuja\ninstituição, sediada em Belo Horizonte, lecionou até 1968. Nesse mesmo\nano, concluiu o curso de história na Universidade Federal de Minas\nGerais (UFMG).\n\nEm 1969, freqüentou o curso de mercado de capitais no Rio de Janeiro.\nLicenciado do Banco de Crédito Rural de Minas Gerais, trabalhou entre\n1971 e 1972, também no Rio, como diretor adjunto e supervisor-geral da\nárea Centro-Leste do Banco do Estado de Minas Gerais S.A. (Bemge).\nDesincompatibilizado do Banco de Crédito Rural de Minas Gerais, foi\nadmitido, em 1973, na Construtora Rabelo S.A., instalada no Rio de\nJaneiro, na qual atuaria até 1979 como gerente financeiro,\nsuperintendente e procurador-geral. Em 1974, realizou o curso de\nauditoria no Instituto Audiperth, de São Paulo. Em 1975, seguiu o curso\nde organização e métodos e, um ano depois, o de matemática financeira,\nambos oferecidos pela Fundação Getulio Vargas (FGV) do Rio de Janeiro.\n\nApós deixar a Construtora Rabelo, ingressou no Ministério da\nAgricultura, no qual permaneceu até 1982, chegando a chefiar o gabinete\ndo ministro Amauri Stábile. Nesse ano, tornou-se diretor-presidente da\nCompanhia Brasileira de Alimentos (Cobal), mantendo-se na função até\n1983. De julho a setembro de 1984, tornou-se chefe de gabinete do\nministro da Indústria e Comércio Murilo Badaró e, ainda em setembro,\nassumiu a presidência do Instituto Brasileiro do Café (IBC),\nsubstituindo Otávio Rainho.\n\nNa cerimônia de posse, Aluísio Garcia anunciou a intenção de implementar\numa nova política de preços do café para produtores destinada a\nfortalecer o setor interno da economia cafeeira, promover distribuição\ndos lucros provenientes da exportação de café alocando maiores volumes\nnas cooperativas de produtores e promover campanhas nacionais para\naumentar o consumo interno do café. Concomitante à sua posse no IBC, o\nlíder do Partido do Movimento Democrático Brasileiro (PMDB) no Senado,\nHumberto Lucena (PB), anunciou que iria pedir a criação de uma comissão\nparlamentar de inquérito (CPI) encarregada de apurar denúncias segundo\nas quais Aluísio Garcia teria exigido, ao chefiar a Cobal, comissões\npara o resgate de dívidas da instituição com empresas fornecedoras de\nalimentos para a merenda escolar.\n\nEm março de 1985, deixou a presidência do IBC, sendo substituído por\nCarlos Rischbieter. No pleito de novembro do ano seguinte, candidatou-se\na uma cadeira de deputado estadual constituinte em Minas pela legenda do\nPMDB. Bem-sucedido, tomou posse no início de 1987 na Assembléia\nLegislativa de Minas Gerais (ALMG), em cuja casa atuaria como membro\nefetivo da Comissão de Agropecuária e Política Rural e da Comissão de\nRedação. Integraria-se ainda, como membro suplente, à Comissão de\nAssuntos Municipais e Regionais, à Comissão de Ciência e Tecnologia e à\nComissão de Fiscalização Financeira e Tomada de Contas.\n\nAinda em 1987, licenciou-se da ALMG para assumir a secretaria de\nEducação na gestão do governador mineiro Newton Cardoso (1987-1990), à\nfrente da qual permaneceu até o ano seguinte. Em 1989, passou a chefiar\na secretaria da Cultura. De volta à ALMG, não concorreu à reeleição no\npleito de outubro de 1990, deixando-a no início do ano seguinte.\n\nEm 1993, assumiu o cargo de diretor-presidente da União de Negócios e\nAdministração (UNA), entidade responsável pela Faculdade de Ciências\nGerenciais. Dois anos depois, tornou-se membro do Conselho do Arquivo\nPúblico Mineiro e membro-diretor do Centro de Estudos e Pesquisas de\nMinas Gerais. Em 1998, foi alçado à presidência do Instituto Liberal de\nMinas Gerais.\n\nProdutor rural, editor gráfico, membro da academia mineira de letras,\nAluísio Garcia também pertenceu ao Conselho dos Institutos Liberais do\nBrasil e ao conselho editorial da revista *Think Tank, Comex News*,\npublicação da UNA. Assinou ainda numerosos artigos nos jornais *Correio\nBrasiliense*, *Diário do Comércio* e *O Estado de Minas*.\n\nFoi casado com Silvana Friedrich Garcia, com quem teve dois filhos.\n\n \n\n \n\nFONTES: ASSEMBL. LEGISL. MG. *Dicionário biográfico*; *Estado de S.\nPaulo* (9 e 24/10/84); *Globo* (11/10/84); INF. ASSESS. BIOG.\n\n \n","ref":"FONTES: ASSEMBL. LEGISL. MG. *Dicionário biográfico*; *Estado de S.\nPaulo* (9 e 24/10/84); *Globo* (11/10/84); INF. ASSESS. BIOG.\n\n \n","dic":"DHBB"}
