{"title":"GARCIA, Carlos Moreira","cargoss":["sec Adm Fed","min extraord Criança"],"cargos_esp":[0,0],"datas_ini":[1991,1992],"datas_fim":[1992,1992],"estados":[0,0],"autor":[0],"content":"**GARCIA, Carlos Moreira**\n\n\\*diplomata; sec. Adm. Fed. 1991-1992; min. extraord. Criança 1992.\n\n \n\n*Carlos Moreira Garcia* nasceu em Juiz de Fora (MG) no dia 23 de abril\nde 1944, filho de Sidnei Garcia e de Arlete Moreira Garcia.\n\nFez o curso de preparação à carreira diplomática no Instituto Rio\nBranco, no Rio de Janeiro, em 1966 e 1967. Terceiro-secretário em\nnovembro de 1967 e segundo-secretário em dezembro de 1970, foi oficial\nde gabinete do ministro das Relações Exteriores, Mário Gibson Barbosa,\nentre 1970 e 1971. Ainda em 1971, foi designado para servir na embaixada\nbrasileira em Londres e permaneceu na capital inglesa até 1974. De volta\nao Brasil, foi assessor de planejamento e coordenação do Ministério das\nRelações Exteriores (MRE) entre 1975 e 1977. Nesse período, passou a\nprimeiro-secretário em maio de 1976.\n\nEntre 1977 e 1980, integrou a missão brasileira junto à Organização das\nNações Unidas (ONU), em Nova Iorque. Em 1980, foi removido para a\nembaixada do Brasil em Portugal. Promovido a conselheiro em junho de\n1981, fez o curso de altos estudos no Instituto Rio Branco em 1982 e\ndeixou Lisboa em 1983, transferido para Washington. Na capital\nnorte-americana, serviu na missão brasileira junto à Organização dos\nEstados Americanos (OEA) e fez curso de extensão na Universidade de\nGeorgetown. Retornando ao Brasil em 1985, tornou-se coordenador\nexecutivo do gabinete do ministro das Relações Exteriores, Olavo\nSetúbal, função que desempenharia até o ano seguinte. Também em 1985, no\nmês de dezembro, passou a ministro de segunda classe.\n\nDiretor-geral do departamento de administração do MRE desde 1986, em\nmarço de 1990, no início do governo de Fernando Collor de Melo,\nafastou-se temporariamente de suas atividades naquele ministério para\nocupar o cargo de subsecretário-geral da Presidência da República. Ainda\nem 1990, tornou-se diretor-geral de administração da Presidência da\nRepública e coordenador do Programa Federal de Desregulamentação,\nfunções que exerceu até 1991. Nesse ano, tornou-se presidente do grupo\nde trabalho encarregado da organização da Conferência das Nações Unidas\nsobre Meio Ambiente e Desenvolvimento (CNUMAD) e, em junho, assumiu a\nSecretaria de Administração Federal, no lugar de João Santana. Deixou a\nsecretaria em abril de 1992, ocasião em que as atribuições do órgão\npassaram para a esfera do Ministério do Trabalho e Administração, e em\njunho, após ter sido realizada a Rio-92, foi promovido a ministro de\nprimeira classe. Nesse mesmo mês, tornou-se ministro extraordinário da\nCriança, função que passou a acumular em agosto com a de secretário de\nProjetos Especiais da Presidência da República.\n\nCom o afastamento de Collor da presidência em setembro de 1992, acusado\nde envolvimento em amplo esquema de corrupção existente no interior do\ngoverno, e sua substituição pelo vice-presidente Itamar Franco, Garcia\nretornou ao MRE, no qual foi, até 1993, relator da Comissão de\nAperfeiçoamento da Organização e Práticas Administrativas. Chefe do\ngabinete do ministro Luís Filipe Lampreia entre 1995 e 1997, foi também\nnesse período conselheiro da Itaipu Binacional. Em 1997, foi designado\nembaixador do Brasil em Madri, Espanha.\n\nAinda na Espanha, entre 2003 e 2005, tornou-se presidente da Câmara de\nComércio do Brasil na Espanha, diretor da fundação Hispano-Brasileira e\nmembro patronato da Fundação Arte Viva.\n\nEm 2004, transferiu-se para Portugal onde foi curador da Fundação\nLuso-Brasileira. No ano seguinte, tornou-se sócio do escritório de\nadvogados Cremades & Calvo-Sotelo. No ano de 2007, passou a\nadministrador delegado do escritório de advogados Cremades Calvo-Sotelo,\nSiqueira Castro & Nobre Guedes e a presidir o Foro Ibero-Amaricano da\nPropriedade Intelectual (FIBI).\n\nCasou-se com Maria Cristina Autran Moreira Garcia, com quem teve um\ncasal de filhos.\n\n \n\nFONTES: CURRIC. BIOG.; INF. BIOG.; PRES. REP. *Governos*.\n*Secretaria-Geral Ibero-Americana* (09/03/2007).\n\n \n","ref":"FONTES: CURRIC. BIOG.; INF. BIOG.; PRES. REP. *Governos*.\n*Secretaria-Geral Ibero-Americana* (09/03/2007).\n\n \n","dic":"DHBB"}
