{"title":"GARCIA, Válter","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1979],"datas_fim":[1983],"estados":["SP"],"autor":[0],"content":"**GARCIA, Válter**\n\n\\*dep. fed. SP 1979-1983.\n\n*Válter Roberto Garcia* nasceu em Santo André (SP) no dia 5 de fevereiro\nde 1947, filho de Válter Garcia e de Odila Garcia.\n\nFez seus estudos primários e secundários no Instituto de Educação\nAmérico Brasiliense e no Ginásio Duque de Caxias, ambos em sua cidade\nnatal. Em 1971, graduou-se pela Faculdade de Direito do Sul de Minas, em\nPouso Alegre (MG), passando a exercer a advocacia.\n\nEm 1975, assumiu a presidência do diretório municipal de Santo André do\nMovimento Democrático Brasileiro (MDB), partido de oposição ao regime\nmilitar instaurado no país em abril de 1964, cargo que exerceria até\n1979. De 1977 a 1978, foi assessor especial do prefeito de Santo André,\nLincoln dos Santos Grilo.\n\nNo pleito de novembro de 1978, candidatou-se a uma cadeira na Câmara dos\nDeputados, na legenda do MDB. Eleito, assumiu o mandato em fevereiro do\nano seguinte, participando dos trabalhos legislativos como membro\ntitular da Comissão de Trabalho e Legislação Social e suplente da\nComissão de Constituição e Justiça. Com o fim do bipartidarismo em\nnovembro de 1979 e a conseqüente reformulação partidária, filiou-se ao\nPartido do Movimento Democrático Brasileiro (PMDB), agremiação sucessora\ndo MDB. Representando esse partido, participou dos trabalhos\nlegislativos como membro titular da Comissão de Transportes.\n\nNão foi candidato à reeleição no pleito de novembro de 1982 e deixou a\nCâmara em janeiro do ano seguinte, ao final da legislatura. Ainda em\n1983, assumiu o cargo de secretário executivo do Conselho de Prefeitos\nda Região Metropolitana de São Paulo, vinculado à Secretaria de Negócios\nMetropolitanos. Deixou essa função em 1987, retomando suas atividades de\nadvogado.\n\nEm 1995, assumiu novamente a presidência do diretório municipal do PMDB\nde Santo André, para um mandato de dois anos. Por essa legenda,\ncandidatou-se à vice-prefeitura desse município no pleito de outubro de\n1996, na chapa encabeçada por José Araújo, não logrando êxito. Em\njaneiro do ano seguinte, assumiu o cargo de presidente da Companhia\nRegional de Abastecimento Integrado de Santo André, permanecendo nessa\nfunção até junho de 1998, quando voltou a advogar.\n\nFoi casado com Maria Zilda Peduto Grilo Garcia, com quem teve quatro\nfilhos. Contraiu segundas núpcias com Márcia de Oliveira Garcia.\n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1979-1983); INF.\nBIOG.\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1979-1983); INF.\nBIOG.\n\n \n","dic":"DHBB"}
