{"title":"AMARAL, Rui","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1963],"datas_fim":[1967],"estados":["SP"],"autor":[0],"content":"**AMARAL, Rui**\n\n\\*dep. fed.****SP 1963-1967.\n\n* *\n\n*Rui Amaral Lemos* nasceu em Santos (SP) no dia 10 de maio de 1913,\nfilho de Francisco Amaral Lemos e de Elza Duarte Gomes.\n\nGraduou-se em direito pela Universidade de São Paulo em 1945.\nIndustrial, teve sua candidatura à Câmara Federal aprovada em 1962 pela\nAliança Eleitoral pela Família (Alef), cujo programa comprometeu-se a\ncumprir. De caráter católico e conservador, o programa da Alef, de\norientação anticomunista, colocava-se contra “os males do capitalismo\nliberal” e contra o divórcio.\n\nElegeu-se deputado federal por São Paulo em outubro daquele ano, pela\ncoligação que reunia o Partido Democrata Cristão (PDC), o Partido Rural\nTrabalhista (PRT) e a União Democrática Nacional (UDN). Tendo iniciado o\nmandato em fevereiro de 1963, a partir de 6 de abril do mesmo ano\nassumiu o posto de vice-líder do PRT na Câmara, ascendendo à liderança\ndo partido em 20 de julho e, em 26 de outubro, passando à condição de\nlíder do Bloco Parlamentar dos Pequenos Partidos. Em 6 de novembro de\n1964, retornou à liderança do PRT.\n\nCom a extinção dos partidos políticos pelo Ato Institucional nº 2 em\noutubro de 1965 e a posterior implantação do bipartidarismo, filiou-se\nao Movimento Democrático Brasileiro (MDB), partido de oposição ao regime\nmilitar instaurado no país em abril de 1964, permanecendo no exercício\ndo mandato até 31 de janeiro de 1967.\n\nAfastado da vida pública desde então, dedicou-se exclusivamente às suas\natividades na indústria de produtos alimentícios.\n\nFaleceu em Santos (SP) no dia 1º de abril de 1973, vitimado por um\naneurisma cerebral.\n\nFoi casado com Arlinda Duclos Amaral Lemos, com quem teve três filhos.\nEm seu segundo matrimônio, casou-se com Luísa Mateus Amaral Lemos, com\nquem teve dois filhos.\n\n \n\nFONTES: CÂM. DEP. *Anais*; CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados\nbrasileiros. Repertório* (1946-1967);****CÂM. DEP. *Relação nominal*;\n*Estado de S. Paulo* (23/9/62); INF. FAM.; TRIB. SUP. ELEIT. *Dados*\n(6).\n\n \n","ref":"FONTES: CÂM. DEP. *Anais*; CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados\nbrasileiros. Repertório* (1946-1967);****CÂM. DEP. *Relação nominal*;\n*Estado de S. Paulo* (23/9/62); INF. FAM.; TRIB. SUP. ELEIT. *Dados*\n(6).\n\n \n","dic":"DHBB"}
