{"title":"GASPARI, Élio     ","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**GASPARI, Élio****     **\n\n\\*jornalista.\n\n*Élio Gaspari* nasceu em Nápoles, Itália, no dia 22 de março de 1944,\nfilho de Marino Gaspari e de Anna Giacchetti Gaspari. Veio para o Brasil\naos cinco anos com a mãe, já viúva, naturalizando-se brasileiro em 1985.\n\nFez o curso secundário na Associação Cristã de Moços.\n\nAos 19 anos, por indicação de René de Carvalho, filho de Apolônio de\nCarvalho, um dos líderes do Partido Comunista Brasileiro (PCB), foi\ntrabalhar no jornal comunista *Novos Rumos,* onde Élio Parmegiani, como\nassinava, não permaneceu muito tempo, pois entrou para a universidade.\nIa fazer vestibular para engenharia, por insistência da mãe; mas\ndesistiu, optando pelo curso de história da antiga Faculdade Nacional de\nFilosofia da ex-Universidade do Brasil, em 1963. Iniciou o curso em um\nmomento de grande mobilização política em torno das reformas de base,\ndurante o governo de João Goulart. Gaspari era ligado ao PCB e\nparticipou dos movimentos de reinvindicação estudantil. Quando cursava o\nprimeiro ano da faculdade, em setembro de 1963, envolveu-se em uma greve\ne foi expulso junto com outros estudantes pelo então diretor Eremildo\nViana. O Ministro da Educação, Darci Ribeiro, interferiu no processo e\nobteve a reintegração dos alunos expulsos, entre eles a de Gaspari.\n\nCom a derrubada do governo constitucional de João Goulart em 31 de março\nde 1964 e a tomada do poder pelos militares, tiveram início as chamadas\ncomissões de inquérito visando identificar os supostos “subversivos” que\natuavam em órgãos públicos. Na Faculdade de Filosofia da Universidade do\nBrasil instalou-se um processo de perseguição a professores e estudantes\nacusados de defenderem idéias contrárias ao regime. Diante dessa\nsituação, Gaspari foi novamente expulso com outros colegas.\n\nRetomou a carreira de jornalista em 1964, indo trabalhar na agência de\nnotícias do repórter Valdomiro Guarnieri. Nessa agência tinha a função\nde entrevistar personalidades que embarcavam e desembarcavam no\naeroporto internacional do Galeão, no Rio de Janeiro, o que lhe\nproporcionou fazer e ampliar contatos com políticos, artistas etc. Ainda\nem 1964, alguns meses depois de ingressar nesta agência de notícias,\nconciliou dois empregos, trabalhando também no jornal *A Notícia* como\ncopidesque.\n\nDe 1965 a 1968 foi repórter da coluna de Ibrahim Sued, deixando *A\nNotícia*. Na mesma época trabalhou no *Diário de**São Paulo*, cobrindo\nnotícias do Itamarati.\n\nEm julho de 1968, ano em que foi promulgado o Ato Institucional nº 5\n(AI-5), a Editora Abril lançou a revista *Veja*, tendo como diretor o\njornalista Mino Carta. Convidado por Luís Garcia e Odilo Costa Filho,\nGaspari foi contratado para trabalhar na revista em julho de 1969.\nEntretanto, não pôde iniciar suas atividades na redação. Por ordem do\ncomandante do inquérito que apurava as atividades do PCB, Élio Gaspari e\noutros opositores do regime foram presos.\n\nNeste mesmo ano, durante a visita ao Brasil do empresário e político\nnorte-americano Nelson Rockefeller, o governo Costa e Silva determinou\nque a imprensa brasileira não deveria noticiar fatos desfavoráveis à\npresença do visitante, nem referências a greves, manifestações\nestudantis, repressão aos críticos do governo ou qualquer assunto\nconsiderado proibido. Gaspari foi novamente preso e ficou dois meses\ndetido na ilha das Flores na baía da Guanabara. Ao sair da prisão, com o\napoio de Odilo Costa Filho e Luís Garcia, permaneceu na redação de\n*Veja*. Nesta revista começou como repórter, depois passou a editor\npolítico no início de 1970, ficando com este cargo até sua data de\nsaída, em dezembro de 1973.\n\nEm 1974, convidado pelo jornalista Válter Fontoura, foi para o *Jorn**al\ndo Brasil* também como editor político. Neste jornal ficou responsável\npela coluna “Informe JB”, que passou a ter grande sucesso porque Gaspari\nconseguia informações privilegiadas do general Golberi do Couto e Silva\ne de outras personalidades do regime militar.\n\nEm maio de 1977, escreveu uma das matérias que hoje é considerada um de\nseus marcos na passagem pelo *Jornal do Brasil*: o obituário de Carlos\nLacerda. No primeiro caderno do dia 22 de maio constam, além do\neditorial e da coluna do jornalista Castelo Branco, 11 páginas\ndestinadas à cobertura do enterro de Lacerda e à sua vida como\njornalista, político e empresário. Gaspari relatou a trajetória de\nLacerda citando seus principais feitos na história brasileira e\ndescrevendo suas relações com a política. Além de mencionar “a\ncompetente carreira jornalística” de Lacerda, ressaltou seu estilo\nliterário ilustrando a reportagem com trechos de vários escritos do\npolítico, tais como sua última carta, parágrafos retirados da *Tribuna\nda Imprensa* (jornal fundado por Lacerda em 1949) e até mesmo passagens\nde seu diário escrito no período em que foi jornalista.\n\nAinda no *Jornal do Brasil,* foi o responsável pela manchete que\ncomemorava: “O regime do AI-5 acaba à meia-noite de hoje”, em 30\ndezembro de 1978. Com o fim do AI-5 ressurgiu o *habeas-corpus*, as\npenas de morte e de banimento foram suprimidas, os direitos\nparlamentares voltaram a ser invioláveis, o Poder Judiciário recuperou\nsuas prerrogativas e os direitos políticos tornaram-se permanentes.\n\nEm 31 de dezembro de 1978 foi para Nova Iorque. Ficou o primeiro\nsemestre do ano seguinte participando de seminários sobre censura e de\num curso de política brasileira, na Universidade de Colúmbia.\n\nRetornou à *Veja* como diretor adjunto em 1979. Deixou o comando da\nredação da revista, que dividia com José Roberto Guzzo, em outubro de\n1988. Em janeiro de 1989 Gaspari assumiu o posto de correspondente da\nrevista em Nova Iorque.        \n\nEm junho de 1993 voltou ao Brasil como editor especial de *Veja*, onde\npermaneceu até agosto de 1994. No mês seguinte, convidado pelo\njornalista Aluísio Maranhão, começou a publicar a página dominical *Élio\nGaspari*em *O Estado**de S. Paulo*. A página passou a ser publicada\ntambém em *O Globo* e no jornal *Zero Hora*, de Porto Alegre. Com\nvinhetas em bico-de-pena retiradas de revistas americanas especialmente\ntrazidas para ilustrar sua página, Gaspari dividiu-a em várias seções —\npolítica, críticas literárias, entrevistas etc. — e criou personagens\nque às vezes dão título a elas, como por exemplo “Eremildo, o Idiota” —\nem referência ao diretor da UFRJ que o havia expulso da faculdade em\n1963 — e o “Curso Madame Natasha de Piano e Português”. No entanto, em\nfunção da falta de sintonia com a linha editorial dos proprietários de\n*O* *Estado de S. Paulo*, Gaspari pediu demissão. Em 3 de novembro de\n1996 sua página passou a ser publicada na *Folha de S. Paulo* e\ncontinuou a ser publicada no jornal *O Globo*.\n\nEm 2002 publicou a coleção As Ilusões Armadas, cujo título do primeiro\nvolume, *A Ditadura Envergonhada*, referiu-se a um de seus principais\nargumentos, de que o golpe de 1964 não teria sido cuidadosamente\nplanejado e de que a intenção não era prolongar o regime. O segundo\nvolume *A Ditadura Escancarada* evidenciou a intensificação da repressão\ne o incremento dos mecanismos de tortura.  Em 2003 lançou a coleção O\nSacerdote e o Feiticeiro, cujo título fori *A Ditadura Derrotada*, e em\n2004 publicou *A Ditadura Encurralada*.\n\nRecebeu o prêmio Comunique-se de Jornalismo e Comunicação Empresarial\npelo conjunto de seu trabalho em 2003 na categoria “Colunista” e em 2007\nfoi contemplado com o mesmo prêmio, desta vez na categoria “Mídia\nImpressa”.\n\nCasou-se com Dorrit Harazim, também jornalista, com quem tem uma filha.\n\nAlém das obras citadas, publicou *Versões e Ficções: o seqüestro da\nhistória* (com Daniel Aarão Reis Filho, 1997),*70/80 - Cultura em\ntrânsito: da repressão à abertura* (com Heloísa Buarque de Hollanda e\nZuenir Ventura, 2000).\n\nBeatriz Kushnir\n\n \n\nFONTES: *Imprensa* (9/90, 10/95 e 11/96); INF. BIOG; Gianotti, José\nArtur; *Elio Gaspari faz história – livros do jornalista retratam\nperíodo crucial da Historia do Brasil* Revista FAPESP, 04/2003: \n\\<[http://www.universia.com.br/materia/imprimir.jsp?id=3185](http://www.universia.com.br/materia/imprimir.jsp?id=3185)\\>,\nacessado em 27/11/2009; Prêmio Comunique-se:\n[http://www.premiocomunique-se.com.br/premio/2009/](http://www.premiocomunique-se.com.br/premio/2009/);\nRampinelli, Waldir;  *As ditaduras envergonhada, escancarada e\nderrotada, de Elio Gaspari*. Página da PUC-SP:  :\n[http://www.pucsp.br/neils/downloads/v11\\_12\\_livros.pdf](http://www.pucsp.br/neils/downloads/v11_12_livros.pdf),\nacessado em 17/11/2009; *Mino Carta vence prêmio Comunique-se na\ncategoria Executivo de Veículo de Comunicação*. Último Segundo,\n19/09/2007:\n[http://ultimosegundo.ig.com.br/brasil/2007/09/19/mino\\_carta\\_vence\\_premio\\_comunique\\_se\\_na\\_categoria\\_executivo\\_de\\_veiculo\\_de\\_comunicacao\\_1011892.html](http://ultimosegundo.ig.com.br/brasil/2007/09/19/mino_carta_vence_premio_comunique_se_na_categoria_executivo_de_veiculo_de_comunicacao_1011892.html),\nacessado em 26/11/2009.\n\n \n\n                                              \n                                                              \n","ref":"FONTES: *Imprensa* (9/90, 10/95 e 11/96); INF. BIOG; Gianotti, José\nArtur; *Elio Gaspari faz história – livros do jornalista retratam\nperíodo crucial da Historia do Brasil* Revista FAPESP, 04/2003: \n\\<[http://www.universia.com.br/materia/imprimir.jsp?id=3185](http://www.universia.com.br/materia/imprimir.jsp?id=3185)\\>,\nacessado em 27/11/2009; Prêmio Comunique-se:\n[http://www.premiocomunique-se.com.br/premio/2009/](http://www.premiocomunique-se.com.br/premio/2009/);\nRampinelli, Waldir;  *As ditaduras envergonhada, escancarada e\nderrotada, de Elio Gaspari*. Página da PUC-SP:  :\n[http://www.pucsp.br/neils/downloads/v11\\_12\\_livros.pdf](http://www.pucsp.br/neils/downloads/v11_12_livros.pdf),\nacessado em 17/11/2009; *Mino Carta vence prêmio Comunique-se na\ncategoria Executivo de Veículo de Comunicação*. Último Segundo,\n19/09/2007:\n[http://ultimosegundo.ig.com.br/brasil/2007/09/19/mino\\_carta\\_vence\\_premio\\_comunique\\_se\\_na\\_categoria\\_executivo\\_de\\_veiculo\\_de\\_comunicacao\\_1011892.html](http://ultimosegundo.ig.com.br/brasil/2007/09/19/mino_carta_vence_premio_comunique_se_na_categoria_executivo_de_veiculo_de_comunicacao_1011892.html),\nacessado em 26/11/2009.\n\n \n\n                                              \n                                                              \n","dic":"DHBB"}
