{"title":"GEARA, Amadeu","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1979],"datas_fim":[1987],"estados":["PR"],"autor":[0],"content":"**GEARA, A****madeu**\n\n\\*dep. fed. PR 1979-1987.\n\n \n\n*Amadeu Luís de Mio Geara* nasceu em Curitiba no dia 20 de abril de\n1940, filho de João Geara e de Domitila de Mio Geara.\n\nBacharel em ciências jurídicas e sociais pela Faculdade de Direito de\nCuritiba em 1973, elegeu-se vereador no pleito de novembro de 1972, na\nlegenda do Movimento Democrático Brasileiro (MDB), partido de oposição\nao regime militar instaurado no país em abril de 1964. De 1973 a 1979,\nexerceu a liderança da bancada e foi segundo-secretário da Câmara\nMunicipal, além de presidente da Comissão de Viação, Obras e Serviços\nPúblicos e relator da Lei Orgânica do Município.\n\nNas eleições de novembro de 1978, foi eleito deputado federal ainda na\nmesma legenda. Com a extinção do bipartidarismo em novembro de 1979 e a\nconsequente reformulação partidária, passou a integrar os diretórios\nregional e nacional do Partido do Movimento Democrático Brasileiro\n(PMDB), sucessor do MDB.\n\nTitular da Comissão de Trabalho e Legislação Social de 1979 a 1982, e\nseu presidente e vice-presidente entre 1980 e 1982, também fez parte da\nComissão de Constituição e Justiça e de diversas comissões mistas que\ntrataram de questões trabalhistas e previdenciárias.\n\nReeleito em novembro de 1982, de novo na legenda do PMDB, em 25 de abril\nde 1984 votou a favor da emenda Dante de Oliveira, que previa eleições\ndiretas para presidente da República. Derrotada a proposição — faltaram\n22 votos para que fosse levada à apreciação do Senado — no Colégio\nEleitoral reunido em 15 de janeiro de 1985, Amadeu Geara apoiou o\ncandidato oposicionista Tancredo Neves, da Aliança Democrática, uma\nunião do PMDB com a dissidência do Partido Democrático Social (PDS),\nabrigada na Frente Liberal.\n\nDoente, Tancredo Neves não chegou a ser empossado, vindo a falecer em 21\nde abril de 1985. Seu substituto foi o vice José Sarney, que já vinha\nexercendo o cargo interinamente desde 15 de março desse ano.\n\nEm novembro 1986, já filiado ao Partido Democrático Trabalhista (PDT),\ndisputou uma cadeira no Senado, mas não conseguiu se eleger. Deixou a\nCâmara dos Deputados ao término da legislatura, em janeiro de 1987. Em\noutubro de 1990, voltou a se candidatar à Câmara dos Deputados na\nlegenda do PDT, obtendo a segunda-suplência.\n\nEm meados de 1999, ingressou no Partido Popular Socialista (PPS),\nassumindo a presidência da sua comissão provisória na capital\nparanaense, tornando-se em seguida vice-presidente estadual do PPS e\nmembro do Diretório Nacional do partido. Permaneceu no PPS até janeiro\nde 2003, quando se filiou ao PMDB após ter sido nomeado diretor\nadministrativo do Banco Regional de Desenvolvimento do Extremo Sul\n(BRDE), logo no início do governo de Roberto Requião. Geara havia se\nreaproximado politicamente de seu antigo adversário político, no pleito\nde outubro de 2002, quando defendeu o apoio do PPS a Requião contra o\ncandidato derrotado no segundo turno das eleições, Álvaro Dias (PDT).\nExerceu a diretoria administrativa do BRDE até 2004, quando se tornou\ndiretor financeiro do banco, cargo em que se manteve até janeiro de\n2006. No dia 17 desse mesmo mês, foi nomeado diretor comercial da\nCompanhia de Saneamento do Paraná (Sanepar), em substituição a Stênio\nJacob. Nesse período, chegou a ser cogitado para assumir a chefia da\nCasa Civil do governo Requião, o que acabou não ocorrendo. Permaneceu na\ndiretoria comercial da Sanepar até fevereiro de 2007, quando foi\nsubstituído no cargo por Natalio Stica (PT), que no ano anterior não\nhavia conseguido se eleger deputado federal pelo PT nas eleições de\noutubro. Após sair da diretoria da Sanepar, dedicou-se às atividades\nempresariais e à advocacia civil e administrativa, e filiou-se ao\nPartido Verde (PV).\n\nNas eleições de outubro de 2008, candidatou-se a vereador em Curitiba\npelo PV, mas não conseguiu se eleger obtendo apenas 2.216 votos.\n\nCasou-se com Marilte Geara, com quem teve dois filhos.\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1979-1983 e\n1983-1987); INF. BIOG.; *O Estado do Paraná*(04/04/2005);\n\\<www.agenciadenoticias.pr.gov.br/\\>. Acesso em: 12 de out. de 2009.\n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1979-1983 e\n1983-1987); INF. BIOG.; *O Estado do Paraná*(04/04/2005);\n\\<www.agenciadenoticias.pr.gov.br/\\>. Acesso em: 12 de out. de 2009.\n","dic":"DHBB"}
