{"title":"GEISEL, Orlando","cargoss":["Chefe do Departamento Geral de Pessoal do Exército","Comandante do III Exército","Chefe do Estado-Maior do Exército","Chefe do Estado-Maior das Forças Armadas","min Exérc"],"cargos_esp":[0,0,0,0,0],"datas_ini":[1965,1966,1966,1968,1969],"datas_fim":[1966,1966,1968,1969,1974],"estados":[0,0,0,0,0],"autor":[0],"content":"**GEISEL, Orlando**\n\n\\*militar; ch. Depto. Ger. Pess. Ex. 1965-1966; comte. III Ex. 1966; ch.\nEME 1966-1968; ch. EMFA 1968-1969; min. Exérc. 1969-1974.\n\n \n\n*Orlando Geisel* nasceu em Estrela (RS) no dia 5 de setembro de 1905,\nfilho de Augusto Guilherme Geisel e de Lídia Beckmann Geisel. Seu irmão,\nErnesto Geisel, foi comandante do Comando Militar de Brasília em 1961,\nchefe do Gabinete Militar da Presidência da República de 1964 a 1967,\nministro do Superior Tribunal Militar entre 1967 e 1969, presidente da\nPetrobras de 1969 a 1973 e presidente da República de 1974 a 1979.\n\nOrlando Geisel estudou no Colégio Militar de Porto Alegre, ingressando\nem fevereiro de 1923 na Escola Militar do Realengo, no Rio de Janeiro,\nentão Distrito Federal. Saiu aspirante-a-oficial da arma de artilharia\nem dezembro de 1925, na mesma data foi promovido a segundo-tenente e em\njaneiro de 1928 a primeiro-tenente.\n\nParticipou do movimento revolucionário de outubro de 1930, levantando a\nguarnição de Cachoeira do Sul (RS), na qual comandava uma bateria. Após\na vitória do movimento e a instalação do Governo Provisório chefiado por\nGetúlio Vargas, serviu como subcomandante do 6º Regimento de Artilharia\nMontada, sediado em Cruz Alta (RS), entre agosto e outubro de 1931, e do\n3º Grupo Independente de Artilharia, sediado em Bajé (RS), de novembro\ndesse último ano a janeiro de 1932. Tomou parte, também, como comandante\nde bateria, do combate à Revolução Constitucionalista de São Paulo,\ndeflagrada em julho de 1932 contra o Governo Provisório. Com a vitória\ndas forças legalistas no início de outubro, voltou ao subcomando do 3º\nGrupo Independente de Artilharia, onde permaneceu até fevereiro de 1933,\nquando foi promovido a capitão.\n\nEntre fevereiro de 1938 e novembro de 1940, foi instrutor adjunto e\ndepois instrutor da Escola de Estado-Maior. Foi promovido a major em\ndezembro de 1941 e a tenente-coronel em março de 1945. Em maio de 1946\nassumiu o comando do 1º Grupo de Obuses 155, que exerceu até junho de\n1947, quando passou a servir como adjunto na 3ª Seção do Estado-Maior\nGeral — designação que tinha então o Estado-Maior das Forças Armadas\n(EMFA) onde permaneceu até dezembro de 1949.\n\nAdjunto do adido militar em Washington a partir de fevereiro de 1950,\nfez os cursos de comando e estado-maior do Exército norte-americano e em\njaneiro de 1952, ainda nos Estados Unidos, recebeu a patente de coronel.\nExerceu suas funções até março desse mesmo ano e, de volta ao Brasil,\nocupou entre abril e dezembro, a chefia do gabinete da Diretoria de\nMotomecanização. Foi diretor de ensino da Escola de Estado-Maior de 1953\na 1955 e em fevereiro deste último ano assumiu o comando do 1º Grupo de\nCanhões Automáticos, que ocuparia até janeiro de 1956.\n\nPouco antes, em novembro de 1955, ficou à disposição do general Antônio\nJosé de Lima Câmara, executor do estado de sítio — que vigorou dessa\ndata a fevereiro do ano seguinte — e comandante da 1ª Região Militar (1ª\nRM), sediada no Rio. O estado de sítio foi uma decorrência do Movimento\ndo 11 de Novembro de 1955, liderado pelo ministro da Guerra\ndemissionário, general Henrique Teixeira Lott, que colocou na chefia do\ngoverno o vice-presidente do Senado, Nereu Ramos, após ter afastado o\npresidente em exercício Carlos Luz, por considerá-lo envolvido em\nconspiração para impedir a posse de Juscelino Kubitschek e João Goulart,\neleitos respectivamente presidente e vice-presidente da República em\noutubro de 1955.\n\nDurante os anos de 1956 e 1957, Orlando Geisel foi, respectivamente,\nsubcomandante e comandante interino da Escola de Comando e Estado-Maior\ndo Exército (ECEME). À disposição do Ministério da Fazenda a partir de\noutubro de 1957, foi promovido em abril de 1958 a general-de-brigada. De\nvolta ao serviço ativo em julho de 1959, nesse mesmo mês assumiu a\nchefia do estado-maior do I Exército, sediado no Rio, cujo comandante\nera o marechal Odílio Denis. Exerceu suas funções até fevereiro de 1960,\nquando passou a chefiar o gabinete de Denis, já titular da pasta da\nGuerra, e permaneceu no cargo até setembro de 1961, logo após a renúncia\nde Jânio Quadros da presidência da República.\n\nFoi promovido a general-de-divisão em março de 1964, mês em que foi\ndeflagrado o movimento político-militar, que, vitorioso, depôs o\npresidente João Goulart. Durante o governo do marechal Humberto Castelo\nBranco, exerceu sucessivamente diversos cargos. Foi comandante da 1ª\nDivisão de Infantaria e da guarnição da Vila Militar, no Rio, em abril\nde 1964, presidente da Comissão Especial de Reversão do Exército ainda\nno mesmo ano e comandante da 1ª RM a partir de maio de 1964, obtendo em\nnovembro de 1965 sua promoção a general-de-exército. No mês seguinte\ndeixou o comando da 1ª RM para assumir, em substituição ao general\nRafael de Sousa Aguiar, a chefia do Departamento Geral de Pessoal do\nExército, que em maio de 1966 transmitiu ao general Hugo Panasco Alvim.\nComandou o III Exército, sediado em Porto Alegre, de maio a novembro de\n1966, em substituição ao general Joaquim Justino Alves Bastos. Seu\nsucessor foi o general Álvaro Alves da Silva Braga.\n\nEm dezembro de 1966 recebeu a chefia do Estado-Maior do Exército do\ngeneral Décio Escobar, e permaneceu no cargo até março de 1968 — já no\ngoverno do marechal Artur da Costa e Silva —, quando foi substituído\npelo general Adalberto Pereira da Costa. No mês seguinte assumiu a\nchefia do EMFA, ocupada até então pelo tenente-brigadeiro Nélson Freire\nLavenère Wanderley. Em agosto de 1969, já constatada a impossibilidade\nde Costa e Silva permanecer no exercício da presidência devido a grave\nenfermidade, participou, na qualidade de chefe do EMFA, da reunião do\nAlto Comando das Forças Armadas que determinou o afastamento do\nvice-presidente Pedro Aleixo da linha sucessória e a constituição de uma\njunta militar, pelos três ministros militares, para governar o país em\ncaráter temporário.\n\nNesse interregno, esteve cotado para a chefia do Executivo, juntamente\ncom os generais Afonso de Albuquerque Lima, Antônio Carlos Murici,\nAurélio de Lira Tavares, Siseno Sarmento e Emílio Garrastazu Médici. No\nentanto, desaprovando sua indicação, compareceu ao palácio Laranjeiras\npara solicitar à junta militar que não permitisse articulações em torno\nde seu nome. No dia 29 de setembro, foi convocada uma nova reunião do\nAlto Comando do Exército, de cuja pauta constava a apreciação da lista\ntríplice para a presidência da República, resultante das preferências\ndos quatro exércitos (Médici, Orlando Geisel e Murici), que em seguida\nseria encaminhada ao Alto Comando das Forças Armadas, já com os\nresultados da Marinha e da Aeronáutica. Médici foi o único candidato\nindicado pelas três armas.\n\nNo dia 4 de outubro, juntamente com Lira Tavares, Orlando Geisel enviou\ntelegrama a Médici, pedindo-lhe que não recusasse a presidência. No dia\n18 seguinte, foi convidado pelo futuro presidente para ocupar o\nMinistério do Exército, mas condicionou sua aceitação a ter nas mãos\ntodas as responsabilidades pela segurança nacional. Um dia após a posse\nde Médici (30 de outubro), passou a chefia do EMFA ao\nalmirante-de-esquadra Murilo Vasco do Vale e Silva e em 3 de novembro\nassumiu a pasta do Exército, em substituição a Lira Tavares. Durante sua\ngestão, promoveu a total reforma do ministério e o reaparelhamento do\nExército, substituindo o armamento obsoleto e gasto por equipamento\nmoderno e eficiente, padronizando o calibre e adestrando a tropa. No\nperíodo, foi intensificado o papel do Exército no esquema de repressão\npolítica aos opositores do regime.\n\nCom a aproximação do fim do mandato de Médici, Orlando Geisel teve seu\nnome mais uma vez cotado para o cargo de presidente. Na ocasião,\ndesempenhou, segundo o Jornal do Brasil, um papel importante no processo\nque resultou na escolha de Ernesto Geisel para a presidência da\nRepública, consultando Médici sobre a existência de alguma restrição ao\nnome de seu irmão e afirmando que se houvesse, ele próprio aceitaria\nentão a indicação. O resultado dos entendimentos foram favoráveis a\nErnesto Geisel, que assumiu afinal a presidência em março de 1974,\nquando foi empossado o novo ministério. Orlando Geisel deixaria o\nserviço ativo do Exército logo após transmitir o cargo de ministro ao\ngeneral Vicente Paulo Dale Coutinho.\n\nSegundo o Jornal do Brasil a influência que exercia junto ao irmão, o\npresidente da República, ficou evidenciada em dois importantes episódios\ntranscorridos naquele governo. O primeiro, em janeiro de 1976, quando da\nexoneração do comandante do II Exército, sediado em São Paulo, general\nEdnardo Dávila Melo, após as mortes do jornalista Vladimir Herzog\n(outubro de 1975) e do operário Manuel Fiel Filho (janeiro de 1976) nas\ndependências do Departamento de Operações Internas do Centro de\nOperações para a Defesa Interna (DOI-CODI) paulista — área da\nresponsabilidade daquele comando. Ednardo foi substituído pelo general\nDilermando Gomes Monteiro e pediu transferência para a reserva, após\nrecusar cargo no Departamento de Ensino e Pesquisa do Exército. O\nsegundo episódio, em outubro de 1977, quando da demissão do ministro\nSílvio Frota da pasta do Exército. Neste caso, sua interferência teria\nse dado não apenas pelo conhecimento que tinha de algumas posições de\nSílvio Frota — contrário ao processo de distensão inaugurado por Ernesto\nGeisel e à candidatura do general João Batista Figueiredo à sucessão\npresidencial —, como também pelas informações de que o general Jaime\nPortela estaria articulando a candidatura de Frota à presidência,\njuntamente com o ex-vice-presidente Augusto Rademaker, o marechal Denis\ne o brigadeiro Márcio de Sousa e Melo.\n\nAo longo de sua carreira militar, Orlando Geisel fez ainda os cursos de\naperfeiçoamento e informações da Escola de Armas, da Escola de\nEstado-Maior e da Escola Superior de Guerra (ESG), onde foi subdiretor\nde ensino.\n\nFaleceu em Brasília no dia 30 de maio de 1979.\n\nFoi casado com Alzira Torres Geisel, com quem teve um casal de filhos.\n\n \n\n \n\nFONTES: CACHAPUZ, P. Cronologia; CHAGAS, C. 113; CONSULT. MAGALHÃES, B.;\nCORRESP. ESTADO-MAIOR DAS FORÇAS ARMADAS; CORRESP. SECRET. GER. EXÉRC.;\nFICHÁRIO PESQ. M. AMORIM; FIECHTER, G. Regime; Jornal do Brasil\n(12/2/60, 18/3/74, 19/7/75, 16/10/77, 31/5 e 30/11/79); MIN. GUERRA.\nAlmanaque (1969); Perfil (1972); Veja (15/6/77).\n\n \n","ref":"FONTES: CACHAPUZ, P. Cronologia; CHAGAS, C. 113; CONSULT. MAGALHÃES, B.;\nCORRESP. ESTADO-MAIOR DAS FORÇAS ARMADAS; CORRESP. SECRET. GER. EXÉRC.;\nFICHÁRIO PESQ. M. AMORIM; FIECHTER, G. Regime; Jornal do Brasil\n(12/2/60, 18/3/74, 19/7/75, 16/10/77, 31/5 e 30/11/79); MIN. GUERRA.\nAlmanaque (1969); Perfil (1972); Veja (15/6/77).\n\n \n","dic":"DHBB"}
