{"title":"AMARANTE, Chaves","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1970,1967],"datas_fim":[1975,1969],"estados":["SP","SP"],"autor":[0],"content":"**AMARANTE, Chaves**\n\n\\*dep. fed. SP 1967-1969, 1970-1975.\n\n* *\n\n*José Adolfo Chaves de Amarante* nasceu no Rio de Janeiro, então\nDistrito Federal, no dia 9 de maio de 1915, filho de José Adolfo Pereira\nde Amarante Júnior e de Cecília Chaves de Amarante.\n\nEstudou em sua cidade natal no Colégio Pedro II, de onde saiu em 1934, e\nna Faculdade Nacional de Direito da Universidade do Brasil, atual\nUniversidade Federal do Rio de Janeiro, cujo curso concluiu em 1938.\n\nFiliado ao Partido Trabalhista Nacional (PTN), atuou de 1953 a 1955 como\nchefe de gabinete do secretário do Trabalho, Indústria e Comércio de São\nPaulo. Em 1953 assumiu a coordenação da campanha vitoriosa de Jânio\nQuadros à prefeitura da cidade de São Paulo. No ano seguinte passou a\nintegrar a comissão executiva regional do PTN paulista. Em 1955\ntornou-se secretário do Trabalho, Indústria e Comércio do governo Jânio\nQuadros, exercendo a função até 1958. Nessa condição, chefiou, em 1957,\na missão paulista ao Polígono das Secas e atuou como conselheiro da\ndelegação brasileira à Conferência da Organização Internacional do\nTrabalho (OIT) em Genebra.\n\nNo pleito de outubro de 1958, elegeu-se, na legenda do PTN, deputado à\nAssembléia Legislativa de São Paulo, sendo empossado em fevereiro de\n1959. Ainda nesse ano, tornou-se presidente do diretório paulista do\nPTN, cargo que ocuparia até a dissolução do partido em 1965. Exerceu a\nliderança do governo na Assembléia em 1960 e 1961. Com vistas às\neleições de 1962, obteve o apoio da Aliança Eleitoral pela Família\n(Alef), associação civil de âmbito nacional criada no Rio de Janeiro\nnesse ano em substituição à Liga Eleitoral Católica, com o objetivo de\nmobilizar o eleitorado católico para apoiar os candidatos comprometidos\ncom os princípios sociais da Igreja. Concorreu a essas eleições na\nlegenda da Coligação Janista, constituída pelo PTN e o Movimento\nTrabalhista Renovador (MTR), reelegendo-se deputado estadual. Ainda em\n1962, tornou-se vice-presidente do diretório nacional do PTN, cargo em\nque permaneceria até 1965. Durante a legislatura iniciada em fevereiro\nde 1963, exerceu, desse ano a 1966, a liderança da oposição na\nAssembléia Legislativa paulista. Com a extinção dos partidos políticos\npelo Ato Institucional nº 2 (27/10/1965) e a posterior implantação do\nbipartidarismo, filiou-se ao Movimento Democrático Brasileiro (MDB),\npartido de oposição ao regime militar instalado no país em abril de\n1964, do qual tornou-se, no ano seguinte, vice-presidente regional.\n\nNo pleito de novembro de 1966, elegeu-se deputado federal por São Paulo\nna legenda do MDB. Concluindo o mandato estadual em janeiro de 1967,\nassumiu a cadeira na Câmara dos Deputados no mês seguinte, passando a\nintegrar a Comissão de Relações Exteriores, da qual foi vice-presidente\naté o ano seguinte. Em setembro de 1969, licenciou-se da Câmara para\nassumir a Secretaria do Interior de São Paulo, convidado pelo governador\nRoberto de Abreu Sodré. Retornou ao exercício do mandato em abril de\n1970 e reelegeu-se em novembro seguinte, desta vez na legenda da Aliança\nRenovadora Nacional (Arena), partido de apoio ao regime militar. Em maio\nde 1971 foi designado vice-líder da Arena na Câmara e nessa legislatura\nintegrou a Comissão de Serviço Público e a Comissão de Economia. Ainda\nem 1971 tornou-se assessor especial do governo de São Paulo na gestão de\nLaudo Natel (1971-1975).\n\nDisputou a reeleição em novembro de 1974, obtendo apenas uma suplência.\nConcluindo o mandato em janeiro de 1975, ao final da legislatura, não\nretornou à Câmara. Tornou-se assessor especial do governo de São Paulo\nna gestão de Paulo Egídio Martins (1975-1979). Em 1978 assumiu o cargo\nde representante do governo paulista em Brasília, permanecendo até 1982.\nDurante este mesmo período, foi membro do Conselho de Administração do\nBanco do Estado de São Paulo (Banespa). Em 1982 adoeceu, retirando-se da\nvida pública.\n\nFaleceu na cidade de São Paulo no dia 11 de junho de 1993.\n\nEra casado com Eloísa Quintão de Amarante, com quem teve três filhos.\n\nMarcelo Costa\n\n \n\nFONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório*(1967-1971, 1971-1975); *Estado de S. Paulo* (23/9/62); INF.\nFAM.; NÉRI, S. *16*; *Perfil* (1972); TRIB. SUP. ELEIT. *Dados* (4, 6, 8\ne 9).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório*(1967-1971, 1971-1975); *Estado de S. Paulo* (23/9/62); INF.\nFAM.; NÉRI, S. *16*; *Perfil* (1972); TRIB. SUP. ELEIT. *Dados* (4, 6, 8\ne 9).\n\n \n","dic":"DHBB"}
