{"title":"GENTIL, Adolfo","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1951],"datas_fim":[1963],"estados":["CE"],"autor":[0],"content":"**GENTIL, Adolfo**\n\n\\*dep. fed. CE 1951-1963.\n\n* *\n\n*Adolfo de Campelo Gentil* nasceu em Fortaleza no dia 8 de janeiro de\n1919, filho de João da Frota Gentil e de Sara Rosita Campelo Gentil.\n\nFez seus estudos no Ginásio São João e na Academia de Comércio do Ceará,\nambos em sua cidade natal. Bacharelou-se pela Faculdade de Direito da\nUniversidade do Rio de Janeiro, no Distrito Federal, e especializou-se\nem economia e finanças no Rollins College, nos Estados Unidos.\n\nIngressando na carreira política, elegeu-se deputado federal pelo Ceará\nna legenda do Partido Social Democrático (PSD),****obtendo 15.479 votos\nno pleito realizado em março de 1951, suplementar às eleições de outubro\ndo ano anterior, que elegeu o presidente da República, governadores e\nsenadores. Em outubro de 1954                candidatou-se novamente à\nCâmara Federal, sendo reeleito com 20.398 votos. Durante  seu segundo\nmandato na Casa foi****membro da Comissão Parlamentar de Inquérito (CPI)\nque investigou as atividades políticas da companhia  Esso-Shell.\n\nTornando a candidatar-se à Câmara dos Deputados nas eleições de 1958,\ncom o apoio das Oposições Coligadas, que reuniam, além do PSD, o Partido\nTrabalhista Brasileiro (PTB) e o Partido de Representação Popular (PRP),\nobteve apenas a segunda suplência. Em janeiro de 1959 encerrou o seu\nsegundo mandato, mas em setembro seguinte assumiu novamente uma cadeira\nna Câmara, que ocupou até janeiro de 1960. Voltou à casa em novembro do\nmesmo ano, aí permanecendo até o final da legislatura, em janeiro de\n1963. A partir dessa data, não tornou a candidatar-se a qualquer cargo\npúblico.\n\nEm 1971, fundou o Banco Garantia com outros cinco sócios, permanecendo à\nsua frente até o início dos anos 1980, quando deixou o banco para\ndedicar-se a outras atividades, vindo a aposentar-se em 1990.\n\nFoi também diretor-presidente do Banco Operador do Rio de Janeiro e da\nCopal — Participações, Administração e Lavoura, vice-presidente da União\nBrasileira de Seguros Gerais, diretor-superintendente do Banco Anchieta\ne diretor da Livraria Freitas Bastos, da Companhia de Ceras Johnson, da\nSociedade Imobiliária Alfa, da Agro-Pastoril Santa Rosa e da Empresa\nIrmãos Gentil. Participou ainda da diretoria da Associação Comercial do\nRio de Janeiro.     \n\nSegundo informações publicadas em maio de 2009 no jornal *O Globo*,\nAdolfo Gentil ainda mantinha atividades empresariais e passava a maior\nparte do tempo em Miami, nos Estados Unidos.\n\nCasou-se com Eleonor Virgínia Henri Gentil e teve cinco filhos.\n                        Casou-se em segundas núpcias com Maria Sônia\nAraújo.\n\n \n\n \n\n \n\n*Luciana Pinheiro (atualização)*\n\n \n\n \n\nFONTES: CÂM. DEP. *Deputados*; CÂM. DEP.*Deputados brasileiros.\nRepertório*(1946-1967); CÂM. DEP. *Relação dos dep*.; CISNEIROS, A.\n*Parlamentares*; COUTINHO, A. *Brasil*; GIRÃO, R. *Ceará*; INF.\nBIOG.;****SALES, D. *Razões*; SOC. BRAS. EXPANSÃO COMERCIAL. *Quem*;\nTRIB. SUP. ELEIT. Dados (2, 3, 4 e 6); *Who’s who in Brazil;*****Portal\ndo Jornal *O\nGlobo*([http://oglobo.globo.com/](http://oglobo.globo.com/); acessado em\n11/08/2009); Portal da Revista *Isto É Dinheiro*\n([http://www.terra.com.br/istoedinheiro/](http://www.terra.com.br/istoedinheiro/);\nacessado em 11/08/2009); Portal do Tribunal Regional Eleitoral do Ceará\n([http://www.tre-ce.gov.br/](http://www.tre-ce.gov.br/); acessado em\n11/08/2009).\n\n \n\n \n","ref":"FONTES: CÂM. DEP. *Deputados*; CÂM. DEP.*Deputados brasileiros.\nRepertório*(1946-1967); CÂM. DEP. *Relação dos dep*.; CISNEIROS, A.\n*Parlamentares*; COUTINHO, A. *Brasil*; GIRÃO, R. *Ceará*; INF.\nBIOG.;****SALES, D. *Razões*; SOC. BRAS. EXPANSÃO COMERCIAL. *Quem*;\nTRIB. SUP. ELEIT. Dados (2, 3, 4 e 6); *Who’s who in Brazil;*****Portal\ndo Jornal *O\nGlobo*([http://oglobo.globo.com/](http://oglobo.globo.com/); acessado em\n11/08/2009); Portal da Revista *Isto É Dinheiro*\n([http://www.terra.com.br/istoedinheiro/](http://www.terra.com.br/istoedinheiro/);\nacessado em 11/08/2009); Portal do Tribunal Regional Eleitoral do Ceará\n([http://www.tre-ce.gov.br/](http://www.tre-ce.gov.br/); acessado em\n11/08/2009).\n\n \n\n \n","dic":"DHBB"}
