{"title":"GERALDO, José","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1987,1987],"datas_fim":[1988,1994],"estados":[0,"MG"],"autor":[0],"content":"**GERALDO, José**\n\n\\*const. 1987-1988; dep. fed. MG 1987-1994.\n\n*José Geraldo Ribeiro* nasceu em Jequeri (MG) no dia 20 de agosto de\n1940, filho de Geraldino de Assis Ribeiro e de Celuta Siqueira Ribeiro.\n\nEm 1956 mudou-se para Belo Horizonte, onde fez o curso secundário no\nColégio Santo Antônio. Formado em engenharia química pela Universidade\nFederal de Minas Gerais (UFMG) em Belo Horizonte em 1964, fez cursos de\nespecialização em refino de petróleo, estradas de rodagem, estabilização\nquímica de solos e pavimentação rodoviária, estes dois últimos no\nexterior.\n\nTendo iniciado sua vida profissional como engenheiro da Filibra, em\nJacareí (SP), em 1965 foi contratado para dar aulas na Escola de\nEngenharia da UFMG. Exerceu esta função até 1972, quando tornou-se\nengenheiro-chefe de divisão do Departamento de Estradas de Rodagem (DER)\nde Minas Gerais.\n\nEntrou para a política por intermédio de Eliseu Resende, ex-diretor do\nDER, do Departamento Nacional de Estradas de Rodagem (DNER) e candidato\nao governo de Minas na legenda do Partido Democrático Social (PDS) nas\neleições de novembro de 1982. Apesar de ter apoiado Resende durante a\ncampanha, após o encerramento do pleito Geraldo aliou-se à chapa\nvitoriosa formada por Tancredo Neves (governador) e Hélio Garcia (vice),\neleitos na legenda do Partido do Movimento Democrático Brasileiro\n(PMDB). Em decorrência disso, com a nomeação de Garcia para a prefeitura\nde Belo Horizonte em abril seguinte, foi indicado para a secretaria de\nAssuntos Especiais do município.\n\nEncarregado da implantação de trólebus na capital mineira, Geraldo foi\nacusado pela oposição de ter usado dinheiro público em proveito próprio\ne de ter contratado empresas sem licitação para a execução do projeto —\nque não chegou a sair do papel. Segundo as denúncias, que resultaram na\ncriação de uma comissão parlamentar de inquérito (CPI) na Câmara\nMunicipal, Geraldo teria beneficiado a empreiteira Tratex e a empresa de\nconsultoria Engenharia de Solos Ltda. (Engesolo), de sua propriedade.\n\nEm agosto de 1984, com o lançamento da candidatura presidencial de\nTancredo Neves e a posse de Hélio Garcia no governo de Minas, deixou o\ncargo de secretário municipal e assumiu a Secretaria de Assuntos\nEspeciais da administração estadual. Durante sua gestão, ficou\nresponsável pela realização de concorrências públicas e coordenação de\nobras, sendo mais uma vez acusado de intermediar verbas. Foi nesta época\nque recebeu o apelido de “Quinzinho”, alusão a uma suposta cobrança de\ncomissão de 15%.\n\nAinda no primeiro governo de Hélio Garcia (1984-1987), viajou em missão\noficial para os Estados Unidos da América para negociar com bancos\namericanos da rede privada e com o Banco Interamericano de\nDesenvolvimento (BID). Deixou a secretaria em 1986 e em novembro desse\nano candidatou-se a deputado federal por Minas Gerais na legenda do\nPMDB, contando com o apoio das grandes empreiteiras de Minas Gerais.\n\nDurante a campanha, o candidato a governador na legenda do Partido\nLiberal (PL), senador Itamar Franco, lançou como um de seus *slogans* a\nfrase “em meu governo as obras serão 15% mais baratas”, referência\nirônica às acusações contra José Geraldo. Apesar do desgaste causado\npelas denúncias, José Geraldo conseguiu ser eleito, sendo empossado na\nAssembléia Nacional Constituinte (ANC) em fevereiro de 1987.\n\nMembro do Centrão — grupo suprapartidário de orientação conservadora —,\nJosé Geraldo tornou-se titular da Comissão de Sistematização e suplente\nda Subcomissão do Poder Executivo da Comissão da Organização dos Poderes\ne Sistema de Governo. Nas principais votações da Constituinte, votou\nfavoravelmente à unicidade sindical, ao presidencialismo, ao mandato de\ncinco anos para o presidente José Sarney e à anistia aos micro e\npequenos empresários; foi contrário ao mandado de segurança coletivo, à\nlegalização do aborto, à jornada semanal de 40 horas, ao aviso prévio\nproporcional, à pluralidade sindical, ao voto aos 16 anos, à\nnacionalização do subsolo, à estatização do sistema financeiro, ao\nlimite de 12% ao ano para os juros reais, à limitação dos encargos da\ndívida externa, à criação de um fundo de apoio à reforma agrária e à\ndesapropriação da propriedade produtiva.\n\nNa Câmara dos Deputados, entre 1989 e 1990, foi membro das comissões de\nEconomia, Indústria e Comércio e de Fiscalização e Controle. Nesse mesmo\nperíodo, passou a vice-líder da bancada peemedebista. Em 1990 deixou o\nPMDB e ingressou no PL, exercendo a vice-liderança do partido e\nintegrando as comissões Mista de Orçamento do Congresso Nacional e de\nFinanças e Tributação da Câmara.\n\nReeleito deputado federal por Minas Gerais na legenda do PL, no pleito\nde novembro daquele ano, e empossado em fevereiro de 1991, integrou-se\naos trabalhos da Comissão de Economia, Indústria e Comércio da Câmara\ndos Deputados. Na sessão de 29 de setembro de 1992, votou a favor da\nabertura do processo de *impeachment* do presidente Fernando Collor de\nMelo, acusado de envolvimento em uma série de irregularidades cometidas\npelo ex-tesoureiro de sua campanha presidencial, Paulo César Farias.\n\nEm outubro de 1993, numa reportagem da revista *Veja*, Geraldo foi\ncitado como integrante de um amplo esquema de corrupção envolvendo\nsenadores, deputados, governadores e até ministros de Estado. Resultando\nna criação de uma CPI no Congresso Nacional, as denúncias partiram de\nJosé Carlos dos Santos, um ex-funcionário do Departamento de Orçamento\nda União, que acusou diversos políticos de desvio de verbas e subvenções\npúblicas em benefício pessoal e de empresas privadas, especialmente de\nalgumas das maiores empreiteiras do país.\n\nEm conseqüência do escândalo, Geraldo teve seu mandato parlamentar\ncassado — juntamente com mais cinco deputados — em 15 de junho de 1994,\nacusado de corrupção, conforme conclusão da CPI do Orçamento. O\nresultado do processo foi baseado em quatro acusações: uso indevido de\nverbas públicas pelas associações culturais Caldas da Rainha, Pampulha e\nPorto Velho, por ele criadas; desvio de 50 milhões de cruzeiros,\nliberados para a Prefeitura de Taiobeiras (MG) para uma das entidades\npor ele controladas; atuação no núcleo de poder da Comissão de\nOrçamento, e atuação articulada entre empresas construtoras junto à\ncomissão. Durante a discussão do Orçamento da União, aprovou emendas de\nobras executadas por suas construtoras e, em acordo com prefeitos\nmineiros, desviou parte de verbas liberadas pelo Ministério de Ação\nSocial. Inelegível até 1998, Geraldo foi substituído na Câmara pelo\ndeputado Aníbal Teixeira, do Partido Trabalhista Brasileiro (PTB).\n\nAo longo de sua vida profissional tornou-se consultor da Engenheiros\nConsultores (Consol) e da Engenharia de Solos e Pavimentos (Espa),\ndiretor da Comércio e Indústria Oleogazas S.A., da Sotebra Terraplenagem\ne Obras, da Marina Empreendimentos Imobiliários S.A. e da Construtora\nTratex S.A.\n\nCasou-se com Deoni Cavalcante Ribeiro, com quem teve três filhos.\n\nPublicou*Química analítica quantitativa*(1966).\n\nRogério Barros\n\nFONTES: ASSEMB. LEGISL. MG. *Dicionário biográfico*; ASSEMB. NAC.\nCONST*. Repertório*(1987-1988); CÂM. DEP. *Deputados brasileiros.\nRepertório*(1991-1995); COELHO, J. & OLIVEIRA, A. *Nova;* *Globo*\n(18/5/94); *Jornal do Brasil* (26/2/94);*Olho no voto/Folha* (18/9/94);\n*Perfil parlamentar/IstoÉ*; *Veja* (27/10/93 e 26/1/94).\n\n \n","ref":"FONTES: ASSEMB. LEGISL. MG. *Dicionário biográfico*; ASSEMB. NAC.\nCONST*. Repertório*(1987-1988); CÂM. DEP. *Deputados brasileiros.\nRepertório*(1991-1995); COELHO, J. & OLIVEIRA, A. *Nova;* *Globo*\n(18/5/94); *Jornal do Brasil* (26/2/94);*Olho no voto/Folha* (18/9/94);\n*Perfil parlamentar/IstoÉ*; *Veja* (27/10/93 e 26/1/94).\n\n \n","dic":"DHBB"}
