{"title":"GERMANO, Otávio","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1975],"datas_fim":[1975],"estados":["RS"],"autor":[0],"content":"**GERMANO, Otávio**\n\n\\*dep. fed. RS 1975.\n\n*Otávio Badui Germano* nasceu em Cachoeira do Sul (RS) no dia 26 de\nsetembro de 1924, filho de Otávio Badui Germano e de Nagibe Germano. Seu\nirmão Pedro Chafik Germano foi deputado federal pelo Rio Grande do Sul\nde 1979 a 1987.\n\nBacharel em ciências jurídicas e sociais pela Faculdade de Direito da\natual Universidade Federal do Rio Grande do Sul (UFRGS) em 1950, neste\nmesmo ano ingressou no Partido Social Democrático (PSD), integrando como\npresidente a Ala dos Moços da agremiação.\n\nIniciou-se na vida pública como vereador em Porto Alegre, eleito em\noutubro de 1950, tendo exercido sucessivos mandatos até 1962. Neste\núltimo ano renunciou à vereança para disputar, no pleito de outubro, uma\nvaga na Assembléia Legislativa do Rio Grande do Sul, na legenda do PSD.\nEmpossado em fevereiro de 1963, logo em seguida licenciou-se do mandato\npara assumir o cargo de juiz do Tribunal de Contas do município de Porto\nAlegre, função que exerceria até 1972.\n\nEm 1965, fez o curso da Escola Superior de Guerra (ESG). Com a extinção\ndos partidos políticos pelo Ato Institucional nº 2 (27/10/1965) e a\nposterior instauração do bipartidarismo, filiou-se à Aliança Renovadora\nNacional (Arena), partido de apoio ao regime militar instaurado no país\nem abril de 1964 e em cuja legenda reelegeu-se deputado estadual em\nnovembro de 1966. Em 1967 integrou a comissão encarregada de adaptar a\nConstituição gaúcha à nova Constituição promulgada naquele ano e, no ano\nseguinte, assumiu a presidência da Comissão de Educação e Cultura.\n\nExerceu interinamente o governo do estado no período de 26 de abril a 6\nde maio de 1969 como presidente da Assembléia Legislativa. Também neste\nano tornou-se presidente da Arena no estado.****Novamente reeleito\ndeputado estadual em novembro de 1970, licenciou-se em 1972 para assumir\na Secretaria de Interior e Justiça, no governo de Euclides Triches. Na\nmesma época, assumiu a presidência da Arena no Rio Grande do Sul.\n\nEleito deputado federal pelo Rio Grande do Sul em novembro de 1974,\nassumiu o mandato em 1º de fevereiro do ano seguinte. Entretanto,\nafastou-se da Câmara em março, por ter sido nomeado secretário de\nDesenvolvimento e Obras Públicas do estado pelo governador Sinval\nGuazelli (1975-1979). Posteriormente foi secretário do Interior do Rio\nGrande do Sul e em 1º de setembro de 1978 foi eleito indiretamente\nvice-governador do estado na chapa encabeçada por João Augusto Amaral de\nSousa, sendo empossado em março do ano seguinte.\n\nApós a extinção do bipartidarismo em novembro de 1979 e a conseqüente\nreformulação partidária, filiou-se ao Partido Democrático Social (PDS),\nagremiação que sucedeu a Arena no apoio ao governo. Dois anos mais\ntarde, foi nomeado presidente do Conselho Estadual de Energia, onde\npermaneceu até março de 1983. Nesta data, deixou também o cargo de\nvice-governador, ao final da gestão de Amaral de Sousa, e assumiu a\nfunção de diretor-presidente da Caixa Econômica do Estado do Rio Grande\ndo Sul.\n\nEm julho seguinte, tornou-se presidente da Comissão Nacional das\nEntidades Estatais de Crédito Imobiliário, onde permaneceu até janeiro\nde 1986.\n\nDeixando a Caixa Econômica em fevereiro seguinte, candidatou-se a\ndeputado federal constituinte na legenda do PDS gaúcho no pleito de\noutubro de 1986. Não obtendo êxito, passou então a exercer a advocacia.\n\nEm junho de 1992, assumiu a função de diretor de administração e\nsuprimentos de Furnas Centrais Elétricas, na qual permaneceria até\nsetembro de 1995. Neste período, foi também membro do Conselho de\nAdministração da empresa.\n\nEm abril de 1993 ingressou no Partido Progressista Reformador (PPR),\nresultado da fusão entre o PDS e o Partido Democrata Cristão (PDC). Com\na união do PPR ao Partido Progressista (PP) em agosto de 1995 formando o\nPartido Progressista Brasileiro (PPB), filiou-se a este partido\ntornando-se membro de seu diretório regional.\n\nOtávio Germano foi ainda vice-presidente****da Associação Brasileira das\nEntidades de Crédito Imobiliário e Poupança.\n\nCasou-se com Ivone Rosek Germano, com quem teve três filhos. Entre eles\no deputado federal pelo Rio Grande do Sul, José Otávio Germano.\n\nPublicou artigos e conferências em jornais e revistas.\n\n** **\n\n**FONTES:** ASSEMB. LEG. RS. *Parlamentares*; CÂM. DEP. *Deputados;*CÂM.\nDEP. *Deputados brasileiros.*Repertório**(1975-1979);**INF. BIOG.;\n*Jornal* *do Brasil*(2/9/78); NÉRI, S. *16; Perfil*(1975); SILVA,\nR.*Notas; Who’s who in Brazil*.\n","ref":"**FONTES:** ASSEMB. LEG. RS. *Parlamentares*; CÂM. DEP. *Deputados;*CÂM.\nDEP. *Deputados brasileiros.*Repertório**(1975-1979);**INF. BIOG.;\n*Jornal* *do Brasil*(2/9/78); NÉRI, S. *16; Perfil*(1975); SILVA,\nR.*Notas; Who’s who in Brazil*.\n","dic":"DHBB"}
