{"title":"GERMANO, Pedro","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"content":"**GERMANO, Pedro**\n\n \n\n\\*dep. fed. RS 1979-1987.\n\n \n\n*Pedro Chafik Germano* nasceu em Cachoeira do Sul (RS) no dia 6 de abril\nde 1930, filho de Taufik Badui Germano e de Nagibe Germano. Seu irmão\nOtávio Germano foi deputado federal pelo Rio Grande do Sul em 1975 e\nvice-governador do estado entre 1979 e 1983.\n\nEm 1954 formou-se médico veterinário pela Universidade do Rio Grande do\nSul (UFRGS) e, três anos mais tarde, passou a exercer a profissão na\nSecretaria de Agricultura do estado.\n\nNo pleito de outubro de 1962 elegeu-se à Câmara de Vereadores de sua\ncidade natal na legenda do Partido Democrático Social (PDS), sendo\nempossado em fevereiro seguinte.\n\nEm outubro de 1965, com a instauração do bipartidarismo pelo Ato\nInstitucional nº 2 (AI-2), filiou-se à Aliança Renovadora Nacional\n(Arena), legenda de sustentação do regime militar instalado no país em\nabril de 1964. Exerceu o mandato de vereador até o fim da legislatura,\nem janeiro de 1967.\n\nChefe de gabinete da Secretaria do Interior e Justiça do Estado do Rio\nGrande do Sul entre 1971 e 1973, na administração do governador Euclides\nTriches (1971-1975), elegeu-se prefeito de Cachoeira do Sul em novembro\nde 1972, na legenda da Arena. Assumiu o cargo em 1973, ano em que\nconcluiu o bacharelado em ciências jurídicas e sociais pela Faculdade de\nDireito de Cruz Alta (RS). Em 1974 fez um curso de administração\nmunicipal na Alemanha, a convite do governo desse país. Terminou sua\ngestão como prefeito em janeiro de 1977.\n\nNas eleições de novembro de 1978 conquistou uma vaga de deputado federal\npelo Rio Grande do Sul, na legenda da Arena, tendo integrado a Comissão\nde Agricultura e Política Rural e, como suplente, a Comissão de Educação\ne Cultura da Câmara dos Deputados.\n\nCom a extinção do bipartidarismo em 29 de novembro de 1979 e a\nconseqüente reorganização partidária, filiou-se ao Partido Democrático\nSocial (PDS), que sucedeu a Arena.\n\nFoi vice-presidente da Comissão de Agricultura e Política Rural da\nCâmara em 1982, ano em que se reelegeu pelo PDS gaúcho. Durante a\nlegislatura iniciada em fevereiro seguinte foi suplente da Comissão de\nAgricultura e Política Rural e titular da Comissão de Transportes.\n\nContrário ao restabelecimento das eleições diretas para presidente da\nRepública, opôs-se à emenda Dante de Oliveira, que, apresentada na\nCâmara em 25 de abril de 1984, não conseguiu atingir a votação\nnecessária para ser encaminhada à apreciação do Senado Federal. Com a\nnão aprovação da proposta, a sucessão de Figueiredo ficou para ser\ndecidida por um colégio eleitoral, solução que vinha sendo adotada desde\na instauração do regime militar.\n\nEm agosto de 1984 a Convenção Nacional do PDS aprovou a candidatura do\nex-governador de São Paulo e deputado federal Paulo Maluf, que derrotou,\nna ocasião, a pré-candidatura do ministro do Interior, o coronel Mário\nAndreazza. A oposição, reunida na Aliança Democrática — coligação do\nPartido do Movimento Democrático Brasileiro (PMDB) com a dissidência do\nPDS batizada de Frente Liberal — lançou o nome do ex-governador de Minas\nGerais Tancredo Neves, tendo como vice o senador José Sarney.\n\nNa reunião do Colégio Eleitoral de 15 de janeiro de 1985, Germano\ndeclarou voto para Maluf, que, no entanto, acabou derrotado por Tancredo\npor ampla margem de votos.****Gravemente enfermo, o ex-governador\nmineiro não chegou a assumir a presidência, sendo internado no Hospital\nde Base de Brasília na véspera de sua posse, marcada para 15 de março de\n1985. Com isso, José Sarney tornou-se o novo presidente do país, sendo\nefetivado no cargo após a morte de Tancredo, em 21 de abril.\n\nPedro Germano não concorreu a um novo mandato em 1986 e deixou a Câmara\ndos Deputados em janeiro de 1987, ao fim da legislatura.\n\nEm abril de 1993 filou-se ao Partido Progressista Reformador (PPR),\nresultado da fusão entre o PDS e o Partido Democrata Cristão (PDC) e, em\nagosto de 1995, com a união do PPR ao Partido Progressista (PP),\nfiliou-se ao Partido Progressista Brasileiro (PPB), tornando-se membro\ndo seu diretório municipal de Cachoeira do Sul.\n\nFora da vida pública, voltou a se dedicar à veterinária como funcionário\nda Secretaria de Agricultura, onde permaneceu até 1990, quando se\naposentou.****\n\nFaleceu no dia 17 de abril de 2006, vítima de câncer.\n\nCasou-se com Míriam Hipp Germano, com quem teve dois filhos.\n\n**FONTES**: CÂM. DEP*. Deputados brasileiros*.\nRepertório**(1983-1987);*Globo* (26/4/84 e 16/1/85); INF. BIOG.; Portal\nda Assembléia Legislativa do Estado do Rio Grande do Sul.\n\nDisponível em :\n\\<[http://www.al.rs.gov.br/Dep/site/materia\\_antiga.asp?txtIDMateria\n=144557&txtIdDep=29](http://www.al.rs.gov.br/Dep/site/materia_antiga.asp?txtIDMateria%20=144557&txtIdDep=29)\\>.\nAcesso em : 17 set. 2009.\n\n \n","ref":"","dic":"DHBB"}
