{"title":"GHIOLDI, Rodolfo","cargoss":["Revolucionário ou revoltoso"],"cargos_esp":[0],"datas_ini":[1935],"datas_fim":[1935],"estados":[0],"autor":[0],"content":"**GHIOLDI, Rodolfo**\n\n\\*jornalista; rev. 1935.\n\n \n\n*Rodolfo Ghioldi*nasceu em Buenos Aires no dia 21 de janeiro de 1897,\nfilho de Manuel Ghioldi e de Luisa Luoni. Seu irmão, Américo Ghioldi,\nfoi deputado federal pelo Partido Socialista da Argentina entre 1932 e\n1943.\n\nIniciou suas atividades políticas em 1913, como membro do Partido\nSocialista Internacional argentino. Em 1918, ao lado de outros\nmilitantes, propôs a transformação daquele partido no Partido Comunista\nArgentino (PCA), medida efetivada no mesmo ano. Elemento de destaque\ndentro do PCA, ocupou por muitos anos os cargos de secretário-geral e\ndiretor de imprensa.\n\nDelegado do comitê executivo da Internacional Comunista (Komintern),\nconseguiu filiar, em janeiro de 1924, após visita ao Brasil, o Partido\nComunista Brasileiro, então Partido Comunista do Brasil (PCB), àquela\norganização. Contornou-se assim o problema surgido no IV Congresso da\nInternacional Comunista, realizado em Moscou de junho a julho de 1922,\nquando o PCB — fundado em março daquele ano e representado por Antônio\nBernardo Canelas não fora aceito como membro do Komintern.\n\nEm 1928 Ghioldi conheceu o líder tenentista Luís Carlos Prestes, então\nexilado na Argentina. Nessa ocasião, Prestes fazia suas primeiras\nleituras de obras marxistas e, segundo ele, “o encontro e a amizade com\nGhioldi lhe permitiram a troca de idéias e o aprofundamento das\nleituras”. Ainda em 1928 e no ano seguinte Ghioldi teve Prestes ao seu\nlado durante os comícios da Liga Antiimperialista, da qual era um dos\nprincipais dirigentes. Em 1930 e 1931 encontrou-se com Prestes em\nMontevidéu, onde o primeiro passara a residir. No início da década de\n1930 colaborou com a revista Soviet.\n\nEm outubro de 1934 participou em Moscou de uma reunião preparatória do\nVII Congresso da Internacional Comunista, a qual congregou delegações\ndos partidos comunistas latino-americanos. Representante do PCA,\njuntamente com Vittorio Codovilla, foi encarregado de viajar para o\nBrasil para participar da preparação de um levante armado que, se\nvitorioso, implantaria um governo popular nacional revolucionário como\nprimeira etapa de um futuro governo, baseado nos sovietes de operários e\ncamponeses. Sua indicação para deixar a Argentina e atuar no Brasil\ndeveu-se também às constantes perseguições e detenções que vinha\nsofrendo no seu país de origem. Naquela ocasião, ocupava a secretaria\ngeral do PCA e era membro suplente do Komintern.\n\nGhioldi desembarcou no Brasil em abril de 1935, mesmo mês do retorno de\nPrestes, com passaporte falso e sob o nome de Luciano Busteros,\njornalista espanhol. No Rio de Janeiro, então Distrito Federal, entrou\nem contato com membros da direção do PCB e passou a freqüentar suas\nreuniões, logo se integrando à coordenação da Revolta Comunista de 1935.\nEsse movimento foi deflagrado em novembro, em nome de uma revolução\npopular e da Aliança Nacional Libertadora (ANL) — ampla frente política\nque reunia várias tendências sob a liderança do PCB — e consistiu em\nlevantes militares em Natal (dia 23), Recife (dia 24) e Rio (dia 27). A\nrevolta foi rapidamente reprimida e suas principais lideranças presas.\n\nA participação de Ghioldi nos acontecimentos de novembro de 1935, e\nmesmo sua presença no Brasil, só foram descobertas dois meses depois, no\ndia 25 de janeiro de 1936, quando foi detido juntamente com sua esposa,\nCarmen Alfaya de Ghioldi, por Francisco de Meneses Jullien, da Delegacia\nEspecial de Segurança Pública e Social. Em carta datada de 18 de\nfevereiro de 1936 e dirigida a Honório Guimarães, Prestes informava ter\ncomunicado ao PCA a prisão de Ghioldi e referia-se à necessidade da\nformação de comitês de intelectuais e de advogados, além da mobilização\nda Associação Brasileira de Imprensa, com vistas à divulgação dessa\nprisão.\n\nEm depoimento prestado à polícia em março seguinte, Ghioldi nada revelou\nde significativo. Afirmou apenas que sua estada no Brasil era garantida\npelo PCA, em troca da remessa de artigos políticos que escrevia.\nDeclarou também que antes da sua chegada ao país já tivera contatos com\nPrestes e com o alemão Harry Berger, igualmente deslocado para o Brasil\npara participar do levante e presente na reunião do comitê central do\nPCB em que foram estabelecidos os pormenores do movimento. Gravemente\nenfermo, teve sua deportação solicitada pelo presidente da Argentina,\nAgustín Pedro Justo, em carta endereçada ao presidente brasileiro\nGetúlio Vargas e datada de 24 de dezembro de 1936. No texto, Justo\nafirmava que o deputado socialista Américo Ghioldi desejava ter o irmão\nao seu lado.\n\nEm maio de 1937 foi condenado pelo Tribunal de Segurança Nacional (TSN)\na uma pena de quatro anos e quatro meses de prisão. Em setembro do mesmo\nano — da mesma forma que alguns dos dirigentes da revolta de 1935 — teve\nnegado o recurso interposto junto ao Supremo — hoje Superior — Tribunal\nMilitar (STM) visando a revisão da sentença anterior. Nessa ocasião, ao\nler sua defesa escrita, fez profissão de fé comunista. Personagem da\nobra de Graciliano Ramos *Memórias* *do cárcere,*Ghioldi cumpriu boa\nparte da pena na ilha de Fernando de Noronha.\n\nJornalista, diretor de *La Hora,*publicou, entre outras, as seguintes\nobras: *Federalismo X autonomia provincial, Acerca de la cuestión*\n*agraria argentina, Gilberto Freyre sociólogo* *reaccionário, Sobre el\npensamiento militar* *norteamericano, Ante la generación del 45,*\n*Uzbekhistán el espero, Acerca de la entrega.*\n\nFaleceu em Buenos Aires, no dia 3 de julho de 1985.\n\n \n\nFONTES: ARQ. GETÚLIO VARGAS; CAMPOS, R. *Tribunal;*CARONE, E.\n*República* *velha;*DULLES, J.*****Anarquistas*;*Jornal do Brasil*\n(4/7/85); LEVINE, R. *Vargas;*PORTO, E. *Insurreição;*SILVA, H.\n*1935;*SILVA, H. *1937;* STRASSER, C. *Izquierdas*;*Veja* (10/7/85)*.*\n\n \n\n \n\n \n","ref":"FONTES: ARQ. GETÚLIO VARGAS; CAMPOS, R. *Tribunal;*CARONE, E.\n*República* *velha;*DULLES, J.*****Anarquistas*;*Jornal do Brasil*\n(4/7/85); LEVINE, R. *Vargas;*PORTO, E. *Insurreição;*SILVA, H.\n*1935;*SILVA, H. *1937;* STRASSER, C. *Izquierdas*;*Veja* (10/7/85)*.*\n\n \n\n \n\n \n","dic":"DHBB"}
