{"title":"GIBSON, Hugh","cargoss":["emb EUA no Brasil"],"cargos_esp":[0],"datas_ini":[1933],"datas_fim":[1937],"estados":[0],"autor":[0],"content":"**GIBSON, Hugh**\n\n\\*diplomata norte-americano; emb. EUA no Brasil 1933-1937.\n\n \n\n*Hugh Simon Gibson* nasceu em Los Angeles, no estado da Califórnia\n(EUA), em 16 de agosto de 1883, filho de Frank Gibson e de Mary Gibson.\n\nFormou-se em 1907 pela École Libre des Sciences Politiques de Paris,\nobtendo mais tarde o grau de doutor em diplomacia e ciência política\npela Universidade de Louvain, na Bélgica. Recebeu ainda os títulos de\ndoutor em direito pelas universidades norte-americanas de Yale e Pomona\ne pela Universidade de Bruxelas.\n\nEm 1908 iniciou sua carreira diplomática como secretário da missão\nnorte-americana em Tegucigalpa. No ano seguinte foi designado para\nLondres, sendo removido em 1911 para Havana, em Cuba. Entre 1914 e 1916\nserviu em Bruxelas e, durante um curto período, em Londres. Em 1917, às\nvésperas da entrada dos EUA na Primeira Guerra Mundial, retornou a\nWashington para acompanhar as visitas do chanceler britânico e da missão\nde guerra belga. No ano seguinte foi nomeado primeiro-secretário da\nembaixada norte-americana em Paris. Em abril de 1919, após o término da\nguerra, foi nomeado embaixador na Polônia. Entre 1924 e 1927 serviu na\nSuíça e em seguida na Bélgica, onde permaneceu até 1932. Nesse período,\nparticipou de várias conferências sobre o desarmamento, realizadas em\nGenebra, na Suíça.\n\nEm 1933 foi nomeado embaixador no Brasil pelo presidente Franklin Delano\nRoosevelt. Logo ao chegar, realizou gestões visando dar início às\nconversações sobre o novo tratado de comércio com o Brasil. Os EUA\ndesejavam a redução de tarifas para seus produtos e, em troca,\ncomprometiam-se a manter livres do pagamento de direitos de entrada nos\nEUA os principais produtos brasileiros de exportação (café e borracha).\nEm 1934 o governo de Washington acrescentou uma nova reivindicação: que\no Brasil não assinasse um acordo de comércio de compensação com a\nAlemanha. Embora reconhecesse as desvantagens do tratado para o Brasil,\no governo Vargas acabou concordando em assiná-lo. Entretanto, após a\ncelebração do acordo, em maio de 1935, vários industriais e deputados\nbrasileiros, como Roberto Simonsen e Euvaldo Lodi, organizaram uma\ncampanha para impedir sua ratificação pelo Congresso. Impressionado com\no movimento, o Departamento de Estado norte-americano orientou o\nembaixador Gibson a “usar de todos os meios e oportunidades para\napressar o andamento de sua ratificação”. Em setembro de 1935, a Câmara\ndos Deputados aprovou o Tratado de Reciprocidade por 127 votos a 51. Com\nrelação ao comércio de compensação com a Alemanha, apesar das pressões\nde Washington, o Brasil não abdicou de sua prática, limitando-se a não\nassinar um acordo formal com aquele país.\n\nEm junho de 1935, Gibson representou os EUA na Conferência de Buenos\nAires sobre o conflito do Chaco, participando das negociações para a\nassinatura do armistício entre o Paraguai e a Bolívia. Em janeiro do ano\nseguinte, logo depois que Osvaldo Aranha, embaixador do Brasil em\nWashington, anunciou a possibilidade de comprar cruzadores\nnorte-americanos para a Marinha brasileira, Gibson informou ao chanceler\nJosé Carlos de Macedo Soares que os EUA não poderiam ceder os navios\nsolicitados. Em seguida, iniciaram-se novas negociações para o\narrendamento de destróieres, que também terminaram sem resultado em\nvirtude das pressões da Argentina junto ao governo norte-americano.\n\nEm março de 1936, Gibson sofreu uma série de acusações nos EUA por\nocasião da prisão e morte de Victor Allan Barron, norte-americano detido\npela polícia brasileira sob suspeita de ligação com a Revolta Comunista\nde 1935. A American Civil Liberties Union e outras organizações\ncriticaram a atitude “negligente” do embaixador no episódio e\ndenunciaram ainda a presença de vários policiais norte-americanos no\nBrasil.\n\nNesse mesmo ano, Gibson travou novas conversações com o chanceler José\nCarlos de Macedo Soares sobre a questão do comércio com a Alemanha, não\nconseguindo, porém, evitar a assinatura de um ajuste sobre o comércio de\ncompensação, em junho de 1936.\n\nEm julho de 1937, antes da decretação do Estado Novo, Gibson deixou o\nBrasil, sendo substituído por Jefferson Caffery. Nomeado no mesmo ano\nembaixador na Bélgica, permaneceu no posto até 1938. Posteriormente,\napesar de aposentado do serviço diplomático, dirigiu as comissões de\nauxílio à Polônia e à Bélgica, sob ocupação alemã, participando ainda da\ncomissão norte-americana sobre o Tratado de Conciliação com a França.\n\nHugh Gibson faleceu em 13 de dezembro de 1954.\n\nFoi casado com Ynes Reyntiens.\n\nEntre suas obras publicadas, contam-se Journal from our legation in\nBelgium (1917), Journal from our legation in Rio (1937), Journal from\nour legation in Belgium (1939), The road to foreign policy (1944), The\nproblems of lasting peace (1942) e The basis of lasting peace (1945), as\nduas últimas em colaboração com Herbert Hoover, presidente dos EUA de\n1928 a 1932.\n\nPaulo Brandi\n\n \n\n \n\nFONTES: ARQ. GETÚLIO VARGAS; BANDEIRA, L. Presença; ENTREV. ABREU, M.;\nLEVINE, R. Vargas; SILVA, H. 1937; Who was (3); World.\n\n \n","ref":"FONTES: ARQ. GETÚLIO VARGAS; BANDEIRA, L. Presença; ENTREV. ABREU, M.;\nLEVINE, R. Vargas; SILVA, H. 1937; Who was (3); World.\n\n \n","dic":"DHBB"}
