{"title":"AMARO, Vasco ============","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"AMARO, Vasco\n============\n\n\\* dep. fed. RS 1967-1979.\n==========================\n\n \n\n*Vasco Amaro da Silveira Filho*nasceu em Pelotas (RS) no dia 9 de\nsetembro de 1911, filho de Vasco Maria Amaro da Silveira e de Lucila\nResende da Silveira.\n\nRuralista e agricultor, em 1955 passou a integrar o conselho\ndeliberativo do Insti­tuto Rio-Grandense do Arroz, sediado em Porto\nAlegre, cargo que ocuparia até 1966. Filiado ao Partido Libertador (PL)\n- de cujo diretório regional gaúcho foi vice-presidente -, iniciou suas\natividades políticas em 1960 co­mo vereador. Com a extinção dos partidos\npolíticos pelo Ato Institucional nº 2 (27/10/1965) e a posterior\ninstauração do bipartidarismo, filiou-se à Aliança Renova­dora Nacional\n(Arena), partido de sustentação do regime militar instaurado no país em\nabril de 1964.\n\nElegeu-se, em novem­bro de 1966, deputado federal pelo Rio Gran­de do\nSul na legenda da Arena, assumindo o mandato em fevereiro do ano\nseguinte. Reele­geu-se em novembro de 1970 e passou a inte­grar, nesse\nmesmo ano, a Comissão de Agri­cultura e Política Rural - da qual seria\nvice-presidente de 1972 a 1973 - e, como suplente, a Comissão de\nDesenvolvimento da Região Sul. Em 1974 e 1975, atuou como suplente da\nComissão de Transportes da Câmara.\n\nReeleito em novembro de 1974, tentou mais uma vez a reeleição no pleito\nde no­vembro de 1978, obtendo apenas uma suplên­cia. Concluiu o mandato\nem janeiro de 1979 e, com a extinção do bipartidarismo em 29 de novembro\ndesse ano e a conse­qüente reformulação partidária, filiou-se ao\nsucessor da Arena, o Partido Democrático Social (PDS).  Nessa legenda\ntentou retornar à Câmara dos Deputados nas eleições de novembro de 1982,\nmas obteve apenas uma suplência.\n\nPosteriormente, assumiu o cargo de diretor do Banco Nacional de Crédito\nCooperativo, em Brasília, permanecendo nesta função até 1985. No ano\nseguinte, tornou-se presidente da Açúcar Gaúcho S.A, ocupando o cargo\naté 1990. Nesse mesmo ano, assumiu a presidência do Instituto Sul\nRiograndense de Carnes, aposentando-se em 1993.\n\nEm abril deste último ano, ingressou no Partido Progressista Reformador\n(PPR), resultado da fusão entre o PDS e o Partido Democrata Cristão\n(PDC) e, em agosto de 1995, com a união do PPR ao Partido Progressista\n(PP), filiou-se ao Partido Progressista Brasileiro (PPB). No ano\nseguinte, transferiu-se para o Partido da Frente Liberal (PFL), \ntornando-se membro de seu diretório regional no Rio Grande do Sul.\n\nFoi, também, presidente da Federação das Cooperativas de Arroz do Rio\nGrande do Sul e diretor da Cooperativa Orizícola de Jaguarão (RS).\n\nViúvo de Maria Amaro da Silveira, teve com ela seis filhos.\n\n \n\nFONTES: CÂM. DEP. *Deputados;*CÂM. DEP.*Deputados brasileiros. \nRepertórios*(1967-1971, 1971-1975, 1975-1979, 1979-1983); INF. BIOG.;\n* *NÉRI, S. 16; TRIB.  SUP.  ELEIT. *Da­dos*(8 e 9); *Zero\nHora*(26/11/82).\n\n \n\n \n\n \n\n \n\n \n\n \n\n               \n","ref":"FONTES: CÂM. DEP. *Deputados;*CÂM. DEP.*Deputados brasileiros. \nRepertórios*(1967-1971, 1971-1975, 1975-1979, 1979-1983); INF. BIOG.;\n* *NÉRI, S. 16; TRIB.  SUP.  ELEIT. *Da­dos*(8 e 9); *Zero\nHora*(26/11/82).\n\n \n\n \n\n \n\n \n\n \n\n \n\n               \n","dic":"DHBB"}
