{"title":"GODINHO, Gualter","cargoss":["Ministro do Supremo Tribunal Militar"],"cargos_esp":[0],"datas_ini":[1977],"datas_fim":[1986],"estados":[0],"autor":[0],"content":"**GODINHO, Gualter**\n\n\\*magistrado; min. STM 1977-1986.\n\n \n\n*Gualter Godinho* nasceu em Bragança Paulista (SP) no dia 18 de março de\n1916, filho de João de Matos Pereira Godinho e de Maria de Sousa\nGodinho.\n\nIniciou o curso de humanidades no Colégio Diocesano São Luís, em sua\ncidade natal, concluindo-o no Instituto Cesário Mota, em Campinas (SP).\nBacharelou-se em ciências jurídicas e sociais pela Faculdade de Direito\nda Universidade de São Paulo, em 1939, especializando-se nos ramos do\ndireito penal, direito administrativo, direito constitucional e em\ninfortunística e legislação social. Ainda durante os tempos de\nestudante, foi estagiário do Ministério Público, na Vara de Acidentes do\nTrabalho, na capital paulista.\n\nIngressou nas quadros da Secretaria de Segurança Pública do estado de\nSão Paulo em março de 1939, na qual exerceu as atividades de secretário\ndo Conselho Regional de Trânsito, de assistente jurídico da Diretoria do\nServiço de Trânsito e de chefe do Serviço de Documentação Jurídica.\nAtuou como advogado e depois como procurador do Estado, passando por\ntodos os postos da carreira. A partir de 1955, ocupou, entre outros\ncargos, o de consultor jurídico da Secretaria de Segurança e os de\nassistente jurídico e assistente-chefe do gabinete do governo do estado.\nFoi ainda ministro-substituto do Tribunal de Contas do Estado de São\nPaulo. Em agosto de 1971, quando exercia as funções de procurador do\nEstado, foi nomeado juiz civil do Tribunal de Justiça Militar do Estado\nde São Paulo, tendo sido eleito presidente da Corte em janeiro do ano\nseguinte e reeleito para os biênios 1974-1975 e 1976-1977.\n\nEm maio deste último ano, foi nomeado ministro do Superior Tribunal\nMilitar (STM) pelo presidente Ernesto Geisel, sendo empossado em junho\nde 1977. Durante sua passagem pelo STM, ocupou todas as cátedras do\nTribunal, tendo sido membro das comissões permanentes, corregedor da\nJustiça Militar (1983-1984) e vice-presidente do órgão (1983-1985).\nOcupou ainda a presidência interina do Tribunal em várias oportunidades\ne, em caráter efetivo, com a vacância do cargo, em junho de 1984. Em\noutubro de 1985, como representante do STM, e na qualidade de integrante\ndo Grupo Brasileiro da Societé Internationale de Droit Penal Militaire\net Droit de la Guerre, tomou parte no Congresso realizado pela Entidade\nem Garmisch-Patenkirchen, realizado na Alemanha Ocidental. Em março de\n1986, aposentou-se compulsoriamente como ministro do STM.\n\nEm seguida, passou a integrar o conselho fiscal da Companhia Antártica\nPaulista — função que exerceu até o ano de 2000 — e tornou-se membro da\nComissão de Sindicância do Clube Atlético Paulistano. Continuou também\natuando como mesário da Santa Casa de Misericórdia de São Paulo.\n\nAo longo de sua carreira, tornou-se membro da Sociedade Brasileira de\nDireito Criminal, da Associação dos Magistrados Brasileiros e do\nInstituto Brasileiro de Segurança, além de ter integrado outras\nentidades de âmbito regional, notadamente localizadas em São Paulo.\n\nCasou-se com Rute Aparecida Franchini Godinho, com quem teve dois\nfilhos.\n\nAlém de artigos em jornais e revistas especializadas publicou os livros:\n*A história da Justiça Militar em São Paulo* (1976), *Coletânea de\ndiscursos e conferências* (1979), *Legislação de segurança nacional e\ndireito penal militar* (1982) e *Sistemas jurídicos de defesa do Estado*\n(1986). Teve ainda impressas suas conferências, trabalhos e pareceres na\nárea do direito constitucional e administrativo, da infortunística e da\nJustiça Militar.\n\n \n\nFONTES: CURRIC. BIOG.; INF. Augusto Godinho.\n\n \n","ref":"FONTES: CURRIC. BIOG.; INF. Augusto Godinho.\n\n \n","dic":"DHBB"}
