{"title":"GODÓI, Caiado de","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1946,1946],"datas_fim":[1946,1951],"estados":[0,"GO"],"autor":[0],"content":"**GODÓI, Caiado de**\n\n\\*const. 1946; dep. fed. GO 1946-1951.\n\n \n\n*Albatênio Caiado de Godói* nasceu em Goiás, então capital do estado do\nmesmo nome, no dia 14 de abril de 1893, filho do desembargador João\nFrancisco de Oliveira Godói e de Teresa Alencastro Caiado Godói. Seu\nirmão, Claro Augusto Codói, também ingressou na política, tendo sido\ndeputado federal por Goiás de 1935 a 1937.\n\nEstudou no Liceu de Goiás, entrando depois para a Faculdade de Direito\nde São Paulo, pela qual se formou em 1919.\n\nPromotor público em Goiás, foi deputado estadual em duas legislaturas,\nprefeito da cidade de Goiás, diretor do Departamento das\nMunicipalidades, diretor-geral de Segurança Pública e secretário-geral\ndo estado. Catedrático e depois diretor da Faculdade de Direito de Goiás\ne presidente do Conselho Penitenciário do estado, participou em 1936 do\nI Congresso Nacional de Direito Judiciário e da II Conferência\nPenitenciária Brasileira, realizada em 1944.\n\nProcurador da República em seu estado, afastou-se do cargo ao se eleger\ndeputado por Goiás à Assembléia Nacional Constituinte (ANC) em dezembro\nde 1945 na legenda do Partido Social Democrático (PSD). Empossado em\nfevereiro do ano seguinte participou dos trabalhos constituintes e, após\na promulgação de nova Constituição (18/9/1946), passou, a exercer o\nmandato de deputado federal, que se estendeu até janeiro de 1951.\nDurante esse período, foi suplente da mesa e membro da Comissão de\nJustiça da Câmara dos Deputados. Deixou a vida política ao fim dessa\nlegislatura, dedicando-se ao exercício da advocacia.\n\nPresidente do Instituto dos Advogados de Goiás e presidente do conselho\nsecional da Ordem dos Advogados do Brasil, colaborou também em diversos\njornais e revistas, entre eles a Revista de Jurisprudência****de Goiás.\nDirigiu o periódico Voz do Povo, tendo presidido a Associação Goiana de\nImprensa e pertencido à Associação Brasileira de Imprensa.\n\nFaleceu em Goiânia no dia 4 de fevereiro de 1973.\n\nFoi casado com Maria Paula Fleury de Godói, com quem teve sete filhos.\n\n \n\n \n\nFONTES: CÂM. DEP. Deputados; CÂM. DEP. Relação dos dep.; CONSULT.\nMAGALHÃES, B.; COUTINHO, A. Brasil; Diário do Congresso Nacional;\nHIRSCHOWICZ, E. Contemporâneos; SILVA, G. Constituinte; SOC. BRAS.\nEXPANSÃO COMERCIAL. Quem; TRIB. SUP. ELEIT. Dados (1).\n\n \n","ref":"FONTES: CÂM. DEP. Deputados; CÂM. DEP. Relação dos dep.; CONSULT.\nMAGALHÃES, B.; COUTINHO, A. Brasil; Diário do Congresso Nacional;\nHIRSCHOWICZ, E. Contemporâneos; SILVA, G. Constituinte; SOC. BRAS.\nEXPANSÃO COMERCIAL. Quem; TRIB. SUP. ELEIT. Dados (1).\n\n \n","dic":"DHBB"}
