{"title":"GODÓI, Claro","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1935],"datas_fim":[1937],"estados":["GO"],"autor":[0],"content":"**GODÓI, Claro**\n\n\\*dep. fed. GO 1935-1937.\n\n \n\n*Claro Augusto Godói* nasceu em Goiás, então capital do estado do mesmo\nnome, no dia 19 de junho de 1896, filho do desembargador João Francisco\nde Oliveira Godói e de Teresa Alencastro Caiado Godói. Seu irmão,\nAlbatênio Caiado de Godói, foi constituinte em 1946 e deputado federal\nde 1946 a 1951.\n\nEstudou no Liceu de Goiás e ingressou depois na Faculdade de Direito de\nGoiás, pela qual se formaria em 1920. Ainda estudante, foi escriturário\nda Secretaria de Finanças do estado em 1914 e secretário da chefatura de\npolícia de 1915 a 1921. Delegado regional de polícia de 1921 a 1925 e\nchefe de polícia de Goiás em 1925, foi nomeado procurador interino da\nRepública no estado em 1926. Como jornalista, colaborou nos jornais\ngoianos *A* *Voz do Povo*e*O Popular,*na *Revista Genealógica Latina*e,\na partir de 1928, chefiou a sucursal de *O Jornal,*do Rio de Janeiro, em\nGoiás. Mais tarde, foi correspondente da *Revista Goiana*na capital\nfederal.\n\nCom a vitória da Revolução de 1930, foi nomeado secretário do governo\ngoiano e assumiu o cargo de diretor da Escola de Aprendizes e Artífices\nde Goiás, que ocuparia até 1934. Em 1931 assumiu as funções de\nprocurador-geral *ad hoc*perante a Junta de Sanções do Estado de Goiás.\n\nFoi um dos fundadores e secretário-geral do Partido Social Republicano\nde Goiás, criado em janeiro de 1933 para concorrer às eleições para a\nAssembléia Nacional Constituinte (ANC). Nomeado secretário-geral do\nestado de Goiás em 1934, foi um dos deputados federais eleitos por seu\npartido no pleito de outubro daquele ano. Exerceu o mandato de maio de\n1935 a 10 de novembro de 1937, quando com a instauração do Estado Novo,\nas câmaras legislativas do país foram suprimidas. Durante seu mandato,\nfoi suplente da mesa da Câmara em 1937.\n\nDiretor-adido do Ministério da Educação e Saúde de 1938 a 1941, foi\nadvogado da Prefeitura do Distrito Federal de 1941 a 1954. Aposentou-se\ncomo procurador do então estado da Guanabara e como catedrático da\nFaculdade de Direito de Goiás.\n\nMembro da Associação Brasileira de Imprensa, pertenceu também à\nSociedade Amigos de Alberto Torres. Participou ainda de diversos\ncongressos jurídicos nacionais e internacionais.\n\nFaleceu no Rio de Janeiro no dia 5 de novembro de 1986.\n\nEra casado com Maria Elisa Pereira da Silva Godói, com quem teve três\nfilhos.\n\n \n\nFONTES: *Boletim Min. Trab.*(5/36); CÂM. DEP. *Deputados*;**COUTINHO, A.\n*Brasil*; *Diário do Congresso Nacional*; *Globo* (6 e 9/11/86);\nHIRSCHOWICZ, E.*Contemporâneos*;*Jornal do Brasil* (6/11/86); SOC. BRAS.\nEXPANSÃO COMERCIAL. *Quem*;*Who’s who in Brazil*.**\n\n \n\n \n","ref":"FONTES: *Boletim Min. Trab.*(5/36); CÂM. DEP. *Deputados*;**COUTINHO, A.\n*Brasil*; *Diário do Congresso Nacional*; *Globo* (6 e 9/11/86);\nHIRSCHOWICZ, E.*Contemporâneos*;*Jornal do Brasil* (6/11/86); SOC. BRAS.\nEXPANSÃO COMERCIAL. *Quem*;*Who’s who in Brazil*.**\n\n \n\n \n","dic":"DHBB"}
