{"title":"GÓIS, Aroldo","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1991],"datas_fim":[1995],"estados":["AP"],"autor":[0],"content":"**GÓIS, Aroldo**\n\n\\*dep. fed. AP 1991-1995.\n\n*Aroldo da Graça Sousa Góis* nasceu em Almeirim (PA) no dia 17 de maio\nde 1948, filho de Enéas de Siqueira Góis e de Íris de Sousa Góis. Seus\nirmãos foram deputados estaduais no Pará: Valdez Góis, de 1991 a 1999; e\nRoberto Góis, de 1995 a 1999, tendo sido reeleito em outubro de 1998\npara um segundo mandato.\n\nDiretor do Instituto Nacional de Colonização e Reforma Agrária (INCRA)\nno estado do Pará (1969-1972), concluiu o curso técnico de administração\nno Colégio Nóbrega, em Belém, em 1972.\n\nElegeu-se vereador de Macapá em novembro de 1976 na legenda da Aliança\nRenovadora Nacional (Arena), partido de sustentação do regime militar\ninstaurado no país em abril de 1964. Com a extinção do bipartidarismo em\nnovembro de 1979 e a conseqüente reestruturação partidária, filiou-se ao\nPartido Democrático Social (PDS), sucessor da Arena. Segundo-secretário\nda Câmara (1981), reelegeu-se em novembro de 1982. Líder da bancada e\npresidente da Comissão de Justiça e Redação, deixou o PDS em 1985,\ntransferindo-se para o Partido Democrático Trabalhista (PDT). No\nexercício da presidência da Comissão de Finanças e Orçamento da Câmara\nMunicipal rejeitou as contas dos últimos prefeitos nomeados da capital.\nPresidente do diretório regional do PDT do Amapá (1986-1990), concorreu\nà prefeitura de Santana (AP) em outubro de 1988, mas não conseguiu se\neleger.\n\nEleito deputado federal em outubro de 1990, assumiu o mandato em\nfevereiro de 1991. Titular da Comissão de Agricultura e Política Rural e\nsuplente da Comissão de Constituição e Justiça e de Redação, na sessão\nda Câmara dos Deputados de 29 de setembro de 1992 votou a favor da\nabertura do processo de *impeachment* do presidente Fernando Collor de\nMelo, acusado de crime de responsabilidade por ligações com um esquema\nde corrupção liderado pelo ex-tesoureiro de sua campanha presidencial\nPaulo César Farias. Afastado da presidência logo após a votação na\nCâmara, Collor renunciou ao mandato em 29 de dezembro de 1992, pouco\nantes da conclusão do processo pelo Senado Federal, sendo efetivado na\npresidência da República o vice Itamar Franco, que já vinha exercendo o\ncargo interinamente desde o dia 2 de outubro.\n\nDurante a legislatura de 1991-1995 Aroldo Góis votou contra o fim do\nvoto obrigatório.\n\nNo pleito de outubro de 1994 candidatou-se à reeleição, obtendo a\nsegunda suplência. Deixou a Câmara ao término do mandato, em janeiro de\n1995. Em janeiro de 1997 assumiu a Secretaria do Meio Ambiente da\nPrefeitura de Santana. Tentou retornar ao Legislativo em outubro de\n1998, mas não se elegeu.\n\nAroldo Góis fundou uma empresa de consultoria, especializada em projetos\nde agropecuária. Integrante de movimentos organizados da Igreja\nCatólica, participou de encontros de Casais com Cristo e da Pastoral da\nFamília, engajando-se também no Serviço Cristão, em Brasília, através da\nIgreja do Verbo Divino.\n\nCasou-se com Luzia Alba Lima Góis, com quem teve quatro filhos.\n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1991-1995,\n1995-1999); *Globo* (30/9/92);**INF. BIOG.; *Olho no\nvoto/Folha*(18/9/94); *Perfil parlamentar/IstoÉ*; TRIB. SUP. ELEIT.\n*Relação* (1998).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1991-1995,\n1995-1999); *Globo* (30/9/92);**INF. BIOG.; *Olho no\nvoto/Folha*(18/9/94); *Perfil parlamentar/IstoÉ*; TRIB. SUP. ELEIT.\n*Relação* (1998).\n\n \n","dic":"DHBB"}
