{"title":"AMATO, Mário","cargoss":["Presidente da Federação das Indústrias do Estado de São Paulo","Presidente de associação ou confederação de empregados ou empregadores"],"cargos_esp":[0,"CNI"],"datas_ini":[1987,1994],"datas_fim":[1992,1995],"estados":[0,0],"autor":[0],"content":"**AMATO, Mário**\n\n\\*pres. FIESP 1987-1992; pres. CNI 1994-1995.\n\n \n\n*Mário Amato* nasceu na cidade de São Paulo no dia 27 de outubro de\n1918, filho do descendente de imigrantes italianos José Amato e da\nitaliana Olga Amato. Seu pai era dono de uma alfaiataria e de uma loja\nde casemira na rua São Bento, em São Paulo.\n\nEstudou no Colégio Anglo-Latino até os 14 anos, quando, devido às\nrepercussões da crise de 1929, que levaram os negócios do pai à\nfalência, foi obrigado a interromper os estudos e passou a trabalhar\ncomo caixeiro da Companhia Oscar Rudge de Papéis, grande empresa de\nrevenda de papéis no atacado. Em 1948, saiu da Oscar Rudge, onde já\ndesempenhava a função de gerente-geral, para abrir seu próprio negócio.\nDurante esse período, voltou à escola para concluir o ginásio, fez o\ncurso de contabilidade e chegou a ingressar no curso de economia da\nFaculdade Armando Álvares Penteado. Também por essa época ficou noivo de\nRogéria Pinto Coelho e propôs sociedade ao futuro sogro, proprietário da\nAmorim e Coelho Cortiças S.A. Por meio dessa associação, recebeu espaço\nna fábrica de cortiças para montar sua seção de papel e, em troca,\npassou a ajudar o sogro na administração da empresa. Pouco tempo depois,\ncasou-se com Rogéria e passou a dividir a direção da papelaria com a\nloja de cortiças do sogro.\n\nO pós-guerra propiciou o início da expansão da empresa, que se tornaria\nmais tarde um complexo industrial. Com o crescimento das indústrias de\nbebidas, a fábrica administrada por Amato, que antes contava com cerca\nde 18 empregados, ampliou a produção a ponto de empregar cerca de 350\npessoas. Em 1945, Amato montou uma fábrica de máquinas, a Pratic, para a\nindústria de bebidas, que em seguida uniu-se numa *joint venture* à\nalemã KHS.\n\nEm 1953, assumiu a presidência do Sindicato da Indústria de Artefatos de\nPapel, Papelão e Cortiça, cargo no qual permaneceria até 1989. Ingressou\nna Federação das Indústrias do Estado de São Paulo/Centro das Indústrias\ndo Estado de São Paulo (FIESP/CIESP) em 1961, sendo eleito no ano\nseguinte diretor-tesoureiro, na gestão de Rafael Noschese. Desde então,\nsempre ocupou cargos de direção nas duas entidades. Em 1976 e 1978,\nestagiou na Escola Superior de Guerra.\n\nEm 1980, com a eleição de Luís Eulálio Bueno Vidigal para a presidência\nda FIESP/CIESP, Amato, que fora indicado para formar chapa com Vidigal,\ntornou-se primeiro vice-presidente da entidade, juntamente com Carlos\nEduardo Moreira Ferreira, que se tornou segundo-secretário da FIESP e\nterceiro vice-presidente do CIESP. A eleição da chapa representou um\nmovimento de renovação que resultou, entre outras mudanças, no fim do\ncontinuísmo garantido por reeleições sucessivas dos presidentes das duas\nentidades. Uma das primeiras medidas da nova liderança foi mudar os\nestatutos, determinando que o presidente da FIESP/CIESP só poderia ser\nreeleito uma vez. Durante a segunda gestão de Vidigal, no triênio\n1983-1985, Amato permaneceu na primeira vice-presidência.\n\nEm novembro de 1985, seu nome foi submetido a uma consulta prévia com os\npresidentes dos sindicatos vinculados à FIESP para se candidatar à\nsucessão de Vidigal. Aprovado pela maioria dos sindicatos, seguido por\nCarlos Eduardo Moreira Ferreira, no ano seguinte formou chapa com\nMoreira Ferreira como primeiro vice-presidente, e foi eleito presidente\nda FIESP/CIESP para o triênio 1987-1989. Como presidente da FIESP/CIESP,\ntornou-se simultaneamente diretor regional do Serviço Social da\nIndústria (Sesi) e presidente do conselho regional do Serviço Nacional\nde Aprendizagem Industrial (Senai), além de dirigir o Instituto Roberto\nSimonsen, órgão da FIESP/CIESP encarregado de promoções culturais.\n\n \n\nNa presidência da FIESP\n\nA conjuntura na qual Amato assumiu a presidência da FIESP foi marcada\npelas reformas configuradas no Plano de Estabilização da Economia,\nconhecido por Plano Cruzado, e levadas a cabo pela equipe econômica do\ngoverno José Sarney, o primeiro presidente civil depois de 21 anos de\nregime militar. O plano incluía o congelamento de preços como requisito\npara combater o aumento descontrolado da inflação. No momento em que\ntomou posse na FIESP, Amato declarou, em nome dos empresários paulistas,\ntotal apoio ao Plano Cruzado, mas, ao mesmo tempo, pediu ao governo que\ndeixasse que os empresários cooperassem “consciente e livremente e não\npela coação”.\n\nAinda em janeiro de 1987, Amato iniciou embate com o governo Sarney ao\nprever a possibilidade de desobediência civil generalizada por parte dos\nempresários caso o governo não descongelasse os preços. Em resposta, o\npresidente Sarney comparou a atitude de Amato ao estilo de Bakunin,\nanarquista russo do século XIX. O fato gerou reação favorável a Mário\nAmato, que, na primeira reunião da diretoria após o incidente, foi\naplaudido de pé pelos empresários que o aguardavam na FIESP. Semanas\ndepois, o governo decretou o descongelamento de preços. No entanto, as\nrelações da FIESP com o governo continuaram tensas até que, em julho,\napós reunião com o presidente da Central Única dos Trabalhadores (CUT),\nJair Meneghelli, Amato anunciou à imprensa a possibilidade de apoiar a\ngreve geral articulada pela CUT e pela Confederação Geral dos\nTrabalhadores (CGT). A declaração gerou uma série de especulações, tendo\nsido contornada por seus assessores que esclareceram que Amato estava se\nreferindo à possibilidade de se realizarem manifestações conjuntas de\nempresários e trabalhadores quando interesses comuns estivessem em jogo,\ne não de uma adesão da FIESP às greves deflagradas pelos sindicatos de\ntrabalhadores.\n\nAinda em julho de 1987, reuniu-se com o ministro do Trabalho Almir\nPazzianotto para discutir problemas como a recessão econômica e o\ncrescente desemprego. Na ocasião defendeu a adoção de medidas que vinham\nsendo reivindicadas pela FIESP, como o retorno do financiamento para a\ncompra de bens duráveis, a redução do déficit público, a reativação dos\nconsórcios e da construção civil para as camadas de baixa renda, bem\ncomo a concessão de abono salarial.\n\n A partir de agosto seguinte, Mário Amato jogou todo o prestígio da\nFIESP na tentativa de sensibilizar a classe política no sentido de\nanular propostas como a estabilidade no emprego e a redução da jornada\nde trabalho, consideradas por ele “inexequíveis” num país com as\ncaracterísticas do Brasil. Para tanto, entregou ao deputado Ulisses\nGuimarães, na época presidente da Assembleia Nacional Constituinte, três\nemendas populares coletadas por quatro associações de empresários\ndefendendo posição contrária à jornada de trabalho de 40 horas semanais,\nà demissão imotivada e à estabilidade no emprego na forma como estava\nprevista no substitutivo. Duas emendas, que de pronto foram apoiadas por\nUlisses, asseguravam a preservação das estruturas do Sesi e do Senai. A\noutra, a principal, com cerca de 30 mil assinaturas, versava sobre a\nlivre iniciativa. Seu teor era o mesmo do “Decálogo do empresário”,\ndocumento divulgado em maio daquele ano, em reunião de 14 entidades\nempresariais em São Paulo, pedindo à Constituinte que “acolhesse os\npostulados da livre iniciativa”.\n\nEm agosto de 1989, Amato concorreu à reeleição para a presidência da\nFIESP como candidato único, sendo eleito por unanimidade. Anteriormente,\nhavia derrotado a oposição interna, representada pelo Pensamento\nNacional das Bases Empresariais (PNBE), grupo formado por uma nova\ngeração de empresários que não inscreveu uma chapa por insuficiência de\napoio da base. Na ocasião, o PNBE defendeu que a eleição fosse feita com\no voto de cada empresa, e não por entidades representativas, para que\nsindicatos com 1.309 associados (como o de máquinas) não tivessem o\nmesmo peso de um com 35 filiados (como o de reparação de veículos), que\napoiava Amato. A partir de outubro, Amato passou a acumular a\npresidência da FIESP com o cargo de primeiro vice-presidente da\nConfederação Nacional da Indústria (CNI), na gestão de Albano Franco.\n\nO ano de 1989 marcou o retorno das eleições diretas para a presidência\nda República. Nesse processo, Amato declarou apoio à candidatura de\nFernando Collor de Melo, do Partido da Reconstrução Nacional (PRN). No\nentanto, a entidade que presidia foi duramente criticada pelo candidato,\nque chegou a classificá-la de “cartório que reunia o que existia de mais\natrasado no empresariado brasileiro”. Durante a campanha para o segundo\nturno das eleições presidenciais, ao qual concorreram Collor e Luís\nInácio Lula da Silva, do Partido dos Trabalhadores (PT), Amato fez mais\numa declaração polêmica. Afirmou que se Lula ganhasse as eleições, 800\nmil empresários iriam deixar o país. Confirmada a vitória de Collor no\nsegundo turno do pleito, realizado em dezembro, Amato defendeu a\nantecipação da posse do novo presidente de março para janeiro de 1990,\ndesde que o presidente Sarney estivesse de acordo. A antecipação da\nposse foi uma das alternativas discutidas no Fórum dos Empresários,\nentre um elenco de propostas para evitar a hiperinflação.\n\nNo segundo mandato à frente da FIESP, Amato defendeu a diminuição da\nparticipação do Estado na economia, com liberdade total de preços —\nlimitando o controle apenas aos produtos da cesta básica. Com esse\nobjetivo, estimulou a elaboração do livro intitulado *Livre para\ncrescer* por um grupo de economistas e sociólogos da FIESP/CIESP e da\nUniversidade de São Paulo. Publicado em 1990, o livro sistematizava\ndiagnósticos e propostas da entidade com relação aos problemas\nnacionais. Na área educacional, um dos projetos implementados em sua\ngestão foi a série infantil *Rá-Tim-Bum*, produção conjunta do Sesi e da\nTV Cultura de São Paulo, premiada em 1990 com a medalha de ouro do\nFestival Internacional de Cinema e TV como o melhor programa infantil do\nano. O projeto prosseguiu com o lançamento, em 1991, da série *No mundo\nda lua*, destinada a crianças de sete a 14 anos.\n\nA partir de meados de 1992, as insistentes denúncias de corrupção que\nenvolveram assessores do governo Collor e o próprio presidente, e que\nculminariam com o seu afastamento e a posse do vice-presidente Itamar\nFranco, puseram Amato, mais uma vez, diante da necessidade de se\nposicionar. E, novamente, suas declarações causaram polêmica. Em julho\nde 1992, foi amplamente criticado por ter afirmado, referindo-se à\ncultura da sonegação existente na sociedade brasileira, que “todos\néramos corruptos” e que a sonegação era uma defesa da sociedade contra a\nelevada carga tributária. Suas declarações foram repudiadas por cerca de\n150 empresários de Porto Alegre, preocupados em demonstrar que aquela\nnão representava a posição da categoria. No dia seguinte, Amato divulgou\nnota se retratando, o que não evitou que seu patrimônio fosse devassado\npela Receita Federal com base em ofício da Procuradoria da Justiça\nFederal.\n\nEm setembro de 1992, entregou o cargo a seu sucessor, Carlos Eduardo\nMoreira Ferreira, que, com seu apoio, derrotara o candidato da oposição,\nEmerson Kapaz, ligado ao PNBE.\n\n \n\nNa presidência da CNI\n\nAmato permaneceu na vice-presidência da CNI até abril de 1994, quando\nassumiu a presidência da confederação, em substituição ao senador Albano\nFranco, que deixara o cargo, após 14 anos de gestão, para concorrer ao\ngoverno de Sergipe na legenda do Partido da Social Democracia Brasileira\n(PSDB). Pela primeira vez desde 1968, um empresário de fora do Nordeste\nassumia a presidência da CNI. Por força desse cargo, ocupou também as\npresidências do Senai, do Sesi e do Conselho Superior do Instituto\nEuvaldo Lodi.\n\nDurante o ano de 1994, Mário Amato promoveu a elaboração, na CNI, de\noutro estudo, semelhante ao desenvolvido na FIESP, que depois de\npublicado foi entregue ao presidente da República Fernando Henrique\nCardoso, sob o título “Rumo ao crescimento — a visão da indústria”. Na\nárea educacional, Amato deu início ao projeto Multimídia Interativa,\natravés do Sesi, do Senai e do Instituto Euvaldo Lodi. Utilizando a\ntecnologia interativa do CD-ROM, o projeto se destinava à rede de\nescolas do Sesi, em todo o país, e previa, posteriormente, sua\nimplantação na rede escolar pública e privada.\n\nEm julho de 1994, por sua iniciativa, a CNI recorreu ao Supremo Tribunal\nFederal (STF) em ação contra a Lei Antitruste, sob o argumento de que\nela feria a ordem constitucional. Amato também tinha criticado as\nmedidas do governo que abriam o mercado brasileiro, facilitando as\nexportações. Foi favorável à quebra dos monopólios das estatais, desde\nque não fosse realizada “de um dia para o outro mas paulatinamente”. Em\njulho de 1995, juntou-se a Vicente Paulo da Silva, presidente da CUT,\npara criticar a desindexação dos salários e defender uma reforma\ntributária a ser executada pelo governo de Fernando Henrique Cardoso\n(1994-1998).\n\nEm outubro de 1995, encerrou seu mandato à frente da CNI e foi\nsubstituído pelo empresário e senador pelo Rio Grande do Norte, Fernando\nBezerra.\n\nEm maio de 1996, fez parte de manifestação em Brasília, organizada pela\nCNI, que reuniu cerca de 2.800 empresários para discutir com o\npresidente da República a política econômica do governo. Os pontos mais\ncriticados da política governamental eram as elevadas taxas de juros, a\nvalorização do real e a consequente redução do crescimento econômico.\nSobre a afirmação do presidente de que a política econômica não seria\nalterada, Amato disse que a declaração tinha frustrado a platéia. Ainda\nno mesmo mês, fez duras críticas à proposta do ministro do Trabalho\nPaulo Paiva (1995-1998) de acabar com a contribuição compulsória das\nempresas para o Sesi e o Senai, afirmando que o governo não tinha moral\npara cortar essa contribuição e que as entidades foram sempre\nadministradas “com a pureza típica dos conventos”. Essa reação procurou\nresponder a denúncias de que os recursos do Sesi e do Senai estariam\nsendo dirigidos para atividades-meio e não para atividades-fim e de que\nhavia irregularidades nas regionais de São Paulo.\n\nEm 1998, apoiou as mudanças que Horácio Lafer Piva, recém-eleito\npresidente da FIESP, havia iniciado na entidade. Para ele, o novo\npresidente estava fazendo uma “grande revolução”, segundo matéria\npublicada no jornal *Folha de S. Paulo*.\n\nNo período seguinte, continuou publicando suas opiniões nos jornais,\ndefendendo a reforma tributária, enfatizando o papel dos bancos na\narrecadação de forma eficiente, como era o caso da Contribuição\nProvisória sobre Movimentação Financeira (CPMF), e ressaltando o papel\ndo Sesi, Senai, Senac e Sesc na educação do trabalhador.\n\nComo empresário, Amato teve ainda participação em cerca de 11 empresas\nde ramos diferentes, entre as quais Metal Frio, Panasonic, Móveis de Aço\nFiel, Springer-Carrier, em associação com o grupo americano Carrier, e\nSpringer-National, em associação com o grupo japonês Matsushita.\n\nTornou-se presidente emérito da FIESP, conselheiro emérito da CNI,\npresidente e membro do Conselho de Orientação Política e Social, e\nmembro dos conselhos Superior de Economia, Superior de Comércio\nExterior, de Tecnologia, e Superior de Orientação Jurídica da FIESP.\nFoi, ainda, membro dos conselhos deliberativo da União Cultural\nBrasil-Estados Unidos e consultivo da Associação Comercial de São Paulo,\ne foi um dos fundadores do Centro de Integração Empresa Escola. Foi\npresidente do conselho deliberativo da Associação Brasileira de Comércio\nExterior, vice-presidente da Fundação Movimento Universitário de\nDesenvolvimento Econômico e Social e presidente e membro do conselho\nconsultivo da Câmara Brasil-Israel de Comércio e Indústria.\n\nCasado com Rogéria Pinto Coelho, teve três filhos.\n\nPublicou vários artigos e livros, entre os quais *Pequena história do\nsindicalismo brasileiro* (1993), em parceria com o jornalista Luís\nFerreira.\n\nLibânia Xavier\n\n \n\nFONTES: *Estado de S. Paulo* (27/9/86, 1 e 9/7, 3/9/87, 30/7 e 4/8/89,\n24/6/92, 23/5/96); *Folha de S. Paulo* (25/7 e 1/8/87, 23/3/88, 24 e\n27/6, 24 e 29/10/92, 29/10/93, 21 e 29/12/94, 27/1, 14 e 26/5, 11/7/95,\n20/10 e 1/11/98, 23/8/99, 13/1 e 26/2/00, 14/10/02); *Globo* (13/7 e\n30/10/88, 27/3 e 20/10/94); *Jornal do Brasil* (6 e 26/9/86, 22/2, 18/6,\n1/7, 3/9, 5/10 e 18/12/87, 2/8/92); *Notícias —\nFIESP/CIESP/Sesi/Senai/IRS* (12/2/96); *Senhor*(13/11/83 e 11/3/86);\n*Veja* (6/11/85, 1/10/86, 21/1/87, 21/8/91 e 1/7/92).\n","ref":"FONTES: *Estado de S. Paulo* (27/9/86, 1 e 9/7, 3/9/87, 30/7 e 4/8/89,\n24/6/92, 23/5/96); *Folha de S. Paulo* (25/7 e 1/8/87, 23/3/88, 24 e\n27/6, 24 e 29/10/92, 29/10/93, 21 e 29/12/94, 27/1, 14 e 26/5, 11/7/95,\n20/10 e 1/11/98, 23/8/99, 13/1 e 26/2/00, 14/10/02); *Globo* (13/7 e\n30/10/88, 27/3 e 20/10/94); *Jornal do Brasil* (6 e 26/9/86, 22/2, 18/6,\n1/7, 3/9, 5/10 e 18/12/87, 2/8/92); *Notícias —\nFIESP/CIESP/Sesi/Senai/IRS* (12/2/96); *Senhor*(13/11/83 e 11/3/86);\n*Veja* (6/11/85, 1/10/86, 21/1/87, 21/8/91 e 1/7/92).\n","dic":"DHBB"}
