{"title":"GOLDEMBERG, José","cargoss":["sec Ciência e Tecnologia","Ministro da Educação","Ministro da Saúde","Ministro do Meio Ambiente"],"cargos_esp":[0,0,0,0],"datas_ini":[1990,1991,1992,1992],"datas_fim":[1991,1992,1992,1992],"estados":[0,0,0,0],"autor":[0],"content":"**GOLDEMBERG, José**\n\n\\*sec. Ciência e Tecnologia 1990-1991; min. Educ. 1991-1992; min. Saúde\n1992; min. Meio Ambiente 1992.\n\n \n\n*José Goldemberg* nasceu em Santo Ângelo (RS) no dia 27 de maio de 1928,\nfilho de Jacob Goldemberg e de Bertha Goldemberg.\n\nFez o curso secundário no Colégio Estadual Júlio de Castilhos, em Porto\nAlegre, conhecido centro de discussão das idéias positivistas.\n\nEm 1946, mudou-se para São Paulo e ingressou no curso de química da\nantiga Faculdade de Filosofia, Ciências e Letras da Universidade de São\nPaulo (USP). Transferiu-se em seguida para o curso de física da mesma\nfaculdade.\n\nDoutor em 1954, entre 1958 e 1966 lecionou em universidades do Canadá,\nFrança e Estados Unidos. Em 1967, assumiu a cátedra de física geral na\nEscola Politécnica da USP. Tornou-se professor titular de física em\n1969. De 1970 a 1978 dirigiu o Instituto de Física daquela instituição.\nAo longo desse período, em 1976, no governo do general Ernesto Geisel\nfoi firmado o acordo nuclear Brasil-Alemanha para o fornecimento de\ntecnologia para a construção de usinas nucleares em Angra dos Reis (RJ).\nGoldemberg mostrou-se contrário ao acordo por aumentar, segundo a sua\navaliação, a dependência tecnológica do Brasil, não permitindo o efetivo\ndomínio daquela tecnologia. Como presidente da Sociedade Brasileira para\no Progresso da Ciência (SBPC), entre 1979 e 1981, Goldemberg destacou-se\npor sua posição crítica em relação à energia nuclear defendendo a sua\nutilização para fins pacíficos.\n\nPresidente da Companhia Energética de São Paulo (CESP) entre 1983 e\n1985, no governo de Franco Montoro (1983-1987), em dezembro desse último\nano foi indicado pelo governador Franco Montoro como reitor da USP,\nsubstituindo a Antônio Idélio Guerra Vieira. Assumiu o cargo em janeiro\nde 1986, tendo pela frente a tarefa de administrar uma instituição\ncomposta por 33 unidades, algumas no interior do estado; 11 mil\nfuncionários; 4.800 professores; 40 mil estudantes e que era responsável\npor 2/3 da produção científica brasileira. Em julho de 1986, com o\nobjetivo de aperfeiçoar a integração da universidade com a sociedade,\ncriou o Instituto de Estudos Avançados, tendo como meta o debate\ncientífico dentro de uma linha de interdisciplinaridade. Propunha uma\nnova forma de gestão dos recursos da universidade para a pesquisa,\natravés da avaliação do desempenho dos docentes em cada departamento. Em\ntermos do patrimônio físico da USP iniciou a reativação do Conjunto\nResidencial da USP (CRUSP) que havia sido desativado pela ditadura\nmilitar e a venda de imóveis, que pensava reverter na ampliação dos\n*campi* do interior do estado.\n\nAtento às questões que envolviam sua área, pronunciou-se de forma\nenérgica quando do acidente com o césio 137 em Goiânia que vitimou\ndezenas de pessoas. Goldemberg acusou a Comissão Nacional de Energia\nNuclear (CNEN) e a política do governo no setor de negligentes,\nqualificando o incidente como “homicídio culposo”.\n\nEm fevereiro de 1988, Goldemberg enfrentou a primeira grande crise de\nsua administração com a publicação pelo jornal *Folha de S. Paulo* de\numa lista com nomes de docentes que não tinham produzido trabalhos\nacadêmicos entre 1985 e 1986. A chamada “lista dos improdutivos”\nprovocou fortes reações, não só pelos erros cometidos — alguns nomes,\ncomo o do próprio Goldemberg, que faziam parte da lista, estavam em\nviagem ao exterior no período — como também pela sua divulgação pública\nsem que houvesse a oportunidade de defesa dos envolvidos. Goldemberg,\nque continuava defendendo a avaliação da produção científica dos\ndocentes, atribuiu os erros às unidades, responsáveis iniciais pela\nelaboração das listas. Em março de 1988, o Conselho Universitário tentou\npôr um ponto final no episódio, porém a Associação de Docentes da USP\n(ADUSP) insistiu na instauração de sindicância para avaliação do fato.\n\nEm junho de 1988, os professores-titulares da Escola Politécnica e da\nEscola de Medicina insurgiram-se contra o estatuto da universidade por\ndiminuir a sua influência na estrutura de poder das unidades. Goldemberg\ndefendeu a linha do estatuto acusando os professores de quererem manter\n“um mandarinato no exercício da função”.\n\nCiente da necessidade de aumentar os salários de professores e\nfuncionários que segundo ele tinham “os salários mais baixos de toda\nhistória da USP”, Goldemberg fez duras críticas ao governador Orestes\nQuércia por se negar a discutir, em outubro de 1988, a questão com os\nprofessores e funcionários em greve a 25 dias.\n\nEm dezembro de 1988, na condição de membro do Conselho Superior de\nPolítica Nuclear, Goldemberg alertou o governo federal por sua\nintransigência em não retirar a usina nuclear de Angra III do programa\nda Eletrobrás. A atitude do governo Sarney levou o Banco Mundial a\nromper negociações para o empréstimo de quinhentos milhões de dólares\nque seria aplicado no sistema de distribuição de energia de Itaipu para\nempresas de São Paulo e beneficiaria, entre outros setores, companhias\nenergéticas estaduais.\n\nContrário às eleições diretas para reitores por achar que a universidade\nera uma instituição especializada e que não podia ser controlada por\nquem não teria a necessária qualificação, Goldemberg preparou-se, em\noutubro de 1989, para deixar a reitoria da USP. Ao fazer um balanço dos\ntrês anos que passou à frente da instituição, ressaltou o empréstimo\nconcedido pelo Banco Interamericano de Desenvolvimento (BID) no valor de\n165 milhões de dólares, tendo como contrapartida cem milhões de dólares\ndo governo do estado, para programas de pesquisa, compra de equipamentos\ne construção de prédios; a informatização da universidade, e o\nincremento do orçamento da USP que passou de 173 milhões de dólares em\n1981 para 397 milhões de dólares em 1989. Destacou também o início do\nprocesso de avaliação dos professores e pesquisadores facilitado pela\ncriação de um banco de dados onde se tinha acesso à produção docente.\n\nEm janeiro de 1990, Goldemberg aceitou convite de Quércia para ocupar a\nSecretaria de Educação de São Paulo, mas ficou pouco tempo na nova\nfunção, pois em abril o presidente Fernando Collor, empossado no mês\nanterior, convidou-o para assumir a Secretaria de Ciência e Tecnologia\ndo governo federal. Uma das primeiras intervenções do novo secretário\nfoi a participação, juntamente com o secretário nacional de Meio\nAmbiente, José Leutzemberg, na reunião interparlamentar realizada em\nWashington, Estados Unidos, sobre as mudanças climáticas ocorridas no\nplaneta. De volta ao Brasil, destacou que com seus argumentos e os de\nLeutzemberg, conseguiu transformar o país de réu na preservação\nambiental em acusador, ao mostrar que o Brasil era responsável pela\nemissão de 5% dos gases jogados na atmosfera, enquanto que os Estados\nUnidos emitiam 24%. Defendeu a posição de que os financiamentos para a\nárea não deveriam ficar a reboque da análise dos investimentos de cada\npaís na política ambiental. Propôs ainda a criação de um imposto\ninternacional sobre a queima de combustíveis fósseis. Para cada quilo de\ncarbono lançado na atmosfera seria paga uma taxa, a ser gerenciada pelo\nBanco Mundial ou outro organismo criado com essa finalidade. Partidário\nda preservação da floresta amazônica, preconizou a mudança da concepção\ngeopolítica de ocupação da região, mediante a transformação do Instituto\nde Pesquisa da Amazônia (Inpa) num centro não só de pesquisas ligadas à\nnatureza, mas também na área da antropologia e ciências sociais como\nforma de racionalizar a ocupação da região sem a destruição do meio\nambiente.\n\nEm janeiro de 1991, o governo lançou o II Plano Nacional de Informática\n(II Planin) que previa o investimento de 848 milhões de dólares nos\nsetores de pesquisa e equipamentos e o fim da lei de reserva de mercado\nna área de informática, prevista para ser votada pelo Congresso Nacional\nem março daquele ano. Paralelamente, aproveitando mudanças promovidas,\nno ano anterior, pelo governo Collor na política de informática,\nGoldemberg anunciou a formação da primeira *joint-venture* de\ninformática entre a IBM e a SID, empresa do Grupo Machline que mantinha\n70% do capital.\n\n \n\nNo Ministério da Educação\n\n \n\nEm 21 de agosto de 1991, Goldemberg assumiu a pasta da Educação,\nsubstituindo Carlos Chiarelli que transferiu-se para o Ministério\nExtraordinário para Assuntos da Integração Latino-Americana. A indicação\nde Goldemberg para a educação causou reações no meio político, pois\ntratava-se de uma indicação técnica para um cargo que geralmente tinha\nseu titular escolhido por critérios políticos e que tradicionalmente\nvinha sendo ocupado por um membro indicado pelo Partido da Frente\nLiberal (PFL) ou por membro desta agremiação. Ao assumir a pasta,\nGoldemberg solicitou que todos os funcionários do primeiro e do segundo\nescalões entregassem suas cartas de demissão, inclusive nomes ligados ao\nestado de Alagoas, do Presidente da República, e do Rio Grande do Sul,\ndo ex-ministro Chiarelli, para nomear pessoas de sua confiança pessoal.\nPouco depois, Goldemberg tentou fundir este Ministério com a Secretaria\nde Ciência e Tecnologia mas, encontrando obstáculos para tal, conseguiu\napenas indicar seu sucessor, Edson Machado de Sousa, que era seu\nsecretário-adjunto.\n\nRecém-empossado, Goldemberg declarou publicamente ser contra a proposta\ndo governo, contida no Projeto de Reconstrução Nacional enviado ao\nCongresso, de acabar com o ensino gratuito nas universidades públicas.\nDeclarou também que essa proposta significava “olhar as conseqüências\nadiante e não combater a causa, que é um ensino básico deficiente que\nimpossibilita o estudante mais pobre, freqüentador da escola pública, de\nter acesso à universidade também pública”. Em contrapartida, defendeu a\nobrigatoriedade da União aplicar 18% de seu orçamento em educação e\nanunciou a intenção de dar um conteúdo pedagógico aos Ciacs, centros\neducacionais em tempo integral para alunos de primeiro e segundo graus e\ncuja construção representava o principal programa do governo de Collor\nde Melo na área de Educação. Neste sentido, conseguiu obter a\ntransferência do controle do projeto dos Ciacs do Ministério da Saúde\npara a sua pasta e fez uma série de reformulações no mesmo.\n\nPouco depois que Goldemberg assumiu, o jornal *O Globo* denunciou, em\nfins de agosto, a existência de irregularidades na compra de 26 mil\ntoneladas de merenda escolar, homologada pelo presidente da Fundação de\nAssistência ao Estudante (FAE), Adolfo Schuller Neto, no último dia de\nChiarelli à frente do MEC. O novo ministro demitiu Schuller e mandou\napurar as irregularidades, além de propor a Collor a criação de uma\ncomissão interministerial, com representantes das pastas da Saúde, Ação\nSocial e Educação, para rever o sistema de compra de alimentos, propondo\na descentralização para estados e municípios. Respondendo a outra\ndenúncia, Goldemberg determinou uma devassa nas licitações feitas\nnaquele ano pela TV Educativa (TVE), subordinada à Fundação Roquete\nPinto, substituindo o presidente desta Fundação, Frederico Lamachia, e o\ndiretor da TVE, Leleco Barbosa, que era amigo pessoal do presidente\nCollor.\n\nQuando Goldembeg chegou ao MEC, desenrolava-se uma greve de professores\ndas universidades federais por melhorias salariais que já se prolongava\npor dois meses. Chiarelli se recusara a conversar com os professores\nenquanto eles não interrompessem a greve. O novo ministro, no entanto,\nretomou as discussões com a Associação Nacional dos Docentes do Ensino\nSuperior (ANDES) e criou uma comissão mista com representantes das\nsecretarias de Administração Federal, da Economia e da Educação para\ntentar dar solução ao problema. Ao mesmo tempo, produziu um projeto de\nlei que dava um reajuste de 30% em média aos professores. Estes, em\nseguida, passaram a fazer novas reivindicações e não interromperam a\ngreve. Goldemberg então determinou o corte do ponto dos professores e a\nsuspensão do pagamento. Este conjunto de atitudes terminou levando os\nprofessores a voltar ao trabalho.\n\nJosé Goldemberg desempenhou importante papel durante o governo de Collor\nde Melo, podendo-se afirmar que serviu mesmo como um coringa, assumindo\ninterinamente, em 1992, dois ministérios, o da Saúde, entre maio e\njunho, quando da saída de Alceni Guerra, e o do Meio Ambiente, a partir\nde março, no lugar antes ocupado por José Lutzemberger. Por esse motivo\nficou na época conhecido como “biministro”.\n\nGoldemberg ocupava interinamente a pasta do Meio Ambiente, quando\nrealizou-se no Rio de Janeiro, em junho, a Conferência das Nações Unidas\npara o Desenvolvimento e o Meio Ambiente, conhecida como Eco-92. Ele foi\no único ministro a afirmar que, na prática, o evento tinha apresentado\npouco resultado, afirmação que desagradou ao presidente Collor, que\nvinha fazendo da Eco-92 sua principal peça de sustentação da crise que\ncomeçava a se instalar em seu governo. Nesse mesmo mês, Goldemberg\nenfrentou problemas na pasta da Educação.\n\nA gerência do projeto dos Ciacs foi transferida para a Secretaria de\nAdministração, ao mesmo tempo em que se tornavam cada vez mais\nfreqüentes as tentativas de utilização dos escassos recursos do seu\nministério com fins políticos. Essa situação espefícica era agravada\npelo aprofundamento da crise política do governo Collor, num momento em\nque se avolumavam as denúncias de envolvimento do presidente e do\nex-tesoureiro de sua campanha, Paulo César Farias, em caso de\nenriquecimento ilícito.\n\nNesse contexto, Goldemberg mostrou-se cauteloso, afirmando estar\nperplexo com as revelações dos jornais. Em julho de 1992, por ocasião da\n44ª Reunião da SBPC, manifestou-se contrário ao pedido de renúncia do\npresidente feito pela direção da entidade. Entretanto, com o agravamento\ndas revelações da Comissão Parlamentar de Inquérito (CPI) instalada para\napurar o caso, aumentaram as pressões para a utilização política das\nverbas do Ministério da Educação por parte de ministros e parlamentares\ndo PFL. Descontente com essa situação, em princípios de agosto de 1992,\nGoldemberg enviou ao presidente sua carta de demissão na qual alegava\nmotivos pessoais para deixar o governo. Porém, quando deixou o\nministério — no qual foi sucedido pelo deputado federal baiano Eraldo\nTinoco, secretário-geral do PFL —, afirmou que o principal motivo de sua\nsaída era o fato do governo “estar mais preocupado com sua sobrevivência\ndo que com o povo brasileiro”.\n\nAo deixar o governo, retornou ao Instituto de Física da USP,\ntransferindo-se depois para o Instituto de Eletrotécnica e Energia.\n\nRecebeu os seguintes prêmios: Prêmio pela Contribuição Excepcional para\no Desenvolvimento da Economia Energética e sua Literatura, pela\nAssociação Internacional da Economia Energética, em 1989; Prêmio\nMitchell para o Desenvolvimento Sustentável, do Center of Growth Studies\ndos USA, em 1991. Em 1994, a Universidade de Tel Aviv, em Israel, criou,\nem sua homenagem, a cadeira José Goldemberg de física atmosférica. Em\n1998, tornou-se presidente da World Energy Assessment.\n\nEm 2000, recebeu o prêmio Volvo de Meio Ambiente, oferecido pela Asahi\nGlass Foundation, considerado uma das maiores instituições de pesquisa\nligadas à área de meio ambiente.\n\nNo ano de 2002, durante a gestão de Geraldo Alckmin, foi nomeado\nsecretário de Meio Ambiente do estado de São Paulo. Permaneceu no cargo\naté 1° de janeiro de 2007, que chegou ao fim o mandato de Alckmin.\n\nEntre os anos de 2005 e 2007, tornou-se membro do projeto *Basic*, da\nUniversidade de Sussex, Inglaterra. Este projeto era uma iniciativa não\ngovernamental, apoiada pela União Européia, que visava aumentar a\ncapacidade de negociação dos países e elaborar soluções para problemas\nrelacionados às mudanças no clima. Em 2006, participou como\nco-presidente do projeto internacional *Global Energy Assessment*, do\nInternational Institute for Applied Systems Analysis, na Áustria.\n\nEm 2008, tornou presidente do Conselho de Estudos Ambientais da\nFederação do Comércio do Estado de São Paulo (Fecomercio).  Novamente\nrecebeu um prêmio oferecido pela Asahi Glass Foundation. Desta vez foi a\ncondecoração *Planeta Azul*, destinada ao nome que se destacou em\npesquisas ligadas à soluções ambientais. Esta condecoração é considerada\no Prêmio Nobel de Meio Ambiente.\n\nNo ano seguinte participou da Conferência Internacional Ethos 2009. Na\nplenária, *Oportunidades Geradas pela Busca por uma Matriz Energética\nMais Sustentável*, criticou as medidas no governo brasileiro de\ncontinuar investindo em energia nuclear.\n\nPublicou diversos trabalhos em revistas científicas, como autor e\nco-autor. Dentre as suas principais publicações estão os livros: *World\nEnergy Assessment* (2000) e *Energy for Sustainable Development*\n(2002). \n\nCasou-se com Penina Tessler. Com o falecimento desta, contraiu segundas\nnúpcias com Teresinha Maria Goldemberg. Teve quatro filhos.\n\n \n\nMaria Carmina Monteiro/Elizabeth Dezouzart Cardoso\n\n \n\n \n\nFONTES: CURRIC. BIOG.; CURRIC. *Lattes CNPq*; *Época* (27/6/08); *Estado\nde S. Paulo* (21/8, 27/8, 4/9 e 6/91, 10/3, 5/5, 2/6, 13/7, 15/7, 4, 5 e\n18/8/92, 16/2/09); *Folha de S. Paulo* (23 e 28/8/91, 30/6, 5 e 9/8/92);\n*Globo* (23, 24 e 30/8, 6 e 20/9/91, 4 e 5/8/92); INF. BIOG.; *Jornal do\nBrasil* (22/8 e 15/9/91, 27 e 31/3, 31/5, 14, 15 e 30/6, 15/7, 4 e\n6/8/92).\n\n \n","ref":"FONTES: CURRIC. BIOG.; CURRIC. *Lattes CNPq*; *Época* (27/6/08); *Estado\nde S. Paulo* (21/8, 27/8, 4/9 e 6/91, 10/3, 5/5, 2/6, 13/7, 15/7, 4, 5 e\n18/8/92, 16/2/09); *Folha de S. Paulo* (23 e 28/8/91, 30/6, 5 e 9/8/92);\n*Globo* (23, 24 e 30/8, 6 e 20/9/91, 4 e 5/8/92); INF. BIOG.; *Jornal do\nBrasil* (22/8 e 15/9/91, 27 e 31/3, 31/5, 14, 15 e 30/6, 15/7, 4 e\n6/8/92).\n\n \n","dic":"DHBB"}
