{"title":"GOLDONI, Oscar","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1995],"datas_fim":[1999],"estados":["MS"],"autor":[0],"content":"**GOLDONI, Oscar**\n\n\\*dep. fed. MS 1995-1999.\n\n*           *\n\n*            Oscar Goldoni* nasceu em Anta Gorda (RS) no dia 3 de agosto\nde 1949, filho de Aquilino Goldoni e de Teresa Baldo.\n\n            Suinocultor, avicultor e produtor de aguardente, Oscar\nGoldoni transferiu-se para o sul do Mato Grosso em 1976. Em outubro de\n1977 foi sancionada a lei que dividiu em dois o estado. Surgiu assim, a\npartir de janeiro de 1979, o Mato Grosso do Sul, tendo Campo Grande como\ncapital e um governador nomeado. O antigo estado de Mato Grosso\npermaneceu tendo Cuiabá como sua capital.\n\n            Goldoni iniciou-se na vida política em 1989, ao filiar-se ao\nPartido Democrático Trabalhista (PDT). Em outubro de 1990, foi eleito\ndeputado estadual nessa legenda, iniciando o mandato em fevereiro de\n1991. Nesse ano, integrou as comissões de Finanças e Orçamento, de\nDesenvolvimento Econômico e de Constituição e Justiça da Assembléia\nLegislativa, e em 1992 as comissões de Redação Final e de Saúde e\nPromoção Social.\n\n            Em outubro de 1992 foi eleito prefeito de Ponta Porã (MS) e\ntomou posse em 1º de janeiro de 1993, quando renunciou ao mandato de\ndeputado estadual. Desincompatibilizando-se do cargo de prefeito, em\noutubro de 1994, disputou uma vaga para a Câmara dos Deputados, tendo\nsido eleito por uma coligação integrada pelo PDT, Partido da Frente\nLiberal (PFL), Partido Trabalhista Brasileiro (PTB) e outras agremiações\nmenores. Empossado em fevereiro do ano seguinte, na Câmara dos Deputados\nveio a integrar as comissões de Agricultura e Política Rural, Minas e\nEnergia, Relações Exteriores e Defesa Nacional e Viação e Transportes.\n\n            No mês de maio de 1995, Oscar Goldoni teve pedida a quebra\nda sua imunidade parlamentar, a fim de que fosse aberto um processo na\nJustiça comum contra ele, pelos crimes de contrabando, falsidade\nideológica e uso de documento falso. O pedido de quebra da imunidade\nparlamentar, contudo, não chegou a ser julgado pela Comissão de\nConstituição e Justiça da Câmara.\n\n            Nas votações das emendas constitucionais propostas pelo\ngoverno Fernando Henrique Cardoso nesse ano, votou a favor da quebra do\nmonopólio dos governos estaduais na distribuição de gás canalizado, da\nquebra do monopólio das embarcações nacionais na navegação de cabotagem,\nda quebra do monopólio estatal das telecomunicações, da quebra do\nmonopólio da Petrobras na exploração de petróleo e da mudança do\nconceito de empresa nacional. Em novembro de 1995, votou a favor da\nprorrogação por 18 meses do Fundo Social de Emergência (FSE), rebatizado\nde Fundo de Estabilização Fiscal (FEF), que permitia ao governo gastar\n20% da arrecadação de impostos, sem que as verbas ficassem\nobrigatoriamente vinculadas ao setores de saúde e educação.\n\n            A posição favorável à quebra do monopólio do petróleo e das\ntelecomunicações, desobedecendo a orientação do seu partido, provocou a\nsua expulsão do PDT, juntamente com mais quatro deputados. Em seguida,\nfiliou-se ao Partido do Movimento Democrático Brasileiro (PMDB).\n\n            Em junho de 1996 votou contra a criação da Contribuição\nProvisória sobre Movimentação Financeira (CPMF) — que substituiu o\nImposto Provisório sobre Movimentação financeira (IPMF) — imposto de\n0,2% sobre transações bancárias criado como fonte complementar de\nrecursos para a saúde.\n\n            No pleito de outubro de 1996, candidatou-se a prefeito de\nPonta Porã na legenda do PMDB, não tendo sido eleito.\n\n            Em janeiro/fevereiro de 1997, votou contra a emenda da\nreeleição, e em novembro seguinte pronunciou-se a favor da quebra da\nestabilidade do servidor público, item da reforma administrativa que\npermite a demissão de servidores públicos por mau desempenho e/ou\nexcesso de gastos com a folha de pagamento. Integrou a Comissão de\nSeguridade Social e Família de 1995 a 1998.\n\n            Candidato à reeleição pelo PMDB em outubro de 1998, não\nobteve êxito. Em novembro votou favoravelmente ao teto de 1.200 reais\npara aposentadorias no setor público e ao estabelecimento de idade\nmínima e tempo de contribuição para o setor privado, itens fundamentais\npara a definição da reforma da previdência.\n\n            Deixou a Câmara dos Deputados em janeiro de 1999, ao final\nda legislatura.\n\n            No pleito de outubro de 2002 voltou a disputar o mandato de\ndeputado federal, desta feita pelo Partido Democrático Trabalhista\n(PDT), obteve 22.443 votos, mas não conseguiu retornar à Câmara dos\nDeputados.\n\n                No ano de 2004 atuou como presidente da Executiva\nMunicipal do PDT. No ano seguinte elegeu-se delegado à convenção\nregional do PDT e permaneceu entre as lideranças da agremiação.\n\nNas eleições de outubro de 2006 candidatou-se para uma cadeira na\nAssembleia Legislativa de Mato Grosso do Sul pelo PDT, mas, novamente,\nnão foi bem sucedido, obtendo apenas uma suplência. No ano seguinte,\nelegeu-se vogal da executiva do PDT no município de Ponta Porã.\n\nNo ano de 2009 foi nomeado presidente do PDT de Ponta Porã.\n\nCasou-se com Marion Dornelles Pereira, com quem teve um filho.\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1995-1999); DIAP.\n*Quem foi quem nas ref. const.*; *Estado de S. Paulo* (7/7/96); *Folha\nde S. Paulo* (16/6/97); INF. BIOG.; *Olho no\nCongresso/Folha*(31/1/95,14/1/96 e 30/1/97); *Olho no voto* (29/9/98);\n*O Progresso* (28/06/2004, 03/06/2005, 01/07/2005, 10/07/2006);\n*Midiamax News* (27/03/2008); Tribunal Superior Eleitoral. Eleições\n(2002, 2006); Partido Democrático Trabalhista (PDT); *Ponta News*\n(10/10/2009). \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1995-1999); DIAP.\n*Quem foi quem nas ref. const.*; *Estado de S. Paulo* (7/7/96); *Folha\nde S. Paulo* (16/6/97); INF. BIOG.; *Olho no\nCongresso/Folha*(31/1/95,14/1/96 e 30/1/97); *Olho no voto* (29/9/98);\n*O Progresso* (28/06/2004, 03/06/2005, 01/07/2005, 10/07/2006);\n*Midiamax News* (27/03/2008); Tribunal Superior Eleitoral. Eleições\n(2002, 2006); Partido Democrático Trabalhista (PDT); *Ponta News*\n(10/10/2009). \n","dic":"DHBB"}
