{"title":"GOMES, Anápio","cargoss":["Presidente do Banco do Brasil"],"cargos_esp":[0],"datas_ini":[1953],"datas_fim":[1953],"estados":[0],"autor":[0],"content":"**GOMES, Anápio**\n\n\\*militar; pres. Bco. Bras. 1953.\n\n \n\n*Anápio Gomes* nasceu em Gravataí (RS) no dia 29 de julho de 1895, filho\ndos agricultores Adriano Gomes e Tomásia Gomes.\n\nSentou praça em outubro de 1913, tornando-se segundo-tenente em junho de\n1920 e primeiro-tenente em janeiro de 1921. Transferido para o quadro de\noficiais administrativos foi promovido a capitão em setembro de 1922. Em\n1924 fez o curso de intendência de guerra, sendo incluído no ano\nseguinte no quadro de intendentes de guerra. Em janeiro de 1928 alcançou\no posto de major e, em setembro de 1936, o de tenente-coronel.\n\nPromovido a coronel em maio de 1938, comandou a Escola de Intendência do\nExército de 1941 a 1944. Nesse ínterim, tornou-se em 1943 membro da\nCâmara de Tarifas Aduaneiras e Tratados Comerciais do Conselho Federal\nde Comércio Exterior. Em agosto de 1944 substituiu João Alberto Lins de\nBarros na direção da Coordenação da Mobilização Econômica, organismo\ncriado dois anos antes com a função de equacionar a economia do país\ndiante da situação de emergência determinada pela Segunda Guerra\nMundial. Subordinada diretamente ao presidente Getúlio Vargas, que\ndesignava o coordenador na qualidade de seu delegado, a coordenação foi\nextinta ao fim da guerra, em 1945.\n\nEm julho de 1945 Anápio Gomes foi promovido a general-de-brigada\nintendente, passando logo em seguida a integrar a Comissão de\nPlanejamento Econômico do Conselho de Segurança Nacional. Em 1948\ntornou-se membro da comissão central da chamada Missão Abbink, nome pelo\nqual se tornou conhecida a Comissão Mista Brasileiro-Americana de\nEstudos Econômicos. Nesse mesmo ano integrou a Câmara de Distribuição e\nMercado Interno do Conselho Federal de Comércio Exterior, cuja\npresidência chegou a exercer interinamente.\n\nDiretor da Carteira de Exportação e Importação (Cexim) do Banco do\nBrasil de outubro de 1949 a abril de 1950, nesse mesmo ano passou para a\nreserva e tornou-se diretor da Carteira de Crédito Geral, cargo pelo\nqual respondeu até 1952. Em janeiro de 1953 foi nomeado por Vargas\npresidente interino do Banco do Brasil em substituição a Ricardo Jafet,\ntendo exercido a função até agosto seguinte, quando foi substituído por\nMarcos de Sousa Dantas.\n\nPrincipal acionista de Deproqui-Produtos Químicos, Comércio e Indústria,\ntornou-se em 1972 membro do conselho consultivo da Companhia Fiat Lux de\nFósforos de Segurança.\n\nFaleceu no Rio de Janeiro no dia 12 de outubro de 1979.\n\nPublicou, além de numerosos artigos em revistas militares, Alguns\naspectos do Serviço de Intendência, Radiografia do Brasil (1955) e\nEconomia de guerra no Brasil, em cinco volumes.\n\n \n\n \n\nFONTES: ARQ. MUSEU HIST. BANCO DO BRASIL; BULHÕES, O. Margem; CARONE, E.\nEstado; COSTA, M. Cronologia; GOMES, A. Radiografia; HIRSCHOWICZ, E.\nContemporâneos; Jornal do Brasil (13/10/79); MIN. GUERRA. Almanaque\n(1949); SALES, D. Razões; SOARES, E. Instituições.\n\n \n","ref":"FONTES: ARQ. MUSEU HIST. BANCO DO BRASIL; BULHÕES, O. Margem; CARONE, E.\nEstado; COSTA, M. Cronologia; GOMES, A. Radiografia; HIRSCHOWICZ, E.\nContemporâneos; Jornal do Brasil (13/10/79); MIN. GUERRA. Almanaque\n(1949); SALES, D. Razões; SOARES, E. Instituições.\n\n \n","dic":"DHBB"}
