{"title":"AMAZONAS, João","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1946,1946],"datas_fim":[1946,1948],"estados":[0,"DF"],"content":"**AMAZONAS, João**\n\n\\*mov. comunista; const. 1946; dep. fed. DF 1946-1948.\n\n \n\n*João Amazonas de Sousa Pedroso* nasceu em Belém no dia 1º de janeiro de\n1912, filho de João de Sousa Pedroso e de Raimunda Leal Pedroso. Segundo\nseu depoimento ao semanário *Pasquim,*o sobrenome Amazonas foi adotado\npor seu pai, “um português apaixonado pela Amazônia”. Sua mãe era\ndescendente de índios.\n\nIniciou sua vida política aos 18 anos, participando no Norte do país da\nRevolução de 1930, que colocou Getúlio Vargas na chefia do Governo\nProvisório. Mais tarde, em 1935, quando trabalhava no setor de\nexportações da fábrica de massas alimentícias Palmeiras, em sua cidade\nnatal, ingressou no Partido Comunista Brasileiro, então Partido\nComunista do Brasil (PCB), tornando-se em pouco tempo membro de seu\ncomitê estadual. Ainda em 1935, foi um dos dirigentes no Pará da Aliança\nNacional Libertadora (ANL), frente antifascista e antiimperialista de\nâmbito nacional, que, sob a influência do PCB, promoveu a revolta\ncomunista deflagrada no dia 23 de novembro em Natal, no dia 24 em Recife\ne no dia 27 no Rio de Janeiro, então Distrito Federal, e prontamente\nsufocada pelas forças legalistas. Na ocasião, Amazonas mantinha ligações\ncom alguns militares do 26º Batalhão de Caçadores, sediado na capital\nparaense, que ao serem detidos o denunciaram. Com isso, ficou preso\ndurante dois meses e foi submetido a processo político-militar, que,\ntodavia, não resultou em condenação.\n\nNo período que se seguiu integrou a direção da União Geral dos\nSindicatos Proletários do Pará e, devido à intensa atuação que manteve\njunto aos sindicatos do estado — muitos dos quais ajudou a fundar mesmo\napós o advento do Estado Novo em 1937 —, chegou a ser preso diversas\nvezes, mas em todas elas foi libertado por interferência do movimento\nsindical.\n\nSegundo entrevista que concedeu ao *Pasquim,*entre 1939 e 1940 o núcleo\ndirigente do PCB foi desbaratado e preso, bem como um grande número de\nmilitantes em todo o país. Por ordem do então chefe de polícia do\nDistrito Federal, Filinto Müller, Amazonas e Pedro Pomar, seu\ncompanheiro de partido, foram presos no Pará e condenados pelo Tribunal\nde Segurança Nacional (TSN). Submetidos a violências no período em que\npermaneceram na cadeia de São Jorge, fizeram greve de fome e conseguiram\ntransferência para outra prisão na capital paraense. Em 1941, juntamente\ncom mais quatro membros do PCB, fugiram da prisão e seguiram até Marabá\n(PA), onde tomaram um barco e atravessaram as cachoeiras do rio\nTocantins. Atingiram a cidade de Peixes (GO), último ponto alcançado\npelo rio, e de lá escaparam escondidos num caminhão de carga, que os\nconduziu a Anápolis (GO) após um percurso acidentado de cerca de 45\ndias. Em seguida viajaram de trem para o Rio, onde Amazonas permaneceu\nalguns meses trabalhando como funcionário do Sindicato da Construção\nCivil.\n\nPor essa época, os grupos remanescentes da Bahia, do Pará, de São Paulo\ne do Rio tentaram reorganizar nacionalmente o PCB, já numa conjuntura\npolítica mais favorável devido à mobilização em torno da campanha pela\nparticipação do Brasil na Segunda Guerra Mundial (1939-1945). Com essa\nperspectiva, Amazonas foi enviado para Minas Gerais e mais tarde para o\nRio Grande do Sul, Santa Catarina e Paraná. Em agosto de 1943, a\nreestruturação do PCB foi formalizada com a realização clandestina da\nConferência da Mantiqueira, na qual foi eleita a nova direção do\npartido, cujo comitê central foi integrado, entre outros, por Amazonas,\ncomo secretário do trabalho sindical e de massas, e Luís Carlos Prestes,\neleito *in absentia*secretário-geral. A posição tática que o PCB adotou\nfrente ao contexto político foi uma orientação favorável a uma “aliança\ncom Getúlio para a guerra e durante a guerra”, de apoio à Força\nExpedicionária Brasileira (FEB) e contra o nazismo.\n\nNa Constituinte de 1946 e na Câmara dos Deputados\n\nCom a redemocratização do país em 1945 e a deposição de Vargas em\noutubro, João Amazonas elegeu-se deputado pelo Distrito Federal à\nAssembléia Nacional Constituinte na legenda do PCB. Obtendo a segunda\nmaior votação da bancada comunista carioca no pleito de dezembro de\n1945, participou dos trabalhos constituintes desde a instalação da\nAssembléia, em fevereiro de 1946. Centrou sua atuação em torno de\nquestões como o direito de greve, a liberdade sindical e a Justiça do\nTrabalho, e manifestou-se contra as perseguições aos trabalhadores da\nLight e ao PCB no Distrito Federal. Em junho de 1946 fez uma declaração\nno plenário, em nome da bancada comunista, contrária à moção apresentada\npor Otávio Mangabeira de exaltação às forças armadas pela deposição de\nVargas. Assinou também os 15 pontos do Programa Mínimo de União Nacional\nproposto pelo PCB na fase final dos trabalhos, entre eles, a proteção\naos pequenos industriais e fazendeiros, a autonomia dos municípios e do\nDistrito Federal, a unificação da Justiça, o direito de voto para os\nanalfabetos, soldados e marinheiros, a proibição do trabalho do menor e\na aceitação do estado de sítio apenas em caso de agressão estrangeira.\n\nAinda em 1946, na condição de dirigente nacional do Movimento Unificador\ndos Trabalhadores (MUT), participou do Congresso Sindical que criou a\nConfederação dos Trabalhadores do Brasil (CTB) — ambos organizações\nsindicais vinculadas ao PCB. A CTB, cujo lema fundamental era lutar por\num “movimento sindical independente dos patrões e do governo”, seria\ninterditada pouco tempo depois pelo governo do marechal Eurico Gaspar\nDutra (1946-1951).\n\nCom a promulgação da nova Constituição (18/9/1946), passou a exercer o\nmandato ordinário na Câmara dos Deputados. No início de maio de 1947,\nlogo após a cassação do registro do PCB, decretada naquele mesmo mês,\nrequereu, juntamente com Prestes e Maurício Grabois, uma ordem de\n*habeas-corpus*ao Supremo Tribunal Federal (STF) para garantir o livre\ntrânsito na sede central e nos comitês locais do partido, interditados\npela polícia por determinação do Ministério da Justiça. Pleiteavam\ntambém que a agremiação continuasse aberta como sociedade civil. No\nfinal do mês, o processo nº 29.763 foi julgado pelo STF em sessão\npresidida pelo ministro José Linhares e, por unanimidade, o\n*habeas*-*corpus*foi negado.\n\nAinda em 1947, lançou os documentos *Em defesa dos mandatos do povo*\ne*Contra a cassação dos mandatos e pela* *defesa nacional,*este último\nescrito em co-autoria com Carlos Marighella e Grabois. Em janeiro do ano\nseguinte teve seu mandato cassado, assim como os demais parlamentares\ncomunistas, mas continuou a desenvolver sua ação política na\nclandestinidade. Por volta de 1950 já era considerado, depois de Prestes\ne Diógenes Arruda, o terceiro homem do PCB.\n\nA crise interna e a cisão\n\nA crise interna no PCB teve início em outubro de 1956, quando foram\nabertos os debates sobre o relatório apresentado por Nikita Kruschev em\nfevereiro anterior no XX Congresso do Partido Comunista da União\nSoviética (PCUS), fazendo a denúncia póstuma de seu antecessor Josef\nStalin. Enquanto Prestes assumiu a nova orientação do comunismo\nsoviético, Amazonas negou-se a acatá-la, sendo por isso acusado de\nstalinista pelos jornais do partido, *Voz Operária*e*Imprensa*\n*Popular*. Finalmente, em agosto de 1957, Amazonas, Arruda e Grabois\nforam afastados dos postos que ocupavam na comissão executiva do\npartido.\n\nApós o XXI Congresso do PCUS, em 1958, que adotou como tática\nrevolucionária a “transição pacífica” ao socialismo e a “coexistência\npacífica” com os países capitalistas, acentuou-se o processo que\nconduziria à ruptura entre os comunismos soviético e chinês. A crise\ninternacional repercutiu no interior do PCB e a luta ideológica que se\nvinha travando consolidou-se definitivamente com o lançamento nesse\nmesmo ano da *Declaração de março*,**documento do comitê central de\napoio às teses do PCUS, que modificou a linha política do partido\nestabelecida na *Declaração de agosto*de 1950.**Essa diretriz foi\nreafirmada em 1960 pelo V Congresso do PCB. Realizada a Conferência\nNacional do PCB em setembro de 1961, foram aprovados novos estatutos,\nnovo programa e a modificação do nome do partido para Partido Comunista\nBrasileiro, visando facilitar um eventual pedido de registro eleitoral.\nO grupo dissidente, do qual fazia parte Amazonas, divulgou então a\n*Carta dos* *cem,*dirigida ao comitê central, protestando contra a\nviolação dos princípios partidários e exigindo a convocação de um novo\ncongresso. Em represália, esses elementos perderam os cargos que\nocupavam, tendo Amazonas sido afastado do posto de primeiro-secretário\ndo comitê regional do Rio Grande do Sul.\n\nEm fevereiro de 1962, os dissidentes realizaram uma Conferência Nacional\nExtraordinária e criaram o Partido Comunista do Brasil (PCdoB),\nreafirmando os fundamentos do marxismo-leninismo, do internacionalismo\nproletário, do confronto com as potências imperialistas e da guerra\nrevolucionária para a tomada do poder. Durante a conferência foi também\nconstituído o comitê central do partido e Amazonas foi eleito seu\nsecretário-geral. Em março seguinte foi lançado o jornal *A Classe\nOperária,*órgão oficial do PCdoB. O novo partido, alinhando-se à posição\nchinesa, foi reconhecido em setembro de 1963 como partido irmão pelo\nPartido Comunista Chinês e pelo Partido do Trabalho da Albânia.\n\nCom a vitória do movimento político-militar de 31 de março de 1964, que\nderrubou o governo João Goulart e instalou um regime de exceção, o PCdoB\nfoi obrigado a abandonar a legalidade de fato, até então desfrutada\npelas organizações de esquerda, e viu-se na contingência de submergir na\nclandestinidade.\n\nA partir de então, *A Classe Operária* deixou de circular e, como\nelemento mais importante na hierarquia partidária, Amazonas participou\nde inúmeras reuniões no eixo Rio-São Paulo, para debater e difundir as\npropostas do partido diante da conjuntura: a) criação de uma grande\nfrente antifascista nas cidades; b) desenvolvimento da luta armada\nrevolucionária a partir do interior; c) na conjugação dessas duas\nvertentes, forçar a derrubada do fascismo no país.\n\nEm 1966, em companhia de Grabois, Amazonas viajou a Cuba a convite do\ngoverno daquele país para assistir às comemorações do 1º de maio, e, na\nocasião, entrou em contato com as delegações comunistas de diversos\npaíses. No dia 20 do mesmo mês teve seus direitos políticos suspensos\npor dez anos por força do Ato Institucional nº 2 (27/10/1965), editado\npelo presidente Humberto Castelo Branco, que, entre outras medidas,\npermitiu que fosse reaberto o processo de punições extralegais de\nadversários do regime.\n\nEm junho do mesmo ano, a VI Conferência Nacional do PCdoB aprovou a\nestratégia de ação e organização de núcleos no campo para o início do\nmovimento guerrilheiro. Pouco depois, contudo, o partido sofreu a\ndissensão de um grupo que se contrapôs à direção, defendendo a tática do\nfoco revolucionário preconizada pelo francês Régis Debray.\n\nDa guerrilha do Araguaia ao exílio\n\nAinda em 1966, o PCdoB começou a organizar núcleos de guerrilha no\ninterior do país, deslocando gradativamente seus melhores quadros para a\nregião situada no baixo Araguaia, no limite de três estados — Pará,\nMaranhão e Goiás —, onde os conflitos pela posse da terra haviam\natingido seu nível mais agudo. No final desse ano e em princípios de\n1967, Amazonas viajou à República Popular da China, com o objetivo de\nobservar a chamada Revolução Cultural chinesa, então em sua fase\ninicial.\n\nApós seu retorno ao Brasil, transferiu-se em 1968 para a região do\nAraguaia, estabelecendo-se como lavrador e participando da preparação da\nguerrilha. Pouco depois, o PCdoB lançaria sua versão oficial sobre a\nguerra revolucionária no documento *Guerra popular* *— o caminho da luta\narmada no Brasil.*Em abril de 1972, durante o governo do general Emílio\nGarrastazu Médici, as forças governamentais empreenderam a primeira\ncampanha de cerco e aniquilamento contra os guerrilheiros do PCdoB,\ndando início a uma série de três ofensivas que durariam até janeiro de\n1975. Nesse período, as relações entre a Igreja Católica e o Estado\nsofreram um sério abalo devido à prisão de alguns religiosos católicos\nque desenvolviam trabalhos junto à população da área. O órgão oficial do\nPCdoB, *A Classe* *Operária,*teve sua circulação aumentada e foi criado\nmais um jornal do partido, *O Araguaia.*\n\nSegundo Fernando Portela, Amazonas tornou-se um dos elementos de contato\ndo comitê central da organização com os núcleos guerrilheiros, fazendo\ndiversas vezes a rota Marabá-São Paulo. Ainda de acordo com o mesmo\nautor, em meados de 1973, com a prisão dos membros do partido\nresponsáveis pela comissão de organização da guerrilha, o governo\ncentral obteve uma grande vitória ao isolar os guerrilheiros de seu\nnúcleo dirigente. Em dezembro do mesmo ano, o movimento sofreu seu mais\nduro golpe com o desbaratamento de sua comissão militar, em plena selva.\nAinda nesse mês, quando se dirigia para o Araguaia, Amazonas\nencontrou-se ocasionalmente na rodoviária de Goiânia com Elza Monnerat,\ntambém dirigente do partido, que, através de um sinal, deu-lhe ciência\ndo ocorrido. A partir de então, só se teve notícias suas quando chegou à\nAlbânia.\n\nEm agosto de 1976, o comitê central do PCdoB expressou sua posição\noficial sobre a Guerrilha do Araguaia no documento *Gloriosa* *jornada\nde luta.*Nesse mesmo ano, Amazonas fez sua última viagem à China Popular\ne, pouco depois, o PCdoB rompeu com a orientação chinesa devido à\nmudança da política externa e interna ocorrida após a morte de Mao\nTsé-Tung e estreitou relações com a Albânia. Ainda nesse ano, em\ndezembro, uma reunião do comitê central do PCdoB em São Paulo foi\ndesbaratada pelos órgãos policiais, resultando na morte de três membros\nda organização, Pedro Pomar, Ângelo Arroio e João Batista Drumond, e na\nprisão de outros militantes.\n\nEm junho de 1979, o documento sobre a Guerrilha do Araguaia foi aprovado\nna VII Conferência Nacional do PCdoB, realizada no exterior, à qual\nAmazonas compareceu na condição de secretário-geral. Logo em seguida, em\nentrevista concedida ao semanário *Movimento,*fez uma análise da\nconjuntura política nacional e internacional, criticando na política\nbrasileira o que denominou “suportes” do regime militar, ou seja, sua\nlegislação excepcional, como a Lei de Segurança Nacional, a Lei de\nImprensa e a Lei Antigreve, entre outras.\n\nBeneficiado pela anistia decretada em agosto de 1979 pelo presidente da\nRepública, general João Batista Figueiredo, em novembro seguinte\nretornou ao Brasil. Em dezembro, prestou declaração à imprensa negando a\npossibilidade de unificação do PCdoB com o PCB, que caracterizou como de\ntendência “abertamente de direita”. Em fevereiro de 1980, logo após a\ninvasão do Afeganistão por tropas soviéticas, condenou, em nome de seu\npartido, aquela intervenção, considerando-a “uma atitude insolente do\ngoverno de Moscou”, que deveria ser repudiada por todos os que “lutam\nrealmente pela independência nacional e pelo socialismo”.\n\nEm setembro de 1980, o PCdoB passou por uma grave crise interna, quando\nforam destituídas as direções regionais de São Paulo e da Bahia, além de\noutros cinco membros do comitê central do partido. O motivo imediato\nteria sido a indicação, por João Amazonas, de seis nomes para ocuparem\nlugares vagos no comitê central. O grupo dissidente queria que o\nprocesso ocorresse através de eleições e exigia a realização de um\ncongresso para a avaliação dos resultados da Guerrilha do Araguaia.\n\nEm abril de 1981, Amazonas lançou em Belo Horizonte a revista trimestral\n*Princípios*, da qual se tornou o editor responsável. Negou, na ocasião,\nque a convocação de uma constituinte fosse uma saída para o impasse da\npolítica brasileira, afirmando que ela só seria legítima se houvesse\n“liberdade total” no país. Em junho seguinte, quando participava de um\nseminário sobre esse mesmo tema na Assembléia Legislativa gaúcha,\ndeclarou à imprensa que, em termos nacionais, o PCdoB apoiaria apenas um\ndeterminado partido de oposição nas eleições previstas para novembro de\n1982.\n\nEm setembro de 1982, por indicação do ministro da Justiça Ibrahim\nAbi-Ackel, foi indiciado na Lei de Segurança Nacional sob a acusação de\nincitamento à luta armada através da publicação do livro *Guerrilha do\nAraguaia,* pela editora Anita Garibaldi.\n\nNo pleito de novembro deste último ano, o PCdoB, ainda um partido\nclandestino, lançou vários candidatos a deputado estadual e federal pela\nlegenda do Partido do Movimento Democrático Brasileiro (PMDB), apoiando,\ndessa maneira, os candidatos aos governos estaduais deste partido. Neste\npleito, o PCdoB conseguiu eleger quatro deputados federais.\n\nNas manifestações que incluíram saques a supermercados e lojas na Zona\nSul e no Centro da cidade de São Paulo, em abril de 1983, Amazonas\nadmitiu a participação do PCdoB, confirmando relatórios do Serviço\nNacional de Informações (SNI). Na ocasião, ele declarou que “só quem\ndesconhece a situação de meio milhão de desempregados pode se\nsurpreender com tais fatos”. Denunciou, porém, que grupos paramilitares\nligados ao sistema de repressão estariam “interessados em criar um clima\nartificial de insegurança e desmoralização do governo Franco Montoro”.\n\nRetornando à legalidade em julho de 1985, o PCdoB participou do pleito\nde novembro de 1986 com legenda própria, apesar de três deputados\nfederais, dos seis vitoriosos, terem se abrigado sob a legenda do PMDB.\nNos estados, o partido elegeu cinco deputados, além do prefeito de\nCamaçari (BA).\n\nEm janeiro de 1987, classificando a configuração do governo Sarney como\nde “centro-direita”, Amazonas declarou que seu partido estava na\noposição, e que só cogitaria de aderir ao “pacto social” que então se\ndiscutia mediante o atendimento de uma série de condições, a começar\npela suspensão do pagamento da dívida externa.\n\nNa Assembléia Nacional Constituinte participou da primeira audiência\npública da Subcomissão do Sistema Eleitoral e Partidos Políticos, na\nqual criticou as propostas de limitação do número de partidos políticos,\nde interferência do estado na vida partidária, o voto facultativo e o\nvoto distrital. Defendeu a eleição em dois turnos para presidente da\nRepública e o sistema parlamentarista de governo.\n\nEm abril, o PCdoB divulgou documento oficial expondo a tese de que a\nguerrilha do Araguaia jamais existira, tendo ocorrido, segundo esta nova\nversão, o massacre de cem comunistas que se encontravam na região, não\npara derrubar o governo, mas à procura de abrigo seguro contra a\nrepressão; descobertos pelo exército, foram obrigados a reagir.\n\nNa 40ª Reunião Anual da Sociedade Brasileira para o Progresso da Ciência\n(SBPC), ocorrida em julho de 1988, Amazonas atacou o processo de\nabertura política e econômica em curso na União das Repúblicas\nSocialistas Soviéticas (URSS), sob a liderança de Mikhail Gorbatchev,\nafirmando que se tratava de uma “farsa capitalista, um retrocesso,\niniciado em 1956 com Kruschev”.\n\nNo pleito presidencial de novembro/dezembro de 1989 — a primeira eleição\ndireta desde 1960 — o PCdoB apoiou Luís Inácio Lula da Silva, do Partido\ndos Trabalhadores (PT), candidato da Frente Brasil Popular, constituída\ntambém pelo Partido Socialista Brasileiro (PSB) e pelo Partido Verde\n(PV). Lula foi derrotado no segundo turno pelo candidato do Partido da\nReconstrução Nacional (PRN), Fernando Collor de Melo.\n\nEm agosto de 1991 Amazonas saudou a tentativa frustrada de derrubar o\npresidente Mikhail Gorbatchev, da URSS, como um fato “positivo” e\n“alvissareiro”.\n\nNo pleito presidencial de outubro de 1994, o PCdoB voltou a apoiar a\ncandidatura de Lula na reeditada coligação Frente Brasil Popular,\ncomposta pelo PT, PSB, PV, PCB, Partido Popular Socialista (PPS) e\nPartido Socialista dos Trabalhadores Unificado (PSTU). Malsucedido pela\nsegunda vez, o candidato petista perdeu já no primeiro turno para\nFernando Henrique Cardoso, do Partido da Social Democracia Brasileira\n(PSDB).\n\nDurante a primeira gestão de Fernando Henrique (1995-1998), o PCdoB\nparticipou ativamente da oposição, votando contra a extinção dos\nmonopólios estatais até então existentes nos setores de telecomunicações\ne exploração de petróleo. Entre 1996 e 1997 Amazonas participou de\nmanifestações contra a emenda constitucional que instituiu a reeleição\nde presidente da República, governadores e prefeitos.\n\nNa qualidade de presidente nacional do PCdoB, Amazonas representou o\npartido nas negociações para a união das esquerdas com vistas às\neleições de 1998. Formalizada em maio desse ano, a aliança mais uma vez\nindicou Lula como candidato à presidência da República, tendo como vice\no ex-governador do Rio de Janeiro Leonel Brizola, do Partido Democrático\nTrabalhista (PDT). Em outubro, a despeito da ampliação da frente, Lula\nsofreria a terceira derrota consecutiva, perdendo de novo para Fernando\nHenrique Cardoso.\n\nEm dezembro de 2001 João Amazonas deixou a presidência do PC do B,\npassando então a ocupar a presidência de honra do partido.\n\nFaleceu em São Paulo no dia 27 de maio de 2002.\n\nCasado com Edíria Coelho, teve três filhos.\n\nAlém dos livros citados, João Amazonas publicou *Os desafios do\nsocialismo no século XXI* (1999).\n\nMarcelo Costa\n\natualização\n\nFontes: Beto, F. *Batismo;*café Filho, J. *Sindicato*; CÂM. DEP.\n*Deputados brasileiros. Repertório*(1947-1951); Carone, E. *Estado*;\n*Encic. Mirador*; *Folha de S. Paulo* (26/4/81, 5/1 e 30/4/87, 15/7/88,\n28/8 e 30/8/91, 15/1/97); Galvão, F. *Fechamento*; *Globo* (22/11/79,\n1/2/80; 28/5/02); *Grande* *encic. Delta*;*Jornal do Brasil*(21/5/66,\n16/12/79, 28/6 e 24/9/81, 5 e 10/9/82, 8/4/83, 29/7/87, 13/5/98);\n*Movimento*(30/10-5/11/78, 13-19/8/79); *Pasquim*(30/11 a 6/12/79);\nPeralva, O. *Retrato*; Portela, F. *Guerra*;**Silva, G. *Constituinte*;\n*Veja* (13/4/83 e 22/4/87).\n\n \n","ref":"","dic":"DHBB"}
