{"title":"GOMES, Augusto Maynard","cargoss":["Revolucionário ou revoltoso","Revolucionário ou revoltoso","Revolucionário ou revoltoso","Interventor","juiz TSN","Interventor","Senador","Senador"],"cargos_esp":[0,0,0,0,0,0,0,0],"datas_ini":[1922,1924,1930,1930,19371942,1942,1955,1947],"datas_fim":[1922,1924,1930,1935,19371942,1945,1957,1951],"estados":[0,0,0,"SE",0,"SE","SE","SE"],"autor":[0],"content":"**GOMES, Augusto Maynard**\n\n\\*militar; rev. 1922; rev. 1924; rev. 1930; interv. SE 1930-1935; juiz\nTSN 19371942; interv. SE 1942-1945; sen. SE 1947-1951 e 1955-1957.\n\n \n\n*Augusto Maynard Gomes* nasceu no engenho Campo Redondo, de propriedade\nde seu pai e localizado no município de Rosário do Catete (SE), em 16 de\nfevereiro de 1886, filho de Manuel Gomes da Cunha e de Teresa Maynard\nGomes.\n\nDepois de cursar o Ateneu Pedro II, ingressou na Escola Tática de\nRealengo, no Rio de Janeiro (então Distrito Federal), assentando praça\nem 1902. Dois anos depois, participou da Revolta da Vacina, juntando-se\ncom mais cerca de cem colegas aos alunos da Escola Militar da Praia\nVermelha, que entraram em choque com forças legalistas protestando\ncontra a vacinação antivariólica obrigatória decretada pelo governo de\nRodrigues Alves. Derrotado o movimento, os estudantes de Realengo e da\nPraia Vermelha foram transferidos para a Escola Militar de Porto Alegre,\nsendo depois desligados do Exército, enquanto as duas escolas do Rio de\nJaneiro eram fechadas.\n\nBeneficiado pela anistia decretada por Rodrigues Alves em****setembro de\n1905, Maynard Gomes reingressou na Escola Tática de Realengo, que\nvoltara a funcionar. Declarado aspirante em 1910, foi classificado na 6ª\nCompanhia de Infantaria, sediada em Aracaju, onde serviu até 1914. Em\njulho desse ano foi promovido a segundo-tenente, servindo de 1914 a 1917\nno 3º Regimento de Infantaria, sediado no Rio de Janeiro. Em 1918\nretornou à capital sergipana, sendo promovido a primeiro-tenente em\njulho de 1919 e permanecendo até 1920 no 41º Batalhão de Caçadores,\nquando foi designado para o 12º Regimento de Infantaria, sediado em Belo\nHorizonte, onde serviu até 1922.\n\nNo início da década de 1920, o clima de insatisfação existente nos\nprincipais centros políticos e militares do país contra o governo\nfederal instalou-se progressivamente na capital sergipana, atingindo a\ncorporação ali sediada, denominada, na época, 19ª Companhia de\nMetralhadoras. Em outubro de 1921 começou a campanha da Reação\nRepublicana para as eleições presidenciais do ano seguinte, em apoio à\nchapa oposicionista composta por Nilo Peçanha e José Joaquim Seabra, e a\ntensão aumentou com a publicação pela imprensa de documentos ofensivos\nao Exército atribuídos a Artur Bernardes, candidato situacionista.\nSindicância posterior concluiu tratar-se de textos forjados — o que fez\ncom que o episódio passasse a ser conhecido como “as cartas falsas” — ,\nmas na ocasião o comandante da guarnição sergipana se colocou\nostensivamente contra Bernardes, que viria a ser eleito em março de\n1922.\n\nA oposição ao governo federal se cristalizou após a eclosão, em julho de\n1922, dos levantes da Escola Militar e do forte de Copacabana, no Rio de\nJaneiro, que marcaram o início do ciclo de revoltas tenentistas da\ndécada de 1920. Vários sergipanos participaram do movimento rebelde,\nentre os quais Maynard, que cursava a Escola de Aperfeiçoamento de\nOficiais (EsAO). Derrotados, foram presos, expulsos de suas escolas e\nrecambiados para Sergipe. Maynard esteve na penitenciária da ilha das\nCobras, de onde conseguiu fugir para o continente. Recapturado,\npermaneceu detido sob confiança até partir para Aracaju, onde chegou em\nfins de 1922, incorporando-se ao 28º Batalhão de Caçadores (antigo 41º\nBC), unidade em que serviu até 1924.\n\nNa capital sergipana, Maynard Gomes integrou-se ao oposicionismo local.\nQuando o marechal e ex-presidente da República Hermes da Fonseca, que\ndesfrutava de grande prestígio entre os jovens oficiais, faleceu, em\nsetembro de 1923, o Diário da Manhã comentou o fato de maneira que\ndesagradou os militares. Maynard, junto com o capitão Eurípedes de Lima\ne o primeiro-tenente João Soarino, invadiu em plena luz do dia a redação\ndo jornal, causando danos materiais à oficina, em ação pela qual não\nsofreu represálias. Nessa época, Maynard era secretário da Campanha pelo\nVoto Secreto, integrando, junto com intelectuais civis, um grupo que\nlutava pela conquista de reformas no sistema político do país.\n\nEm dezembro de 1923 o presidente Artur Bernardes requisitou o 28º BC\npara intervir na tensa situação criada pelas eleições estaduais na\nBahia, então governada por J. J. Seabra, seu adversário político. O\ncontingente de Sergipe permaneceu em Salvador durante quatro meses,\nperíodo em que Maynard enviou várias cartas a Seabra solicitando, em\nvão, que forças policiais baianas fossem colocadas sob seu comando para\nenfrentar a ofensiva federal. Derrotado no pleito, Seabra exilou-se na\nEuropa enquanto o novo presidente estadual, Francisco Marques de Góis\nCalmon, tomava posse sob estado de sítio.\n\n \n\nO levante de 1924\n\nCom a eclosão da Revolta de 5 de Julho de 1924 em São Paulo,\niniciaram-se em Sergipe articulações de solidariedade aos insurretos\nque, sob o comando de Isidoro Dias Lopes, ocuparam a capital paulista.\nSegundo declarações posteriores de Maynard, diante da perspectiva de\nrequisição da guarnição sergipana pelo governo federal para a repressão\naos rebeldes no Sul e da impossibilidade de adesão em São Paulo, “urgia\nlevar a efeito um levante local, cuja eficiência, além de se traduzir na\nausência do próprio 28º BC ao lado das forças legais, atrairia\nfatalmente contra si outras, que descongestionariam o principal teatro\nde luta”. Liderando o movimento, Maynard, João Soarino e Eurípedes Lima\nacertaram sua deflagração para a madrugada do dia 13 de julho. Depois de\nconquistarem a adesão do segundo-tenente Manuel Messias de Mendonça,\nintendente do 28º BC e responsável pelo depósito de munições,\ncomunicaram o plano aos sargentos, que acordaram e armaram os soldados,\nassumindo então o controle do quartel.\n\nDesmembrado em três companhias comandadas pelos líderes do levante, o\ncontingente do 28º BC tomou o palácio do governo, depondo o presidente\ndo estado, Graco Cardoso. Em seguida, ocuparam o quartel de polícia, a\ncadeia pública, o telégrafo, a estação da Companhia Ferroviária Leste\nBrasileiro, a Companhia Telefônica e a estação de energia elétrica,\nconsumando seu controle sobre a capital. Os chefes revolucionários\norganizaram-se então em uma junta governativa militar, que imediatamente\nlançou uma Proclamação ao povo sergipano explicando os objetivos do\nlevante, e tomou as providências necessárias para a defesa da cidade.\nEntre as medidas adotadas, a abertura de alistamento para voluntários\natestou a ampla receptividade que o movimento rebelde encontrou entre a\npopulação de Aracaju e muitos municípios interioranos. Entretanto,\ntropas oriundas de Pernambuco, Paraíba, Alagoas e Bahia, comandadas pelo\ngeneral Marçal Nonato de Faria, cercaram a cidade pelos flancos norte e\nsul, logrando romper as defesas rebeldes.\n\nSegundo o livro de José lbarê Costa Dantas, O tenentismo em Sergipe, o\ncerco legalista a Aracaju provocou total desorganização entre as forças\nrebeldes. Maynard, principal dirigente da junta governativa militar,\nteria recebido do general Marçal intimação para render-se, tendo em\nvista a superioridade numérica dos efetivos legalistas e o fracasso do\nlevante em São Paulo, onde os revoltosos haviam sido forçados a\nabandonar a capital, deslocando-se para o interior. Apoiado em\ndepoimentos de testemunhas, entre as quais o tenente João Soarino, Ibarê\nCosta Dantas afirma que a intimação do comandante legalista e a\ndesproporção de forças teriam provocado a desestruturação dos efetivos\nrebeldes e a fuga de seus chefes.\n\nMaynard, por sua vez, em entrevista concedida em 1927 apresentou outra\nversão dos acontecimentos, segundo a qual o reduto revolucionário teria\ncaído por força da traição do general Marçal de Faria, que enviou\npelotões de negociação que tomaram de assalto as posições\nrevolucionárias depois de nelas penetrarem protegidos por bandeiras\nbrancas.\n\n \n\nPrisões e novo levante\n\nCom a queda de Aracaju, Maynard fugiu para São Paulo, onde foi preso,\ntransferido para o Rio de Janeiro e depois recambiado para a capital\nsergipana, onde chegou em fevereiro de 1925. Nessa época, preso no 28º\nBC, escreveu A revolução em Sergipe — resposta ao sr. Graco Cardoso. A\npresença no Piauí da Coluna Miguel Costa-Prestes que, formada no oeste\ndo Paraná em abril de 1925 pela junção dos revolucionários paulistas e\ncontingentes gaúchos sublevados em outubro de 1924, percorria o país\npregando a revolução, estimulou os “tenentes” sergipanos a tentarem um\nlevante local de solidariedade. Aguardando julgamento em regime liberal\nde prisão, Maynard, que desfrutava de grande popularidade entre a tropa,\npassou a coordenar as articulações para a nova revolta deflagrada na\nnoite de 18 de janeiro de 1926.\n\nDe posse de uma arma que lhe fora entregue por um companheiro, Maynard\ndirigiu a tomada do 28º BC, e junto com seus antigos companheiros, o\ncapitão Eurípedes de Lima e o tenente João Soarino, tomou posição nos\npontos estratégicos da cidade. Entretanto, a tropa da Polícia Militar do\nestado, comandada pelo general Marçal de Faria, desencadeou rapidamente\na contra-ofensiva e dominou a situação depois de quatro horas de\nrenhidos combates. Maynard, ferido no pé, precisou deixar o comando\nrebelde, e foi preso em casa, onde amigos e parentes providenciavam\ncurativos. Conduzido ao quartel e depois ao hospital, foi operado,\nenquanto os outros líderes da revolta eram detidos. No mês seguinte,\nmais de cem revoltosos, entre os quais Maynard, Eurípedes Lima, João\nSoarino e Manuel Messias de Mendonça, foram embarcados com destino à\nilha da Trindade, no litoral do Espírito Santo, onde foram recebidos no\ndia 10 de março por militares de outros estados igualmente envolvidos em\nlevantes contra o governo federal.\n\nEm novembro de 1926, Washington Luís tomou posse na presidência da\nRepública e providenciou a transferência dos degredados da ilha da\nTrindade para o Rio de Janeiro, onde chegaram em dezembro. Muitos foram\nimediatamente libertados, enquanto Maynard e outros doentes permaneceram\nno Hospital Militar. Em fevereiro de 1927 um grupo de amigos lançou sua\ncandidatura para o Senado estadual, em Sergipe, obtendo apenas 116\nvotos. Transferido para o 1º Regimento de Cavalaria no mês seguinte,\nMaynard passou a desfrutar de ampla liberdade de movimentos, sendo-lhe\npermitido ler jornais, escrever para seus correligionários e manter\ncontato com amigos, que o informavam sobre a situação política de\nSergipe e do conjunto do país.\n\nTransferido para Aracaju em setembro de 1927, Maynard, Eurípedes Lima,\nJoão Soarino e outros revolucionários sergipanos foram recebidos com\ngrande aclamação popular. Julgados em 1928, os oficiais que haviam\nintegrado a junta governativa militar sergipana em 1924 foram condenados\nem primeira instância a dez anos de prisão, obtendo depois redução da\npena no Supremo Tribunal Federal para dois anos. Julgados novamente em\n1929 — agora pelo levante de 1926 — foram condenados a um ano e quatro\nmeses de reclusão, tempo inferior ao período já cumprido na prisão.\nAguardando o resultado da apelação do procurador público ao STF, Maynard\nfoi transferido, em setembro de 1929, para o Rio de Janeiro, onde\nprosseguiu seus contatos políticos.\n\nNessa época, a campanha da Aliança Liberal para as eleições\npresidenciais do ano seguinte estava no auge, em torno da chapa\noposicionista composta por Getúlio Vargas e João Pessoa. O pleito de\nmarço de 1930, entretanto, foi vencido pelo situacionista Júlio Prestes,\no que conduziu à intensificação dos preparativos para a tomada do poder\npela oposição através de um levante armado de âmbito nacional.\nIdentificado com a ala tenentista engajada no projeto insurrecional,\nMaynard fugiu da prisão às vésperas da data marcada para a deflagração\ndo movimento (3 de outubro) e, disfarçado de garimpeiro, partiu com\nalguns companheiros para Belo Horizonte. Seguiu depois para Juiz de Fora\n(MG), onde teve destacada atuação no combate ao 10º Regimento de\nInfantaria, que resistiu tenazmente até o dia 24 de outubro, quando a\nrevolução triunfou com a deposição, no Rio de Janeiro, do presidente\nWashington Luís.\n\n \n\nNo governo de Sergipe\n\nMaynard retornou a Aracaju no dia 8 de novembro de 1930, acompanhado de\nJuarez Távora, comandante da revolução vitoriosa no Norte e Nordeste do\npaís. No dia 16, foi nomeado por Juarez governador provisório de\nSergipe. Anistiado e promovido a capitão ainda em novembro, em 19 de\ndezembro foi confirmado na chefia do governo estadual, na condição de\ninterventor federal no estado. Em agosto de 1931 foi elevado a major,\npor merecimento, e no ano seguinte presidiu em Sergipe o Clube 3 de\nOutubro, organização tenentista criada em vários estados com o objetivo\nde defender os ideais do movimento de 1930. Quando da eclosão da\nRevolução Constitucionalista de São Paulo, em julho de 1932, passou\ntelegrama ao chefe do Governo Provisório, Getúlio Vargas, oferecendo\ntropas para combater os insurretos. Durante a luta, enviou o 28º BC e\nvários contingentes da Polícia Militar para participarem das operações.\n\nDepois da vitória sobre os paulistas, alcançada em outubro de 1932, o\nGoverno Provisório retomou o processo de institucionalização da vida\npolítica nacional, atendendo inclusive a importantes aspirações dos\nconstitucionalistas derrotados, como a convocação, para maio de 1933, de\neleições para a Assembléia Nacional Constituinte (ANC). Nessa época,\nformaram-se nos diversos estados agremiações que buscavam representar os\nobjetivos doutrinários da Revolução de 1930. Maynard apoiou a criação do\nPartido Republicano de Sergipe, que indicou candidatos à Constituinte\npela lista Liberdade e Civismo e elegeu Leandro Maynard Maciel, José\nRodrigues da Costa Dória e Deodato da Silva Maia Júnior para a bancada\nsergipana, formada no total por oito deputados.\n\nMaynard foi fundador e dirigente do Partido Social Democrático de\nSergipe, que não conseguiu obter maioria na composição da Assembléia\nConstituinte estadual eleita em outubro de 1934 com a incumbência de\npromulgar a nova Constituição do estado, além de indicar o representante\nde Sergipe no Senado e eleger o governador. Em fevereiro de 1935,\nescreveu ao presidente Getúlio Vargas sobre as dificuldades que estava\nencontrando para definir a sucessão estadual, e às vésperas da\ninstalação da Constituinte de Sergipe telegrafou ao presidente\nsolicitando exoneração do cargo de interventor. Alegava sentir-se\nameaçado e ter sofrido campanha “indigna e mentirosa” por parte de seus\nadversários. Depois de obter de Vargas a satisfação de seu pedido,\nconcorreu às eleições indiretas para o governo do estado, sendo\nderrotado por seu adversário na política local, Erônides de Carvalho.\nInconformado com esse resultado, Maynard, a princípio, recusou-se a\ntransmitir o cargo para o seu sucessor. Finalmente, resolveu passá-lo ao\nsecretário-geral da sua administração, Aristides Napoleão de Carvalho,\nretirando-se para sua fazenda no município de Rosário do Catete.\n\nA administração de Maynard Gomes em Sergipe caracterizou-se inicialmente\npela preocupação, comum aos revolucionários de 1930, de moralizar os\nnegócios públicos. Com esse fim, no início de sua interventoria nomeou\ncomissões de inquérito encarregadas de apurar possíveis irregularidades\ncometidas por membros do governo deposto, que foram transformadas em\ncomissões de sindicância por determinação do ministro da Justiça,\nOsvaldo Aranha. No setor das obras públicas, Maynard construiu pontes,\nescolas e diversas rodovias estaduais, como a Laranjeiras-Pedra Pedra, a\nItabaiana-São Paulo e a Itaporanga-Salgado; iniciou também a construção\nde uma nova estação ferroviária para a capital. Durante seu governo, o\nInstituto Histórico e Geográfico de Sergipe tentou mais uma vez resolver\na questão de limites com o estado da Bahia. A despeito das providências\ntomadas para seu arbitramento, essa questão, originada no período de\ndomínio holandês no Nordeste, permaneceu sem solução até a década de\n1970.\n\n \n\nDepois do governo\n\nEm dezembro de 1935, o governador Erônides de Carvalho escreveu a Vargas\nacusando Maynard de ter sido o principal responsável em Sergipe pela\nagitação social que acompanhou o movimento armado que a Aliança Nacional\nLibertadora — na ilegalidade desde julho — promoveu em novembro em\nNatal, Recife e Rio de Janeiro sob a influência do então Partido\nComunista do Brasil, mais tarde Partido Comunista Brasileiro. De acordo\ncom a denúncia, correligionários de Maynard teriam sublevado operários e\ndirigido greves. Entretanto, J. Pires Wynne, em sua História de Sergipe,\nnega que Maynard tivesse vínculos com os comunistas. De fato, ele\nintegrou a partir de 1937 o Tribunal de Segurança Nacional, criado em\nsetembro de 1936 especialmente para julgar acusados de subversão, tendo\nparticipado do julgamento e da condenação de muitos elementos envolvidos\nno referido levante.\n\nMaynard foi promovido a tenente-coronel em maio de 1936, ano em que\ncomandou o 28º BC, sendo transferido em 1937 para a 12ª Circunscrição de\nRecrutamento, ainda em Aracaju. Nesse ano, foi delegado do Partido\nRepublicano à convenção interpartidária que lançou a candidatura de José\nAmérico de Almeida, oficiosamente apoiada por Vargas, às eleições\npresidenciais previstas para 1938, que não se realizaram em decorrência\nda instauração do Estado Novo (10/11/1937).\n\nPromovido a coronel em setembro de 1939, Maynard deixou o Tribunal de\nSegurança Nacional em março de 1942 para assumir novamente a\ninterventoria federal em Sergipe. No mês de outubro, viajou para o Rio\nde Janeiro a fim de participar de uma reunião de interventores,\nconvocada por Vargas para discutir as ameaças à defesa nacional\nrepresentadas pelos ataques de submarinos alemães a navios no litoral\nbrasileiro. Nessa viagem, debateu com o chefe do governo os problemas\nenfrentados por Sergipe para comercializar a safra de açúcar e outros\nprodutos, imobilizada pela deficiência de transportes.\n\nOrganizador, em Sergipe, do Partido Social Democrático (PSD), foi\nescolhido presidente do seu diretório estadual.\n\nNo dia 19 de outubro de 1945, Maynard retornou ao Rio de Janeiro,\ndeixando em seu lugar Francisco Leite Neto. Pretendendo eleger-se\ngovernador de Sergipe no pleito previsto para 2 de dezembro, exonerou-se\nda interventoria no dia 27 de outubro, ainda na capital federal. Dois\ndias depois, um golpe militar depôs Getúlio Vargas, invertendo\nradicalmente o quadro político nacional. Convidado pelo brigadeiro\nEduardo Gomes, Maynard recusou-se a participar do movimento. De regresso\na Aracaju fez escala em Salvador, onde recebeu ordem de prisão\nprocedente do Rio de Janeiro e assinada pelo brigadeiro Gervásio Duncan.\nPara J. Pires Wynne, os setores que haviam deposto Vargas demonstravam\nassim receio do prestígio de Maynard junto ao 28º BC que, sob sua\nliderança, poderia promover alguma reação ao golpe militar.\n\nAinda em 1945, Maynard passou à reserva. Em janeiro de 1947 elegeu-se\nsenador na legenda da Aliança Partidária, formada pelo Partido\nRepublicano e pelo PSD, assumindo, durante a campanha eleitoral, posição\nclaramente contrária ao governo do presidente Eurico Gaspar Dutra.\nCumpriu seu mandato até o fim da legislatura, em janeiro de 1951,\nintegrando também o diretório nacional do PSD.\n\nPromovido a general-de-brigada na reserva em 1952, Maynard obteve novo\nmandato no Senado em 1954 na legenda da coligação formada pela União\nDemocrática Nacional (UDN) e o Partido Social Progressista (PSP),\nocupando mais uma vez uma cadeira na Câmara Alta de fevereiro de 1955\naté sua morte, ocorrida no Rio de Janeiro no dia 12 de agosto de 1957.\n\nAugusto Maynard Gomes foi casado com Helena Maynard Gomes, com quem teve\nquatro filhos.\n\nRenato Lemos\n\n \n\n \n\nFONTES: ARAÚJO, A. Chefes; ARAÚJO, M. Cronologia 1943; ARQ. PUBL. EST.\nSE; CAFÉ FILHO, J. Sindicato; CORTÉS, C. Homens; DANTAS, J. Tenentismo;\nDiário do Congresso Nacional; Encic. Mirador; FUND. GETULIO VARGAS.\nCronologia da Assembléia; INST. NAC. LIVRO. Índice; Jornal do Brasil\n(8/6/32); LAGO, L. Relação; MORAIS, A. Introdução; PEIXOTO, A. Getúlio;\nSENADO. Relação; SILVA, H. 1935; SILVA, H. 1937; SOC. BRAS. EXPANSÃO\nCOMERCIAL. Quem; WYNNE, J. História.\n\n \n","ref":"FONTES: ARAÚJO, A. Chefes; ARAÚJO, M. Cronologia 1943; ARQ. PUBL. EST.\nSE; CAFÉ FILHO, J. Sindicato; CORTÉS, C. Homens; DANTAS, J. Tenentismo;\nDiário do Congresso Nacional; Encic. Mirador; FUND. GETULIO VARGAS.\nCronologia da Assembléia; INST. NAC. LIVRO. Índice; Jornal do Brasil\n(8/6/32); LAGO, L. Relação; MORAIS, A. Introdução; PEIXOTO, A. Getúlio;\nSENADO. Relação; SILVA, H. 1935; SILVA, H. 1937; SOC. BRAS. EXPANSÃO\nCOMERCIAL. Quem; WYNNE, J. História.\n\n \n","dic":"DHBB"}
