{"title":"GOMES, Emílio","cargoss":["Deputado federal","Governador de estado ou do Distrito Federal"],"cargos_esp":[0,0],"datas_ini":[1963,1973],"datas_fim":[1973,1975],"estados":["PR","PR"],"autor":[0],"content":"**GOMES, Emílio**\n\n\\*dep. fed. PR 1963-1973; gov. PR 1973-1975.\n\n \n\n*Emílio Hoffmann Gomes* nasceu em Ponta Grossa (PR) no dia 19 de julho\nde 1925, filho de Ezequiel Andrade Gomes e de Maria Hoffmann Gomes.\n\nTendo feito seus estudos no Grupo Escolar Duque de Caxias, em Irati\n(PR), e no internato do Colégio Paranaense, em Curitiba, ingressou em\n1945 na Faculdade de Engenharia da Universidade do Paraná. No ano\nseguinte, passou a trabalhar no Departamento de Águas e Energia Elétrica\ndo Estado do Paraná como auxiliar de engenheiro. Diplomando-se\nengenheiro rodoviário em 1949, retornou à sua cidade natal e começou a\ntrabalhar na Companhia Paranaense de Obras e Melhoramentos, que então\nconstruía uma estrada entre Irati e Relógio. Em 1951, tornou-se\nengenheiro da prefeitura de Irati, exercendo essa função até 1956. Foi\nainda presidente do Sindicato dos Engenheiros do Paraná, de 1961 a 1962.\n\nIniciou sua carreira política em 1961, quando ingressou no Partido\nDemocrata Cristão (PDC). Em outubro do ano seguinte, elegeu-se deputado\nfederal pelo Paraná na legenda da Aliança Movimento Democrático\nRenovador — formada pelo PDC, pela União Democrática Nacional (UDN) e\npelo Partido Trabalhista Nacional (PTN) — com o apoio do então\ngovernador Ney Braga, uma das principais lideranças políticas do estado.\nAssumiu o mandato em fevereiro de 1963.\n\nCom a vitória do movimento político-militar de 31 de março de 1964, que\ndepôs o presidente João Goulart, participou do grupo armado de\nparlamentares que se dirigiu ao palácio do Planalto para empossar o\npresidente da Câmara dos Deputados, Ranieri Mazzilli, na presidência da\nRepública. Terceiro-suplente da mesa diretora da Câmara dos Deputados em\n1964, assumiu no ano seguinte a função de terceiro-secretário da casa.\nCom a extinção dos partidos políticos pelo Ato Institucional nº 2\n(27/10/1965) e a posterior implantação do bipartidarismo, filiou-se à\nAliança Renovadora Nacional (Arena), partido de orientação governista.\n\nReeleito deputado federal na legenda da Arena em novembro de 1966,\nparticipou no mesmo ano das duas reuniões plenárias do Parlamento\nLatino-Americano, em Quito, no Equador, sendo eleito em ambas secretário\nregional do encontro. A partir de 1970, exerceu a função de\nquarto-secretário da Câmara dos Deputados e em novembro voltou a\neleger-se na mesma legenda. Vice-líder do seu partido na Câmara dos\nDeputados em 1971, foi representante do Brasil na reunião plenária do\nParlamento Latino-Americano, instalada em 1972 na Guatemala. Participou\nnessa legislatura de várias comissões técnicas, tendo atuado como membro\nefetivo das comissões de Transportes, Comunicações e Obras Públicas, de\nMinas e Energia e de Orçamento da Câmara dos Deputados. Membro de\nalgumas comissões parlamentares de inquérito, foi relator da que se\nocupou da investigação da indústria automobilística nacional e da que\nexaminou a questão da empresa Rodovias e Obras (Rodobrás).\n\nCom a morte do governador do Paraná, Pedro Viriato Parigot de Sousa, em\njulho de 1973, foi indicado pelo então senador e líder da Arena\nparanaense, Ney Braga, e pelo presidente da República, general Emílio\nGarrastazu Médici, para completar o período de governo. Derrotando outro\ncandidato arenista à indicação para o cargo, Francisco Acióli Filho,\nteve seu nome aprovado pela convenção da Arena, sendo, em seguida, em 10\nde agosto de 1973, eleito governador por via indireta pela Assembleia\nLegislativa paranaense. Deixando a Câmara, assumiu o governo em 13 de\nagosto, permanecendo no cargo até março de 1975, quando foi substituído\npor Jaime Canet Júnior.\n\nAssumiu em seguida a presidência do Banco do Estado do Paraná, que\nexerceu até janeiro de 1977. Nessa ocasião, tornou-se auditor do\nTribunal de Contas do Estado (TCE), cargo que ocupou até novembro de\n1990, quando se aposentou.\n\nPor impedimento constitucional, só pôde filiar-se a partido político\napós deixar o TCE. Assim, já aposentado, filiou-se ao Partido da Frente\nLiberal (PFL). Após a posse de Roberto Requião no governo do Paraná, em\njaneiro de 2003, Gomes passou a dar palestras e prestar consultorias\nsobre temas relacionados à engenharia para técnicos e autoridades do\nnovo governo, especialmente no setor ferroviário. Nesse período, apoiou\nativamente a decisão de Roberto Requião de decretar a intervenção do\ngoverno do estado, por seis meses, na administração da Ferropar,\nconcessionária que administrava os 248 quilômetros da Estrada de Ferro\nParaná Oeste S.A. (Ferroeste), entre Guarapuava e Cascavel. Na ocasião,\nfez também parte de uma equipe de engenheiros que assessorou o\ngovernador na elaboração do decreto para retomar a administração da\nferrovia e foi um dos coordenadores do Movimento em Defesa da Ferroeste,\nlançado pelo governo do estado e que buscava apoio da sociedade para a\nmesma causa. A partir de 2007, participou do banco de ideias do\nInstituto de Engenharia do Paraná (IEP), grupo de estudos responsável\npelo projeto do trem de alta velocidade entre Curitiba e São Paulo,\nbuscando atrair a atenção de investidores chineses para a iniciativa. Em\ndezembro 2008, foi eleito por centenas de profissionais da área o\nengenheiro do ano do Brasil e do Paraná, recebendo a premiação em\nsolenidade organizada pelo IEP e pela Federação dos Engenheiros do\nParaná (Febrae).\n\nCasou-se com Diva Pereira Gomes, com quem teve três filhos.\n\n \n\nFONTES: CÂM. DEP. *Deputados*;**CÂM. DEP.*Deputados brasileiros.\nRepertório*(1963-1967, 1967-1971 e 1971-1975); CÂM. DEP. *Relação\nnominal dos senhores*; CORRESP. BIB. PÚBL. PR; FARIA, E. & SEBASTIANI,\nS. *Governadores*;***Estado do Paraná*(6/8/05, 7/12/06); *Grande encic.*\n*Delta*;**INF. BIOG.;*Jornal do Brasil*(18 e 20/1/77); NÉRI, S.\n*16*;*Perfil*(1972);*Rev. Ciência Pol.* (1966); *Súmulas*;**TRIB. SUP.\nELEIT. *Dados*(6); *Veja*(25/7/73).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados*;**CÂM. DEP.*Deputados brasileiros.\nRepertório*(1963-1967, 1967-1971 e 1971-1975); CÂM. DEP. *Relação\nnominal dos senhores*; CORRESP. BIB. PÚBL. PR; FARIA, E. & SEBASTIANI,\nS. *Governadores*;***Estado do Paraná*(6/8/05, 7/12/06); *Grande encic.*\n*Delta*;**INF. BIOG.;*Jornal do Brasil*(18 e 20/1/77); NÉRI, S.\n*16*;*Perfil*(1972);*Rev. Ciência Pol.* (1966); *Súmulas*;**TRIB. SUP.\nELEIT. *Dados*(6); *Veja*(25/7/73).\n\n \n","dic":"DHBB"}
