{"title":"GOMES, Jaime de Sousa","cargoss":["Embaixador do Brasil - Paraguai"],"cargos_esp":[0],"datas_ini":[1964],"datas_fim":[1966],"estados":[0],"autor":[0],"content":"**GOMES, Jaime de Sousa**\n\n\\*diplomata; emb. Bras. Paraguai 1964-1966.\n\n*Jaime de Sousa Gomes* nasceu no Rio de Janeiro, então Distrito Federal,\nno dia 2 de outubro de 1908.\n\nBacharelou-se em 1931 pela Faculdade de Direito da Universidade do Rio\nde Janeiro e em 1932 exerceu a função de suplente de delegado de polícia\nno Distrito Federal.\n\nAprovado em concurso, ingressou na carreira diplomática, tornando-se em\nmarço de 1939 cônsul de terceira classe. Lotado no mês seguinte no\nMinistério das Relações Exteriores, assumiu a chefia do Arquivo do\nItamarati em abril de 1941. Em janeiro de 1942 atuou como auxiliar da\nsecretaria geral da III Reunião de Consulta dos Ministros das Relações\nExteriores das Repúblicas Americanas, realizada no Rio de Janeiro, e de\nfevereiro a março de 1943 chefiou interinamente o Serviço de\nDocumentação do Itamarati, sendo promovido em dezembro a cônsul de\nsegunda classe.\n\nDeixando a chefia do Arquivo do Itamarati em abril de 1944, ainda nesse\nano foi transferido para a Espanha, onde exerceu a função de\nsegundo-secretário da embaixada brasileira até 1949, quando retornou ao\nBrasil. Em setembro de 1950 assumiu a chefia interina da Divisão de\nComunicação do Ministério das Relações Exteriores e, ainda nesse ano\ntornou-se oficial-de-gabinete do ministro da Educação e Cultura, Pedro\nCalmon, sendo também promovido a primeiro-secretário.\n\nServiu como cônsul em Zurique, na Suíça, e 1951 até 1954, quando recebeu\no título de conselheiro. De volta ao Brasil, assumiu em outubro do mesmo\nano a chefia da Seção de Organização do Itamarati, ficando no mês\nseguinte à disposição do secretário-geral da Reunião dos Ministros da\nFazenda ou Economia dos Países-Membros da Organização dos Estados\nAmericanos (OEA), realizada em Petrópolis (RJ). Designado em dezembro\nseguinte chefe da Divisão Consular do Itamarati, foi promovido a\nministro de segunda classe em 1955.\n\nEm princípios de 1956 deixou a Divisão Consular para assumir em abril a\nchefia da Divisão de Pessoal do Itamarati, tornando-se no mês seguinte\nmembro da comissão de elaboração do projeto de reestruturação do\nMinistério das Relações Exteriores. Em julho do mesmo ano foi escolhido\nmembro da subcomissão de simplificação desse ministério, sendo em\nseguida transferido para Copenhague, na Dinamarca, onde exerceu a função\nde ministro plenipotenciário entre 1957 e 1958. Neste último ano atuou,\nde março a outubro, como ministro-conselheiro e encarregado de negócios\nda embaixada brasileira em Haia, na Holanda.\n\nRemovido para Lisboa em novembro de 1958, aí permaneceu como\ncônsul-geral até novembro de 1961, quando retornou ao Brasil e foi\ndesignado para presidir a Comissão de Elaboração do Anteprojeto do\nRegimento do Itamarati. Ainda nesse ano assumiu a chefia do Departamento\nde Assuntos Jurídicos do ministério e, em junho de 1962, foi escolhido\npara presidir a Comissão de Elaboração do Anteprojeto do Regulamento\npara os Serviços Diplomático e Consular, tendo integrado também as\ncomissões de Promoções e de Coordenação do Itamarati. Em 1963 tornou-se\nmembro do grupo de trabalho que elaborou o subsídio do Ministério das\nRelações Exteriores ao anteprojeto da reforma administrativa do serviço\npúblico federal.\n\nEm 1964 deixou o Departamento de Assuntos Jurídicos e seguiu para o\nUruguai como enviado especial, sendo promovido a ministro de primeira\nclasse em julho desse ano. Em outubro seguinte substituiu Mário Palmério\ncomo titular da embaixada do Brasil no Paraguai, função que exerceu até\nnovembro de 1966, quando transmitiu o posto a Mário Gibson Barbosa. De\n1967 a 1973 atuou como embaixador do Brasil em Oslo, na Noruega, sendo\nentão aposentado por limite de idade.\n\nFONTES: CORTÉS, C.*Homens*;**MACEDO, R. *Efemérides*;**MIN. REL. EXT.\n*Almanaque*; MIN. REL. EXT. *Anuário* (1966 e 1973).\n\n \n","ref":"FONTES: CORTÉS, C.*Homens*;**MACEDO, R. *Efemérides*;**MIN. REL. EXT.\n*Almanaque*; MIN. REL. EXT. *Anuário* (1966 e 1973).\n\n \n","dic":"DHBB"}
