{"title":"GOMES, Jari","cargoss":["Governador de estado ou do Distrito Federal"],"cargos_esp":[0],"datas_ini":[1950],"datas_fim":[1951],"estados":["MT"],"autor":[0],"content":"**GOMES, Jari**\n\n\\*gov. MT 1950-1951.\n\n \n\n*Jari Gomes* nasceu em Corumbá (MS), então no estado de Mato Grosso, no\ndia 26 de novembro de 1913, filho de José Maria Gomes Neto e Eglantina\nde Barros Gomes.\n\nFormou-se pela Escola de Medicina e Cirurgia do Instituto Hahnemanniano\ndo Brasil, em 1939. Residente de medicina durante o ano de 1940,\ntransferiu-se em 1941 para Londrina (PR). Em 1943, radicou-se em Três\nLagoas (MS), então em Mato Grosso, vindo a trabalhar como médico da\nEstrada de Ferro Noroeste do Brasil.\n\nEm janeiro de 1947 elegeu-se deputado constituinte estadual em Mato\nGrosso na legenda do Partido Social Democrático (PSD). Assumiu o mandato\ne no ano seguinte, já transformada a Constituinte em Assembléia\nLegislativa, tornou-se líder de seu partido. Nessa legislatura foi ainda\npresidente da Comissão de Planejamento Econômico do estado de Mato\nGrosso e, em seguida, presidente da Assembléia.\n\nCom a renúncia do governador Arnaldo Estêvão de Figueiredo em julho de\n1950, que pleiteava uma vaga de senador, na condição de presidente da\nAssembléia assumiu o governo, conforme estabelecia a Constituição do\nestado. Permaneceu no cargo até janeiro de 1951, quando o transmitiu a\nFernando Correia da Costa, da União Democrática Nacional (UDN), eleito\ngovernador em outubro de 1950. Com o encerramento da legislatura na\nmesma data do seu afastamento da chefia do Executivo estadual,\nretirou-se da atividade política e transferiu-se para Niterói (RJ)\ndedicando-se à medicina.\n\nPoeta e jornalista, foi membro da Associação de Imprensa Mato-Grossense\ne da Academia Mato-Grossense de Letras.\n\nFaleceu em Niterói em 7 de abril de 1996.\n\nEra casado com Maria Eulália de Medeiros Gomes, com quem teve sete\nfilhos.\n\nPublicou *Poliantéia*(versos, 1932), *Discurso de despedida*\n(1939),*Idéias e sugestões* (crônicas, 1947), *Rumos à\ncolonização*(ensaio, 1948) e *Aspectos econômicos de Mato*\n*Grosso*(1950).\n\n \n\nFONTES: CORREIA FILHO, V. *História;* CORRESP. GOV. EST. MT; *Grande\nencic.* *Delta;*INF. FAM.; MENDONÇA, R. *Dic.;*MENDONÇA, R. *História;\nRevista. Acad. MT. Letras* (1996); TRIB. SUP. ELEIT. *Dados*(1 e 2).\n","ref":"FONTES: CORREIA FILHO, V. *História;* CORRESP. GOV. EST. MT; *Grande\nencic.* *Delta;*INF. FAM.; MENDONÇA, R. *Dic.;*MENDONÇA, R. *História;\nRevista. Acad. MT. Letras* (1996); TRIB. SUP. ELEIT. *Dados*(1 e 2).\n","dic":"DHBB"}
