{"title":"GOMES, Lauro","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1955],"datas_fim":[1959],"estados":["SP"],"autor":[0],"content":"**GOMES, Lauro**\n\n\\*dep. fed. SP 1955-1959.\n\n \n\n*Lauro Gomes de Almeida* nasceu em Rochedo de Minas (MG) no dia 27 de\nfevereiro de 1895, filho de Sebastião Gomes de Almeida e de Olímpia\nGomes de Almeida.\n\nApós os primeiros estudos em sua cidade natal e no Colégio Peres, em Rio\nNovo (MG), foi em 1905 para a cidade de São Paulo, onde cursou os\nginásios do Carmo e Macedo Soares. De volta a Minas Gerais, estudou no\nseminário de Mariana de 1907 a 1908. Abandonando os estudos em 1909,\nempregou-se na empresa Grumbach e Cia. Posteriormente trabalhou nas\nempresas Fernandes Costa Gomide e Cia. J. Moreira e Cia. e na Light, da\nqual saiu para ingressar na Continental Products Company, hoje\nFrigorífico Wilson do Brasil S.A. Nessa empresa, galgando todos os\npostos, chegou a diretor-procurador.\n\nConvidado em 1951 a se lançar candidato à prefeitura de São Bernardo do\nCampo (SP), aceitou e foi apoiado por uma coligação de partidos que se\nopunham à política dominante local. Assumiu o mandato em janeiro de 1952\ne, após seis meses de administração, obteve o apoio unânime do\nLegislativo municipal e pôde realizar seus planos.\n\nNo pleito de outubro de 1954 elegeu-se deputado federal por São Paulo na\nlegenda do Partido Trabalhista Brasileiro (PTB). Empossado em fevereiro\ndo ano seguinte, licenciou-se para completar seu mandato à frente da\nprefeitura de São Bernardo. Reassumiu sua cadeira na Câmara dos\nDeputados em agosto de 1955 e permaneceu no cargo até o final da\nlegislatura, em janeiro de 1959, quando deixou a Câmara. No pleito de\noutubro de 1962 elegeu-se deputado estadual na legenda do PTB e no ano\nseguinte foi eleito prefeito de Santo André (SP).\n\nFaleceu em São Paulo no dia 20 de maio de 1964.\n\nEra casado com Lavínia Rudge Ramos Gomes.\n\n \n\nFONTES: CÂM. DEP. *Deputados;*CÂM. DEP. *Deputados brasileiros.\nRepertório*(1946-1967); CÂM. DEP. *Deputados federais. Inventário;*CÂM.\nDEP. *Relação dos dep.;*COUTINHO, A. *Brasil;* *Eleitos;*FLEISCHER, D.\n*Thirty;*TRIB. SUP. ELEIT*. Dados*(3 e 6).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados;*CÂM. DEP. *Deputados brasileiros.\nRepertório*(1946-1967); CÂM. DEP. *Deputados federais. Inventário;*CÂM.\nDEP. *Relação dos dep.;*COUTINHO, A. *Brasil;* *Eleitos;*FLEISCHER, D.\n*Thirty;*TRIB. SUP. ELEIT*. Dados*(3 e 6).\n\n \n","dic":"DHBB"}
