{"title":"GOMES, Socorro","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1991],"datas_fim":[1999],"estados":["PA"],"autor":[0],"content":"**GOMES, Socorro**\n\n\\*dep. fed. PA 1991-1999.\n\n* *\n\n*Maria do**Socorro Gomes**Rodrigues* nasceu em Cristalândia (TO), então\nno estado de Goiás, no dia 12 de janeiro de 1952, filha de Nélson Coelho\ndos Santos e de Margarida Gomes dos Santos.\n\nTransferindo-se para Goiânia, iniciou sua militância política no\nmovimento estudantil na década de 1960, como membro da União\nMetropolitana de Estudantes Secundaristas (UMES) e da União Brasileira\nde Estudantes Secundaristas (UBES), tornando-se, em 1966, diretora desta\núltima entidade. Dois anos depois, ingressou na Ação Popular (AP),\norganização política clandestina de esquerda que se incorporaria ao\nPartido Comunista do Brasil (PCdoB), também clandestino, no ano de 1972.\n\nAtuando na luta contra a ditadura militar, em 1979 envolveu-se no\nmovimento pela anistia ampla, geral e irrestrita, tendo participado de\ncomitês e atos públicos pela libertação dos presos políticos.\nConquistada a anistia ainda neste ano, Socorro Gomes radicou-se no Pará,\nonde, na condição de professora, foi líder sindical na área da Gleba\nCompanhia de Desenvolvimento Agropecuário Industrial e Mineral do Estado\ndo Pará (Cidapar), em Viseu, incorporando-se ao movimento pela reforma\nagrária. Em 1982 tornou-se sócia-fundadora da União das Mulheres,\nentidade sediada em Belém. Neste mesmo ano iniciou o curso de história\nna Universidade Federal do Pará, diplomando-se em 1985. Em 1983 assumiu\na vice-presidência do Movimento Nacional de Entidades Emancipacionistas\nde Mulheres, também em Belém.\n\nDurante o ano de 1985 assumiu a presidência da Federação de Centros\nComunitários do Estado do Pará (Fecampa) e a vice-presidência da\nConfederação Nacional das Associações de Moradores (Conam) — região\nNorte, em Belém. Dois anos mais tarde, integrou a Executiva do Conselho\nMunicipal do Direito da Mulher, em Belém, onde atuou até 1988. No pleito\nde novembro daquele ano, elegeu-se para a Câmara Municipal de Belém pelo\nPCdoB, legalizado em 1985. Empossada em fevereiro do ano seguinte, foi\ntitular das comissões de Defesa do Consumidor e do Meio Ambiente, tendo\nparticipado também da elaboração da Lei Orgânica Municipal.\n\nEm outubro de 1990 concorreu a deputada federal pelo Pará, na legenda do\nPCdoB. Eleita com 60.317 votos, foi a parlamentar mais votada em todo o\nestado. Renunciando ao seu mandato de vereadora em janeiro de 1991,\nassumiu sua cadeira na Câmara dos Deputados em fevereiro seguinte. Nesta\nlegislatura, participou como titular das comissões de Defesa do\nConsumidor, de Meio Ambiente e Minorias e, como suplente, da Comissão\nMista Especial Projeto Calha Norte. Também participou de diversas\ncomissões parlamentares de inquérito, com destaque para as CPIs sobre\nviolência no campo, na qual foi primeira vice-presidente, e sobre\nexploração e prostituição infanto-juvenil, como suplente. Ausentou-se\ndas votações dos projetos de criação do Imposto Provisório sobre\nMovimentação Financeira (IPMF), do Fundo Social de Emergência (FSE) e do\nfim do voto obrigatório.\n\nEm 29 de setembro de 1992 votou a favor do *impeachment* do presidente\nFernando Collor de Melo, acusado de crime de responsabilidade por\nligações com um esquema de corrupção liderado pelo ex-tesoureiro de sua\ncampanha presidencial, Paulo César Farias. Collor foi afastado da\npresidência logo após a votação na Câmara e renunciou ao mandato em 29\nde dezembro de 1992, pouco antes da conclusão do processo pelo Senado\nFederal. Com a renúncia, foi efetivado na presidência o vice Itamar\nFranco, que já vinha exercendo o cargo interinamente desde 2 de outubro.\n\nNeste mesmo ano, nas eleições municipais de outubro, Socorro Gomes\ncandidatou-se à prefeitura de Belém por uma frente de centro-esquerda\nformada pelo PCdoB, Partido Popular Socialista (PPS), Partido Socialista\nBrasileiro (PSB), Partido Democrático Trabalhista (PDT) e Partido da\nSocial Democracia Brasileira (PSDB). Derrotada, continuou no exercício\nde seu mandato na Câmara dos Deputados.\n\nEm outubro de 1994 reelegeu-se deputada federal pelo PCdoB. Empossada em\nfevereiro do ano seguinte, integrou as comissões de Defesa do\nConsumidor, do Meio Ambiente e de Minorias, de Direitos Humanos e, como\ntitular, de Amazônia e Desenvolvimento Regional, votando contra as\nseguintes emendas à Constituição, a serem regulamentadas por lei: o fim\ndo monopólio estatal das telecomunicações, da exploração do petróleo\npela Petrobras e da distribuição de gás canalizado pelos Estados; a\npermissão para embarcações estrangeiras operarem no transporte de cargas\ne passageiros entre portos do país; o fim das diferenciações legais\nentre empresas brasileiras e estrangeiras.\n\nEm junho de 1996 votou a favor da criação da Contribuição Provisória\nsobre Movimentação Financeira (CPMF) — que substituiu o IPMF —, imposto\nde 0,2% sobre transações bancárias criado como fonte complementar de\nrecursos para a saúde.\n\nEm janeiro e fevereiro de 1997 votou contra a emenda da reeleição para\npresidente, governadores e prefeitos. Em novembro seguinte ausentou-se\nda votação que propunha a quebra da estabilidade do servidor público,\nitem da reforma administrativa. Defensora da preservação do patrimônio\nnacional, foi coordenadora do Movimento contra a Privatização da\nCompanhia Vale do Rio Doce no Pará, lançado em 1997.\n\nNo início do ano seguinte tornou-se vice-líder do seu partido na Câmara.\nDisputou seu terceiro mandato consecutivo em outubro de 1998, mas não\nconseguiu se reeleger. Em novembro seguinte, votou contra o teto de\n1.200 reais para aposentadorias no setor público e o estabelecimento de\nidade mínima e tempo de contribuição para o setor privado, itens que\ndefiniram a reforma da Previdência.\n\nDeixou a Câmara dos Deputados em janeiro de 1999, ao término da\nlegislatura.\n\nEm 2003, tomou posse como nova titular da Delegacia Regional do\nTrabalho, em Belém\n\nEm abril de 2008, assumiu a presidência do Conselho Mundial da Paz\n(CMP). Presidiu também o Centro Brasileiro de Luta pela Paz (Cebrapaz).\n\nFoi casada com Francisco Rodrigues, com quem teve três filhos. Contraiu\nsegundas núpcias com Sebastião Santos, com quem teve dois filhos.\n\nVerônica Pimenta Veloso/Alexsandro Gomes\n\nFONTES: *Boletim DIAP*, VIII (98); CÂM. DEP. *Deputados br**asileiros.\nRepertório* (1991-1995 e 1995-1999); *Globo*(30/9/92); *Olho no\nCongresso/Folha de S. Paulo* (14/1/96); *Olho no voto/Folha de S. Paulo*\n(18/9/94 e 29/9/98). FORUM DO TRABALHO ESCRAVO. *Notícias.*(18/5/2003;\ndisponível em:\n[http://www.forum-escravo.jex.com.br/noticias/socorro+gomes+promete+combater+trabalho+escravo+na+drt](http://www.forum-escravo.jex.com.br/noticias/socorro+gomes+promete+combater+trabalho+escravo+na+drt)+;\nacessado em: 20/10/2009).\n\n \n","ref":"FONTES: *Boletim DIAP*, VIII (98); CÂM. DEP. *Deputados br**asileiros.\nRepertório* (1991-1995 e 1995-1999); *Globo*(30/9/92); *Olho no\nCongresso/Folha de S. Paulo* (14/1/96); *Olho no voto/Folha de S. Paulo*\n(18/9/94 e 29/9/98). FORUM DO TRABALHO ESCRAVO. *Notícias.*(18/5/2003;\ndisponível em:\n[http://www.forum-escravo.jex.com.br/noticias/socorro+gomes+promete+combater+trabalho+escravo+na+drt](http://www.forum-escravo.jex.com.br/noticias/socorro+gomes+promete+combater+trabalho+escravo+na+drt)+;\nacessado em: 20/10/2009).\n\n \n","dic":"DHBB"}
