{"title":"GOMES, Vadão","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1991],"datas_fim":[0],"estados":["SP"],"autor":[0],"content":"GOMES, Vadão\n\n\\*dep. fed. SP 1991-\n\n \n\n*Etivaldo Vadão Gomes* nasceu em Populina (SP) no dia 19 de abril de\n1957, filho de Agenor Rodrigues Gomes e de Ana Aparecida Gomes. Seu pai\nfoi prefeito de Estrela d’Oeste (SP), e seu irmão, Edson Gomes, foi\nprefeito de Pereira Barreto (SP).\n\nApós os estudos secundários, na Escola Estadual Sílvio Miotto, em\nEstrela d’Oeste, investiu na pecuária e nos transportes, atuando também\nno setor das comunicações, como proprietário da Rádio Alvorada. Foi\npresidente da Associação Comercial de Estrela d’Oeste.\n\nNo pleito municipal de novembro de 1988, elegeu-se vice-prefeito de\nEstrela d’Oeste na legenda do Partido da Frente Liberal (PFL). Conhecido\ncomo rei das festas do peão boiadeiro e já filiado ao Partido da\nReconstrução Nacional (PRN), conquistou uma vaga na Câmara dos Deputados\nem 1990. Iniciando o mandato em fevereiro de 1991, presidiu a Comissão\nde Agricultura e Política Rural, foi membro titular da Comissão de\nCiência e Tecnologia, Comunicação e Informática, e fez parte da comissão\nparlamentar de inquérito (CPI) sobre a violência no campo.\n\nPrincipal aliado do governo no interior paulista, na sessão da Câmara\ndos Deputados em 29 de setembro de 1992 acabou votando a favor da\nabertura do processo de *impeachment* do presidente Fernando Collor,\nacusado de crime de responsabilidade por ligações com um esquema de\ncorrupção liderado pelo ex-tesoureiro de sua campanha, Paulo César\nFarias. Afastado logo após a votação, Collor renunciou ao mandato, em 29\nde dezembro de 1992, pouco antes da conclusão do processo pelo Senado\nFederal. Foi então efetivado na presidência o vice Itamar Franco, que já\nvinha exercendo o cargo interinamente, desde o dia 2 de outubro.\n\nEm 1993, Vadão Gomes filiou-se ao Partido Progressista (PP), integrando\nlogo a seguir a comissão especial do Congresso sobre a seca no Nordeste\ne o atendimento às populações atingidas. Voltou à Comissão de Ciência e\nTecnologia, Comunicação e Informática em 1994, e assumiu a\nvice-liderança da bancada do PP. Ainda no mesmo ano foi indicado\nvice-presidente e a seguir presidente do diretório estadual do partido.\nDurante a legislatura faltou à votação do Imposto Provisório sobre\nMovimentação Financeira (IPMF), fonte complementar de recursos\ndestinados à saúde, mas votou a favor da criação do Fundo Social de\nEmergência (FSE), que permitia ao governo gastar até 10% dos recursos\nvinculados às áreas de saúde e de educação. Opôs-se ao fim do voto\nobrigatório.\n\nNo pleito de outubro de 1994 conseguiu ser reeleito, obtendo mais de 120\nmil votos — a maior votação do PP e a sétima no estado. Iniciando novo\nmandato em fevereiro de 1995, permaneceu na Comissão de Ciência e\nTecnologia, Comunicação e Informática, e presidiu a de Minas e Energia,\natuando ainda nas****de Desenvolvimento Urbano e Interior, e de Finanças\ne Tributação. Chegou a presidente nacional do PP em 1995, mas em agosto,\nfiliou-se ao Partido Progressista Brasileiro (PPB), resultado da fusão\ndo PP com o Partido Progressista Reformador (PPR).\n\nDurante a legislatura votou a favor da abolição do monopólio nos setores\nde telecomunicações, exploração de petróleo, distribuição de gás\ncanalizado e navegação de cabotagem. Apoiou o fim de todas as diferenças\njurídicas entre empresa nacional e estrangeira e a prorrogação do FSE,\nrebatizado de Fundo de Estabilização Fiscal (FEF), que permitia ao\ngoverno gastar até 20% dos recursos vinculados às áreas de saúde e de\neducação. Em janeiro/fevereiro de 1997 também foi favorável à emenda\nconstitucional que previa a reeleição para presidente da República,\ngovernadores e prefeitos, e em novembro, à quebra da estabilidade do\nservidor público, item da reforma administrativa.\n\nNo pleito de outubro de 1998, conquistou seu terceiro mandato federal na\nlegenda do PPB. No mês seguinte aprovou o teto de 1.200 reais para\naposentadorias no setor público e o estabelecimento de idade mínima e\ntempo de contribuição para o setor privado, itens que definiram a\nreforma da Previdência. Iniciou novo período legislativo em fevereiro de\n1999.\n\nFoi eleito novamente em 2002, com 108.533 votos. Em abril de 2003, seu\npartido, o PPB, decidiu retirar da sigla a letra B, voltando à antiga\nPP. Em agosto de 2005, seu nome foi citado pela primeira vez como\nbeneficiário do “mensalão”, suposto esquema de pagamento de\nparlamentares da base aliada do governo de Luís Inácio Lula da Silva\n(2003-). Em outubro, a Mesa Diretora da Câmara encaminhou ao Conselho de\nÉtica o pedido de cassação de seu mandato, entre outros acusados. No\ninício de maio de 2006, o Conselho Ética absolveu-o, apesar do relatório\ninicial pedindo sua cassação. No fim desse mês, o plenário da Câmara\ndecidiu por sua absolvição.\n\nEm outubro de 2006, foi eleito novamente deputado federal, com 78.728\nvotos na legenda do PP. A partir de 2007, tornou-se vice-líder do PP na\nCâmara.\n\nCasou-se com Célia Regina Molina Gomes, com quem teve um filho.\n\n \n\n*Manoel Dourado Bastos (atualização)*\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1991-1995,\n1995-1999, 1999-2003, 2003-2007, 2007-2001); *Estado de S. Paulo*\n(10/10/94, 8/10/98); *Folha de S. Paulo*(6/9/93, 1 e 8/4/97, 5/2 e\n*Especial* 6/11/98);*Globo* (30/9/92); *Olho no Congresso/Folha de S.\nPaulo*(31/1/95, 14/1/96 e 30/1/97, 02/08 e 06/10/2005, 04/05 e\n25/05/2006, 17/05/2008); *Olho no voto/Folha de S. Paulo*(18/9/94 e\n29/9/98); *Perfil parlamentar/IstoÉ;* TRIB. SUP. ELEIT. *Relação* (1998,\n2002 e 2006).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1991-1995,\n1995-1999, 1999-2003, 2003-2007, 2007-2001); *Estado de S. Paulo*\n(10/10/94, 8/10/98); *Folha de S. Paulo*(6/9/93, 1 e 8/4/97, 5/2 e\n*Especial* 6/11/98);*Globo* (30/9/92); *Olho no Congresso/Folha de S.\nPaulo*(31/1/95, 14/1/96 e 30/1/97, 02/08 e 06/10/2005, 04/05 e\n25/05/2006, 17/05/2008); *Olho no voto/Folha de S. Paulo*(18/9/94 e\n29/9/98); *Perfil parlamentar/IstoÉ;* TRIB. SUP. ELEIT. *Relação* (1998,\n2002 e 2006).\n\n \n","dic":"DHBB"}
