{"title":"GONÇALVES, Bento","cargoss":["Revolucionário ou revoltoso","Revolucionário ou revoltoso","Deputado federal","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0,0,0],"datas_ini":[1930,1932,1961,1955,1952],"datas_fim":[1930,1932,1983,1960,1953],"estados":[0,0,"MG","MG","MG"],"autor":[0],"content":"**GONÇALVES, Bento**\n\n\\*rev. 1930; rev.1932; dep. fed. MG 1952-1953, 1955-1960, 1961-1983.\n\n \n\n*Bento Gonçalves Filho* nasceu em Matosinhos (MG) no dia 21 de março de\n1912, filho do comerciante e fazendeiro Bento Gonçalves e de Catarina\nJorge Gonçalves.\n\nFez o secundário em Belo Horizonte e depois iniciou o curso de\nengenharia, que deixou incompleto para dedicar-se à carreira de\nempresário.\n\nLigado politicamente a Artur da Silva Bernardes desde a juventude,\nparticipou das revoluções de 1930 e 1932. Em 1936, candidatou-se a\nvereador em Belo Horizonte pela legenda do Partido Republicano Mineiro\n(PRM) mas não conseguiu se eleger. Como industrial, foi fundador de\nempresas nos setores de construção civil, bebidas, cerâmica, balas e\nbeneficiamento de mármore, tornando-se, em 1941, diretor da Federação\ndas Indústrias do Estado de Minas Gerais (FIEMG), cargo que ocuparia por\n11 anos.\n\nCom o fim do Estado Novo (1937-1945) em outubro de 1945, engajou-se na\nfundação do Partido Republicano (PR) em Minas Gerais. Secretário-geral\ndo diretório estadual da agremiação, tornou-se ainda presidente dos\ndiretórios municipais do PR em Calafate e Belo Horizonte. Pela nova\nlegenda, foi o primeiro vice-prefeito de Belo Horizonte eleito\ndiretamente, em outubro de 1947. Assumiria interinamente a prefeitura,\nem 1951, em substituição ao titular Otacílio Negrão de Lima.\n\nNo pleito de outubro de 1950 — ano em que ocupou a presidência da\nCompanhia Distribuidora da Produção do estado, no governo de Milton\nCampos (1947-1951) — obteve a quinta suplência de deputado federal por\nMinas Gerais pela legenda do PR, exercendo o mandato de setembro de 1952\na janeiro de 1953. Em junho deste último ano, foi chamado pelo\ngovernador mineiro Juscelino Kubitschek (1951-1955) para assumir a\nSecretaria de Viação e Obras Públicas do estado, cargo que ocupou até\njulho de 1954, quando iniciou sua campanha para retornar à Câmara nas\neleições de outubro do mesmo ano.\n\nTendo sido o deputado mais votado do PR em Minas, assumiu seu novo\nmandato em fevereiro de 1955, tornando-se em janeiro de 1956 vice-líder\nda agremiação e da minoria — integrada pelo PR, pelo Partido Trabalhista\nBrasileiro (PTB) e pelo Partido Social Progressista (PSP) — na Câmara\ndos Deputados. Também no mesmo ano, esteve na Bolívia como embaixador\nplenipotenciário do Brasil à posse do presidente Hernán Siles Zuazo,\nsucessor de Victor Paz Estenssoro. Durante a legislatura 1955-1959,\nGonçalves Filho participou da criação e tornou-se presidente da Frente\nParlamentar Nacionalista (FPN), grupo interpartidário cuja plataforma\nnacionalista condenava a penetração do capital estrangeiro no país e a\nremessa de lucros para o exterior e defendia o monopólio estatal do\npetróleo.\n\nReeleito em outubro de 1958, ainda como o mais votado entre os deputados\nde seu partido em Minas Gerais, tomou-se vice-líder do Bloco Parlamentar\nde Oposição em maio do ano seguinte. Foi também presidente e tesoureiro\ndo Instituto de Previdência dos Congressistas (IPC) e representante da\nCâmara dos Deputados na Comissão de Localização e Mudança da Capital\nFederal. Em dezembro de 1959, transmitiu ao ministro da Guerra, general\nHenrique Teixeira Lott, a informação recebida de Carlos Lacerda de que\nalguns oficiais da Aeronáutica se haviam rebelado e ocupado Aragarças\n(GO). O levante foi prontamente sufocado pelas forças legais.\n\nLicenciou-se da Câmara, em junho de 1960, para ocupar novamente a\nSecretaria de Viação e Obras Públicas de Minas Gerais até o fim do\ngoverno de José Francisco Bias Fortes (1956-1961). Retornando àquela\ncasa em fevereiro do ano seguinte para exercer o restante de seu\nmandato, filiou-se ao PSP, por cuja legenda se reelegeu, apoiado pelo\nPTB e pelo Partido Libertador (PL), no pleito de outubro de 1962. Depois\nde ter presidido a seção mineira do PSP, com a extinção dos partidos\npolíticos pelo Ato Institucional nº 2 (27/10/1965) e a posterior\ninstauração do bipartidarismo, filiou-se à Aliança Renovadora Nacional\n(Arena), partido de apoio ao regime militar instaurado no país em abril\nde 1964, e por cuja legenda se reelegeu no pleito de novembro de 1966.\nNesta legislatura, foi membro efetivo das comissões de Transportes, de\nFiscalização Financeira e Tomada de Contas, de Orçamento, de Economia,\nde Segurança Nacional e da Bacia do São Francisco da Câmara dos\nDeputados, além de atuar na Comissão Mista do Senado e da Câmara para\nAprovação de Orçamento.\n\nNo pleito de novembro de 1970, foi mais uma vez reeleito deputado\nfederal, tornando-se vice-líder da Arena na Câmara e membro dos\ndiretórios nacional e estadual e procurador da comissão executiva\nregional do partido em Minas. Nesta legislatura, voltou a participar\ncomo membro efetivo das comissões de Orçamento, da Bacia do São\nFrancisco e de Transportes, integrando como suplente as comissões de\nEconomia, de Fiscalização Financeira e Tomada de Contas, de Segurança\nNacional e de Comunicações da Câmara.\n\nRealizou nesta época uma viagem aos EUA para estudar o vale do rio\nMississipi e comparar o que via com os trabalhos executados no vale do\nrio São Francisco. Durante a visita, pronunciou palestras em oito\nestados americanos e na sede da Organização dos Estados Americanos\n(OEA).\n\nReeleito em novembro de 1974, mais uma vez tornou-se membro efetivo da\nComissão de Transportes e suplente da Comissão de Segurança Nacional da\nCâmara. Obtendo novo mandato de deputado federal em novembro de 1978,\nparticipou da Comissão Especial de Transportes da Câmara dos Deputados\ne, com a extinção do bipartidarismo em 29 de novembro de 1979 e a\nconseqüente reformulação partidária, filiou-se ao Partido Popular (PP).\nCom a incorporação do PP ao Partido do Movimento Democrático Brasileiro\n(PMDB) em fevereiro de 1982, filiou-se a esta agremiação.\n\nNão tendo se candidatado à reeleição em novembro de 1982, deixou a\nCâmara em janeiro do ano seguinte, ao final da legislatura. Em seguida,\npassou a exercer a função de vice-presidente do Banco de Crédito Real de\nMinas Gerais S.A., tendo sido indicado para o cargo pelo governador\nTancredo de Almeida Neves (1983-1984).\n\nGonçalves Filho foi ainda presidente do Conselho Rodoviário Estadual de\nMinas Gerais.\n\nFaleceu em Brasília no dia 4 de dezembro de 1984.\n\nEra casado com Virgínia Neves Murta Gonçalves, com quem teve cinco\nfilhos.\n\n \n\nFONTES: ANDRADE, F. *Relação*; ASSEMB. LEGISL. MG. *Dicionário\nbiográfico*; BENEVIDES, M. *Governo Kubitschek*; CÂM. DEP. *Deputados*;\nCÂM. DEP. *Deputados brasileiros.* *Repertório*(1967-1971, 1971-1975 e\n1975-1979); CÂM. DEP. *Relação* *nominal dos senhores*; CARNEIRO, G.\n*História*; MACEDO, N. *Aspectos*; NÉRI, S. *16*; *Perfil*(1972 e 1980);\n*Rev. Arq. Públ. Mineiro* (12/76); TRIB. SUP. ELEIT. *Dados* (2, 3, 4,\n6, 8 e 9).\n\n \n","ref":"FONTES: ANDRADE, F. *Relação*; ASSEMB. LEGISL. MG. *Dicionário\nbiográfico*; BENEVIDES, M. *Governo Kubitschek*; CÂM. DEP. *Deputados*;\nCÂM. DEP. *Deputados brasileiros.* *Repertório*(1967-1971, 1971-1975 e\n1975-1979); CÂM. DEP. *Relação* *nominal dos senhores*; CARNEIRO, G.\n*História*; MACEDO, N. *Aspectos*; NÉRI, S. *16*; *Perfil*(1972 e 1980);\n*Rev. Arq. Públ. Mineiro* (12/76); TRIB. SUP. ELEIT. *Dados* (2, 3, 4,\n6, 8 e 9).\n\n \n","dic":"DHBB"}
