{"title":"GONÇALVES, Evaldo","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1987,1987],"datas_fim":[1988,1995],"estados":[0,"PB"],"autor":[0],"content":"**GONÇALVES, Evaldo**\n\n\\*const. 1987-1988; dep. fed. PB 1987-1995.\n\n* *\n\n*Evaldo Gonçalves de Queirós* nasceu em São João do Cariri (PB) no dia\n15 de junho de 1933, filho de José Gonçalves de Queirós e de Felismina\nMaria de Queirós.\n\nAdvogado e professor, ingressou na Faculdade de Direito da Universidade\nda Paraíba (UPB), em João Pessoa, em 1954. Paralelamente, cursou as\nfaculdades de Filosofia, História e Geografia da Universidade de\nPernambuco (UPE), em Recife. Concluiu todos esses cursos em 1958.\n\nAinda nesse ano, assumiu a Secretaria Municipal de Educação de Campina\nGrande (PB). Ingressou na carreira política filiando-se ao Partido\nSocial Progressista (PSP), pelo qual foi eleito vereador de Campina\nGrande em outubro de 1958, sendo empossado em janeiro do ano seguinte.\nEm 1960 assumiu o cargo de consultor jurídico do Serviço Nacional de\nAssistência aos Municípios (Senam) e, em 1961, foi nomeado promotor\npúblico de Campina Grande e Pocinhos (PB). Retornou à Câmara Municipal e\nexerceu seu mandato até janeiro de 1963, quando se encerrou o período\nlegislativo.\n\nAfastado provisoriamente da vida pública, passou a exercer outras\natividades. Foi consultor jurídico do Sindicato de Condutores de\nVeículos Rodoviários de Campina Grande, professor substituto da cadeira\nde história do pensamento econômico em 1964 e titular da Faculdade de\nCiências Econômicas da mesma cidade em 1968. Ainda em 1968 tornou-se\nmembro titular do Conselho Estadual de Educação de seu estado, função\nque desempenhou até 1971, e diretor da Faculdade de Ciências da\nAdministração da Fundação Universidade Regional do Nordeste, cargo que\nocupou até o ano seguinte.\n\nCom a chegada de Ernâni Sátiro ao governo da Paraíba (1971-1975), Evaldo\nGonçalves foi nomeado secretário estadual de Administração, exercendo o\ncargo até 1972, quando passou a integrar o Conselho Estadual de Cultura.\nNo ano seguinte, deixou o Conselho e assumiu a Casa Civil do governo do\nestado. Desincompatibilizou-se do cargo para concorrer a uma cadeira na\nAssembléia Legislativa em novembro de 1974, depois de se filiar à\nAliança Renovadora Nacional (Arena) — legenda de apoio ao regime militar\ncriada após a extinção dos partidos políticos pelo Ato Institucional nº\n2 (27/10/1965). Eleito com a segunda maior votação do seu partido e de\ntodo o estado, assumiu o mandato em fevereiro do ano seguinte. Foi\nprimeiro-secretário da Assembléia de 1975 a 1976 e líder do seu partido\nna casa de 1976 a 1977.\n\nNo pleito de novembro de 1978 foi reeleito deputado estadual na legenda\nda Arena. Iniciou novo período legislativo em fevereiro de 1979 e foi\neleito presidente da Assembléia.\n\nCom a extinção do bipartidarismo em novembro de 1979 e a conseqüente\nreformulação partidária, filiou-se ao Partido Democrático Social (PDS),\nsucessor da Arena no apoio ao regime militar. Em janeiro de 1981\nreelegeu-se presidente do Legislativo estadual e no ano seguinte\npresidiu a Comissão de Redação das Leis da Assembléia.\n\nEm novembro de 1982 voltou a se reeleger deputado estadual em sua nova\nlegenda. Iniciando o novo mandato em fevereiro de 1983, foi mais uma vez\neleito presidente da casa nesse ano e em 1985. Ainda em 1985,\ntransferiu-se para o Partido da Frente Liberal (PFL), legenda surgida de\numa dissidência do PDS, na qual concorreu em novembro de 1986 a uma\ncadeira na Câmara dos Deputados. Elegeu-se com 49.219 votos, a quarta\nmaior votação em todo o estado e a segunda do seu partido, ficando atrás\napenas da candidata Lúcia Braga, esposa do ex-governador Wilson Braga\n(1983-1986), que obteve quase o dobro dos votos. Os eleitos seriam\nresponsáveis pela elaboração de uma nova Constituição para o país.\nConcluiu seu mandato no Legislativo da Paraíba em janeiro de 1987 e no\nmês seguinte assumiu sua cadeira na Câmara, quando se instalou a\nAssembléia Nacional Constituinte (ANC).\n\nNa Constituinte, integrou, como titular, a Subcomissão de Garantia da\nConstituição, Reformas e Emendas da Comissão da Organização Eleitoral,\nPartidária e Garantia das Instituições e, como suplente, a Subcomissão\nda Educação, Cultura e Esportes da Comissão da Família, da Educação,\nCultura e Esportes, da Ciência e Tecnologia e da Comunicação.\n\nDurante os trabalhos de elaboração da nova Carta, votou a favor do\nmandado de segurança coletivo, da proteção ao emprego contra a demissão\nsem justa causa, do turno ininterrupto de seis horas, do aviso prévio\nproporcional, da soberania popular, do voto aos 16 anos, do\npresidencialismo, da nacionalização do subsolo, do limite de 12% ao ano\npara os juros reais, do mandato de cinco anos para o então presidente\nJosé Sarney (1985-1990) e da legalização do jogo do bicho. Votou contra\na pena de morte, a limitação do direito de propriedade privada, o\naborto, a pluralidade sindical, a estatização do sistema financeiro, a\nproibição do comércio de sangue, a limitação dos encargos da dívida\nexterna, a criação de um fundo de apoio à reforma agrária, a anistia aos\nmicro e pequenos empresários e a desapropriação da propriedade\nprodutiva. Votou ainda contra duas propostas de grande interesse para a\nclasse trabalhadora, a remuneração 50% superior para o trabalho extra e\na jornada semanal de 40 horas.\n\nCom a promulgação da Constituição em 5 de outubro de 1988, continuou a\nexercer seu mandato ordinário de deputado federal. Na Câmara, integrou\ncomo titular, em 1989, a Comissão de Educação, Esporte e Turismo e a\nComissão de Constituição e Justiça e de Redação, nas quais permaneceu\naté o ano seguinte. Em 1990 participou, como suplente, da Comissão\nEspecial sobre a Instituição da Pena de Morte e da Comissão de Trabalho,\nAdministração e Serviço Público.\n\nNo pleito de outubro de 1990 foi reeleito para novo mandato federal na\nlegenda do PFL, com 29.569 votos, a terceira maior votação do seu estado\ne a segunda do partido, que elegeu apenas dois candidatos. Iniciando\nnovo período legislativo em fevereiro do ano seguinte, voltou como\ntitular à Comissão de Educação, Cultura e Desporto e, como suplente, à\nComissão de Constituição e Justiça e de Redação. Nesse mesmo ano foi\nvice-líder do bloco composto, além do PFL, pelo Partido da Reconstrução\nNacional (PRN), Partido Social Cristão (PSC), Partido da Mobilização\nNacional (PMN) e Partido Social Trabalhista (PST).\n\nEm maio de 1992, a revista *Veja*publicou uma entrevista com Pedro\nCollor, irmão do presidente Fernando Collor (1990-1992), denunciando a\nexistência de um esquema de corrupção no governo sob o comando de Paulo\nCésar Farias, o PC, ex-tesoureiro da campanha presidencial. As denúncias\nprovocaram a criação no Congresso, no mês seguinte, de uma comissão\nparlamentar de inquérito (CPI), cujas conclusões levaram ao envolvimento\ndo presidente. Formalizado o pedido de *impeachment*, Evaldo Gonçalves\nnão compareceu à sessão da Câmara de 29 de setembro de 1992, quando foi\naprovado o afastamento do presidente Collor, ausência que lhe valeu a\nliberação de recursos, por parte do Ministério da Ação Social, para os\nmunicípios paraibanos de Sumé e Cubati, suas duas maiores bases\neleitorais.\n\nConcluiu seu mandato na Câmara em janeiro de 1995, quando se encerrou a\nlegislatura, sem ter concorrido à reeleição no pleito de outubro de\n1994. Em agosto de 1998 assumiu a presidência do PFL na Paraíba e, nesse\nmesmo mês, foi nomeado pelo governador José Maranhão secretário do\nTrabalho e Ação Social. Com a reeleição do governador em outubro de\n1998, permaneceu à frente dessa secretaria no novo período de governo,\niniciado em janeiro de 1999. No exercício dessa função, no biênio\n2001-2002, Evaldo Gonçalves de Queirós ocupou a presidência do Fórum\nNacional de Secretários de Estado de Assistência Social (FONSEAS).  \n\nTornou-se membro da Academia Paraibana de Letras.\n\nEm 2006, lançou o livro *Convivência e participação*, que traça a\ntrajetória política do ex-governador paraibano Ernâni Sátiro.\n\nCasou-se com Teresinha Vilar de Miranda Gonçalves, com quem teve quatro\nfilhos.\n\nPublicou, entre outras obras**,** *Ocidente: legados e perspectivas*\n(1957), *A América pré-colombiana* (1957), *Além da tribuna*(crônicas e\ndiscursos), (1982), *A hora é esta! O Nordeste não pode mais esperar*\n(1987), *Por uma nova ordem* (1988), *À Paraíba, sempre*(1989), *Meu\ncapital é o trabalho* (1990), e*Cristiano Lauritzen* (2000).\n\nAlan Carneiro\n\n*       Demian Bezerra* atualização\n\n \n\nFONTES: ASSEMB. NAC. CONST*.* *Repertório*(1987-1988); CÂM. DEP.\n*Deputados brasileiros. Repertório* (1991-1995); COELHO, J. & OLIVEIRA,\nA. *Nova*; *Folha de S. Paulo*(17/10/92);*Globo* (30/9/92); INF. BIOG.;\nTRIB. SUP. ELEIT. *Dados*(11).\n\nhttp://www.aplpb.com.br/academicos/detalhes.php?id\\_acad=24\n","ref":"FONTES: ASSEMB. NAC. CONST*.* *Repertório*(1987-1988); CÂM. DEP.\n*Deputados brasileiros. Repertório* (1991-1995); COELHO, J. & OLIVEIRA,\nA. *Nova*; *Folha de S. Paulo*(17/10/92);*Globo* (30/9/92); INF. BIOG.;\nTRIB. SUP. ELEIT. *Dados*(11).\n\nhttp://www.aplpb.com.br/academicos/detalhes.php?id\\_acad=24\n","dic":"DHBB"}
