{"title":"GONÇALVES, Fernando","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1995],"datas_fim":[2004],"estados":["RJ"],"content":"**GONÇALVES, Fernando**\n\n\\*dep. fed. RJ 1995-2004.\n\n*Fernando Antônio Folgado Gonçalves*****nasceu em Nova Iguaçu (RJ) no\ndia 6 de dezembro de 1955, filho de Antônio Maria Gonçalves e de Maria\nda Conceição Folgado Gonçalves.\n\nFormou-se em medicina pela Faculdade de Ciências Médicas de Nova Iguaçu\nem 1983. No mesmo ano, foi nomeado diretor do Hospital-Escola São José\nem sua cidade natal, cargo que exerceria até 1990. Iniciou sua carreira\npolítica em 1986, filiando-se ao Partido Trabalhista Renovador (PTR),\npor cuja legenda concorreu, em outubro de 1990, a uma cadeira na\nAssembléia Legislativa do Estado Rio de Janeiro (ALERJ). Eleito, foi\nempossado em fevereiro de 1991. Na ALERJ, ocupou o cargo de segundo\nvice-presidente da mesa da casa no período 1993-1994.\n\nNas eleições de 3 de outubro de 1994, candidatou-se com êxito a uma vaga\nde deputado federal pelo Partido Trabalhista Brasileiro (PTB), obtendo a\nmaioria de seus votos em sua base eleitoral no município de Nova Iguaçu.\nDezesseis dias depois, com suspeitas de fraude devido ao número\nexcessivo de votos em branco, o pleito foi no entanto anulado pelo\nTribunal Regional Eleitoral do estado (TRE-RJ). Realizada uma nova\neleição em novembro seguinte, Fernando Gonçalves confirmou sua vitória.\n\nDeixando a Assembléia Legislativa em janeiro de 1995, ao final da\nlegislatura, assumiu seu mandato na Câmara em fevereiro seguinte,\nparticipando dos trabalhos legislativos como membro titular da Comissão\nde Seguridade Social e Família. Em julho de 1995, apresentou projeto na\nCâmara que estabelecia o perdão de metade do valor das multas sobre as\ndívidas atrasadas de empresas com o Instituto Nacional de Seguridade\nSocial (INSS) e a ampliação do parcelamento do débito de 60 para 96\nmeses.\n\nNas votações das emendas constitucionais propostas pelo governo Fernando\nHenrique Cardoso em 1995, votou a favor da quebra do monopólio dos\nestados na distribuição de gás canalizado, da quebra do monopólio das\nembarcações nacionais na navegação de cabotagem, da mudança no conceito\nde empresa nacional, da quebra do monopólio estatal das\ntelecomunicações, da quebra do monopólio da Petrobras na exploração do\npetróleo e da prorrogação do Fundo Social de Emergência (FSE),\nrebatizado de Fundo de Estabilização Fiscal (FEF), que permitia que o\ngoverno gastasse 20% da arrecadação de impostos, sem que estas verbas\nficassem obrigatoriamente vinculadas aos setores de saúde e educação.\n\nEm julho de 1996, votou a favor da criação da Contribução Provisória\nsobre Movimentação Financeira (CPMF) — que substituiu o Imposto\nProvisório sobre Movimentação Financeira (IPMF) —, imposto de 0,2% sobre\ntransações bancárias, criado como fonte complementar de recursos para a\nsaúde. No mês seguinte, sofreu um acidente em sua cidade natal, quando\nparticipava da convenção para escolher o candidato do PSDB à prefeitura\nde Nova Iguaçu. O palanque, que estava superlotado, desabou justamente\nno momento em que Fernando Gonçalves discursava, causando a morte de um\ntécnico de som.\n\nNo pleito de outubro de 1996, vencido por Nélson Bornier do PSDB,\nFernando Gonçalves candidatou-se à prefeitura de Nova Iguaçu pelo PTB.\n\nEm novembro seguinte, o Tribunal Superior Eleitoral (TSE) decidiu anular\na eleição de novembro de 1994 e restabelecer o resultado do pleito de\noutubro. Alegando falta de fundamentação nas denúncias de fraude, o\ntribunal deu ganho de causa aos recursos impetrados pelos candidatos\nprejudicados com a decisão do TRE de realizar uma nova eleição. Eleito\nnas duas ocasiões, Fernando Gonçalves não teve sua condição alterada,\nsendo reempossado na Câmara, em 17 fevereiro de 1997.\n\nAinda em fevereiro, votou a favor da emenda da reeleição para o\npresidente da República, governadores e prefeitos e, em novembro\nseguinte, pronunciou-se favoravelmente ao destaque ao projeto de reforma\nadministrativa do governo federal que pôs fim à estabilidade no serviço\npúblico toda vez que a folhas de pagamento de estados, municípios e\nUnião fossem superiores a 60% da arrecadação.\n\nNo pleito de outubro de 1998, candidatou-se à reeleição, pela legenda do\nPTB, sendo bem-sucedido. Em novembro do mesmo ano, votou a favor do teto\nde 1.200 reais para aposentadorias no setor público e do estabelecimento\nde idade mínima e tempo de contribuição para o setor privado, itens que\ndefiniram a reforma da Previdência. Assumiu novo mandato na Câmara em\nfevereiro de 1999. Votou a favor da criação da Lei de Responsabilidade\nFiscal e da prorrogação da CPMF. Nas eleições de 2002, obteve uma\nsuplência. Deixou a Câmara dos Deputados em 31 de janeiro de 2003, ao\nfinal da legislatura. Entre 3 de fevereiro de 2003 e 23 de janeiro de\n2004, voltou à Câmara na vaga do titular Roberto Jefferson.\n\nEm 2004, concorreu à prefeitura de Nova Iguaçu pelo PTB, sem obter êxito\nno primeiro turno. No segundo turno, apesar de o PTB apoiar o candidato\nMário Marques do Partido do Movimento Democrático Brasileiro (PMDB),\nGonçalves apoiou o candidato do Partido dos Trabalhadores (PT),\nLindbergh Faria, que acabou sendo eleito.\n\nCom a cassação de Roberto Jefferson em setembro de 2005, por conta do\nescândalo do “mensalão”, Gonçalves foi empossado deputado federal. Em\n2006, seu nome foi envolvido nas denúncias referentes à “máfia dos\nsanguessugas”, esquema baseado no superfaturamento do orçamento para a\ncompra de ambulâncias em vários municípios do país. Nas eleições daquele\nano, sua candidatura à reeleição para a Câmara foi indeferida pelo\nTribunal Superior Eleitoral.\n\nCasou-se com Vânia Cristina Teixeira Miquelotti Gonçalves, com quem teve\ndois filhos.\n\n \n\n**FONTES**: CÂM. DEP. *Deputados brasileiros.*Repertório**(1995-1999,\n1999-2003); Con**-** gresso em Foco (24/8/06). Disponível em :\n\\<[http://congressoemfoco.ig.com.br\\>](http://congressoemfoco.ig.com.br/);\n*Folha de S. Paulo* (1/7/96, *Especial* 6/11/98, 15/9/05); *Folha de S.\nPaulo* (online). Disponível em:\n\\<[http://www1.folha.uol.com.br/fsp/brasil/fc1509200508.htm](http://www1.folha.uol.com.br/fsp/brasil/fc1509200508.htm)\\>.\nAcesso em : 14 nov. 2009; *Globo* (30/6/95, 20/3/96, 5/2/97 e 7/10/98);\n*Jornal do Brasil* (4/6/96); *Olho no Congres- so/Folha de S.\nPaulo*(31/1/95, 14/1/96 e 30/1/97); *Olho no voto/ Folha de S. Paulo*\n(29/9/98); TRIB. REG. ELEIT. RJ. *Relação*(1998).\n\n \n","ref":"","dic":"DHBB"}
