{"title":"GONÇALVES, Jerônimo Francisco","cargoss":["Comandante do I Distrito Naval"],"cargos_esp":[0],"datas_ini":[1946],"datas_fim":[1947],"estados":[0],"autor":[0],"content":"**GONÇALVES, Jerônimo Francisco**\n\n\\*militar; comte. I DN 1946-1947.\n\n \n\n*Jerônimo Francisco Gonçalves* nasceu no Rio de Janeiro, então capital\ndo Império, no dia 16 de dezembro de 1888, filho de Jerônimo Francisco\nGonçalves e de Hercília Bastos de Araújo Gonçalves. Seu pai seguiu a\ncarreira naval, alcançando o almirantado e destacando-se no comando da\nesquadra legalista que esmagou a Revolta da Armada, levante irrompido na\nbaía de Guanabara em oposição ao presidente Floriano Peixoto (1891-1894)\nem setembro de 1893.\n\nSeguindo a carreira do pai, ingressou na Escola Naval em abril de 1905,\nalcançando a patente de segundo-tenente em janeiro de 1909 e a de\nprimeiro-tenente em março de 1914. Promovido a capitão-tenente em\nnovembro de 1921 e a capitão-de-corveta em julho de 1932, chegou a\ncapitão-de-fragata em julho de 1937.\n\nEm 1942 sucedeu ao contra-almirante Jorge Dodsworth Martins no comando\nda força naval do Nordeste. Permaneceu no cargo até agosto do mesmo ano,\nquando foi substituído pelo capitão-de-mar-e-guerra Alfredo Soares\nDutra. Em abril do ano seguinte recebeu a patente de\ncapitão-de-mar-e-guerra e em novembro de 1945, a de contra-almirante. Em\njunho de 1946, assumiu o comando do I Distrito Naval (DN), sediado no\nRio de Janeiro, sucedendo ao contra-almirante Flávio Figueiredo de\nMedeiros. Deixou o cargo em abril de 1947, quando foi substituído pelo\nvice-almirante Francisco Rodrigues Silva.\n\nMembro do Conselho do Almirantado em 1948, foi promovido a\nvice-almirante em julho de 1949 e a almirante-de-esquadra em março de\n1952. Foi secretário-geral da Marinha entre janeiro e maio de 1953,\nquando tornou-se representante da Marinha na Comissão Militar Mista\nBrasil-EUA, onde permaneceu até fevereiro do ano seguinte. Dois meses\ndepois, passou para a reserva remunerada.\n\nFaleceu no Rio de Janeiro em 22 de dezembro de 1954. Em sua homenagem,\numa rua do bairro de Copacabana, no Rio de Janeiro, recebeu seu nome —\nrua Almirante Gonçalves.\n\nEra casado com Candelária Lobo Gonçalves, com quem teve um filho.\n\n \n\nFONTES: ARQ. MIN. MAR.; CONSULT. MAGALHÃES, B.; CORRESP. SERV. DOC. GER.\nMAR. *Grande encic. Delta*; INF. Américo José Lobo Gonçalves; MIN. MAR.\n*Almanaque* (1954); SILVA, H. *1942*.\n\n \n","ref":"FONTES: ARQ. MIN. MAR.; CONSULT. MAGALHÃES, B.; CORRESP. SERV. DOC. GER.\nMAR. *Grande encic. Delta*; INF. Américo José Lobo Gonçalves; MIN. MAR.\n*Almanaque* (1954); SILVA, H. *1942*.\n\n \n","dic":"DHBB"}
