{"title":"GONÇALVES, Luís Mendes Ribeiro","cargoss":["Senador","Senador"],"cargos_esp":[0,0],"datas_ini":[1947,1935],"datas_fim":[1949,1937],"estados":["PI","PI"],"autor":[0],"content":"**GONÇALVES, Luís Mendes Ribeiro**\n\n\\*sen. PI 1935-1937 e 1947-1949.\n\n \n\n*Luís Mendes Ribeiro Gonçalves* nasceu em Amarante (PI) no dia 7 de\nfevereiro de 1895, filho de Elesbão Ribeiro Gonçalves e de Amália Mendes\nGonçalves.\n\nFez o curso primário em sua cidade natal, o secundário no Liceu\nPiauiense, em Teresina, hoje Colégio Estadual Zacarias de Góis, e o\npreparatório em Salvador, ingressando posteriormente na Escola\nPolitécnica da Bahia. Por três anos consecutivos foi o orador oficial do\ncentro acadêmico de sua faculdade. Em 1916 formou-se engenheiro civil e\ngeógrafo e logo em seguida tornou-se engenheiro da estrada de rodagem\nFloriano-Oeiras.\n\nApós a instalação da Assembléia Constituinte do Piauí em 1935, foi\neleito senador, por via indireta, em julho do mesmo ano. Ainda em 1935\nrepresentou o Piauí no VII Congresso Nacional de Educação e no ano\nseguinte participou do VI Congresso Nacional de Estradas de Rodagem.\nExerceu o mandato no Senado até novembro de 1937, quando o advento do\nEstado Novo suprimiu os órgãos legislativos do país. Em 1939 tornou-se\nsegundo vice-presidente do Conselho Nacional do Trabalho e representou\nseu estado no VII Congresso Nacional de Estradas de Rodagem. Em 1945\ndeixou seu cargo no Conselho Nacional do Trabalho, tornando-se\nrepresentante do Ministério do Trabalho e das instituições da\nPrevidência Social no mesmo conselho.\n\nAinda em 1945, com o fim do Estado Novo (1937-1945) e a redemocratização\ndo país, filiou-se à União Democrática Nacional (UDN). Nesse mesmo ano\nfoi designado membro do Conselho Federal de Engenharia e Arquitetura,\nque integraria até 1947, e no ano seguinte passou a presidir o Conselho\nSuperior de Previdência Social. No pleito suplementar de janeiro de 1947\nelegeu-se senador pelo Piauí na legenda da UDN, sendo empossado em abril\nseguinte. Em outubro desse mesmo ano opôs-se ao projeto que determinava\na cassação dos mandatos dos parlamentares comunistas. O projeto,\ncontudo, foi aprovado e em janeiro de 1948 os parlamentares em questão\nforam excluídos do Congresso Nacional. Nessa legislatura integrou a\ncomissão mista do Congresso encarregada de examinar a situação econômica\ne financeira da Companhia Vale do Rio Doce, as comissões permanentes de\nViação e Obras Públicas e de Redação de Leis e a comissão especial de\ninquérito sobre a indústria têxtil. Em 1949 licenciou-se do Senado para\nocupar os cargos de secretário da Fazenda e secretário-geral do Governo\ndo Piauí, durante a gestão de José da Rocha Furtado (1947-1951). Em\njunho de 1953, quando Getúlio Vargas ocupava a presidência da República,\nfoi nomeado diretor-geral do Departamento Nacional de Obras contra as\nSecas (DNOCS), cargo que ocupou até setembro de 1954.\n\nFoi diretor do Departamento de Agricultura, Viação e Obras Públicas do\nPiauí, professor do Liceu Piauiense e da Escola Normal do estado, membro\ndo Conselho de Ensino do Piauí, consultor técnico do Conselho Nacional\ndo Trabalho e secretário do diretor-geral do Departamento de Correios e\nTelégrafos (DCT). Foi também membro vitalício do conselho diretor do\nClube de Engenharia, sócio da Associação Brasileira de Imprensa e da\nSociété des Ingénieurs Civils de France, membro titular da Academia\nPiauiense de Letras e sócio-efetivo do Instituto Histórico e Geográfico\ndo Piauí.\n\nFaleceu no Rio de Janeiro em outubro de 1982.\n\nEra casado****com Alice Ribeiro Gonçalves.\n\nAlém de discursos, pareceres e relatórios, publicou *Da abstração em\nmatemática, Formação e atividade profissional do engenheiro e do\narquiteto, Aspectos do problema* *econômico-financeiro, Servidão da\ninteligência no economicismo contemporâneo*e *Impressões e\nperspectivas*(1980).\n\n \n\nFONTES: *Boletim Min. Trab.*(5/36); COUTINHO, A. *Brasil*; *Diário do\nCongresso Nacional*;**GALVÃO, F. *Fechamento*;**HIRSCHOWICZ, E.\n*Contemporâneos*;**INF. Ana Luísa Ribeiro Gonçalves; MATOS, J. *Perfis*;\nSENADO.*Anais*;**SENADO*. Relação*.\n\n \n\n \n","ref":"FONTES: *Boletim Min. Trab.*(5/36); COUTINHO, A. *Brasil*; *Diário do\nCongresso Nacional*;**GALVÃO, F. *Fechamento*;**HIRSCHOWICZ, E.\n*Contemporâneos*;**INF. Ana Luísa Ribeiro Gonçalves; MATOS, J. *Perfis*;\nSENADO.*Anais*;**SENADO*. Relação*.\n\n \n\n \n","dic":"DHBB"}
