{"title":"GONÇALVES, Péricles","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1979],"datas_fim":[1983],"estados":["RJ"],"autor":[0],"content":"**GONÇALVES, Péricles**\n\n\\*dep. fed. RJ 1979-1983.\n\n*Péricles Gonçalves* nasceu em Niterói (RJ) no dia 27 de setembro de\n1924, filho de Ismael da Silva Gonçalves e de Hermínia Gonçalves.\n\nBacharelou-se em ciências jurídicas e sociais pela Faculdade de Direito\nda Universidade Federal Fluminense (UFF) e fez curso de aperfeiçoamento\nna Academia Internacional de Polícia, sediada em Washington.\n\nExerceu diversas atividades ligadas, diretamente ou não, à sua formação\njurídica, enquanto funcionário público, dentre elas, as de detetive,\ndelegado de polícia em vários municípios do Rio de Janeiro, delegado de\nhomicídios, professor da Escola de Polícia Civil, técnico de educação e\nchefe do serviço de merenda escolar da Secretaria de Educação e Cultura\ndo Estado do Rio de Janeiro.\n\nNo pleito de novembro de 1978, concorreu a uma vaga na Câmara dos\nDeputados, pelo Movimento Democrático Brasileiro (MDB) — partido de\noposição ao regime militar instaurado no país em abril de 1964 —, mas\nnão foi eleito, obtendo a primeira suplência da legenda. Com a extinção\ndo bipartidarismo em 29 de novembro de 1979 e a conseqüente reformulação\npartidária, filiou-se ao Partido Popular (PP), liderado por Tancredo\nNeves. Assumiu o mandato ainda nesse ano e participou dos trabalhos\nlegislativos como membro titular das comissões de Segurança Nacional\n(1979) e de Constituição e Justiça (1980-1981) e como suplente da\nComissão de Segurança Nacional (1980-1981).\n\nNos pleito de novembro de 1982, desta feita na legenda do Partido\nTrabalhista Brasileiro (PTB), candidatou-se mais uma vez à Câmara, mas\nnão obteve êxito. Deixou o mandato federal em janeiro do ano seguinte,\nao final da legislatura. Candidato à reeleição em novembro de 1986 e\noutubro de 1990, respectivamente pelo Partido do Movimento Democrático\nBrasileiro (PMDB) — sucessor do MDB — e pelo PTB, foi também derrotado\nnas duas oportunidades.\n\nEm abril de 1994, Gonçalves foi citado numa lista, encontrada num\nescritório do “banqueiro” de jogo do bicho Castor de Andrade, contendo o\nnome de cerca de cem políticos, advogados, delegados e policiais civis e\nmilitares que teriam recebido dinheiro da contravenção.\n\nEm outubro, concorreu a uma cadeira na Assembléia Legislativa do Estado\ndo Rio de Janeiro, mas não obteve sucesso. Com suspeitas de fraude\ndevido ao número excessivo de votos em branco, o pleito foi no entanto\nanulado pelo Tribunal Regional Eleitoral do estado (TRE-RJ). Realizada\numa nova eleição em novembro, Gonçalves também não conseguiu ser eleito.\n\nNo pleito de outubro de 1998, candidatou-se mais uma vez à Câmara dos\nDeputados pelo PTB, porém obteve apenas uma suplência.****\n\nCasou-se com Ana Maria Gonçalves, com quem teve cinco filhos.\n\nPublicou teses sobre tóxicos e delinqüência juvenil.\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1979-1983);\n*Globo*(20/3/96, 7/10/98); *Jornal do Brasil* (16/7/94);**TRIB. SUP.\nELEIT. *Candidatos*(1998).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1979-1983);\n*Globo*(20/3/96, 7/10/98); *Jornal do Brasil* (16/7/94);**TRIB. SUP.\nELEIT. *Candidatos*(1998).\n\n \n","dic":"DHBB"}
