{"title":"GONÇALVES, Protásio Batista","cargoss":["Embaixador do Brasil - Paraguai"],"cargos_esp":[0],"datas_ini":[1940],"datas_fim":[1942],"estados":[0],"autor":[0],"content":"**GONÇALVES, Protásio Batista**\n\n\\*diplomata; emb. Bras. Paraguai 1940-1942.\n\n \n\n*Protásio Batista Gonçalves* nasceu em São Borja (RS) no dia 19 de junho\nde 1886.\n\nFormou-se em medicina pela Faculdade de Medicina do Rio de Janeiro.\n\nIniciou sua carreira diplomática em outubro de 1911 como vice-cônsul,\nsendo designado em fevereiro de 1912 para Santo Tomé, cidade argentina\nfronteiriça a São Borja. Nesse posto foi promovido a cônsul de segunda\nclasse em fevereiro de 1920 e a cônsul de primeira classe em maio de\n1926. Designado a seguir para Posadas, na Argentina, aí permaneceu de\njulho a dezembro de 1927.\n\nTransferido para Buenos Aires, assumiu suas funções em junho do ano\nseguinte e em julho de 1931 foi promovido a primeiro-secretário. Em\nsetembro desse mesmo ano foi designado para Montevidéu, Uruguai, onde\ndesempenhou a função de encarregado de negócios nos meses de junho e\njulho de 1932. Em setembro desse ano foi removido novamente para Buenos\nAires, onde voltou a exercer a função de encarregado de negócios entre\njulho e outubro e em dezembro de 1933. Em agosto de 1935 tornou-se\nconselheiro na legação brasileira ainda em Buenos Aires e novamente foi\nencarregado de negócios no período de outubro a novembro de 1938. No mês\nseguinte foi promovido a cônsul-geral, assumindo de imediato suas\nfunções.\n\nRemovido para o Ministério das Relações Exteriores em abril de 1939,\ndois meses depois passou a ocupar o cargo de chefe da Divisão da\nBiblioteca e da Mapoteca. Em março do ano seguinte foi nomeado\nembaixador extraordinário e ministro plenipotenciário junto à legação do\nBrasil em Assunção, Paraguai, assumindo seu posto três meses depois e lá\npermanecendo até julho de 1942. Novamente transferido para o Ministério\ndas Relações Exteriores, reassumiu suas funções em agosto do mesmo ano.\n\nFoi sócio-correspondente da Associação Comercial do Rio de Janeiro.\n\nFaleceu no Rio de Janeiro em pleno exercício de suas atividades, no dia\n23 de julho de 1943.\n\n \n\n \n\nFONTES: ARQ. GETÚLIO VARGAS; MIN. REL. EXT. Almanaque (1944); MIN. REL.\nEXT. Anuário.\n\n \n","ref":"FONTES: ARQ. GETÚLIO VARGAS; MIN. REL. EXT. Almanaque (1944); MIN. REL.\nEXT. Anuário.\n\n \n","dic":"DHBB"}
