{"title":"GONÇALVES, Valdomiro","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1975],"datas_fim":[1979],"estados":["MT"],"autor":[0],"content":"**GONÇALVES, Valdomiro**\n\n\\*dep. fed. MT 1975-1979.\n\n* *\n\n*Valdomiro Alves Gonçalves* nasceu em Paranaíba (MS), então no estado de\nMato Grosso, no dia 10 de novembro de 1935, filho de João Vieira\nGonçalves e de Dolorita Alves Garcia.\n\nBacharelou-se em ciências jurídicas e sociais pela Faculdade de Direito\nda Pontifícia Universidade Católica de Campinas (SP), em 1965.\n\nEm novembro de 1966 candidatou-se à Assembléia Legislativa de Mato\nGrosso na legenda da Aliança Renovadora Nacional (Arena), partido de\nsustentação ao regime militar instalado no país em abril de 1964,\nobtendo a primeira suplência. No ano seguinte tornou-se membro do\ndiretório regional desse partido em seu estado e assumiu o mandato,\nexercendo as funções de segundo-secretário e em seguida de\nvice-presidente da Assembléia. No pleito de novembro de 1970 elegeu-se\ndeputado estadual e na legislatura que se iniciou em fevereiro de 1971\nfoi vice-presidente, primeiro-secretário e presidente da Assembléia\nLegislativa mato-grossense.\n\nEm 1973 fez em Cuiabá o curso promovido pela Associação dos Diplomados\nda Escola Superior de Guerra, e no pleito de novembro do ano seguinte\nelegeu-se deputado federal por Mato Grosso na legenda da Arena. Deixou a\nAssembléia Legislativa em janeiro de 1975, tomando assento na Câmara\nFederal em fevereiro seguinte. Durante essa legislatura foi membro da\nComissão de Serviço Público e suplente da Comissão de Relações\nExteriores. Deixou a Câmara em janeiro de 1979, quando terminou o seu\nmandato. Em outubro de 1977 foi sancionado o decreto que dividiu em dois\no estado do Mato Grosso. Surgiria assim, a partir de janeiro de 1979, o\nestado de Mato Grosso do Sul, tendo Campo Grande como capital e um\ngovernador nomeado. O antigo estado de Mato Grosso permaneceria com\nCuiabá como sua capital.\n\nCom o fim do bipartidarismo em novembro desse ano e a conseq**u**ente\nreformulação partidária, filiou-se ao Partido Democrático Social (PDS),\ncandidatando-se a uma vaga no Senado pelo estado de Mato Grosso do Sul\nno pleito de novembro de 1982, não conseguindo, entretanto, se eleger.\nAinda no mesmo ano, retornou ao exercício no ministério público, atuando\ncomo promotor e sendo promovido a procurador de Justiça.\n\nNo início de 1983, um projeto de emenda constitucional restabelecendo\neleições diretas para a presidência da República, de autoria do deputado\nDante de Oliveira, do Partido do Movimento Democrático Brasileiro (PMDB)\nde Mato Grosso, proporcionou o desencadeamento de uma campanha nacional\nnesse sentido, que ficou conhecida como Diretas Já. Esse projeto acabou\nnão conseguindo o número de votos necessários na Câmara dos Deputados no\ndia 25 de abril de 1984, para ser apreciado pelo Senado Federal.\n\nCom a negativa à emenda Dante de Oliveira, o próximo presidente da\nRepública seria mesmo eleito por via indireta, através do Colégio\nEleitoral. O processo de escolha do candidato oficial provocou uma cisão\nno PDS e o grupo dissidente formou a Frente Liberal. Para definir essa\nquestão, o partido realizou em agosto seguinte sua convenção, tendo como\nprincipais postulantes o deputado Paulo Maluf e o então ministro do\nInterior Mário Andreazza. Valdomiro Gonçalves votou em Mário Andreazza,\nque foi derrotado por Paulo Maluf.\n\nA vitória do candidato oposicionista Tancredo Neves, no Colégio\nEleitoral, apoiado pelos dissidentes do PDS, rachou definitivamente o\npartido e em 1985 foi criado o Partido da Frente Liberal (PFL). Com esse\nacontecimento, Valdomiro Gonçalves deixou o PDS e, sem seguir a\ntendência dissidente, em 1986 filiou-se ao Partido Trabalhista\nBrasileiro (PTB).\n\nNo ano de 1989, aposentou-se da Procuradoria de Justiça e, em outubro do\nano seguinte concorreu a uma vaga na Assembléia Legislativa\nsul-matogrossense na legenda petebista. Eleito, assumiu o mandato em\nfevereiro de 1991, tornando-se líder do governo durante toda a\nlegislatura.\n\nNas eleições de outubro de 1994 foi reeleito, iniciando seu novo mandato\nem fevereiro de 1995. No ano seguinte, deixou o PTB e filiou-se ao\nPartido da Social Democracia Brasileira (PSDB).\n\nNo pleito de outubro de 1998 concorreu a uma das vagas do Mato Grosso do\nSul na Câmara dos Deputados na legenda do PSDB, não obtendo sucesso. Em\njaneiro de 1999, deixou a Assembléia Legislativa ao final da\nlegislatura, dedicando-se à atividade agropecuária.\n\nEm agosto de 2009, recebeu pessoalmente a *Medalha do Mérito\nLegislativo* comemorativa dos 110 anos da cidade de Campo Grande,\ncapital do Mato Grosso do Sul, concedida pelos vereadores locais em\nsessão solene realizada na Câmara Municipal.\n\nCasou-se com Malda Ferreira Gonçalves, com quem teve cinco filhos.\n\nFONTES: CÂM. DEP. *Deputados;* CÂM. DEP. *Deputados brasileiros.\nRepertório*(1975-1979); *Estado de S. Paulo*(10/8/82); INF. BIOG.; NÉRI,\nS. *16;*TRIB. REG. ELEIT. MT. *Relação*(1998); TRIB. SUP.\nELEIT.*Resultados*(1998)**;**NewTimeMS.com (28/8/2009).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados;* CÂM. DEP. *Deputados brasileiros.\nRepertório*(1975-1979); *Estado de S. Paulo*(10/8/82); INF. BIOG.; NÉRI,\nS. *16;*TRIB. REG. ELEIT. MT. *Relação*(1998); TRIB. SUP.\nELEIT.*Resultados*(1998)**;**NewTimeMS.com (28/8/2009).\n\n \n","dic":"DHBB"}
