{"title":"GONÇALVES, Wilson","cargoss":["Senador"],"cargos_esp":[0],"datas_ini":[1963],"datas_fim":[1979],"estados":["CE"],"content":"**GONÇALVES, Wilson**\n\n\\*sen. CE 1963-1979.\n\n*Wilson Gonçalves* nasceu em Cajazeiras (PB) no dia 6 de outubro de\n1914, filho do advogado Zacarias Gonçalves da Silva e de Adília\nGonçalves Cavalcante.\n\nCursou o primário numa escola particular de Crato (CE), ingressando\ndepois no ginásio da cidade, atual Colégio Diocesano, cujo curso\nconcluiu em 1932. Matriculando-se a seguir na Faculdade de Direito do\nCeará, participou durante sua vida universitária do movimento\nestudantil. Bacharelou-se em ciências jurídicas e sociais em dezembro de\n1937, e atuou como advogado no Sul do estado do Ceará e, a seguir, em\nFortaleza.\n\nApós a implantação do Estado Novo (10/11/1937), foi nomeado\nsecretário-geral da Prefeitura Municipal do Crato, permanecendo no posto\nde 1938 a 1943. Em setembro deste último ano, foi nomeado prefeito da\ncidade, exercendo o cargo até novembro de 1945. Com a desagregação do\nEstado Novo e a reorganização partidária, colaborou na fundação, ainda\nem 1945, do Partido Social Democrático (PSD).\n\nApós o golpe que depôs o presidente Getúlio Vargas e pôs fim ao Estado\nNovo, em 29 de outubro, elegeu-se, em janeiro de 1947, para a Assembléia\nConstituinte cearense na legenda do PSD. Empossado no mesmo ano,\nparticipou da comissão que redigiu a Constituição estadual. Com a\npromulgação da nova Carta, em 23 de junho de 1947, passou a exercer o\nmandato ordinário, integrando as comissões de Redação de Leis e de\nFinanças e Orçamento, tornando-se, em julho de 1947, presidente desta\núltima.\n\nReeleito deputado estadual em outubro de 1950, iniciou novo mandato em\nmarço de 1951, tornando-se líder do governo de Raul Barbosa (1951-1955).\nNovamente eleito em outubro de 1954, exerceu a vice-liderança da\noposição ao governo de Paulo Sarasate (1955-1958) na Assembléia\nLegislativa do Ceará. Foi também membro efetivo do Conselho de\nAssistência Técnica aos Municípios do estado. Durante os anos que\npermaneceu na Assembléia cearense integrou diversas comissões, inclusive\nas de Constituição e Justiça e de Finanças, chegando a exercer a\npresidência desta última.\n\nEm outubro de 1958, elegeu-se vice-governador do Ceará na chapa\nencabeçada por José Parsifal Barroso, apoiada pela legenda das Oposições\nColigadas, formada pelo PSD e o Partido Trabalhista Brasileiro (PTB).\nPermanecendo no cargo de fevereiro do ano seguinte a janeiro de 1963,\nassumiu o governo em diversas ocasiões em substituição ao governador.\n\nNo pleito de outubro de 1962 elegeu-se para o Senado pelo estado do\nCeará com o apoio da coligação formada pelo PSD, a União Democrática\nNacional (UDN) e o Partido Trabalhista Nacional (PTN), tendo obtido\nexpressiva votação. Assumindo o mandato em fevereiro do ano seguinte,\ntornou-se vice-líder do PSD no Senado a partir de março, cargo no qual\npermaneceu após o movimento político-militar de março de 1964, que depôs\no presidente João Goulart. Escolhido em maio daquele ano pelo presidente\nHumberto Castelo Branco para assumir a vice-liderança do governo no\nSenado, ocupou o cargo até o mês seguinte, quando se exonerou. Continuou\nporém como vice-líder de seu partido no Senado, assumindo a liderança de\nagosto a setembro de 1964 em substituição a Filinto Müller.\n\nCom a extinção dos partidos políticos pelo Ato Institucional nº 2\n(27/10/1965) e a instauração do bipartidarismo, filiou-se à Aliança\nRenovadora Nacional (Arena), partido de apoio ao regime militar\ninstalado no país em abril de 1964. Assumiu a vice-liderança da Arena no\nSenado em março de 1966. No ano seguinte integrou como sub-relator a\ncomissão mista que examinou o projeto da Constituição de 1967. Deixando\na vice-liderança da Arena em 1969, exerceu no ano seguinte a\nvice-presidência do Senado. Ainda em 1970 participou como representante\ndo Senado em visita ao Nordeste com o objetivo de conhecer as\nprovidências tomadas pelo governo em socorro as zonas atingidas pelas\nsecas, além de ter ocupado a vice-presidência do Senado.\n\nDurante seu mandato legislativo (1963-1971) foi também presidente da\nComissão de Projetos do Executivo, vice-presidente das comissões de\nConstituição e Justiça e de Relações Exteriores e membro das comissões\ndo Polígono das Secas e do Distrito Federal do Senado, presidindo ainda\ncomissão de inquérito para assuntos relacionados com o Departamento de\nCorreios e Telégrafos (DCT).\n\nReeleito senador pelo Ceará em novembro de 1970, chefiou a delegação\nbrasileira à V Assembléia Ordinária do Parlamento Latino-Americano, em\nCaracas, na Venezuela, em agosto do ano seguinte. Em julho de 1972,\npresidiu a delegação brasileira ao I Seminário Continental sobre\nColonização e Reforma Agrária, em Bogotá, na Colômbia. Em dezembro\nseguinte, chefiou a delegação brasileira à VI Assembléia Ordinária do\nParlamento Latino-Americano, reunida na Guatemala. Chefiou, em fevereiro\nde 1975, na qualidade de vice-presidente da Junta Diretiva do Parlamento\nLatino-Americano, a delegação do Congresso brasileiro à VII Assembléia\nOrdinária do mesmo parlamento, em Caracas.\n\nEm 1975-1976 exerceu o cargo de vice-presidente do Senado. Participou,\nainda, das comissões de Constituição e Justiça, de Finanças, de Relações\nExteriores e do Distrito Federal, exercendo a presidência desta última.\nDeixou o Senado ao final da legislatura, no início de 1979.\n\nIntegrou a primeira turma do Tribunal Federal de Recursos (TFR), a\npartir de novembro de 1978, e a sexta turma do mesmo tribunal a partir\nde agosto de 1980. Membro titular dos conselhos de Administração e da\nJustiça Federal do TFR, tornou-se ministro substituto do Tribunal\nSuperior Eleitoral (TSE).\n\nAposentado, passou a se dedicar a atividades privadas.\n\nJornalista, foi diretor do jornal cearense *O* *Crato*.**Dedicou-se\ntambém ao magistério, tendo sido professor de direito comercial da\nEscola Técnica de Comércio do Crato, de instituições do direito público\nda Faculdade de Ciências Econômicas do Crato e de direito tributário da\nEscola de Administração do Ceará.\n\nFaleceu no dia 12 de novembro de 2000.\n\nEra casado com Amália Cavalcanti Gonçalves, com quem teve uma filha.\n\nPublicou *Síntese de uma atuação parlamentar* (1978).\n\n** **\n\n** **\n\n**FONTES**: ASSEMB. LEG. CE. *Memorial;*CURRIC. BIOG.;*Diário do\nCongresso Nacional* (27/4/70); *Grande encic. Delta; Perfil*(1972);\nPortal Direito2. Disponível em :\n\\<[http://www.direito2.com.br/asen/2000/nov/16/machado-lamenta-morte-de-wilson-gonal\nves](http://www.direito2.com.br/asen/2000/nov/16/machado-lamenta-morte-de-wilson-gonal%20ves)\\>.\nAcesso em : 17 jul. 2009; SENADO.*Dados;* SENADO*. Dados\nbiográficos*(8); SENADO. *Endereços;*SENADO. *Relação;*SENADO.*Relação\ndos líderes;* *Súmulas.*\n\n \n","ref":"","dic":"DHBB"}
