{"title":"GONDIM, Domício","cargoss":["Deputado federal","Deputado federal","Senador","Senador"],"cargos_esp":[0,0,0,0],"datas_ini":[1960,1959,1966,1963],"datas_fim":[1960,1959,1978,1963],"estados":["PB","PB","PB","PB"],"autor":[0],"content":"**GONDIM, Domício**\n\n\\*dep. fed. PB 1959 e 1960; sen. PB 1963 e 1966-1978.\n\n \n\n*Domício Gondim Barreto* nasceu em Areia (PB) no dia 12 de julho de\n1922, filho de Gutemberg Barreto e de Edite Gondim Barreto. Seu tio\nPedro Moreno Gondim foi governador da Paraíba de 1958 a 1960 e de 1961 a\n1966 e deputado federal pelo mesmo estado de 1967 a 1969, quando foi\ncassado.\n\nEstudou no Colégio Bittencourt da Silva, em Niterói, formando-se em\nengenharia pela New York University e em administração de vôo pela\nSpartan School of Aeronautics, em Tulsa, Oklahoma, nos EUA. Exerceu a\npresidência da Brasilmaia Corporation, sediada em Nova Iorque, e a\ndiretoria comercial de sua subsidiária no Rio de Janeiro, a Brasilmaia\nImportadora e Exportadora S.A., até 1958. Empresário, industrial e\nengenheiro, em outubro desse ano candidatou-se à Câmara dos Deputados\npela Paraíba na legenda do Partido Social Democrático (PSD), obtendo\napenas uma suplência. Exerceu o mandato de 24 de julho a 31 de agosto de\n1959 e de 18 de agosto a 25 de outubro do ano seguinte.\n\nNo pleito de outubro de 1962 elegeu-se suplente do senador pela Paraíba\nJoão Agripino, na legenda da coligação formada entre a União Democrática\nNacional (UDN) e o Partido Democrata Cristão (PDC). Substituindo o\ntitular, exerceu o mandato de julho a setembro do ano seguinte,\nparticipando, como suplente, das comissões de Agricultura e Política\nRural, do Polígono das Secas, de Redação, de Constituição e Justiça, de\nFinanças e de Relações Exteriores do Senado.\n\nApós a vitória do movimento político-militar de 31 de março de 1964 que\ndepôs o presidente João Goulart (1961-1964), a extinção dos partidos\npolíticos pelo Ato Institucional nº 2 (27/10/1965) e a posterior\ninstauração do bipartidarismo, filiou-se à Aliança Renovadora Nacional\n(Arena), partido de apoio ao regime militar. Nessa legenda, assumiu\nefetivamente o mandato de senador em fevereiro de 1966, após a posse de\nJoão Agripino, em 31 de janeiro, no governo da Paraíba. Tornou-se membro\nefetivo das comissões de Minas e Energia — da qual foi vice-presidente\n—, de Legislação Social, de Indústria e Comércio, de Ajustes\nInternacionais e de Legislação sobre Energia Atômica, integrando ainda,\ncomo suplente, as comissões de Agricultura e Política Rural, do Polígono\ndas Secas, de Transportes e Comunicações, de Obras Públicas, de Economia\ne de Segurança Nacional do Senado. Reeleito em novembro de 1970, voltou\na participar na legislatura iniciada em 1971 das comissões de Legislação\nSocial e de Minas e Energia, atuando ainda como suplente da Comissão de\nEconomia do Senado.\n\nGravemente enfermo, em março de 1978 compareceu de maca para votar na\nconvenção da Arena que indicou o general João Batista Figueiredo como\ncandidato às eleições indiretas para a presidência da República. No mês\nseguinte viajou para os EUA, onde se submeteu a tratamento médico. De\nvolta ao Brasil em fins de maio, foi conduzido diretamente para o\nHospital dos Servidores do Estado, no Rio de Janeiro, onde faleceu na\nmadrugada do dia 5 de junho de 1978.\n\nFoi também fundador da Industrial e Arrendamento S.A. — Inasa e\npresidente da Companhia Mercantil e Industrial Ingá, dedicada à\nmineração de zinco em Itaguaí (RJ), da Companhia Industrial e Comercial\nde Pesca e da Mineração Areiense S.A. — MASA.\n\nEra casado com Brigite Barreto, com quem teve seis filhos.\n\n \n\n \n\nFONTES: CÂM. DEP. Deputados; CÂM. DEP. Deputados brasileiros. Repertório\n(1946-1967); Diário do Congresso Nacional; Jornal do Brasil (17/7/75,\n6/6/78 e 3/6/79); Perfil (1972); SENADO. Dados; SENADO. Dados\nbiográficos (1975-1979); SENADO. Endereços; SENADO. Relação.\n\n \n","ref":"FONTES: CÂM. DEP. Deputados; CÂM. DEP. Deputados brasileiros. Repertório\n(1946-1967); Diário do Congresso Nacional; Jornal do Brasil (17/7/75,\n6/6/78 e 3/6/79); Perfil (1972); SENADO. Dados; SENADO. Dados\nbiográficos (1975-1979); SENADO. Endereços; SENADO. Relação.\n\n \n","dic":"DHBB"}
