{"title":"GORDON, Lincoln","cargoss":["emb EUA no Brasil"],"cargos_esp":[0],"datas_ini":[1961],"datas_fim":[1966],"estados":[0],"autor":["America (1963)."],"content":"**GORDON, Lincoln**\n\n\\*diplomata norte-americano; emb. EUA no Brasil 1961-1966.\n\n*Lincoln Gordon* nasceu em Nova Iorque no dia 10 de setembro de 1913,\nfilho de Bernard Gordon e de Dorothy Lerned Gordon.\n\nEm 1933, bacharelou-se em economia pela Universidade de Harvard,\ntransferindo-se em seguida para a Inglaterra, onde, três anos depois,\nobteve seu doutorado em Oxford. De volta aos Estados Unidos, ingressou\nno magistério universitário, lecionando ciência do governo em Harvard\nentre 1936 e 1941. Nesse último ano, após a entrada de seu país na\nSegunda Guerra Mundial, suspendeu temporariamente as atividades docentes\npara trabalhar como economista do Conselho Nacional de Defesa, em\nWashington. Com o término do conflito em 1945, colaborou no planejamento\ne implementação do Programa Econômico de Recuperação Européia,\npopularmente conhecido como Plano Marshall, atuando como consultor do\nDepartamento de Estado. Ao mesmo****tempo, reassumiu suas funções na\nEscola de Comércio da Universidade de Harvard.\n\nEm 1950, passou a se dedicar integralmente ao serviço público,\nassessorando o alto comando da Organização do Tratado do Atlântico Norte\n(OTAN) no tocante a aspectos não militares. Entre 1952 e 1955, serviu\ncomo encarregado de assuntos econômicos da embaixada norte-americana em\nLondres.\n\nLigado ao Partido Democrata, viu crescer o prestígio dessa agremiação\nnos círculos políticos de Washington com a eleição de John Kennedy à\npresidência em 1960. Sua experiência em projetos de pesquisas sobre o\ndesenvolvimento econômico do Brasil levou o novo presidente a convidá-lo\na integrar um grupo de trabalho para a América Latina, que, sob a\ndireção de Adolf Berle Jr., ex-embaixador no Brasil, deveria formular\nrecomendações como subsídio ao programa da Aliança para o Progresso.\nAmpliando gradativamente sua influência no processo de formulação da\npolítica externa norte-americana para o continente, elaborou os\nmecanismos de assistência econômica da Aliança para o Progresso, que\nforam apresentados aos países do hemisfério durante uma reunião em Punta\ndel Este, no Uruguai, realizada em agosto de 1961.\n\nNo final daquele mês, foi nomeado embaixador no Brasil substituindo John\nMoors Cabot. O governo norte-americano decidiu, entretanto, adiar sua\nefetivação, até que fosse solucionada a crise provocada pela renúncia do\npresidente Jânio Quadros, em 25 de agosto, e a recusa dos ministros\nmilitares (marechal Odílio Denis, da Guerra, almirante Sílvio Heck, da\nMarinha, e brigadeiro Gabriel Grün Moss, da Aeronáutica) em permitir a\nposse do substituto constitucional, o vice-presidente João Goulart,\nentão em visita oficial à****República Popular da China. Contornado o\nimpasse com a instituição do regime parlamentarista, através da Emenda\nConstitucional nº 4, de 2 de setembro de 1961, Gordon teve sua nomeação\nconfirmada pelo Senado norte-americano. Finalmente, em 3 de outubro\nseguinte, pouco depois da investidura de Goulart na presidência\n(7/9/1961), chegou ao Brasil, apresentando imediatamente suas\ncredenciais.\n\nTão logo assumiu o posto, procurou estabelecer contatos junto ao\nprimeiro escalão do governo, sobretudo com os ministros Francisco\nClementino de San Tiago Dantas, das Relações Exteriores, e Válter\nMoreira Sales, da Fazenda, a fim de implementar o programa da Aliança\npara o Progresso no país. A economia brasileira apresentava na ocasião\nfortes sinais de desequilíbrio, com a queda das reservas de divisas,\ndificuldades para saldar compromissos externos e uma elevada taxa de\ninflação. Desde seus primeiros encontros com as autoridades\ngovernamentais, Gordon deixou claro que seu país iria condicionar a\nconcessão de assistência econômica e de créditos à adoção, pelo Brasil,\nde medidas estabilizadoras nos setores cambial, financeiro, salarial e\ntributário.\n\nGordon compartilhava as apreensões do governo de Washington acerca das\nvinculações de Goulart às organizações sindicais e aos grupos\nnacionalistas de esquerda, hostis aos interesses norte-americanos no\nBrasil. Todavia, durante seus primeiros meses à frente da embaixada,\nabsteve-se de assumir qualquer compromisso com elementos civis e\nmilitares de oposição que tentavam obter o apoio dos Estados Unidos a um\ngolpe de Estado. Enquanto isso, procurava reunir o máximo de informações\nsobre questões controvertidas, como o projeto de lei de remessa de\nlucros, aprovado pela Câmara dos Deputados em 29 de novembro de 1961, e\na chamada política externa independente, estabelecida ainda no governo\nJânio Quadros e seguida por Goulart. De acord**o**com essa orientação, o\nBrasil rejeitava o alinhamento automático às posições dos Estados Unidos\ne estimulava o estreitamento de vínculos diplomáticos e comerciais com\npaíses do bloco socialista e do Terceiro Mundo.\n\nEm janeiro de 1962, no encontro da Organização dos Estados Americanos\n(OEA) em Punta del Este, a delegação brasileira assumiu posição\ncontrária à exigência norte-americana de que todos os países membros\nadotassem sanções destinadas a isolar diplomaticamente o regime de Cuba\n— implantado após a vitória do movimento revolucionário de janeiro de\n1959, que derrubou a ditadura de Fulgêncio Batista e conduziu Fidel\nCastro ao poder. Temendo que a inflexibilidade do governo de seu país no\ntocante à questão pudesse abalar as relações diplomáticas com o Brasil,\nGordon enviou diversos comunicados ao secretário de Estado\nnorte-americano Dean Rusk, relatando suas preocupações. No entanto, nem\nmesmo os esforços empreendidos pelo chanceler San Tiago Dantas para\nconvencer Rusk sobre a conveniência de um estatuto comprometendo Fidel\nCastro a suspender o apoio cubano à luta armada no continente foram\ncapazes de evitar que a rigidez dos conceitos estratégicos\nnorte-americanos prevalecesse, determinando a expulsão de Cuba da OEA.\n\nEm fevereiro de 1962, as relações entre o Brasil e os Estados Unidos\nsofreram novo impacto com a decisão do governador do Rio Grande do Sul,\nLeonel Brizola, de nacionalizar a American and Foreign Power Company\n(Amforp), subsidiária da International Telephone and Telegraph (ITT)\nnaquele estado. Gordon foi instruído pelo Departamento de Estado a\nprestar todo apoio à empresa norte-americana para que obtivesse uma\nindenização imediata e adequada. O governo brasileiro, por seu lado,\ntinha todo o interesse em chegar a um acordo a fim de não prejudicar as\ngestões que vinham sendo conduzidas para a obtenção de créditos junto\naos Estados Unidos. A aprovação de um empréstimo ao Brasil no valor de\n35 milhões de dólares durante a visita de Goulart a Washington, em abril\nde 1962, foi considerada uma demonstração de boa vontade do governo\nKennedy para com o programa de austeridade apresentado pelo ministro\nMoreira Sales. Acompanhando a comitiva brasileira nessa visita, Lincoln\nGordon aproveitou a oportunidade para promover um encontro entre o\npresidente brasileiro e os líderes da poderosa central sindical American\nFederation of Labour/Congress of Industrial Organizations (AFL/CIO) que\nentão expressaram suas preocupações com o que consideravam as tentativas\nda esquerda de controlar o movimento operário no Brasil.\n\nVisando mobilizar a opinião pública em favor da restauração do\npresidencialismo, em 1º de maio de 1962 Goulart pronunciou um discurso\ninsistindo na implantação das chamadas reformas de base (agrária,\nurbana, tributária e financeira) que constavam de seu programa de\ngoverno, como solução para os problemas estruturais do país. As\npreocupações de Gordon tornaram-se mais intensas diante da resistência\ndo governo brasileiro em assumir um programa de austeridade econômica e\ndas sucessivas manifestações antiamericanas que ocorriam no país. Em\njulho de 1962, Francisco de Paula Brochado da Rocha foi designado\nprimeiro-ministro, em substituição a Tancredo Neves. A indicação de\nBrochado, que atuara como consultor jurídico de Brizola no caso da\nAmforp, desagradou a Gordon, levando-o a pedir o adiamento da visita de\nretribuição que Kennedy faria ao Brasil naquele mês, a pretexto de\naguardar uma definição do quadro político. No entanto, em 13 de setembro\nseguinte Brochado apresentou seu pedido de renúncia por não ter obtido a\naprovação do Congresso para seu programa de governo. Dias depois, o\nCongresso marcou para janeiro do ano seguinte a realização de um\nplebiscito que decidiria sobre a manutenção do regime parlamentarista.\n\nConseguindo sensibilizar seus superiores em Washington para a\nimportância das eleições que seriam realizadas no Brasil em outubro de\n1962, Gordon montou um esquema de dotações financeiras aos candidatos da\noposição, usando como intermediários elementos do setor empresarial e\nentidades como o Instituto Brasileiro de Ação Democrática (IBAD). Em\n1977, ele próprio confirmaria tal procedimento ao admitir “a presença de\ndinheiro de origem americana na campanha eleitoral de 1962”, com um\ntotal estimado em cerca de cinco milhões de dólares.\n\nEm dezembro de 1962, o procurador-geral da República dos Estados Unidos,\nRobert Kennedy, chegou ao Brasil em visita oficial representando o\npresidente Kennedy. A viagem fora planejada por Gordon a fim de\ndramatizar a importância que seu governo atribuía aos problemas vividos\npelo país. A iniciativa, no entanto, não surtiu os efeitos esperados,\numa vez que a visita foi encarada por Goulart como uma ingerência nos\nassuntos internos do Brasil.\n\nLogo após o plebiscito de 6 de janeiro de 1963, que restaurou o\npresidencialismo, devolvendo a Goulart plenos poderes, Gordon manifestou\nseu ceticismo quanto à capacidade do novo governo para implementar as\nmedidas de estabilização contidas no ambicioso Plano Trienal de\nDesenvolvimento Econômico e Social, muito embora acreditasse na\ncompetência de seu formulador, o economista e ministro extraordinário do\nPlanejamento Celso Furtado — já famoso, àquela altura, por sua atuação à\nfrente da Superintendência do Desenvolvimento do Nordeste (Sudene) —,\nbem como na capacidade de San Tiago Dantas, que passara a ocupar a pasta\nda Fazenda. Criticou também a escolha de Almino Afonso para o Ministério\ndo Trabalho, por julgar que sua gestão favoreceria ainda mais a\ninfiltração comunista nos sindicatos.\n\nEm março de 1963, esteve presente em Washington aos encontros de San\nTiago Dantas com David Bell, diretor da Agência Norte-Americana para o\nDesenvolvimento Internacional (USAID). A presença do ministro brasileiro\nvisava à obtenção de créditos para o Plano Trienal, que foram\ncondicionados, pelo lado americano, à tomada de algumas providências,\ntais como a adoção de uma política antiinflacionária, a redução dos\ndéficits orçamentários e o controle dos créditos do Banco do Brasil. Com\na assinatura do acordo Bell-Dantas, o Brasil recebeu um financiamento\nimediato da ordem de 84 milhões de dólares e uma importância adicional\nde 314,5 milhões para o ano fiscal de 1964.\n\nDe volta ao Brasil, Gordon solicitou uma audiência com Goulart a fim de\nexpressar seu desagrado pelo adiamento de uma decisão sobre a compra da\nAmforp. No final de abril de 1963, o governo brasileiro concordou em\npagar uma indenização no valor de 135 milhões de dólares, sendo que 25%\nda importância seriam pagos em dinheiro e os 75% restantes em títulos de\nempresas brasileiras. A divulgação desse acordo teve uma repercussão\nnegativa entre os setores nacionalistas brasileiros. Em maio de 1963,\nLeonel Brizola, que fora eleito em outubro do ano anterior deputado\nfederal pela Guanabara, argumentou, com base em vasta documentação, que\na Amforp já havia recuperado desde há muito o valor de seus\ninvestimentos originais, operando com lucros fabulosos, o que tornava\nabsurdo o pagamento de qualquer indenização. O escândalo provocado pela\ndenúncia de Brizola levou Goulart a suspender a transação até que os\ntécnicos brasileiros avaliassem o patrimônio do grupo, o que contrariou\nprofundamente o embaixador norte-americano.\n\nParalelamente, a situação do país era agravada pelas novas medidas de\nausteridade econômica. Com a suspensão dos subsídios oficiais, os preços\ndos produtos de primeira necessidade dispararam, enquanto o cruzeiro era\ndesvalorizado para atender às exigências do Fundo Monetário\nInternacional (FMI). Pressionado pelas crescentes dificuldades, Goulart\nsubstituiu todo o seu ministério em junho de 1963.\n\nCom base em recomendações de Gordon, o governo norte-americano decidiu\nsuspender as gestões para o reescalonamento da dívida externa brasileira\naté que Brasília cumprisse fielmente os termos do acordo Bell-Dantas e\ndesse uma solução aceitável para o caso da Amforp. Diante do impasse a\nque chegaram as relações entre os dois países, Gordon tomou a decisão de\ncongelar os recursos da Aliança para o Progresso destinados a projetos\nfederais. Estes recursos passariam então a ser aplicados seletivamente\nem estados cujos governos se mostrassem mais sensíveis às diretrizes\nnorte-americanas. O governo de Carlos Lacerda, na Guanabara, veio a ser\napontado como o principal beneficiário dessa tática de apoio ao que\nGordon denominava “ilhas de sanidade administrativa”. A adoção dessas\nmedidas provocou a reação de Goulart, que instruiu o Itamarati a\ncomunicar ao Departamento de Estado norte-americano o repúdio do governo\nbrasileiro ao que considerou uma violação do princípio da unidade da\nFederação, ameaçando inclusive denunciar a Aliança para o Progresso caso\nos Estados Unidos insistissem em manter a mesma política.\n\nEm julho de 1963, reconhecendo implicitamente o esgotamento do diálogo\ncom os Estados Unidos, Goulart admitiu a decretação unilateral de uma\nmoratória para a dívida externa, além de determinar ao novo ministro da\nFazenda, Carlos Alberto Carvalho Pinto, que iniciasse estudos visando à\nregulamentação da Lei de Remessa de Lucros, a fim de conter o êxodo de\ncapitais e de divisas, intensificado nos meses anteriores. Preocupado em\nresguardar os interesses das subsidiárias de empresas norte-americanas\nno país, Gordon passou todo o segundo semestre de 1963 tentando evitar\nessa medida. A nova lei, se concretizada, vedaria as remessas baseadas\nna reaplicação de lucros, permitindo recursos apenas em relação ao\ninvestimento original. As objeções que levantou a vários pontos do\ndecreto foram, entretanto, rechaçadas pelo consultor-geral da República,\nValdir Pires, e em 17 de janeiro de 1964 Goulart assinou afinal o\ndecreto regulamentando a lei.\n\nA partir de então, Gordon e sua equipe passaram a acompanhar com vivo\ninteresse as articulações de grupos militares, políticos e empresariais,\nque conspiravam para a derrubada do governo. O clima de radicalização e\nos desafios à hierarquia militar intensificaram-se após o Comício das\nReformas presidido pelo próprio João Goulart no Rio de Janeiro, em 13 de\nmarço de 1964. A realização do comício aumentou as suspeitas da oposição\nde que o presidente estaria se preparando para fechar o Congresso e\nimpor as reformas pela força, apoiado em grupos de esquerda,\norganizações sindicais e nos comandados que tinha a seu favor no meio\nmilitar. Os acontecimentos se precipitaram rapidamente com a realização,\nem 19 de março, da Marcha da Família com Deus pela Liberdade, com a\nparticipação de cerca de quinhentas mil pessoas, que, representando a\noposição militante da classe média a Goulart, encheram as ruas de São\nPaulo. O adido de defesa da embaixada norte-americana, general Vernon\nWalters — oficial com amplas ligações profissionais e de amizade nos\ncírculos militares brasileiros —, alertou Gordon sobre a iminência de um\nlevante armado, sob a liderança do então chefe do Estado-Maior do\nExército, general Humberto Castelo Branco. Convencido da gravidade da\nsituação, Gordon comunicou-se com Washington solicitando apoio logístico\ne, se necessário, militar (sob a forma de armas e soldados) para os\nrevoltosos.\n\nSegundo a historiadora Phyllis Parker, na tarde de 31 de março, data do\nlevante, o governo norte-americano acionou secretamente a operação\n“Brother Sam”, composta de uma frota com seis destróieres, o\nporta-aviões *Forrestal,*um navio para transporte de helicópteros, além\nde uma esquadrilha de aviões de caça, abastecimento, carga e\ncomunicações, e quatro petroleiros com capacidade para 130 mil barris\npara abastecimento das tropas na eventualidade de as refinarias da\nPetrobras virem a ser sabotadas por elementos pró-Goulart. Finalmente,\nmais de cem toneladas de armas leves e munições foram reunidas na base\nnorte-americana de McGuire, em Nova Jérsei, de onde deveriam ser\ntransportadas a bordo de aviões C-135, tão logo fossem expedidas as\nordens de embarque. A divulgação de documentos do acervo da biblioteca\nLyndon Johnson, do Texas, nos Estados Unidos, em fins de 1976,\nreconstituiu em detalhe a atuação da embaixada desse país nos\npreparativos para a derrubada de Goulart.\n\nA fulminante vitória do movimento tornou desnecessária a intervenção da\nforça aeronaval norte-americana e Gordon apressou-se em obter do\npresidente Lyndon Johnson o imediato reconhecimento do novo regime. A\ncalorosa mensagem do chefe do governo dos Estados Unidos ao presidente\ninterino Ranieri Mazzilli, presidente da Câmara dos Deputados, levava a\ndata de 2 de abril de 1964, isto é, anterior à saída de João Goulart do\npaís rumo ao exílio no Uruguai. A interferência da diplomacia\nnorte-americana nesse período tornou-se evidente num episódio relatado\npor Luís Viana Filho em seu livro sobre o governo Castelo Branco. Nele\nconsta que em 1º de abril de 1964, ao se dirigir com um grupo de\nparlamentares ao palácio do Planalto para ocupar a presidência, Mazzilli\nencontrou-o às escuras. Integrando esse grupo, Luís Viana afirmou ainda\nque, após subir as escadas, “ao meu lado, acesos alguns fósforos,\ndescobri um jovem secretário da embaixada americana — Robert Bentley”.\n\nHipotecando total solidariedade ao programa de recuperação\neconômico-financeira do governo do marechal Castelo Branco — eleito pelo\nCongresso em 11 de abril de 1964 —, Gordon assistiu os ministros Otávio\nGouveia de Bulhões, da Fazenda, e Roberto Campos, do Planejamento, em\nnegociações com o FMI, em novembro do mesmo ano. Desejoso de recompensar\no total apoio do novo regime à política externa norte-americana, atuou\ncomo intermediário em vultosas operações de crédito.\n\nDurante quase todo o ano de 1965, Gordon representou o Departamento de\nEstado de seu país em negociações visando ao envio de tropas brasileiras\npara integrarem a Força Interamericana de Paz na República Dominicana,\nsob os auspícios da OEA. A presença brasileira em território dominicano,\nentre 1965 e 1966, viria secundar a ação das forças norte-americanas que\nintervieram naquela nação para pôr fim à luta entre partidários do\npresidente deposto Juan Boseh e seus adversários conservadores e\ndireitistas.\n\nTornando-se amigo íntimo do presidente Castelo Branco, Gordon mostrou-se\napreensivo com os rumos tomados pelo governo militar, sobretudo a partir\nda promulgação do Ato Institucional nº 2 (AI-2), editado em 27 de\noutubro de 1965, que reabriu o processo de punições extralegais de\nadversários do regime, cujo julgamento transferiu para a Justiça\nMilitar, extinguiu os partidos políticas existentes e reinstaurou as\neleições indiretas para a presidência da República, além de ter limitado\nas prerrogativas do Legislativo em benefício do Executivo. Gordon\nencarou a medida como um sintoma de que Castelo Branco encontrava-se\nvulnerável às pressões da chamada “linha dura” militar, contrária ao\nrestabelecimento da normalidade constitucional.\n\nEm janeiro de 1966, Gordon teve seu nome indicado para o cargo de\nsecretário de Estado assistente para assuntos interamericanos e no mês\nseguinte, deixou o Brasil, sendo substituído na chefia da representação\nnorte-americana por John Tuthill, que havia sido embaixador na Bélgica.\nEm depoimento à Comissão de Relações do Senado dos Estados Unidos,\nprestado ainda em fevereiro para informar sobre sua atuação no Brasil,\ndeclarou que não concordava com a opinião de que o regime brasileiro se\nconstituía numa ditadura militar, lembrando que, apesar das cassações de\nmandatos parlamentares e das restrições de alguns direitos políticos, a\nimprensa oposicionista continuava funcionando e o Congresso não havia\nsido fechado. Logo em seguida, ao assumir seu novo cargo, anunciou a\nvolta de um clima de cooperação nas relações interamericanas.\n\nEm janeiro de 1967, pediu afastamento do serviço público para assumir a\ndireção da Universidade Johns Hopkins. Quatro anos depois, retomou suas\natividades docentes e de pesquisa naquela mesma instituição.\n\nSempre atento aos problemas da América Latina, em entrevista à revista\n*Veja,*de 17 de novembro de 1971, criticou a política externa do\npresidente Richard Nixon e de seu secretário de Estado Henry Kissinger,\ncuja exclusiva preocupação em reconstruir o equilíbrio mundial de poder\ncom base nas grandes potências teria relegado o continente a uma “era de\ndescaso”.\n\nDurante a visita que fez ao Brasil em março de 1979, confessou-se\nchocado com o desvirtuamento dos ideais do movimento político-militar de\n31 de março de 1964, esclarecendo que, em princípio, esperava um período\nrelativamente curto de arbítrio, mas não um regime militar que se\nprolongasse por 15 anos. Não obstante, reafirmou sua confiança no\naprofundamento do projeto de abertura política patrocinado pelo\npresidente recém-empossado, general João Batista Figueiredo, bem como no\namadurecimento da presença brasileira no cenário internacional.\n\nPosteriormente, tornou-se especialista em Brasil na Brooking\nInstitution, centro de pesquisa sediado em Washington.\n\nFaleceu em Mitcheville no dia 19 de dezembro de 2009.\n\nCasado com Allison Wright Gordon, teve quatro filhos.\n\nPublicou vários trabalhos nas áreas de administração pública, economia e\nrelações internacionais, entre os quais, *Government* *and the American\neconomy*(em colaboração com Merle Fainsod, 1941), *Foreign trade*\n*policy* (1957),*United States manufacturing* *investment in Brazil*(em\ncolaboração com Engelbert L. Gromers, 1961) e *A new deal for* *Latin\nAmerica* (1963).\n\nFONTES: BANDEIRA, L. *Governo*;**CACHAPUZ, P. *Cronologia*;**CORRESP.\nEMB. EUA; *Efemérides paulistas*; *Globo* (27/8/00); KLEIN, L.\n*Cronologia*;**LEITE, A. *Páginas*; PARKER, P. *1964*; SILVA, H. *1964*;\nVIANA FILHO, L. *Governo*;**VÍTOR, M. *Cinco*; *Who’s who in America*.\n\n \n","ref":"FONTES: BANDEIRA, L. *Governo*;**CACHAPUZ, P. *Cronologia*;**CORRESP.\nEMB. EUA; *Efemérides paulistas*; *Globo* (27/8/00); KLEIN, L.\n*Cronologia*;**LEITE, A. *Páginas*; PARKER, P. *1964*; SILVA, H. *1964*;\nVIANA FILHO, L. *Governo*;**VÍTOR, M. *Cinco*; *Who’s who in America*.\n\n \n","dic":"DHBB"}
