{"title":"GOULART, Maurício","cargoss":["Revolucionário ou revoltoso","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1930,1963],"datas_fim":[1930,1971],"estados":[0,"SP"],"autor":[0],"content":"**GOULART, Maurício**\n\n\\*jornalista; rev. 1930; dep. fed. SP 1963-1971.\n\n \n\n*Maurício Goulart* nasceu em Petrópolis (RJ) no dia 21 de dezembro de\n1908, filho de Odilon Goulart e de Olga Köpke Goulart.\n\nFez seus estudos preparatórios em Sorocaba (SP), Nova Friburgo (RJ) e no\nRio de Janeiro (então Distrito Federal), sempre em colégios dirigidos\npor jesuítas. Em 1930, formou-se pela Faculdade de Direito de São Paulo.\nAinda estudante, ingressou na redação do jornal O Estado de S. Paulo em\n1927. No ano seguinte, fundou a revista literária Arlequim, que durou\napenas 12 meses por falta de recursos.\n\nEm meados de 1929, esteve em Buenos Aires, onde participou da\narticulação da Revolução de 1930. Voltando ao Brasil, ligou-se ao grupo\nliderado por Siqueira Campos, que preparava o movimento em São Paulo.\nDurante a Revolução de 1930, chefiou o serviço de comunicações do\nDestacamento Miguel Costa, que partiu do Rio Grande do Sul para São\nPaulo na vanguarda das forças revolucionárias. Foi quem levou ao\nacampamento de João Neves da Fontoura, em Sengés (PR), a notícia da\nqueda de Washington Luís no dia 24 de outubro.\n\nApós a vitória do movimento, foi secretário-geral da Legião\nRevolucionária de São Paulo, fundada por Miguel Costa em 1930 com o\nobjetivo de dar apoio à interventoria de João Alberto Lins de Barros no\nestado e fazer frente à hostilidade que era movida ao interventor pelos\npolíticos do Partido Democrático (PD) de São Paulo. Os membros do PD,\ndevido à sua participação na articulação política da revolução,\njulgavam-se com direito à interventoria.\n\nEm 1935, Maurício Goulart ligou-se à Aliança Nacional Libertadora (ANL)\ne foi preso em São Paulo por participar de um comício da organização,\nrealizado no Rinque São Paulo sob a liderança de Miguel Costa.\n\nDurante o Estado Novo, foi preso três vezes. Já na década de 1940, ainda\nsob o regime de exceção, orientou de março de 1941 a dezembro de 1942 a\nrevista Diretrizes, dirigida por Samuel Wainer, revista essa fechada no\ninício de 1945 por ordem do Departamento de Imprensa e Propaganda (DIP).\n\nComo historiador, estudou o regime escravista no Brasil, tendo publicado\nem 1949 o livro Escravidão africana no Brasil: das origens à extinção do\ntráfico (1949, 2ª ed., 1975). Nesta obra, divergiu tanto do método\ndemográfico utilizado por Pandiá Calógeras quanto do método econômico\nempregado por Roberto Simonsen para analisar o problema, tendo preferido\num método direto, baseado nas informações esparsas sobre o tráfico de\nque pôde dispor.\n\nEm 1958 estabeleceu-se em São José do Rio Preto (SP), onde fundou a\nRádio Independência e, no ano seguinte, disputou sem êxito a prefeitura.\n\nEm 1962, foi eleito deputado federal por São Paulo na legenda do Partido\nTrabalhista Nacional (PTN), sendo empossado em 1º de fevereiro de 1963 e\nassumindo logo a liderança da bancada do partido na Câmara. Em 5 de maio\nde 1964, depois, portanto, da queda do governo João Goulart, foi\nescolhido vice-líder do bloco parlamentar formado pelo PTN, o Partido\nSocial Progressista (PSP), o Partido Social Trabalhista (PST), o Partido\nRepublicano (PR), o Movimento Trabalhista Renovador (MTR) e o Partido\nDemocrata Cristão (PDC). Um ano depois, foi eleito vice-líder do bloco\nparlamentar da minoria (4/5/1965).\n\nCom a dissolução dos partidos políticos por força do Ato Institucional\nnº 2 (27/10/1965), Maurício Goulart ingressou no Movimento Democrático\nBrasileiro (MDB), sendo novamente eleito deputado para a legislatura\n1967-1971 pelo estado de São Paulo.\n\nFaleceu em São José do Rio Preto no dia 24 de maio de 1983.\n\nAlém da obra mencionada acima, publicou “Júlio de Mesquita” em Homens de\nSão Paulo (1955) e Joana (1965).\n\nRegina Hipólito\n\n \n\n \n\nFONTES: ARQ. GETÚLIO VARGAS; CÂM. DEP. Deputados; CÂM. DEP. Deputados\nbrasileiros. Repertório; CÂM. DEP. Relação nominal dos senhores;\nCARNEIRO, G. Revolucionário; CARONE, E. Segunda; Encic. Mirador; Estado\nde S. Paulo (25/5/83); FLYNN, P. Legião; FONTOURA, J. Memórias; GOULART,\nM. Escravidão; JARDIM, R. Aventura; NABUCO, C. Vida; NOGUEIRA FILHO, P.\nIdeais; SILVA, H. 1930; SILVA, H. 1931; TAVARES, J. Radicalização.\n\n \n","ref":"FONTES: ARQ. GETÚLIO VARGAS; CÂM. DEP. Deputados; CÂM. DEP. Deputados\nbrasileiros. Repertório; CÂM. DEP. Relação nominal dos senhores;\nCARNEIRO, G. Revolucionário; CARONE, E. Segunda; Encic. Mirador; Estado\nde S. Paulo (25/5/83); FLYNN, P. Legião; FONTOURA, J. Memórias; GOULART,\nM. Escravidão; JARDIM, R. Aventura; NABUCO, C. Vida; NOGUEIRA FILHO, P.\nIdeais; SILVA, H. 1930; SILVA, H. 1931; TAVARES, J. Radicalização.\n\n \n","dic":"DHBB"}
