{"title":"GOUTHIER, Hugo","cargoss":["Embaixador do Brasil - Itália"],"cargos_esp":[0],"datas_ini":[1960],"datas_fim":[1964],"estados":[0],"autor":[0],"content":"**GOUTHIER, Hugo**\n\n\\*diplomata; emb. Bras. Itália 1960-1964.\n\n \n\n*Hugo Gouthier de Oliveira Gondim* nasceu em Belo Horizonte no dia 23 de\nsetembro de 1909, filho de Francisco Gouthier de Oliveira Gondim e Maria\nGouthier de Oliveira Gondim.\n\nFez seus estudos secundários em Dores do Indaiá e Pitangui, no interior\nde Minas Gerais e estudou depois no Ginásio Mineiro, em Belo Horizonte.\nCursou a Faculdade de Direito de Minas Gerais, tendo sido presidente de\nseu diretório acadêmico. Formou-se em 1931.\n\nAlém de advogado, exerceu também a função de inspetor federal do ensino\nsecundário. Em julho de 1934 foi nomeado oficial-de-gabinete do ministro\nda Educação e Saúde Pública, Gustavo Capanema, durante o governo de\nGetúlio Vargas (1930-1945). A convite de Dario de Almeida Magalhães,\ningressou nos *Diários Associados*, tornando-se o elemento de ligação\nentre a imprensa e o ministério. Em julho do ano seguinte foi nomeado\nchefe de seção do Departamento Nacional de Propaganda do Ministério da\nJustiça.\n\nIngressou na carreira diplomática em outubro de 1936, como cônsul de\nsegunda classe. Sua primeira designação foi para Bruxelas, na Bélgica,\nonde permaneceu até janeiro de 1939. Removido para Washington, aí serviu\naté agosto de 1944. Transferido para Londres, em janeiro de 1946 foi\nsecretário-geral da delegação do Brasil à I Sessão da Assembléia Geral\ndas Nações Unidas, realizada na capital inglesa. Ainda em janeiro\nassumiu o cargo de encarregado de negócios da embaixada brasileira, por\num período de um ano.\n\nRemovido para Paris em junho de 1947, retornou em junho seguinte para\nWashington, onde ficou até outubro. Em maio de 1950 foi promovido a\nministro de segunda classe. Dois anos depois, foi designado ministro\nplenipotenciário em Teerã, no Irã, assumindo o cargo em maio de 1952.\nAmigo pessoal do xá do Irã, Rheza Pahlevi, e de sua família, tornou-se\nalvo das acusações do primeiro-ministro Muhamad Mossadegh, que liderou\num****movimento nacionalista de oposição ao governo. Segundo o jornal\ncarioca O Globo (21/2/1981), Mossadegh teria tomado conhecimento de uma\ncarta enviada por Gouthier ao embaixador norte-americano em Teerã,\nmanifestando seu ponto de vista sobre as relações entre o Irã e a\nInglaterra na questão do petróleo, cuja exploração fora nacionalizada\npelo primeiro-ministro. Com a divulgação da carta, Gouthier foi\nconsiderado persona non grata pelo governo do Irã, respondeu a um\nprocesso — tendo como advogado Dario de Almeida Magalhães — e ainda\nrecebeu uma suspensão de 90 dias pelo Itamarati. Em novembro de 1952,\ndeixou a embaixada em Teerã, ficando lotado na secretaria do Itamarati,\nno Rio de Janeiro, até outubro de 1953, quando foi nomeado\ndelegado-substituto do Brasil junto à Organização das Nações Unidas\n(ONU), em Nova Iorque.\n\nEm junho de 1956 foi promovido a ministro de primeira classe. Em\nsetembro deixou Nova Iorque, assumindo o cargo de embaixador em Bruxelas\ne, cumulativamente, de enviado extraordinário e ministro\nplenipotenciário do grão-ducado de Luxemburgo. Em abril de 1960\ntornou-se embaixador brasileiro em Roma, substituindo o encarregado de\nnegócios Sérgio Correia da Costa. Amigo pessoal do vice-presidente João\nGoulart, durante a crise provocada pela renúncia do presidente Jânio\nQuadros (25/8/1961), ajudou-o em seu retorno ao Brasil. Goulart, que se\nencontrava em viagem à China Popular, tivera sua posse vetada pelos\nministros militares e só tomou posse em 7 de setembro de 1961, com a\nadoção do sistema parlamentarista de governo através da Emenda\nConstitucional nº 4.\n\nNo ano seguinte, por ocasião da visita de João Goulart aos Estados\nUnidos e atendendo a pedido do ministro das Relações Exteriores,\nFrancisco Clementino de San Tiago Dantas, Gouthier intercedeu junto ao\npresidente norte-americano John Kennedy no sentido de que este só\nrecebesse o presidente brasileiro na presença de intérpretes. O ministro\ntemia interpretações errôneas e indiscrições por parte da imprensa\nnorte-americana, que vinha atacando seguidamente Goulart, em virtude da\ndesapropriação de companhias norte-americanas consideradas de utilidade\npública promovida pelo governador do Rio Grande do Sul, Leonel Brizola.\n\nDevido a suas ligações com Goulart e com o ex-presidente Juscelino\nKubitschek (1956-1961), combatidos pelo movimento político-militar\nvitorioso em março de 1964, Gouthier foi aposentado em junho desse ano\npelo Ato Institucional nº 1 (AI-1), editado em 9 de abril pela junta\nmilitar que assumiu o governo, permitindo punições extralegais de\nadversários do novo regime. Conseqüentemente, deixou a embaixada em Roma\nno mês de agosto, sendo substituída pelo embaixador Francisco Di Alamo\nLousada.\n\nEm 1968, durante o governo do marechal Artur da Costa e Silva, no\nmomento em que eclodia nova crise política motivada pelo discurso do\ndeputado Márcio Moreira Alves na Câmara, que viria a culminar com a\nedição em 13 de dezembro do AI-5 — responsável pelo fechamento do\nCongresso — Gouthier foi alvo da chamada operação “arrastão”, uma série\nde prisões efetuadas pelos órgãos policial-militares de pessoas\nsuspeitas de oposição ao regime. O ex-embaixador ficou detido no quartel\nda Polícia Militar na praça da Harmonia, no Rio de Janeiro, juntamente\ncom intelectuais e estudantes.\n\nPecuarista em Goiás e dedicado a atividades empresariais, vendeu em 1978\nas Minas del Rei Dom Pedro, em Minas Gerais, à empresa estatal Companhia\nVale do Rio Doce, mantendo em sua propriedade algumas ações.\n\nEm agosto de 1979, depois de aprovado o projeto de anistia do governo do\ngeneral João Batista Figueiredo, encontrou-se com o presidente no\npalácio do Planalto, a pedido do escritor Guilherme de Figueiredo, irmão\ndo presidente e seu amigo pessoal. Referindo-se com palavras elogiosas\nao presidente, Gouthier declarou na ocasião à imprensa que “se não\ntumultuarem o processo democrático, outras providências poderão,\ngradativamente, surgir no campo da anistia”. Perguntado sobre a punição\nque recebera com o AI-1, afirmou que não tinha reivindicações a fazer,\ne, confiante no processo de redemocratização de Figueiredo, pediu que\nnão se revolvesse “a poeira do passado”.\n\nFaleceu na cidade do Rio de Janeiro em 25 de maio de 1992.\n\nEra casado com Laís Gouthier, com quem teve um filho.\n\nPublicou *Presença: algumas lembranças* (memórias, 1982).\n\n \n\nFONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; BASTOS, R. *Homens*; *Globo*\n(6 e 9/6/82); *Jornal do Brasil* (16/7/78, 27/6 e 13/8/79); MIN. REL.\nEXT. *Anuário*.\n\n \n","ref":"FONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; BASTOS, R. *Homens*; *Globo*\n(6 e 9/6/82); *Jornal do Brasil* (16/7/78, 27/6 e 13/8/79); MIN. REL.\nEXT. *Anuário*.\n\n \n","dic":"DHBB"}
