{"title":"GOUVEIA, Paulo","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1995],"datas_fim":[2003],"estados":["SC"],"autor":[0],"content":"**GOUVEIA, Paulo**\n\n\\*dep. fed. SC 1995-2003.\n\n** \n\n*Paulo Gilberto Gouveia da Costa* nasceu em Cachoeira do Sul (RS) no dia\n13 de maio de 1943, filho de Araceli Antônio da Costa e de Maria Gouveia\nda Costa.\n\nFormou-se em direito pela Pontifícia Universidade Católica, em Porto\nAlegre, em 1966, e concluiu o mestrado em direito constitucional na\nUniversidade de São Paulo (USP) em 1974. Dois anos depois, tornou-se\nprofessor-assistente na USP e professor-adjunto na Universidade\nMackenzie, também em São Paulo, cargos que ocuparia, respectivamente,\naté 1978 e 1979. Como professor da USP, viajou a Washington a convite do\ngoverno americano para conhecer o sistema eleitoral dos Estados Unidos.\nEntre 1978 e 1979, lecionou na Universidade para o Desenvolvimento do\nEstado de Santa Catarina, em Florianópolis, e cursou o mestrado em\npolítica pública internacional na Escola de Estudos Internacionais\nAvançados da Johns Hopkins University, em Washington. Ainda em 1978,\ntornou-se consultor jurídico da Artex S.A. Fábrica de Artefatos Têxteis,\nsediada em Blumenau (SC), função que desempenharia até 1987.\n\nFiliado à Aliança Renovadora Nacional (Arena), partido de sustentação do\nregime militar instaurado no país em abril de 1964, em 1979 ingressou na\nadministração pública catarinense como chefe de gabinete da Secretaria\nde Planejamento e Coordenação Geral, no governo de Jorge Bornhausen\n(1979-1982). Com a extinção do bipartidarismo em novembro daquele ano,\ningressou no Partido Democrático Social (PDS), sucessor da Arena. Em\n1982 deixou a Secretaria de Planejamento para assumir a pasta da\nEducação, à frente da qual permaneceu até o fim do governo Bornhausen.\n\nEm 1983, a convite do governador recém-empossado, Esperidião Amin\n(1983-1987), assumiu a Secretaria de Administração, vindo a ocupar o\ncargo até 1985. Como titular dessa pasta, presidiu o Conselho de\nAdministração do Instituto de Previdência estadual e integrou o Conselho\nde Política Financeira e o Conselho de Processamento de Dados do governo\ncatarinense.\n\nEm seguida, transferiu-se para Blumenau, onde passou a se dedicar\nexclusivamente a atividades empresariais. Assumiu em 1985 a\nvice-presidência da Administradora Comercial S.A., função que exerceria\naté 1987. Foi vice-presidente da Artex S.A. Investimentos no biênio\n1986-1987 e, em 1988, tornou-se vice-presidente da Zintex Indústrias\nTêxteis S.A., função que ocuparia até 1992.\n\nDe volta à vida pública, filiou-se em 1989 ao Partido da Frente Liberal\n(PFL), e nesse mesmo ano assumiu a Secretaria Municipal de Planejamento\nde Blumenau, à frente da qual permaneceu até 1990. Em 1991, foi nomeado\nsecretário de Transportes e Obras do Estado de Santa Catarina pelo\ngovernador Vílson Kleinübing (1991-1995). Em abril de 1994\ndesincompatibilizou-se do cargo para concorrer, novamente na legenda do\nPFL, a uma cadeira na Câmara dos Deputados nas eleições de outubro\nseguinte.\n\nEleito com votos provenientes em sua maioria do vale do Itajaí, foi\nempossado em fevereiro de 1995. Integrou, como titular, a Comissão de\nViação e Transportes e, como suplente, a Comissão de Relações\nExteriores.\n\nApoiou as emendas constitucionais propostas pelo governo Fernando\nHenrique Cardoso em 1995, de acordo com a orientação do seu partido.\nAssim, votou a favor da quebra do monopólio dos estados na distribuição\nde gás canalizado, da quebra do monopólio das embarcações nacionais na\nnavegação de cabotagem, do fim do monopólio da Petrobras na exploração\nde petróleo e do monopólio estatal das telecomunicações. Manifestou-se\ntambém a favor da mudança no conceito de empresa nacional e da\nprorrogação do Fundo Social de Emergência (FSE), rebatizado de Fundo de\nEstabilização Fiscal (FEF), que permitia que o governo gastasse 20% da\narrecadação de impostos sem que estas verbas ficassem obrigatoriamente\nvinculadas aos setores de saúde e educação,\n\nEm 1996 votou contra a criação da Contribuição Provisória sobre\nMovimentação Financeira (CPMF), imposto de 0,2% sobre transações\nbancárias criado como fonte complementar de recursos para a saúde, em\nsubstituição ao Imposto Provisório sobre Movimentação Financeira (IPMF).\nAinda em 1996, integrou a comitiva da Câmara dos Deputados que visitou a\nAlemanha e foi um dos representantes daquela casa no Grupo Parlamentar\nBrasil-Ucrânia, durante visita àquele país. Participou também, como\nmembro titular, da Comissão Mista de Planos, Orçamentos Públicos e\nFiscalização do Congresso Nacional.\n\nNo ano seguinte, votou a favor da emenda da reeleição para presidente da\nRepública, governadores e prefeitos e da quebra da estabilidade do\nservidor público, item da reforma administrativa. Ainda neste ano,\ntornou-se vice-líder do PFL na Câmara dos Deputados.\n\nNo pleito de outubro de 1998 reelegeu-se na legenda do PFL. Em novembro,\nvotou a favor do teto de 1.200 reais para aposentadorias no setor\npúblico e do estabelecimento de idade mínima e tempo de contribuição\npara o setor privado, itens fundamentais para a reforma da Previdência.\nIniciou novo mandato em fevereiro de 1999. Nas eleições de outubro de\n2000, tentou lançar-se candidato à prefeitura de Blumenau, porém foi\npreterido nas prévias de seu partido. No pleito de outubro de 2002\nconcorreu à reeleição, mas obteve apenas uma suplência. Deixou a Câmara\ndos Deputados em janeiro de 2003. Em 2006 novamente não conseguiu\neleger-se deputado federal.\n\nCasou-se com Karin Zadrozny Gouveia da Costa, com quem teve três filhos.\n\nRejane Araújo/Cléber Andrade\n\n \n\nFONTES: CÂM. DEP. Deputados brasileiros. Repertório (1995-1999); Diário\nCatarinense (7/10/98); Follha de S. Paulo (Especial 6/11/98); Olho no\nCongresso/ Folha de S. Paulo (31/1/95, 14/1/96 e 30/1/97); Olho no\nvoto/Folha de S. Paulo (29/9/98); TRIB. REG. ELEIT. SC. Relação (1998);\nTRIB. SUP. ELEIT. Resultado (1998); sítio oficial do partido\n*DEMOCRATAS* (http://www.democratas.org.br).\n","ref":"FONTES: CÂM. DEP. Deputados brasileiros. Repertório (1995-1999); Diário\nCatarinense (7/10/98); Follha de S. Paulo (Especial 6/11/98); Olho no\nCongresso/ Folha de S. Paulo (31/1/95, 14/1/96 e 30/1/97); Olho no\nvoto/Folha de S. Paulo (29/9/98); TRIB. REG. ELEIT. SC. Relação (1998);\nTRIB. SUP. ELEIT. Resultado (1998); sítio oficial do partido\n*DEMOCRATAS* (http://www.democratas.org.br).\n","dic":"DHBB"}
