{"title":"GRACIE, Samuel de Sousa Leão","cargoss":["Embaixador do Brasil - Chile","Embaixador do Brasil - Portugal","Embaixador do Brasil - Inglaterra"],"cargos_esp":[0,0,0],"datas_ini":[1940,1947,1952],"datas_fim":[1946,1952,1956],"estados":[0,0,0],"autor":[0],"content":"**GRACIE, Samuel de Sousa Leão**\n\n\\*diplomata; emb. Bras. Chile 1940-1946; emb. Bras. Portugal 1947-1952;\nemb. Bras. Inglaterra 1952-1956.\n\n \n\n*Samuel de Sousa Leão Gracie* nasceu no Rio de Janeiro, então Distrito\nFederal, em 11 de novembro de 1891, filho de Samuel Gracie e de Maria\nLuísa de Sousa Leão Gracie.\n\nNo início de 1912, quando fazia o curso de direito, foi nomeado pelo\nbarão do Rio Branco oficial de secretaria no Ministério das Relações\nExteriores, ingressando então na carreira diplomática. Sua nomeação foi\na última realizada por Rio Branco, que faleceu pouco depois. Desse ano a\n1913, serviu como adido no gabinete do subsecretário de Estado, sendo\ndesignado em seguida para o gabinete do ministro das Relações\nExteriores, Lauro Müller. Por ocasião da assinatura do Tratado do ABC,\nque dirimiu questões de fronteira entre a Argentina, a Bolívia e o\nChile, acompanhou Lauro Müller ao Chile e à Argentina. Nomeado\nterceiro-oficial de embaixada em maio de 1913, passou a servir na\nSecretaria de Estado das Relações Exteriores, sendo comissionado adido à\nrecepção de Theodore Roosevelt, presidente dos Estados Unidos em visita\nao Brasil. Ainda em 1913, bacharelou-se pela Faculdade de Direito da\nUniversidade do Rio de Janeiro.\n\nAuxiliar da Diretoria dos Negócios Políticos e Diplomáticos em 1914, no\nmês de abril, após ser promovido a segundo-oficial de embaixada, foi\nadido à comissão de recepção ao príncipe Henrique, da Prússia, em visita\nao Brasil. Retornou em seguida ao ministério e, em novembro, serviu como\nadido do embaixador argentino, almirante Domecq García, à posse do\npresidente Venceslau Brás. Foi designado auxiliar do diretor-geral dos\nNegócios Políticos e Diplomáticos, função que desempenhou até abril de\n1918. Desse ano a 1919, serviu como auxiliar do diretor-geral dos\nNegócios Políticos, Consulares e Econômicos do ministério e como\nauxiliar da delegação brasileira à Conferência de Paz, em****Haia, na\nHolanda, logo após o término da Primeira Guerra Mundial. Regressando ao\nBrasil, foi promovido em setembro de 1919 a primeiro-secretário e\ndesignado em dezembro para Assunção, no Paraguai. No período em que\npermaneceu na capital paraguaia, integrou a delegação brasileira à posse\ndo presidente Manuel Gondra, em****agosto de 1920 e, no ano seguinte,\nfoi designado encarregado de negócios do Brasil no Paraguai.\n\nRemovido para Washington em 1922, em outubro de 1923 foi nomeado\nconselheiro de embaixada, cargo que exerceria na capital norte-americana\naté agosto de 1925. Desse ano até 1929 atuaria diversas vezes como\nencarregado de negócios do Brasil em Washington, onde lhe competiu\nassinar a ata de compromisso da Colômbia e do Peru para reconhecimento\nda linha Apaporis-Tabatinga como fronteira do Brasil com esses países.\nDe maio de 1926 a agosto de 1930, exerceu também a função de conselheiro\nde embaixada em Londres, tendo sido inicialmente encarregado de negócios\nna capital inglesa.\n\nEm janeiro de 1931 foi designado para a comissão de recepção ao príncipe\nde Gales e ao príncipe George, da Inglaterra, e no mês seguinte\ntransferiu-se para o Rio de Janeiro, onde, entre maio e agosto, dirigiu\nprovisoriamente os serviços políticos e diplomáticos da Secretaria de\nEstado das Relações Exteriores. Promovido neste último mês a ministro de\nsegunda classe, foi designado em setembro para exercer, em comissão, o\ncargo de embaixador extraordinário e ministro plenipotenciário em La\nPaz, na Bolívia. Em fevereiro de 1934 foi promovido a ministro de\nprimeira classe e em abril seguinte retornou ao Brasil.\n\nAinda nesse mês foi designado chefe geral do Arquivo, Biblioteca e\nMapoteca do Itamarati, tornando-se depois membro da Comissão de\nPromoções e Remoções. Em maio de 1934, exerceu a função de responsável\npelo expediente da secretaria geral do ministério, durante o impedimento\ndo titular. Em junho de 1935 foi removido, como ministro\nplenipotenciário, para Viena, na Áustria, lá permanecendo até março de\n1939. Em abril foi destacado para exercer a mesma função em Estocolmo,\nna Suécia, onde se encontrava em outubro, quando foi nomeado embaixador,\nem comissão.\n\nDesignado, em janeiro de 1940, embaixador do Brasil no Chile,\nsubstituindo o encarregado de negócios Djalma Ribeiro Lena, chefiou essa\nrepresentação diplomática até janeiro de 1946, quando foi substituído\npelo embaixador Carlos Celso de Ouro Preto. Regressando ao Brasil, foi\nnomeado em fevereiro já no governo do general Eurico Gaspar Dutra —\nsecretário-geral do ministério, tendo exercido interinamente, de julho a\ndezembro de 1946, a função de ministro de Estado, em substituição ao\ntitular, Raul Fernandes, que se ausentara do país para chefiar a\ndelegação brasileira junto à Conferência de Paz, reunida após o final da\nSegunda Guerra Mundial.\n\nDe junho de 1947 a novembro de 1952 foi embaixador do Brasil em Lisboa.\nNeste último mês assumiu a chefia da embaixada brasileira em Londres,\nonde permaneceu até novembro de 1956, sendo substituído no cargo por\nFrancisco de Assis Chateaubriand Bandeira de Melo. Ainda no final de\n1956 aposentou-se.\n\nFaleceu no Rio de Janeiro em 3 de março de 1967.\n\nFoi casado com Miriam Hime de Sousa Leão Gracie, com quem teve três\nfilhas.\n\n \n\n \n\nFONTES: CONSULT. MAGALHÃES, B.; COUTINHO, A. Brasil; Encic. Mirador;\nGlobo (5/3/67); GUIMARÃES, A. Dic.; INST. NAC. LIVRO. Índice; MIN. REL.\nEXT. Anuário (1954).\n\n \n","ref":"FONTES: CONSULT. MAGALHÃES, B.; COUTINHO, A. Brasil; Encic. Mirador;\nGlobo (5/3/67); GUIMARÃES, A. Dic.; INST. NAC. LIVRO. Índice; MIN. REL.\nEXT. Anuário (1954).\n\n \n","dic":"DHBB"}
