{"title":"GREENHALGH, Luís Eduardo","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1997,1990],"datas_fim":[1999,1991],"estados":["SP","SP"],"content":"**GREENHALGH, Luís Eduardo**\n\n\\*dep. fed. SP 1990-1991 e 1997-1999.\n\n*Luís Eduardo Rodrigues Greenhalgh* nasceu em São Paulo no dia 11 de\nabril de 1948, filho de Aluísio de Meneses Greenhalgh e de Maria de\nLourdes Rodrigues.\n\nIniciou os estudos superiores em 1969 na Faculdade de Direito da\nUniversidade de São Paulo (USP), onde travou contato com o movimento de\nresistência ao regime militar instaurado no país em abril de 1964.\nParticipou ativamente da militância estudantil do período e foi diretor\ndo Centro Acadêmico XI de Agosto. Formado em 1973, no ano seguinte\nfiliou-se ao partido de oposição, o Movimento Democrático Brasileiro\n(MDB).\n\nNa década de 1970, participou da fundação do Comitê Brasileiro pela\nAnistia, de cuja direção nacional chegou a fazer parte. Como advogado,\natuou na defesa de inúmeras lideranças políticas perseguidas, entre elas\no então presidente do Sindicato dos Metalúrgicos de São Bernardo do\nCampo, Luís Inácio Lula da Silva, e contra a censura imposta a diversas\npublicações partidárias da esquerda. Integrou o Comitê Latino-Americano\nde Defesa dos Direitos Humanos para os Países do Cone Sul (Clamor), o\nComitê Brasileiro de Solidariedade aos Povos da América Latina (CBS), a\nPastoral dos Direitos Humanos e dos Marginalizados. Fundou e dirigiu o\nCentro Santo Dias de Direitos Humanos e contra a Violência Policial e\nfoi um dos coordenadores do Projeto Brasil Nunca Mais, da Arquidiocese\nde São Paulo.\n\nCom o fim do bipartidarismo, em novembro de 1979, tomou parte na\nfundação do Partido dos Trabalhadores (PT), formado, a partir do “novo\nsindicalismo” surgido no ABC paulista em fins dos anos 1970, por setores\nda Igreja “progressista” e por socialistas de diversas tendências.\n\nEm novembro de 1986, candidatou-se a deputado federal constituinte pelo\nPT paulista, obtendo uma suplência. Nas eleições para prefeitura de São\nPaulo de 1988, secundou a chapa do PT encabeçada por Luísa Erundina.\nEleito, tomou posse como vice-prefeito em janeiro de 1989, assumindo\nainda as secretarias de Defesa Social e dos Negócios Extraordinários.\nDesta última, foi exonerado em novembro, em virtude de denúncias que o\nenvolviam na cobrança de propina da empresa de construção Lubeca,\ninteressada num projeto imobiliário em área nobre da capital paulista.\nApós a campanha presidencial, nenhuma das acusações se confirmou.\n\nDe janeiro a abril de 1990 licenciou-se da vice-prefeitura e exerceu o\nmandato de deputado federal, ocupando temporariamente a vaga de Plínio\nde Arruda Sampaio. Em setembro, voltou a se afastar do posto de\nvice-prefeito, efetivando-se na Câmara dos Deputados, onde permaneceu\naté o final da legislatura, em janeiro de 1991. Reassumiu ainda uma vez\no cargo executivo e nele se manteve até dezembro de 1992, quando\nterminou a gestão de Erundina. Ao longo do governo petista, criou e\norganizou os conselhos municipais e as assessorias do Meio Ambiente e de\nRelações Internacionais da prefeitura.\n\nNo pleito de outubro de 1994 candidatou-se a uma cadeira na Câmara, e de\nnovo ficou entre os suplentes. Em setembro de 1996, na condição de\nadvogado da família do guerrilheiro Carlos Lamarca, morto pelo Exército\nem 1971, requereu à Justiça, baseado na Lei de Anistia (1979), todos os\ndireitos e as promoções por tempo de serviço e merecimento a que o\nex-capitão fazia jus, apesar de ter desertado em 1969. Em janeiro de\n1997, assumiu a vaga de deputado federal pertencente a Celso Daniel, que\nse elegera prefeito de Santo André (SP) no pleito de outubro do ano\nanterior. Logo em seguida votou contra a emenda que propunha a reeleição\ndo presidente da República, dos governadores e prefeitos. Na sua\nopinião, a norma só deveria ter validade a partir de 2002 e desde que os\ndetentores se desincompatibilizassem dos respectivos cargos.\n\nNo mês de fevereiro, participou da comissão especial que investigou os\nconflitos fundiários na região do Pontal do Paranapanema (SP), propondo\no desarmamento dos fazendeiros e do Movimento dos Trabalhadores Rurais\nSem Terra (MST) como ponto de partida para a pacificação da área. Após\nconseguir a revogação do mandado de prisão de José Rainha, líder dos\nsem-terra naquela região, articulou uma aproximação entre o MST e o\ngoverno federal, que culminou no encontro de dirigentes do movimento com\no presidente Fernando Henrique Cardoso, em abril de 1997. Em maio, foi\num dos autores de uma ação popular que pleiteava a suspensão da venda da\nCompanhia Vale do Rio Doce. Na Câmara, propôs uma comissão externa sobre\nas condições de vida dos sem-teto, três dos quais haviam sido mortos num\nconflito com a Polícia Militar de São Paulo. Dois meses depois, assumiu\na defesa legal de um dos coordenadores nacionais do MST, João Pedro\nStédile, acusado de incitar saques a supermercados. Em agosto,\nparticipou como assistente de acusação no julgamento de quatro jovens\nque causaram a morte de um índio pataxó, em Brasília, tocando fogo em\nsuas roupas enquanto ele dormia. Titular da Comissão de Direitos Humanos\nda Câmara, visitou presídios paraguaios onde se encontravam detidos\ncidadãos brasileiros. Em setembro, obteve a absolvição de Rainha, que no\nprimeiro julgamento havia sido condenado a 26 anos e seis meses de\nprisão pela co-autoria no duplo homicídio de um fazendeiro e um\npolicial, em 1989, no Espírito Santo. Ainda no mesmo mês, participou\ncomo assistente de acusação no julgamento de três fazendeiros acusados\nde serem os mandantes do assassinato do padre Josimo Morais Tavares,\nex-coordenador da Comissão Pastoral da Terra (CPT), em 1986, no\nmunicípio de Imperatriz (MA).\n\nVice-líder do bloco oposicionista formado pelo PT, pelo Partido\nDemocrático Trabalhista (PDT) e pelo Partido Comunista do Brasil\n(PCdoB), integrou a Comissão de Constituição e Justiça e a comissão\nespecial de Segurança Pública da Câmara, e votou contra o projeto que\ndesvinculava servidores públicos militares dos civis, tornando as\npolícias militares “instituições permanentes e regulares”, e equiparando\nseus efetivos aos das forças armadas. Na mesma época, apresentou um\nprojeto proibindo o pagamento de juros compensatórios nas\ndesapropriações de terras para reforma agrária.\n\nNo pleito de outubro de 1998 voltou a candidatar-se à reeleição na\nlegenda do PT e a obter uma suplência. Em novembro, votou contra o teto\nde 1.200 reais para aposentadorias no setor público e o estabelecimento\nde idade mínima e tempo de contribuição para o setor privado, itens que\ndefiniram a reforma da previdência. Deixou a Câmara ao término da\nlegislatura, em janeiro de 1999, tornando-se secretário de relações\ninternacionais e terceiro vice-presidente da comissão executiva nacional\ndo PT.\n\nTambém nesse ano atuou como advogado do MST na ocupação da fazenda\nEngenho d’Água, em Porto Feliz (SP),  que possuía uma plantação de\ncana-de-açúcar numa área de 33 km2 e pertencia à usina União São Paulo.\nDefendeu a posição de que a área deveria ser destinada à reforma\nagrária, argumentando que a monocultura da cana prejudicava o meio\nambiente e que a usina devia 20 milhões de reais ao Instituto Nacional\nde Seguro Social (INSS). No ano seguinte, foi assistente de acusação no\nprocesso que condenou o fazendeiro Jerônimo Alves do Amorim pelo\nassassinato, em 1991, do presidente do Sindicato dos Trabalhadores\nRurais de Rio Maria (PA), Expedito Ribeiro de Sousa. Na ocasião,\ndeclarou tratar-se de um momento histórico: “É a primeira vez no Brasil\nque um mandante de crime contra trabalhador rural é condenado.”\n\nEm janeiro de 2001, assumiu uma cadeira na Câmara dos Deputados, e\nexerceu o mandato até 2003. Juntamente com outros deputados de oposição,\nem agosto de 2001 cobrou explicações do governo Fernando Henrique\nCardoso acerca da política de inteligência do Exército. Documentos\npublicados pela imprensa tinham revelado, pouco antes, que a corporação\nconsiderava os movimentos sociais como “forças adversas” e usava, nas\nsuas operações de espionagem, expedientes como documentos falsificados e\nfirmas fantasmas. Greenhalgh afirmou que o massacre de sem-terra\nocorrido em Eldorado do Carajás (PA), em 1996, havia contado com a\norientação do serviço de inteligência do Exército. Em plenário,\nquestionou: “Com que cara leio documento do Exército que diz que os\ninimigos internos têm de ser eliminados e, entre eles, o MST?”\n\nEm 2002, foi indicado pela direção nacional do PT para acompanhar as\ninvestigações policiais sobre o assassinato do prefeito petista de Santo\nAndré Celso Daniel. No mesmo ano, voltou a defender José Rainha, acusado\nde porte ilegal de armas e de formação de quadrilha.\n\nEm outubro, elegeu-se, com 147.819 votos, deputado para a legislatura\n2003-2007.  Em julho de 2003, a Justiça Federal deu ganho de causa a\nfamiliares de 22 militantes do PC do B mortos na Guerrilha do Araguaia,\ndeterminando que a União abrisse os arquivos militares sobre o episódio\ne localizasse os corpos dos guerrilheiros, ocultados pelas forças\narmadas. Greenhalgh, advogado dos familiares na ação, iniciada em 1982,\ntentou evitar que o governo federal recorresse da decisão judicial. No\nentanto, em agosto, a Advocacia Geral da União (AGU) apresentou um\nrecurso parcial à decisão da juíza Solange Salgado. Greenhalgh\nprotestou, divulgando uma nota em que afirmava: “Tinha esperança de que\no governo não entrasse com recurso. O que era esperança transformou-se\nem decepção. O governo perde uma chance de resolver definitivamente a\nquestão dos brasileiros mortos no Araguaia. É uma pena. O sofrimento das\nfamílias se perpetua. Vou contraditar o recurso.”\n\nEm 2004, defendeu Luís Gonzaga da Silva, o Gegê – um dos principais\nlíderes dos sem-teto na cidade de São Paulo – na Justiça. Gegê foi\nacusado de participação em um assassinato ocorrido em um acampamento de\nsem-teto no bairro paulistano do Ipiranga. Em maio, Greenhalgh obteve um\n*habeas corpus*em favor de seu cliente, que o colocou em liberdade\ndepois de 51 dias de prisão. Além disso, contestou a denúncia contra\nGegê e denunciou a tentativa do Ministério Público de São Paulo de\ncriminalizar os movimentos sociais.\n\nNo final do ano, foi escolhido para ser o candidato da bancada petista\n(a maior, com 91 deputados), à presidência da Câmara nas eleições de\nfevereiro de 2005. Disputou a indicação com outros parlamentares, como\nArlindo Chinaglia (SP) e Virgílio Guimarães (MG), mas teve o apoio\ndecisivo da ala moderada do partido conhecida como Campo Majoritário.\nMesmo preterido, Virgílio Guimarães lançou sua candidatura.\nAproveitando-se da divisão da base governista, o deputado pernambucano\nSeverino Cavalcanti, do Partido Progressista (PP), apresentou-se como o\ncandidato do “baixo clero” da Câmara. Nas vésperas das eleições, a\nexecutiva nacional do PT solicitou formalmente a Virgílio que\nrenunciasse à sua candidatura, mas ele não cedeu ao apelo. Finalmente,\nno dia 14 de fevereiro, os deputados reuniram-se em plenário para eleger\no sucessor de João Paulo Cunha. Acreditava-se que a disputa ficaria\npolarizada entre Greenhalgh e Virgílio. No entanto, Severino Cavalcanti\npassou para o segundo turno e, no final da sessão que durou mais de 12\nhoras e varou a madrugada, saiu-se vencedor, com 300 votos contra 195 de\nGreenhalgh. O resultado representou uma contundente derrota política\npara o governo Lula e o PT.\n\nAinda em 2005, tomou parte na frente parlamentar Brasil sem Armas,\nfavorável ao voto pela proibição da venda de armas no plebiscito que\nseria realizado em outubro. Em maio de 2006, protestou contra a reação\nda polícia paulista aos atentados realizados pelo grupo criminosos\nPrimeiro Comando da Capital (PCC) em São Paulo. Segundo Greenhalgh e\noutros defensores dos direitos humanos, a polícia executara\nindistintamente dezenas de pessoas, cujas ligações com o PCC sequer\nestavam comprovadas.\n\nNesse período, foi presidente da Comissão de Direitos Humanos e Minorias\ne da Comissão de Constituição e Justiça da Câmara dos Deputados.\nIntegrou, como suplente, a Comissão de Agricultura e Política Rural, a\nComissão de Desenvolvimento Econômico, Indústria e Comércio, a Comissão\nde Finanças e Tributação e a Comissão de Relações Exteriores e de Defesa\nNacional. Foi, também, vice-líder do PT na Câmara, entre 2005 e 2006.\n\nNas eleições de outubro de 2006, recebeu 67.032 votos e mais uma vez\nobteve uma suplência de deputado federal.  \n\nEm 2008, viu-se envolvido na Operação Satiagraha, na qual a Polícia\nFederal (PF) acusou o banqueiro Daniel Dantas de crimes de gestão\nfraudulenta, evasão de divisas, lavagem de dinheiro e formação de\nquadrilha, entre outros. Greenhalgh foi apontado nas investigações como\nsuposto lobista de Dantas junto ao Executivo e ao Congresso. Em grampo\ntelefônico realizado pela PF, Greenhalgh pedia ajuda a Gilberto\nCarvalho, chefe-de-gabinete do presidente Lula, para obter informações\nsobre investigação sigilosa realizada contra Dantas. Respondeu às\nacusações, afirmando ter sido contratado pelo banqueiro para assisti-lo\nna qualidade de advogado criminalista. No início de julho, divulgou uma\nnota em que dizia: “Atuei na defesa de meu cliente nos estritos marcos\nda legalidade e da ética.”\n\nNo mesmo período, foi advogado de Cesare Battisti, ex-militante da\nextrema esquerda italiana. O governo da Itália solicitara ao Brasil a\nextradição de Battisti, mas o governo brasileiro resolveu conceder-lhe o\n*status* de refugiado político.\n\nCasou-se com Maria Aparecida Horta.\n\nLuís Otávio de Sousa/Marcelo Costa/\n\n*Marco Aurélio Vannuchi Leme de Mattos*\n\n* *\n\n** **\n\n**FONTES**: CÂM. DEP. *Deputados brasileiros.*Repertório (1995-1999);\n*Estado de S. Paulo* (1 e 25/2, 10/6, 16 e 26/7, 27/8/97); *Folha de S.\nPaulo*(28/3/91, 16/9 e 10/12/96, 16 e 19/4, 7/5, 15 e 24/6, 24/7 e\n21/8/97, *Especial* 6/11/98, 25/2/99, 1/3/99, 7/6/00, 3/8/01, 25/1/02,\n18/5/02, 25/5/02, 10/9/02, 27/7/03, 28/7/03, 28/8/03, 27/5/04,\n23/12/2004, 29/12/2004, 13/1/05, 20/1/05, 13/2/05, 16/2/05, 2/8/05,\n7/10/05, 20/5/06, 9/7/08, 10/7/08, 25/7/08, 15/1/09, 28/1/09);*Globo*\n(3/1, 26 e 28/2, 12 e 18/4/97, 10/10/98); *Jornal do Brasil* (22/5 e\n12/6/97); *Olho no voto/Folha de S. Paulo*(29/9/98); Portal da Câmara\ndos Deputados. Disponível em :\n\\<[http://www2.camara.gov.br](http://www2.camara.gov.br/)\\>. Acesso em :\n10 nov. 2009; Portal do TSE. *Resultado da eleição*. Disponível em :\n\\<http://[www.tse.gov.br](http://www.tse.gov.br/)\\>. Acesso em : 10 nov.\n2009; TRIB. SUP. ELEIT.*Relação*(1998);*Veja* (8/11/89).\n\n \n","ref":"","dic":"DHBB"}
