{"title":"GROSSI, Ester","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1995],"datas_fim":[2003],"estados":["RS"],"autor":[0],"content":"**GROSSI, Ester**\n\n\\*dep. fed. RS 1995-2003.\n\n* *\n\n*Ester Pilar Grossi* nasceu em Santa Maria (RS) no dia 24 de abril de\n1936, filha de Adolfo Pilar da Silva e de Alice Xavier Pilar.\n\nPesquisadora em educação e professora, estudou matemática na Faculdade\nde Filosofia, Ciências e Letras da Pontifícia Universidade Católica\n(PUC), na qual ingressou em 1955, tendo concluído seus estudos em 1958.\nParticipou dos II e V congressos nacionais sobre o ensino de matemática\nrealizados, respectivamente, em Porto Alegre, em 1957, e em São José dos\nCampos (SP), no ano de 1965. Em 1968, ingressou no mestrado de\nmatemática da Universidade de Paris V, concluído em 1970.\n\nEnquanto esteve cursando a pós-graduação na França, Grossi continuou\nparticipando de eventos na área de educação em âmbito internacional.\nCompareceu ao I Congresso Internacional sobre Ensino de Matemática\nrealizado em Lyon, na França, em 1969, além de ter realizado estágios no\nInstituto Pedagógico Nacional do Ministério de Educação da França\n(1968-1970) e no Centro Belga de Pedagogia da Matemática da Universidade\nde Bruxelas (1969). De volta ao Brasil, ainda em 1970 tornou-se membro\ndo Centro de Professores do Rio Grande do Sul (Cpers) e foi uma das\nfundadoras do Grupo de Estudos sobre Educação, Metodologia de Pesquisa e\nAção (GEEMPA). À frente do GEEMPA, coordenou várias pesquisas sobre o\nensino público brasileiro.\n\nEm 1972, Grossi esteve presente à III Conferência Interamericana sobre\nEducação Matemática realizada em Bahia Blanca, Argentina, encontro do\nqual voltaria a participar em anos posteriores. Entre 1973 e 1982, tomou\nparte em vários eventos internacionais na área de educação, tendo\ncontinuado sua especialização no ensino da matemática e no campo da\nepistemologia do conhecimento. Nesse período, estagiou no centro de\npesquisas psicomatemáticas da Universidade Sherbrooke, no Canadá (1973),\ne no Centro de Epistemologia Genética da Universidade de Genebra, na\nSuíça (1979); participou dos cursos de combinatória, estatística e\nprobabilidades na Universidade de Budapeste, na Hungria (1975); e\nrealizou, na França, os cursos de elementos de análise matemática na\nUniversidade de Lyon (1976) e de psicologia da aprendizagem da\nmatemática na École d’Été en Didactique des Mathématiques em Orleans\n(1982) — que voltaria a realizar na École des Hautes Études em Paris, em\n1986, e na Bretanha, no ano de 1989. Integrou ainda os XXIX, XXX e XXXII\nencontros internacionais de professores de matemática em Lausanne, Suíça\n(1977), em Santiago de Compostela, Espanha (1978), e na Cidade do México\n(1980).\n\nRetornando ao Brasil, em 1983 filiou-se ao Partido dos Trabalhadores\n(PT). Em 1985, tornou-se membro da equipe editorial do *The Journal of\nMathematical Behavior* dos Estados Unidos,****e concluiu o doutorado em\npsicologia da inteligência na Escola de Altos Estudos em Ciências\nSociais da Universidade de Paris, sob a orientação do professor Gerard\nVergnaud, membro do Partido Comunista francês.\n\nEm 1989, assumiu a secretaria municipal de Educação de Porto Alegre, no\ngoverno petista de Olívio Dutra. Como secretária, implantou um programa\nde alfabetização na periferia da capital gaúcha, que foi adotado como\nmodelo pelo Fundo das Nações Unidas para a Infância (Unicef). Permaneceu\nà frente do cargo até o fim da primeira administração petista, em 31 de\ndezembro de 1992.\n\nNo pleito de outubro de 1994, disputou uma vaga na Câmara dos Deputados\nna legenda petista. Eleita principalmente com os votos da cidade de\nPorto Alegre, assumiu sua cadeira em fevereiro seguinte, tornando-se\nmembro titular da Comissão de Educação, Cultura e Desporto, e suplente\nda Comissão de Ciência e Tecnologia, Comunicação e Informática da\nCâmara.\n\nTambém no mesmo ano, durante a votação das emendas constitucionais\nenviadas ao Congresso Nacional pelo governo de Fernando Henrique\nCardoso, acompanhou sempre as orientações de seu partido, tentando\nobstruir a votação da emenda que acabou com o monopólio dos governos\nestaduais na distribuição de gás canalizado e votando contra a abertura\nda navegação de cabotagem às embarcações estrangeiras, a revisão do\nconceito de empresa nacional, o fim dos monopólios estatal nas\ntelecomunicações e na exploração do petróleo pela Petrobras, e a\nprorrogação do Fundo de Estabilização Fiscal (FEF), antigo Fundo Social\nde Emergência (FSE), criado na legislatura anterior como fonte de\nfinanciamento para o plano de estabilização econômica do Executivo\n(Plano Real).\n\nSempre na oposição ao governo federal, Grossi criticou, em maio de 1996,\na proposta do Ministério da Educação de tornar obrigatório o ensino\npré-fundamental como forma de reduzir a evasão escolar. Segundo afirmou,\na questão não seria solucionada com a antecipação da alfabetização mas,\nsim, por uma melhor qualificação dos professores e pela adoção de uma\npolítica salarial mais vantajosa para o setor. Além disso, declarou que\na evasão não deveria ser vista como um problema de aprendizagem, mas\ncomo resultado dos altos índices de repetência e da má qualidade do\nensino brasileiro.\n\nEm julho do mesmo ano, votou contra a criação da Contribuição Provisória\nsobre Movimentação Financeira (CPMF) — substituta do Imposto Provisório\nsobre Movimentação Financeira (IPMF) —, com a qual o ministro da Saúde,\nAdib Jatene, pretendia aumentar os recursos destinados à área.\n\nEster Grossi também manifestou-se contrariamente à nova Lei de\nDiretrizes e Bases (LDB) da educação, relatada pelo senador Darci\nRibeiro, do Partido Democrático Trabalhista (PDT) do Rio de Janeiro. O\nsubstitutivo de Darci, aprovado pelo Congresso Nacional em dezembro de\n1996 com o apoio dos governistas, sofreu o boicote do PT por ter deixado\nde lado o projeto original elaborado pela Câmara a partir de discussão\ncom várias entidades da sociedade civil. Para Grossi, a LDB aprovada não\nincorporava minimamente as novas descobertas científicas no campo do\naprendizado e reduzia as responsabilidades do Estado na educação,\ngarantindo a oferta de ensino gratuito obrigatório apenas para o nível\nfundamental (antigo primeiro grau). Segundo afirmou, era “um absurdo\nlógico — e crime político — regular necessidades essenciais dos cidadãos\npelos recursos orçamentários”.\n\nCom a abertura dos trabalhos legislativos de 1997, Grossi foi indicada\npara a segunda-vice-presidência da Comissão de Educação, Cultura e\nDesporto da Câmara. Em fevereiro do mesmo ano, deu voto contrário à\nproposta de emenda constitucional permitindo a reeleição de prefeitos,\ngovernadores de estado e do presidente da República. Dois meses depois,\ncoordenou em Brasília um projeto de alfabetização elaborado pelo GEEMPA\nem parceria com uma organização não-governamental (ONG). Realizado com\nrecursos do Ministério da Educação, o programa tinha por objetivo a\nalfabetização de cerca de mil mulheres num período de três meses.\n\nComo deputada, em novembro de 1997 Grossi também votou contra o destaque\ndo projeto de reforma administrativa do governo, que instituiu a\npossibilidade de demissão dos funcionários públicos em caso de mau\ndesempenho do servidor ou por excesso de gastos com pessoal. Em outubro\ndo ano seguinte, candidatou-se à reeleição pela coligação Frente\nPopular, composta pelo PT e partidos Socialista Brasileiro (PSB),\nComunista Brasileiro (PCB) e Comunista do Brasil (PCdoB). Não\nconseguindo ser eleita, obteve apenas a segunda suplência da coligação.\n\nSempre fiel às resoluções do PT, também opôs-se, em novembro de 1998, à\nadoção de um limite máximo para as aposentadorias do setor público e à\ninstituição da idade mínima e do tempo de contribuição como critério nas\nconcessões dos benefícios para os trabalhadores da iniciativa privada.\n\nDurante o governo do petista Cristovam Buarque (1995-1998) no Distrito\nFederal, Ester Grossi coordenou o projeto Vira Brasília, o qual reduziu\nsensivelmente os índices de repetência escolar entre os****alunos da\nprimeira à quarta série do primeiro grau da rede pública.\n\nDeixando a Câmara dos Deputados em janeiro de 1999, ao final de seu\nmandato, Grossi no entanto não ficaria por muito tempo afastada do\nLegislativo federal. Já no mês seguinte, com a posse do primeiro\nsuplente Tarcísio Zimmermann (PT-RS) na secretaria de Trabalho e Ação\nSocial do governo do Rio Grande do Sul, voltou a assumir uma cadeira de\ndeputada em substituição ao titular Beto Albuquerque (PSB), nomeado\nsecretário de Transportes do Executivo gaúcho pelo governador\nrecém-eleito Olívio Dutra. Deixou a Câmara ao final da legislatura, em\njaneiro de 2003.\n\nEster Grossi casou-se com Sérgio Pilla Grossi, com quem teve três\nfilhos.\n\nDurante sua vida profissional, recebeu várias condecorações por sua\natuação como educadora, além de ter assinado um grande número de livros\nsobre alfabetização, metodologia do ensino de matemática, ensino de\ncrianças e adolescentes, epistemologia e metodologia das ciências. Entre\noutros trabalhos, publicou *Matemática moderna: uma experiência na\nescola maternal* (1967), *Nova introdução à geometria*(1970),\n*Matemática no primeiro**ano* (1975), *Uma sugestão de metodologia para\no ensino das potências* (1976), *Elementos de análise matemática em uma\nnova perspectiva metodológica*(1977), *Psicogênese e aprendizagem do\nconceito múltiplo* (1985),*Alfabetização em novas\nbases*(1988),*Didática**do nível pré-silábico*(1990), *Construtivismo\npós-piagetiano: um novo paradigma sobre aprendizagem* (1993), *Um espaço\npara ficar inteligente: multiplicação e construtivismo* (1994),\n*Celebração do conhecimento na aprendizagem* (1995), *Mesa Sutra*\n(1998), *Águas d**a graça – Fragmentos de uma paixão* (1998) *A coragem\nde mudar em educação* (2000) *Como areia no**alicerce – Os ciclos\nescolares* (2003) e *Por que ainda há quem não aprende? – A Política*\n(2003).\n\nDesde abril de [2002](http://pt.wikipedia.org/wiki/2002 \"2002\"), passou\na coordenar, em Porto Alegre, o projeto \"O prazer de ler e escrever de\nverdade\", realizado pelas Oragnziações Não-Governamentais\n([ONGs](http://pt.wikipedia.org/wiki/ONG \"ONG\")) GEEMPA e\n[THEMIS](http://pt.wikipedia.org/w/index.php?title=THEMIS&action=edit&redlink=1 \"THEMIS (página não existe)\"),\ncom recursos do Ministério da Educação, e que objetivava a alfabetização\nde mil mulheres em três meses. A realização do projeto foi especialmente\nacompanhada pela [UNESCO](http://pt.wikipedia.org/wiki/UNESCO \"UNESCO\")\ne pelo [UNICEF](http://pt.wikipedia.org/wiki/UNICEF \"UNICEF\").\n\n \n\nLuís Otávio de Sousa\n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1995-1999);\n*Folha de S. Paul**o* (31/1/95, 14/1 e 3/5/96, 30/1, 5/2, 29/9, 10/10 e\n11/11/98, 2/2/99); INF. BIOG.; *Jornal do Brasil* (9/1/97); TRIB. REG.\nELEIT. RS. *Candidatos* (1998); *Veja* (19/10/94); *Portal da Câmara dos\nDeputados* ([http://www.camara.gov.br](http://www.camara.gov.br/);\nacessado em 17/11/2009); *Revista Istoé Gente*\n([http://www.terra.com.br/istoegente](http://www.terra.com.br/istoegente);\nacessado em 17/11/2009)..\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1995-1999);\n*Folha de S. Paul**o* (31/1/95, 14/1 e 3/5/96, 30/1, 5/2, 29/9, 10/10 e\n11/11/98, 2/2/99); INF. BIOG.; *Jornal do Brasil* (9/1/97); TRIB. REG.\nELEIT. RS. *Candidatos* (1998); *Veja* (19/10/94); *Portal da Câmara dos\nDeputados* ([http://www.camara.gov.br](http://www.camara.gov.br/);\nacessado em 17/11/2009); *Revista Istoé Gente*\n([http://www.terra.com.br/istoegente](http://www.terra.com.br/istoegente);\nacessado em 17/11/2009)..\n\n \n","dic":"DHBB"}
