{"title":"GUEDES, Geraldo","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1964,1959],"datas_fim":[1983,1963],"estados":["PE","PE"],"autor":[0],"content":"**GUEDES, Geraldo**\n\n\\*  dep. fed.  PE 1959-1963 e 1964-1983.\n\n \n\n*Antônio Geraldo de Azevedo* *Guedes*nas­ceu em Caruaru (PE) no dia 1º.\nde agosto de 1919, filho de Felismino Guedes e de Percina de Azevedo\nLira Guedes.\n\nEstudou no Colégio Nóbrega e em 1940 bacharelou-se pela Faculdade de\nDireito de Recife, diplomando-se ainda, em 1943, pela Faculdade de\nFilosofia Manuel da Nóbrega, da Universidade Católica de Pernambuco.\n\nFoi promotor público em Triunfo (PE), se­cretário da penitenciária de\nItamaracá, consul­tor jurídico do antigo Instituto de Aposenta­doria e\nPensões dos Bancários (IAPB), secretá­rio da Prefeitura de Recife,\nsecretário do Inte­rior e Justiça e secretário-geral do governo do\nestado entre 1955 e 1958, na gestão do general Osvaldo Cordeiro de\nFarias, de quem se torna­ria íntimo colaborador.\n\nFiliado ao Partido Libertador (PL), no pleito de outubro de 1958 foi\neleito deputado federal por seu estado com o apoio da Frente Democrática\nPernambucana, coligação que reuniu à sua agremiação o Partido Social\nDe­mocrático (PSD), o Partido Democrata Cris­tão (PDC), o Partido\nRepublicano Trabalhista (PRT) e o Partido Social Trabalhista (PST).\nIniciando o mandato em fevereiro de 1959, a partir de setembro tornou-se\nvice-líder do PL na Câmara.  Já filiado ao PSD, entretanto, vol­tou a\nconcorrer às eleições de 1962, nas quais obteve uma suplência.  Deixou a\nCâmara em janeiro de 1963 e tornou a ocupar uma cadei­ra entre julho e\noutubro desse ano, período em que foi terceiro-secretário da mesa. \nNovamente chamado à Câmara em abril de 1964, com a extinção dos partidos\npolíticos pelo Ato Institucional nº. 2 (27/10/1965) e a posterior\ninstauração do bipartidarismo filiou-se à Aliança Renovadora Nacional\n(Are­na).  Participando das comissões de Serviço Público, de Economia e\nde Constituição e Jus­tiça, foi ainda escolhido vice-líder da Arena em\nabril de 1966.\n\nReeleito na legenda da Arena nos pleitos de 1966 e de 1970, participou\nnesse período das comissões de Segurança Nacional e de Finanças, foi\nsuplente da Comissão de Rela­ções Exteriores e presidiu o Grupo de\nTraba­lho para o Estudo e a Atualização do Regi­mento Interno e Reforma\ndo Processo Legis­lativo. Tornou a eleger-se em 1974, voltando a\nparticipar das comissões de Serviço Público e de Relações Exteriores -\ndesta última como suplente -, presidindo a Comissão do Polígo­no das\nSecas e atuando como relator parcial da Comissão Especial do Código\nCivil.\n\nEm 1978 foi novamente reeleito, manifes­tando-se no ano seguinte a favor\nda eleição dire­ta dos prefeitos das capitais e contrário ao adi­amento\ndas eleições municipais de 1980. Com a extinção do bipartidarismo\n(29/11/1979) e a conseqüente reformulação partidária, filiou-se ao\nPartido Democrático Social (PDS) e voltou a participar como mem­bro\nefetivo da Comissão de Relações Exterio­res e, como suplente, da de\nConstituição e Justiça.  Em 1981 criticou a política econômi­ca do\ngoverno para o Nordeste e, alinhando­-se aos dissidentes pedessistas,\ndefendeu a can­didatura de Djalma Marinho à presidência da Câmara em\noposição à de Nélson Marchezan, apoiada pela maioria da bancada e afinal\nvitoriosa.\n\nNas eleições de novembro de 1982, candi­datou-se à Câmara dos Deputados\npelo estado de Pernambuco na legenda do PDS, obtendo apenas uma\nsuplência.\n\nAfastado da carreira política, lecionou história das idéias políticas no\ncurso de pós-graduação da Universidade de Brasília e no Centro de Ensino\nUnificado de Brasília. Mais tarde, trabalhou no Ministério do Interior\ndurante a gestão de Mário Andreazza (1979-1985). Consultor jurídico do\ngoverno do Distrito Federal durante a administração de José Aparecido de\nOliveira (1985-1988), foi assessor especial do Ministério da Cultura\nquando José Aparecido foi titular da pasta (1988-1990).\n\nEm 1997, tornou-se presidente da Associação Brasileira dos\nEx-Congressistas, cargo que exercia em fevereiro de 2000.\n\nCasou-se com Velinda Marback de Azeve­do Guedes, com quem teve uma\nfilha.\n\n \n\nFONTES:  CÂM. DEP.  *Anais;*CÂM. DEP. *De*­*putados;*CÂM. DEP.\n*Deputados brasileiros.* *Repertório* (1963-1967, 1967-1971, 1971-1975,\n1975-1979 e 1979-1983);*Globo*(12/1 e 22/2/81); INF. BIOG.; *Jornal do\nBrasil*(22/3 e 19/9/79; 4/1 e 13/2/81); NÉRI, S. *16; Perfil*(1972);\n*Rev. Ciência Pol.*;**TRIB. SUP. ELEIT. *Dados*.\n\n \n","ref":"FONTES:  CÂM. DEP.  *Anais;*CÂM. DEP. *De*­*putados;*CÂM. DEP.\n*Deputados brasileiros.* *Repertório* (1963-1967, 1967-1971, 1971-1975,\n1975-1979 e 1979-1983);*Globo*(12/1 e 22/2/81); INF. BIOG.; *Jornal do\nBrasil*(22/3 e 19/9/79; 4/1 e 13/2/81); NÉRI, S. *16; Perfil*(1972);\n*Rev. Ciência Pol.*;**TRIB. SUP. ELEIT. *Dados*.\n\n \n","dic":"DHBB"}
