{"title":"GUEDES, José Luís","cargoss":["Presidente da União Nacional dos Estudantes","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1966,1983],"datas_fim":[1967,1987],"estados":[0,"MG"],"autor":[0],"content":"**GUEDES, José Luís**\n\n\\* pres. UNE 1966-1967; dep. fed. MG 1983-1987.\n\n \n\n*José Luís Moreira Guedes* nasceu em Juiz de Fora (MG) no dia 10 de\nmarço de 1943, filho de Luís Gonzaga Guedes e de Risoleta Moreira\nGuedes. Seu tio Joaquim Vicente Guedes foi vereador em Juiz de Fora na\ndécada de 1950, eleito na legenda do Partido Republicano (PR).\n\nJosé Luís Guedes estudou na Faculdade de Medicina da Universidade de\nMinas Gerais, atual Universidade Federal de Minas Gerais (UFMG), tendo\nsido eleito, em 1965, presidente do conselho deliberativo e fiscal do\nDiretório Acadêmico Alfredo Balena**.** Pertenceu à Ação Popular (AP),\norganização política de âmbito nacional, fundada no Congresso da\nJuventude Universitária Católica, em 1962, que mais tarde viria a adotar\norientação revolucionária de esquerda, engajando-se na luta armada\ncontra o regime militar instaurado no país em abril de 1964.\n\nEm 1966, tornou-se presidente da União Estadual dos Estudantes e, em\njulho do mesmo ano, no 28^o^Congresso da União Nacional dos Estudantes\n(UNE), realizado em Belo Horizonte, Guedes foi eleito presidente da\nentidade, sucedendo a Altino Rodrigues Dantas Júnior (1965-1966).\n\nEm sua gestão na UNE, lutou contra a aplicação da Lei Suplicy -\nsobrenome do então ministro da Educação, Flávio Suplicy de Lacerda -\nque, aprovada pelo Congresso Nacional em novembro de 1964, decretara a\nextinção da UNE e das entidades estudantis de âmbito estadual. Liderou o\nDia Nacional de Protesto, numa mobilização unitária contra a repressão\nao movimento estudantil e organizou diversos seminários regionais, bem\ncomo o seminário nacional, em****Niterói, com o objetivo de debater o\nAcordo MEC-Usaid e outros dispositivos governamentais, que, segundo os\nestudantes, representavam a dominação da universidade por interesses\nimperialistas.\n\nEm julho de 1967, no 29^o^Congresso da UNE, em Vinhedo (SP), deixou a\npresidência da entidade e foi substituído por Luís Travassos\n(1967-1968). Continuou ativo no movimento estudantil até que, ao\nparticipar do 30^o^ Congresso da UNE, realizado, apesar da proibição do\ngoverno, em fins de 1968 em Ibiúna (SP), foi preso, juntamente com quase\n800 estudantes. Conseguindo fugir, viveu clandestinamente em estados do\nNordeste até o final de 1973.\n\nNo ano seguinte, deixou o Brasil, exilando-se com a família na França,\nonde trabalhou como enfermeiro. Retomando os estudos de medicina, atuou\njunto ao Tribunal Bertrand Russell, depois transformado em Liga\nInternacional para o Direito dos Povos, e participou do Comitê\nBrasileiro pela Anistia, em Paris. Graduou-se em 1979, pela Universidade\nde Paris.\n\nEm setembro daquele ano, logo após a decretação da anistia (28/8/1979)\npelo presidente da República João Batista Figueiredo (1979-1985),\nretornou ao Brasil, fixando-se em Belo Horizonte, onde passou a\ntrabalhar no hospital universitário da UFMG. Posteriormente, ingressou\nno Partido do Movimento Democrático Brasileiro (PMDB), integrando a\ncorrente denominada “tendência popular”.\n\nNas eleições de novembro de 1982, candidatou-se à Câmara dos Deputados\npor Minas Gerais na legenda do PMDB, obtendo apenas uma suplência.\nEntretanto, em março seguinte, assumiu seu mandato na Câmara e\nparticipou dos trabalhos legislativos como membro titular das comissões\ndo Interior e da Saúde.\n\nEm 25 de abril de 1984 votou a favor da emenda Dante de Oliveira, que\npropunha o restabelecimento das eleições diretas para a Presidência da\nRepública, marcando-as para novembro daquele ano. Constatada a\ninsuficiência de votos para que a emenda fosse submetida à apreciação do\nSenado, convocou-se, em 15 de janeiro de 1985, o Colégio Eleitoral. Na\nocasião da votação, José Luís Guedes não esteve presente pois os\ntitulares, secretários estaduais mineiros filiados ao PMDB, reassumiram\nseus mandatos para votar em Tancredo Neves, candidato vitorioso da\nAliança Democrática, coligação oposicionista que uniu o PMDB à\ndissidência do Partido Democrático Social (PDS) reunida na Frente\nLiberal. Acometido por grave enfermidade, que o vitimou em 21 de abril\nde 1985, Tancredo não chegou a ser empossado na Presidência da\nRepública. Substituiu-o no cargo o vice, José Sarney, que já vinha\nexercendo interinamente a chefia do Executivo desde 15 de março.\n\nTransferindo-se para o Partido Socialista Brasileiro (PSB), José Luís\nGuedes candidatou-se a deputado federal constituinte no pleito de\nnovembro de 1986. Não obtendo êxito, encerrou seu mandato na Câmara no\ninício do ano seguinte.\n\nEm novembro de 1988, candidatou-se a prefeito de Juiz de Fora pela\nlegenda do Partido Socialista Brasileiro (PSB), mas não se elegeu. No\nano seguinte, coordenou em Juiz de Fora a campanha presidencial de Luís\nInácio Lula da Silva, candidato da Frente Brasil Popular, coligação do\nPartido dos Trabalhadores (PT), do PSB e do Partido Comunista do Brasil\n(PC do B).\n\nNo pleito de outubro 1990, compôs como primeiro suplente a chapa ao\nSenado encabeçada pelo petista Patrus Ananias, que não obteve os votos\nnecessários para se eleger. Ingressando no PT e retomando as atividades\nprofissionais, transferiu-se, em 1991, para Santos, onde trabalhou no\ncombate à Aids (síndrome da deficiência imunológica adquirida),\npermanecendo na cidade até 1995. Em maio deste ano, retornou a Juiz de\nFora, passando a trabalhar na coordenação do programa de Aids do\nmunicípio mineiro.\n\nFiliando-se em 1998 ao PC do B, disputou sem êxito uma cadeira na\nAssembléia Legislativa de Minas Gerais no pleito de outubro desse ano.\n\nCasou-se com Nair Barbosa Guedes, com quem teve quatro filhos.\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1983-1987);*Globo*\n(18/9/79, 26/4/84 e 16/1/85); *História da UNE;*INF. BIOG.;*Jornal do\nBrasil*(19 e 22/9/79); TRIB. REG. ELEIT. MG. *Relação* (1998); *Veja*\n(22/9/79).\n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1983-1987);*Globo*\n(18/9/79, 26/4/84 e 16/1/85); *História da UNE;*INF. BIOG.;*Jornal do\nBrasil*(19 e 22/9/79); TRIB. REG. ELEIT. MG. *Relação* (1998); *Veja*\n(22/9/79).\n","dic":"DHBB"}
