{"title":"ÂNCORA, Armando de Morais","cargoss":["dir -ger DFSP","Interventor","Comandante do I Exército","min Exérc"],"cargos_esp":[0,0,0,0],"datas_ini":[1952,1957,1963,1964],"datas_fim":[1954,1957,1964,1964],"estados":[0,"AL",0,0],"autor":[0],"content":"**ÂNCORA, Armando de Morais**\n\n\\*militar; dir.-ger. DFSP 1952-1954; interv. AL 1957; comte. I Ex.\n1963-1964; min. Exérc. 1964.\n\n \n\n*Armando de Morais Âncora* nasceu em Pelotas (RS) no dia 5 de agosto de\n1901, filho do coronel Aires de Morais Âncora e de Leonídia Ribas de\nMorais.\n\nFez os primeiros estudos na Escola Pública Riachuelo e no Colégio\nMilitar do Rio de Janeiro, ambos no então Distrito Federal, sentando\npraça em janeiro de 1918 ao ingressar na Escola Militar do Realengo,\ntambém na capital federal. Declarado aspirante-a-oficial da arma de\ncavalaria em janeiro de 1921, foi promovido a segundo-tenente em maio do\nmesmo ano e a primeiro-tenente em setembro de 1922.\n\nRealizou em seguida o curso do Centro de Instrução para a Formação de\nInstrutores de Equitação, passando a exercer a função de instrutor de\nequitação militar na Escola de Cavalaria do Rio de Janeiro. Promovido a\ncapitão em agosto de 1931, tornou-se instrutor-chefe de equitação dessa\nmesma escola, atuando depois como subcomandante e comandante do\nRegimento de Cavalaria — do qual foi fiscal administrativo —, comandante\ndo Esquadrão de Cadetes e instrutor-chefe de cavalaria da Escola Militar\ndo Realengo.\n\nPromovido a major em dezembro de 1938, foi fiscal administrativo da\nEscola de Estado-Maior (EEM), sendo promovido a tenente-coronel em\nagosto de 1942. No ano seguinte assumiu os comandos do 6º Regimento de\nCavalaria Independente (6º RCI), sediado em Alegrete (RS), e da\nguarnição dessa cidade.\n\nDurante a Segunda Guerra Mundial (1939-1945), com a formação da Força\nExpedicionária Brasileira (FEB), que combateu na Itália os exércitos\nnazi-fascistas, foi designado em 1944 comandante do quartel-general e da\ntropa especial da 1ª Divisão de Infantaria Expedicionária (1ª DIE).\nPromovido a coronel em março do ano seguinte, permaneceu no comando\ndessas tropas até o fim do conflito.\n\nApós a guerra, exerceu as chefias dos estados-maiores da 1ª Divisão de\nInfantaria (1ª DI) e da 1ª Região Militar (1ª RM), com sede no Rio de\nJaneiro, sendo promovido a general-de-brigada em setembro de 1952.\nNomeado comandante da 1ª Divisão de Cavalaria, sediada em Santiago do\nBoqueirão (RS), não assumiu a função por haver sido designado pelo\npresidente da República, Getúlio Vargas (1951-1954), em dezembro do\nmesmo ano, diretor-geral do Departamento Federal de Segurança Pública\n(DFSP), no Rio de Janeiro, em substituição ao general Ciro Riopardense\nde Resende.\n\nNo dia 5 de agosto de 1954 ocorreu o atentado da rua Toneleros, na\ncapital federal, visando o líder oposicionista Carlos Lacerda, que saiu\nferido, enquanto perdia a vida o major-aviador Rubens Vaz. Na madrugada\ndo dia 8 desse mês, o ministro da Justiça, Tancredo Neves (1953-1954),\ninformou ao general Aguinaldo Caiado de Castro, chefe do Gabinete\nMilitar da Presidência da República, que o depoimento do motorista de\ntáxi implicado no episódio incriminara elementos da guarda pessoal de\nVargas. Foi então convocada uma reunião no gabinete de Caiado de Castro,\nda qual participaram, além deste e de Tancredo Neves, o ministro da\nAeronáutica, Nero Moura, o chefe de polícia, Morais Âncora, e o chefe da\nguarda pessoal do presidente da República, Gregório Fortunato, além de\nmembros da comissão de inquérito sobre o atentado.\n\nNessa reunião, Gregório Fortunato informou apenas que um dos envolvidos,\no guarda Climério Euribes de Almeida, não havia sido encontrado em casa.\nApós a reunião, Gregório avistou-se com Benjamim Vargas, irmão do\npresidente, a quem confessou ter sido o mandante do crime. Dois dias\ndepois, Morais Âncora foi destituído de suas funções e substituído pelo\ncoronel Paulo Francisco Flores. A crise político-militar resultante do\natentado teve como desfecho o suicídio de Vargas em 24 de agosto.\n\nEm setembro de 1957 foi nomeado pelo presidente Juscelino Kubitschek\n(1956-1961) interventor federal em Alagoas, em virtude do clima de\nviolência reinante no estado, convulsionado por lutas sangrentas entre\nos correligionários do governador eleito Sebastião Marinho Muniz Falcão\n(1956-1957 e 1958-1961) e seus opositores. Poucos dias depois, a\nAssembléia Legislativa alagoana decretou o *impeachment*de Muniz Falcão,\nque foi afastado do governo e substituído pelo vice-governador,\nSizenando Nabuco. Mais tarde, entretanto, seria ele reintegrado no cargo\npor decisão do Supremo Tribunal Federal (STF).\n\nPromovido a general-de-divisão em dezembro de 1958, em agosto de 1963\nassumiu o comando do I Exército, sediado no Rio de Janeiro, em\nsubstituição ao general Osvino Ferreira Alves. No mês seguinte a polícia\ndo I Exército apreendeu diversas armas estrangeiras na sede da Ação dos\nVigilantes do Brasil, organização dirigida por elementos ligados ao\ngovernador carioca Carlos Lacerda (1960-1965), descobrindo idêntico\nmaterial em outros locais de propriedade dessa entidade. O inquérito\naberto pelo ministro da Guerra, Jair Dantas Ribeiro (1963-1964), foi\ndepois abafado por envolver vários militares de alta patente da reserva.\n\nPromovido a general-de-exército em novembro de 1963, Morais Âncora\ncontinuou à frente do I Exército. Em março do ano seguinte, o ministro\nDantas Ribeiro se hospitalizou, apesar dos apelos do presidente João\nGoulart (1961-1964) para que adiasse a cirurgia devido ao clima de\nradicalização existente nas forças armadas. Nesse momento, o general\nHumberto Castelo Branco, chefe do Estado-Maior do Exército (EME), lançou\numa circular reservada com data de 20 de março, incitando os militares\ncontra o governo de Goulart e os sindicatos, em particular o Comando\nGeral dos Trabalhadores (CGT). Embora ciente do teor do documento,\nGoulart não tomou medidas imediatas. Dias depois, entretanto, ordenou ao\ncomandante do I Exército que prendesse Castelo Branco, tendo Morais\nÂncora se esquivado sob a alegação de que o chefe do EME já ameaçara\nsuicidar-se caso fosse detido.\n\nAinda em março de 1964, para comemorar o aniversário da Associação de\nMarinheiros e Fuzileiros Navais, foi organizada uma solenidade a ser\nrealizada no Sindicato dos Metalúrgicos do Rio de Janeiro, à qual, além\ndos membros dessa entidade, compareceriam operários da Petrobras. Em\nprotesto contra a medida determinada pelo ministro da Marinha, Sílvio\nBorges de Sousa Mota (1963-1964), decretando a prisão preventiva de 40\nmarinheiros e cabos que haviam organizado a solenidade, estourou a\nrebelião dos marinheiros.\n\nLiderados pelo “cabo” — na verdade, marinheiro — José Anselmo dos\nSantos, marinheiros e fuzileiros navais se recolheram ao Sindicato dos\nMetalúrgicos. Enviados para prendê-los, os fuzileiros navais se\nrecusaram a cumprir essa ordem, aderindo ao movimento. O ministro da\nMarinha solicitou então a intervenção**do Exército para sufocar a\nrevolta. Com o ministro Dantas Ribeiro ainda hospitalizado, os\nentendimentos se fizeram com o comandante do I Exército, que se recusou\na intervir por se tratar de problema disciplinar da Marinha. A revolta\nterminou com a intervenção direta do presidente da República, que\ndeterminou a libertação dos rebeldes, acarretando com isso o pedido de\ndemissão do ministro da Marinha.\n\nO comportamento das autoridades governamentais, contornando de forma\ntolerante a rebelião, representou um golpe de morte para o governo de\nGoulart. No dia 30 de março, em meio à crescente reação contra o\ngoverno, Morais Âncora manteve entendimentos com os generais diretamente\nsubordinados à sua região, entre os quais Oromar Osório, comandante da\nVila Militar, Ladário Teles, comandante da 1ª RM, Idálio Sardenberg e\nLuís Tavares da Cunha Melo. No dia seguinte, o ministro Dantas Ribeiro,\nque se encontrava convalescente, foi de novo hospitalizado, tendo\nGoulart nomeado Morais Ancora para substituí-lo interinamente.\n\nNesse mesmo dia eclodiu o movimento político-militar contra o governo de\nGoulart. O comandante da 4ª RM, com sede em Juiz de Fora (MG), general\nOlímpio Mourão Filho, deslocou suas tropas para a Guanabara. Na manhã de\n1º de abril, Morais Âncora foi ao palácio das Laranjeiras sugerir a\nGoulart que deixasse o Rio de Janeiro por falta de segurança, o que\nacabou sendo feito. O ministro da Guerra seguiu então para Resende (RJ),\nonde se encontrava o comandante do II Exército, general Amauri Kruel, à\nfrente de tropas rebeladas, prontas para entrar em ação contra as forças\ndo I Exército.\n\nMorais Âncora, que já havia conversado com o comandante da Infantaria\nDivisionária da 2ª Divisão de Infantaria (2ª DI), general Euriale de\nJesus Zerbini, declarando-lhe que o governo federal estava acéfalo e que\nGoulart não era mais o presidente da República, conferenciou com Kruel\nna Academia Militar de Agulhas Negras (AMAN), em Resende, daí resultando\num acordo que impediu um choque armado. Nesse mesmo dia deixou o\nMinistério da Guerra, sendo substituído no cargo pelo general Artur da\nCosta e Silva. Promovido a marechal, Morais Âncora foi transferido para\na reserva de primeira classe em setembro de 1964.\n\nFaleceu no Rio de Janeiro no dia 26 de setembro de 1964.\n\nEra casado com Isaltina Abreu Morais Âncora, com quem teve três filhos,\num dos quais, Armando de Morais Âncora Filho, atingiu também a patente\nde general.\n\nPublicou diversos artigos sobre assuntos militares e esportivos em\nrevistas especializadas.\n\n \n\nFONTES: BANDEIRA, L. *Governo;*BENEVIDES, M. *Governo\nKubitschek;*CORTÉS, C. *Homens;*COSTA, M. *Cronologia; Diário\nOficial*(24/9/64); *Grande encic. Delta; Jornal do* *Brasil*(19/12/76);\nMACEDO, E. *Efemérides;* MIN. GUERRA. *Almanaque*(1964); SILVA,\nH.*1964;*SOC. BRAS. EXPANSÃO COMERCIAL. *Quem;*VÍTOR, M. *Cinco.*\n\n \n","ref":"FONTES: BANDEIRA, L. *Governo;*BENEVIDES, M. *Governo\nKubitschek;*CORTÉS, C. *Homens;*COSTA, M. *Cronologia; Diário\nOficial*(24/9/64); *Grande encic. Delta; Jornal do* *Brasil*(19/12/76);\nMACEDO, E. *Efemérides;* MIN. GUERRA. *Almanaque*(1964); SILVA,\nH.*1964;*SOC. BRAS. EXPANSÃO COMERCIAL. *Quem;*VÍTOR, M. *Cinco.*\n\n \n","dic":"DHBB"}
