{"title":"GUERRA, José Carlos ===================","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1963],"datas_fim":[1968],"estados":["PE"],"autor":[0],"content":"GUERRA, José Carlos\n===================\n\n\\*  dep. fed.  PE 1963-1968.\n\n \n\n*José Carlos Estelita Guerra*nasceu em Recife no dia 23 de março de\n1939, filho de Pio Genésio Guerra e de Jaci Estelita Guerra. Seu pai foi\ndeputado federal por Pernambuco de 1955 a 1959. Seu irmão, Severino\nSérgio Guerra, foi deputado federal por Pernambuco de 1991 a 1997 e a\npartir de 1998.\n\nIniciou seus estudos superiores na Faculda­de Nacional de Direito, no\nRio de Janeiro, então Distrito Federal.  De volta a seu estado natal,\nentre 1958 e 1960 foi oficial de gabine­te dos governadores Otávio\nCorreia de Araújo (1958-1959) e Cid Sampaio (1959-1962).  Em 1961\nbacharelou-se pela Faculdade de Direito de Recife e assumiu o cargo de\nassessor técni­co do governador Cid Sampaio, que exerceu até 1962.\n\nNo pleito de outubro desse ano, elegeu-se deputado federal por seu\nestado na legenda da Frente Popular e Democrática, coligação que reunia\na União Democrática Nacional (UDN), partido ao qual se havia vinculado,\ne o Partido Social Democrático (PSD). Assumindo seu mandato em fevereiro\nde 1963, integrou a Co­missão de Economia da Câmara dos Deputa­dos e,\napós o movimento político-militar de 1964, com a extinção dos partidos\npolíticos pelo Ato Institucional nº. 2 (27/10/1965) e a posterior\ninstauração do bipartidarismo, fi­liou-se à Aliança Renovadora Nacional\n(Arena), partido de sustentação ao regime militar.\n\nNas eleições de novembro de 1966, foi ree­leito para a Câmara dos\nDeputados pelo esta­do de Pernambuco, já na legenda da Arena,\npermanecendo na Comissão de Economia. Em dezembro de 1968, contudo, teve\nseu manda­to cassado e seus direitos políticos suspensos por dez anos\ncom base no Ato Institucional nº. 5 (13/12/1968), por suas ligações com\na Frente Ampla, movimento político encabeça­do por Carlos Lacerda,\nJuscelino Kubitschek e João Goulart com a finalidade de redemocratizar o\npaís.  Por esse motivo, chegou a ser preso.\n\nDiretor de uma concessionária Fiat em Recife, readquiriu seus direitos\npolíticos em ja­neiro de 1979, vindo a filiar-se, em agosto des­se ano,\nao Movimento Democrático Brasileiro (MDB).  Após a extinção do\nbipartidarismo ocorrida em 29 de novembro de 1979 e a con­seqüente\nreformulação partidária filiou-se ao Partido Democrático Trabalhista\n(PDT). Em maio de 1982 desistiu de concorrer à Câmara Federal,\nconcordando com a decisão de seu partido de não disputar cargos eletivos\nem Pernambuco na eleição de novembro desse ano e de apoiar o Partido do\nMovimento Democrá­tico Brasileiro (PMDB).\n\nEntre 1983 e 1985, durante o primeiro governo de Leonel Brizola no Rio\nde Janeiro (1983-1987) foi diretor do Banco do Estado do Rio de Janeiro\npara assuntos do Nordeste. Com a vitória de Jarbas Vasconcelos para a\nprefeitura de Recife, em novembro de 1985, e sua posse em janeiro do ano\nseguinte, Guerra retornou à capital pernambucana, vindo a ocupar a\nSecretaria de Transportes.\n\nAfastando-se do PDT, permaneceu algum tempo sem filiação partidária,\ningressando, mais tarde no PMDB. No segundo mandato de Jarbas\nVasconcelos à frente da prefeitura recifense, foi secretário de Governo.\nEm outubro de 1994, elegeu-se deputado estadual pelo PMDB, exercendo o\nmandato até janeiro de 1999. Por motivo de doença, não candidatou-se a\num novo mandato em outubro do ano anterior.\n\nCasou-se com Maria da Glória Capanema Guerra, com quem teve uma filha.\nSeu sogro, Gustavo Capanema, foi revolucionário de 1930, interventor em\nMinas Gerais (1933), ministro da Educação (1934-1945), deputado federal\n(1961-1970) e senador (1971-1979).\n\n \n\nFONTES:  ARQ. DEP. PESQ. JORNAL DO BRASIL; CÂM. DEP. *Deputados;*CÂM.\nDEP. *Deputados brasileiros. Repertório*(1946-1967 e 1967-1971); INF.\nBIOG.; *Jornal* *do Brasil*(2/1 e 27/7/79 e 11/5/82); *Veja* (12/7/78).\n\n \n\n \n","ref":"FONTES:  ARQ. DEP. PESQ. JORNAL DO BRASIL; CÂM. DEP. *Deputados;*CÂM.\nDEP. *Deputados brasileiros. Repertório*(1946-1967 e 1967-1971); INF.\nBIOG.; *Jornal* *do Brasil*(2/1 e 27/7/79 e 11/5/82); *Veja* (12/7/78).\n\n \n\n \n","dic":"DHBB"}
