{"title":"GUERRA, Sérgio","cargoss":["Deputado federal"],"cargos_esp":["PE 1991-2003, sen"],"datas_ini":[2003],"datas_fim":[0],"estados":["PE"],"content":"**GUERRA, Sérgio**\n\n\\*dep. fed. PE 1991-2003, sen. PE 2003-\n\n \n\n          Severino Sérgio Estelita Guerra nasceu em Recife no dia 9 de\nnovembro de 1947, filho de Pio Genésio Guerra e de Jaci Estelita\nGuerra**.**Seu pai foi deputado federal por Pernambuco de 1955 a 1959 e\no irmão José Carlos Guerra de 1963 a 1968.\n\nSérgio Guerra ingressou na Faculdade de Economia da Universidade Federal\nde Pernambuco (Ufpe) em 1966. Formou-se em 1969 e, no mesmo ano, assumiu\no cargo de diretor do departamento de economia do Instituto Joaquim\nNabuco de Pesquisas Sociais, em Recife, até 1971. Em 1970 fez o curso de\neconomia internacional na Universidade de Harvard, nos Estados Unidos.\nDe 1972 a 1975 foi diretor da empresa Engenharia de Sistemas e\nProcessamento de Dados S.A. (Datamec). Entre 1978 e 1982 foi membro da\ncoordenadoria do grupo empresarial Lundgren.\n\n           Em 1981 filiou-se ao Partido do Movimento Democrático\nBrasileiro (PMDB), que sucedeu o Movimento Democrático Brasileiro (MDB)\nna oposição ao regime militar após a extinção do último devida ao fim do\nbipartidarismo e à conseqüente reorganização partidária, em novembro de\n1979. Em 1982 elegeu-se deputado estadual. Na Assembléia Legislativa de\nPernambuco foi líder do PMDB até 1985, ano em que se filiou ao Partido\nDemocrático Trabalhista (PDT), e presidiu a Comissão de Defesa do Meio\nAmbiente.\n\n          Foi eleito deputado estadual constituinte em 1986. Afastou-se\nda Assembléia pernambucana de 1988 a 1989 para assumir a Secretaria de\nIndústria e Comércio na gestão do governador Miguel Arrais (1987-1990).\nEm 1989 acumulou o cargo com o de secretário de Ciência e Tecnologia de\nPernambuco e representante do governo do Estado junto à Comissão\nInternacional do Açúcar, em Londres. Nesse ano transferiu-se para o\nPartido Socialista Brasileiro (PSB). Ao retornar à Assembléia, foi\npresidente da Comissão de Área das Secas e Negócios Municipais.\n\n           No pleito de outubro de 1990 foi eleito deputado federal em\nsua nova legenda. Assumindo sua cadeira na Câmara dos Deputados em\nfevereiro do ano seguinte, tornou-se vice-líder do seu partido na Casa e\ntornou-se titular da Comissão de Finanças e Tributação e da Comissão\nMista de Planos, Orçamentos Públicos e Fiscalização. Na sessão da Câmara\ndos Deputados de 29 de setembro de 1992 votou a favor da abertura do\nprocesso de *impeachment* do presidente da República Fernando Collor de\nMelo, acusado de crime de responsabilidade por ligações com um esquema\nde corrupção liderado pelo ex-tesoureiro de sua campanha presidencial,\nPaulo César Farias. Afastado da presidência logo após a votação na\nCâmara, Fernando Collor renunciou ao mandato em 29 de dezembro de 1992,\nsendo efetivado na presidência da República o vice Itamar Franco, que já\nexercia o cargo interinamente desde a decisão da Câmara.\n\n           Ainda nesta legislatura Guerra votou a favor da criação do\nImposto Provisório sobre Movimentação Financeira (IPMF) — taxação de\n0,25% sobre transações bancárias que serviria como fonte complementar de\nrecursos para a área da saúde —, da criação do Fundo Social de\nEmergência (FSE), que permitiria ao governo realocar 20% dos impostos\ndas verbas de áreas como saúde e educação, e do fim do voto obrigatório.\n\n           Reelegeu-se deputado federal em 1994, com o apoio da base\neleitoral da região norte da Zona da Mata. Iniciando novo período\nlegislativo em fevereiro do ano seguinte, nessa legislatura participou\nda Comissão de Ciência, Tecnologia, Comunicação e Informática da Câmara.\nNas votações das emendas constitucionais propostas pelo governo Fernando\nHenrique Cardoso em 1995, seguiu a orientação partidária e manteve-se\nalinhado com o bloco oposicionista. Votou contra a quebra do monopólio\nestatal nas telecomunicações, o fim do monopólio dos governos estaduais\nna distribuição de gás canalizado, a abertura da navegação de cabotagem\nàs embarcações estrangeiras e a mudança no conceito de empresa nacional,\nque eliminaria seus privilégios, colocando-a em igualdade de condições\ncom as empresas estrangeiras. Em maio de 1996 pronunciou-se contra o\ndecreto presidencial que fez cortes no Orçamento, incentivando,\ninclusive, o pedido de afastamento do ministro Odacir Klein do\nMinistério dos Transportes, um dos mais afetados pelos cortes de verbas.\n\n           Esteve ausente nas sessões da Câmara que decidiram, em\njaneiro e fevereiro de 1997, pela aprovação da emenda constitucional que\npermitiu a reeleição para os cargos de presidente da República,\ngovernadores e prefeitos. No mesmo ano assumiu a liderança do PSB na\nCâmara. Licenciou-se de suas atividades parlamentares em 5 de setembro\nde 1997 para exercer o cargo de secretário de Indústria, Comércio e\nTurismo, na administração do governador Miguel Arrais. Seu substituto na\nCâmara foi Álvaro Ribeiro, também do PSB.\n\n           De volta ao Congresso Nacional em 2 de abril de 1998,\nparticipou de parte das votações acerca da reforma da previdência, sendo\ncontrário ao projeto de emenda constitucional encaminhado pelo Executivo\nfederal, que estabelecia a exigência de idade mínima e tempo de\ncontribuição para aposentadoria no setor privado.\n\nReelegeu-se deputado federal no pleito de novembro de 1998 na legenda do\nPSB e iniciou novo período legislativo em fevereiro de 1999.\n\n*          ** * Na nova legislatura, reassumiu suas funções de titular\nda Comissão Permanente de Finanças e Tributação, e integrou, também como\ntitular, a Comissão Especial destinada a analisar a alteração do artigo\n100º da Constituição Federal e a Comissão Permanente de Minas e Energia.\nParticipou ainda da Comissão Externa referente às Enchentes em Recife e\npassou a fazer parte, como titular, do Grupo de Trabalho de Transposição\ndo Rio São Francisco.\n\n              Em abril de 1999, afirmando estar descontente com a\noposição do PSB ao governo de Jarbas Vasconcelos (1999-2003), em\nPernambuco, Sérgio Guerra deixou o partido. No mesmo ano, ingressou no\nPartido da Social Democracia Brasileira (PSDB).\n\n            Foi relator da lei de Diretrizes Orçamentárias da União em\n2000. Em seguida, integrou a CPI da FINOR, formada para investigar\ndenúncias de irregularidades na aplicação de recursos do Fundo de\nInvestimento do Nordeste (FINOR), ligado à Superintendência de\nDesenvolvimento do Nordeste (Sudene). Segundo estas denúncias, mais de\ndois bilhões de reais haviam sido desviados dos projetos aprovados pela\nSudene e o FINOR já havia sido alvo de uma auditoria pelo Tribunal de\nContas da União (TCU), que havia concluído ter ocorrido desvio de\nfinalidade no uso dos recursos em centenas de projetos. Com as\ndenúncias, políticos ligados ao governo passaram a defender a extinção\nda Sudene, o que de fato terminou por ocorrer no ano seguinte.\n\n            De fevereiro de 2001 a abril de 2002, Sérgio Guerra\nlicenciou-se da Câmara para assumir a pasta de Secretário de Estado\nExtraordinário de Pernambuco, durante o governo de Jarbas Vasconcelos\n(1999-2003), do PMDB. De fevereiro a abril de 2002 assumiu também a\nSecretaria Estadual de Desenvolvimento Urbano e Projetos Especiais.\n\n            Em 2002, voltou a integrar, como membro titular, a Comissão\nPermanente de Finanças e Tributação. Em outubro deeste mesmo ano, foi\neleito senador por Pernambuco, pela legenda do PSDB, passando a\nintegrar, a partir de 2003, o grupo de oposição parlamentar ao governo\nde Luís Inácio Lula da Silva (2003-2007), do Partido dos Trabalhadores\n(PT).\n\n            Em junho de 2003, passou a integrar a Comissão Parlamentar\nMista de Inquérito (CPMI), formada para averiguar as denúncias de\nremessa ilegal de dinheiro para o exterior através de contas abertas no\nBanco do Estado do Paraná (Banestado) em nome de laranjas e de empresas\n“offshore” e operadas por doleiros para encobrir a formação de caixa\ndois de empresários e recursos oriundos de corrupção política. A partir\nde novembro de 2003, Sérgio Guerra passou a integrar também a CPMI do\nDesmanche, que investigava irregularidades cometidas por companhias de\nseguro e revendedores de automóveis.\n\n            Liderou o Bloco Parlamentar da Minoria, no Senado Federal,\nentre maio de 2004 e maio de 2005. Em março deste ano, passou a presidir\na nova Comissão de Agricultura e Reforma Agráriae e a Comissão Mista de\nPlanos, Orçamentos Públicos e Fiscalização (CMO). Em junho de 2005,\nassumiu cargo de titular na CPMI dos Correios, uma das CPIs formadas em\nseguimento às denúncias do então deputado Roberto Jefferson, do Partido\nTrabalhista Brasileiro (PTB), acerca de pagamento de mesada aos\nparlamentares pelo governo de Luís Inácio Lula da Silva (2003-2007), em\ntroca de votos favoráveis aos projetos governistas. Em junho, passou a\nintegrar a CPMI das Ambulâncias, ou dos Sanguessugas, que investigava a\ncompra de ambulâncias superfaturadas com o dinheiro do Orçamento.\n\n            Coordenou a campanha de Geraldo Alckmin, candidato do PSDB à\npresidência da República, em aliança com o PFL, nas eleições de 2006. Ao\nlongo da campanha eleitoral, criticou veementemente o presidente Luís\nInácio Lula da Silva, então candidato à reeleição, apoiando a\ninvestigação rigorosa, pelo Tribunal de Contas da União (TCU), da\nsuspeita de confecção irregular de cartilhas para o PT pela Secretaria\nde Comunicação de Governo e Gestão Estratégica da Presidência da\nRepública. Voltou a criticar o governo e o PT no episódio de compra de\num dossiê contra membros do PSDB, por pessoas próximas ao presidente.\nApreendido pela Polícia Federal, o dossiê havia sido produzido pelo\nempresário Luiz Antônio Vedoin, acusado de ser o operador do esquema das\nambulâncias, e procurava vincular ao esquema da compra das ambulâncias\nsuperfaturadas o nome do então candidato ao governo de São Paulo, José\nSerra (PSDB-SP) e o de Geraldo Alckmin, devendo depois, de acordo com as\ndenúncias, ser vendido a um petista. Vedoin e dois membros do PT,Gedimar\nPereira Passos e Valdebram Carlos Padilha, foram presos pela polícia em\nsetembro, por envolvimento no dossiê,mas foram libertados logo em\nseguida. O presidente Lula condenou o dossiê e o PT alegou que o caso\npoderia ser uma “armação” para destruir o partido. Apesar da repercussão\ndo caso, pesquisas de opinião feitas na época mostraram que a maioria da\npopulação não responsabilizava o presidente da República, que continuou\nliderando as pesquisas de intenção de voto.\n\n            Diante das acusações levantadas pela campanha do presidente\nda República, de que um eventual governo Alckmin iria extinguir\nprogramas sociais, como o Bolsa-Família, Sérgio Guerra retrucou e\nafirmou que os programas de transferência de renda haviam sido criados\nsob a gestão de Fernando Henrique Cardoso (1995-2003), dizendo também\nque caso eleito, seu candidato iria “ampliar e melhorar” o\nBolsa-Família. Segundo colocado no primeiro turno em 1º de outubro de\n2006, Alckmin seria derrotado pelo presidente Luís Inácio Lula da Silva,\nque obteve assim a reeleição, no segundo turno, em 29 de outubro.\n\n            Em maio de 2007, Sérgio Guerra passou a integrar a Comissão\nParlamentar de Inquérito (CPI) do Apagão Aéreo, instalada em meio à\nforte crise ocorrida naquele ano no setor aéreo brasileiro. No mesmo\nmês, o TCU decidiu multar o ex-ministro Luís Gushiken pelas\nirregularidades apontadas durante sua gestão durante o governo Lula,\ninclusive aquelas relacionadas à confecção irregular de cartilhas.\n\n            Em junho, Guerra defendeu o comparecimento do então\npresidente do Senado, Renan Calheiros (PMDB-AL), ao Conselho de Ética do\nSenado, para esclarecer denúncias de que este teria utilizado recursos\nde uma empreiteira para o pagamento de despesas pessoais. Com o\nagravamento da crise, passou a defender o afastamento de Renan Calheiros\nda presidência da instituição.\n\n            Em novembro de 2007, durante a 9ª Convenção Nacional do\nPSDB, Sérgio Guerra foi eleito presidente nacional do partido. Em 4 de\ndezembro, Renan Calheiros, alvo de diversas denúncias de quebra de\ndecoro parlamentar, renunciou à presidência do Senado. Poucos dias\ndepois, Sérgio Guerra, junto com os outros membros de seu partido, votou\ncontra a prorrogação da CPMF, infligindo importante derrota política ao\ngoverno de Luís Inácio Lula da Silva.\n\n            Em fevereiro de 2008, assim como os outros membros de seu\npartido integrantes da CMO, retirou-se da comissão, devido a atritos com\no governo. Na ocasião, chegou a defender o fim da própria CMO. Ainda em\nfevereiro, diante das denúncias de uso irregular de cartões corporativos\npelo governo federal, apoiou a instalação de uma CPI para investigar o\ncaso, o que ocorreu naquele mês. Refutou, porém, a criação de uma CPI\npara averiguar as denúncias de uso irregular de cartões de pagamento\npelo governo de São Paulo, então comandado por José Serra. Em março de\n2008, Sérgio Guerra, diante de uma denúncia da revista *Veja*afirmando\nque a Casa Civil do governo teria montado um dossiê detalhando os gastos\nda família de Fernando Henrique Cardoso durante sua gestão (1995-2003),\ndefendeu que se investigasse a então Ministra da Casa Civil, Dilma\nRoussef. Esta, em sua defesa, afirmou que o governo não havia produzido\nnenhum dossiê, mas que estava elaborando um banco de dados com gastos da\ngestão de Lula e das presidências anteriores. Em maio, porém, a ministra\nfoi indiciada, junto com outras quinze pessoas, na representação\nprotocolada pelo sub-relator de sistematização da CPI dos cartões,\ndeputado Carlos Sampaio (PSDB-SP), devido ao suposto dossiê. Em junho,\nno entanto, a CPI aprovou o relatório do deputado Luís Sérgio, do PT,\nque inocentou os ministros do governo de qualquer irregularidade no uso\nde cartões corporativos ou na produção do dossiê. Ainda neste mês,\nSérgio Guerra afirmou ter sido procurado pela ex-diretora da Agência\nNacional de Aviação Civil (Anac), Denise Abreu, para fazer denúncias\ncontra a ministra da Casa Civil Dilma Roussef, afirmando que esta a\nteria pressionado para facilitar a venda da Varig e da Variglog ao fundo\namericano Matlin Peterson e aos três sócios brasileiros. A Comissão de\nÉtica Pública da Presidência da República passou a analisar o caso.\n\n            Em março de 2009, Sérgio Guerra passou a integrar a Comissão\nde Constituição, Justiça e Cidadania e, dois meses depois, a CPI da\nPetrobrás, instalada para averiguar denúncias de corrupção envolvendo a\nestatal e políticos governistas. Em julho do mesmo ano Sérgio Guerra foi\nescolhido para integrar o Conselho de Ética e Decoro Parlamentar e, no\nmesmo mês, protocolou três representações contra o então presidente do\nSenado José Sarney (PMDB): a primeira denúncia acusava o presidente de\nenvolvimento no desvio de recursos de patrocínio da Petrobrás; a segunda\npedia a investigação por suposta responsabilidade de José Sarney na\nedição de atos secretos do Senado, que teriam sido utilizados para\nnomear e beneficiar parentes de senadores, Sarney inclusive; a terceira\ntratava de denúncia de favorecimento ilegal da empresa do neto do\npresidente do Senado para a operação de empréstimos consignados a\nservidores do Senado. Essas e outras representações contra Sarney, e\ntambém contra o líder do PSDB no Senado, Artur Virgílio, impetradas em\nretaliação, por parte dos aliados de Sarney, foram, contudo, arquivadas\npelo então presidente do Conselho de Ética, senador Paulo Duque\n(PMDB-RJ). Sérgio Guerra e demais líderes da oposição recorreram ao\nSupremo Tribunal Federal pelo desarquivamento de tais representações,\nmas não tiveram seu pleito atendido nesta corte.\n\n            Casou-se com Neném Brennand, de quem se separou\nposteriormente, e com quem teve duas filhas.\n\n           Publicou *Levantamento sócio-econômico em áreas do baixo e\nmédio São Francisco* (1970).\n\nJuliana Sousa/Cláudia Montalvão/ Inoã Pierre Carvalho Urbinati\n\n         \n\n**FONTES**: Blog Leituras Favre. Disponível em :\n\\<[http://blogdofavre.ig.com.br/%20tag/sergio-guerra](http://blogdofavre.ig.com.br/%20tag/sergio-guerra)\\>.\nAcesso em : 04 ago. 2009; Blog Reinaldo Azevedo. Disponível em :\n\\<[http://veja.abril.com.br/blog/reinaldo/geral/cpi-no-senado-assim-nao-psdb/](http://veja.abril.com.br/blog/reinaldo/geral/cpi-no-senado-assim-nao-psdb/)\\>.\nAcesso em : 02 ago. 2009; CÂM. DEP. *Deputados* *br**asileiros*.\nRepertório (1995-1999); DIAP. *Quem*; *Diário do Grande ABC* (online) 28\njul. 2009.  Disponível em :\n\\<[http://%20www.dgabc.com.br](http://%20www.dgabc.com.br)\\>. Acesso em\n: 08 ago. 2009; *Estado de S. Paulo* (online) 16 jun. 2009. Disponível\nem : \\<http://[www.estadao.com.br](http://www.estadao.com.br)\\>. Acesso\nem : 08 ago. 2009; *Folha de S.Paulo* (online) 25 abr. 2001; 13 mar.\n2006, 12,21 set. 2006, 06,10 out. 2006; 09 maio 2007, 20 jun. 2007, 03\njul. 2007, 26 dez. 2007; 15 fev. 2008, 06,26 mar. 2008, 23 abr. 2008, 07\nmaio 2008, 03,05 e 11 jun. 2008; 22 mar. 2009. Disponível em :\n\\<http://www1.folha.uol.com.br\\>. Acesso em : 08,10,14,24,25 ago. 2009; \n*Globo* (30/9/92, 15/6/96, 29/1/97 e 10/10/98); *Globo* (online) 13 dez.\n2007. Disponível em :\n\\<[http://oglobo.globo.com/pais/mat/2007/12/12/327565259.asp](http://oglobo.globo.com/pais/mat/2007/12/12/327565259.asp)\\>.\nAcesso em : 07 ago. 2009; G1. Portal de Notícias da Globo (28/3/08).\nDisponível em : \\<[http://g1.globo.com](http://g1.globo.com)\\>. Acesso\nem : 24 ago. 2009; *Jornal do Comércio*- Pernambuco (online). Disponível\nem :\n\\<[http://www2.uol.com.br/JC/\\_1999/0104/po0104a.htm](http://www2.uol.com.br/JC/_1999/0104/po0104a.htm)\\>.\nAcesso em : 07 ago. 2009; *Olho no Congresso*/*Folha de S. Paulo*\n(31/1/95 e 14/1/96); *Olho no voto*/*Folha de S. Paulo* (18/9/94 e\n29/9/98); *Perfil parlamentar/IstoÉ*; Portal da Assembléia Legislativa \ndo Estado de Pernambuco. Disponível em :\n\\<[http://www.%20alepe.pe.gov.br/paginas/?id=3620&dep=11&paginapai=3596&doc=FB49C2B016C0050F0325746C0000A91E](http://www.%20alepe.pe.gov.br/paginas/?id=3620&dep=11&paginapai=3596&doc=FB49C2B016C0050F0325746C0000A91E)\\>.\nAcesso em : 01 ago. 2009; Portal da Câmara dos Deputados. Disponível em\n: \\<http://[www.camara.gov.br](http://www.camara.gov.br)\\>. Acesso em :\n01-03, 08 out. 2009; Portal Direito2. 24 out. 2000, 07 jun. 2004, 01\nmar. 2005, 22 fev. 2008. Disponível em :\n\\<[http://www.direito2.com.br](http://www.direito2.com.br)\\>. Acesso em\n: 07 e 08 ago. 2009; Portal do PSDB. Disponível em :\n\\<[https://www2.psdb.org.br/](https://www2.psdb.org.br/i)\\>. Acesso em :\n07 ago. 2009; Portal do PSDB-RN. Disponível em :\n\\<[http://www.psdbrn.org.br/noticias\\_231107.htm](http://www.psdbrn.org.br/noticias_231107.htm)\\>.\nAcesso em : 25 ago. 2009; Portal do Senado Federal. Disponível em :\n\\<http:[http://www.senado.gov.%20br](http://www.senado.gov.%20br)\\>. \nAcesso em : 01 e 02 ago. 2009; Portal do sen. Sérgio Guerra. Disponível\nem :\n\\<[http://www.senado.gov.br/web/senador/sergioguerra/default.htm](http://www.senado.gov.br/web/senador/sergioguerra/default.htm)\\>.\nAcesso em : 01 ago. 2009; Portal Fundação Joaquim Nabuco. Disponível em\n: \\<[http://www.fundaj.%20gov.br/](http://www.fundaj.%20gov.br/)\\>.\nAcesso em : 08 ago. 2009; Portal Investimentos e Notícias. Disponível em\n:\n\\<[http://indexet.investimentosenoticias.com.br/arquivo/](http://indexet.investimentosenoticias.com.br/arquivo/)\n\\>. Acesso em : 24 ago. e 12 set. 2009; Portal Memorial Pernambuco.\nDisponível em :\n\\<[http://www.memorialpernam%20buco.com.br/memorial/117historia/governadoresdepernambuco.htm](http://www.memorialpernam%20buco.com.br/memorial/117historia/governadoresdepernambuco.htm)\\>.\nAcesso em : 03 ago. 2009; Portal Radis - ENSP. Disponível em :\n\\<[http://www4.ensp.fiocruz.%20br/radis/rede/107.html](http://www4.ensp.fiocruz.%20br/radis/rede/107.html)\\>.\nAcesso em : 07 ago. 2009; Portal Sua Pesquisa. Disponível em:\n\\<[http://www.suapesquisa.com/eleicoes2006/](http://www.suapesquisa.com/eleicoes2006/)\\>.\nAcesso em : 25 ago. 2009; Portal Unisite. Disponível em :\n\\<[http://unisite.com.br/Politica/18220/Edson-Aparecido-e-eleito-vice-presidente-do-PSDB.xhtml](http://unisite.com.br/Politica/18220/Edson-Aparecido-e-eleito-vice-presidente-do-PSDB.xhtml)\\>.\nAcesso em : 07 e 25 ago. 2009; TORRES, I. Comissão de Ética; TRIB. REG.\nELEIT. PE. *Relação* (1998); *Tribuna* *Popular* (online) 03 set. 2007.\nDisponível em :\n\\<http://tribunapopular.wordpress.com/2007/09/03/sergio-guerra-deve-ser-eleito-presidente-do-psdb\\>.\nAcesso em : 03 ago. 2009; UOL-Notícias. 19 e 20 set. 2006. Disponível em\n: \\<[http://noticias.uol.com.br/](http://noticias.uol.com.br/),\\>.\nAcesso em : 12 set. 2009.\n","ref":"","dic":"DHBB"}
