{"title":"GUERREIRO, Gabriel","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1987,1987],"datas_fim":[1988,1991],"estados":[0,"PA"],"content":"**GUERREIRO, Gabriel**\n\n\\*const. 1987-1988; dep. fed. PA 1987-1991.\n\n*Manuel Gabriel Siqueira Guerreiro* nasceu em Oriximiná (PA) no dia 29\nde dezembro de 1939, filho de Corino da Silva Guerreiro e Cristina\nSiqueira Guerreiro.\n\nEm 1964 iniciou o curso de física na Universidade do Brasil (RJ). No ano\nseguinte transferiu-se para São Paulo, onde deu continuidade ao mesmo\ncurso na Universidade de São Paulo (USP), mas interrompeu-o ainda em\n1965. Nesse mesmo ano regressou ao Rio e matriculou-se no curso de\ngeologia da Universidade Federal do Rio de Janeiro (UFRJ),\nbacharelando-se em 1969.\n\nNo ano de 1970, tornou-se professor-assistente dos cursos de engenharia\nquímica. De volta ao Pará, já com o título de mestre em geologia\neconômica pela UFRJ, tornou-se, em 1973, chefe do laboratório de\ngeologia, coordenador do colegiado do curso de geologia (1973-1975),\nchefe do departamento de geologia (1975-1976) e professor-assistente de\ngeologia econômica da Universidade Federal do Pará (Ufpa). Em 1975,\ncoordenou o convênio da Ufpa com o Departamento Nacional de Produção\nMineral (DNPM), relativo ao projeto Guaraí, desenvolvido na região do\nGurupi (GO) e em Conceição do Araguaia (PA).\n\nDiretor da companhia Progeo — Projetos de Geologia e Mineração Ltda. e\npresidente da Associação Profissional dos Geólogos da Amazônia\n(1979-1983), ganhou a eleição para deputado estadual em outubro de 1982,\nna legenda do Partido do Movimento Democrático Brasileiro (PMDB).\nEleito, tomou posse em fevereiro do ano seguinte e exerceu a\nvice-liderança do governo na Assembléia Legislativa.\n\nNas eleições de novembro de 1986 concorreu a uma cadeira como deputado\nfederal constituinte pelo Pará. Eleito, iniciou sua participação na\nAssembléia Nacional Constituinte em fevereiro do ano seguinte. Titular\nda Subcomissão de Princípios Gerais, Intervenção do Estado, Regime de\nPropriedade do Subsolo e da Atividade Econômica, da Comissão da Ordem\nEconômica, foi suplente da Subcomissão da Família, do Menor e do Idoso,\nda Comissão da Família, da Educação, Cultura e Esportes, da Ciência e\nTecnologia e da Comunicação. Nas principais votações, manifestou-se a\nfavor do rompimento de relações diplomáticas com países com política de\ndiscriminação racial, do mandato de segurança coletivo, da proteção ao\nemprego contra despedida sem justa causa, do turno ininterrupto de seis\nhoras, do aviso prévio proporcional, da unicidade sindical, do voto aos\n16 anos, do presidencialismo, da na-cionalização do subsolo, da\nlimitação dos juros reais em 12% ao ano, da proibição do comércio de\nsangue, do mandato de cinco anos para o presidente José Sarney, da\nlimitação dos encargos da dívida externa, da criação de um fundo de\napoio à reforma agrária, da legalização do jogo do bicho, das férias com\n1/3 a mais do salário e do direito de greve, inclusive para funcionários\npúblicos e da desapropriação da propriedade produtiva para fins de\nreforma agrária. Votou contra a pena de morte, a jornada de 40 horas\nsemanais e a anistia aos micro e pequenos empresários.\n\nApresentou, em agosto de 1988, emenda ao projeto de Bernardo Cabral,\nestabelecendo a exploração mineral em áreas de fronteira, reservas\nindígenas e biológicas e parques nacionais. Autor da emenda que\nnacionalizava a pesquisa e a lavra de bens minerais, acusou, ainda em\nagosto de 1988, a embaixada do Canadá no Brasil de ingerência indevida\nnos trabalhos da Constituinte. O embaixador canadense John Bell teria\nenviado correspondência a diversos parlamentares esclarecendo os\naspectos liberalizantes da legislação mineral do Canadá, omitindo,\nsegundo o deputado, as restrições impostas à participação do capital\nexterno. Dessa forma, defendia os interesses das mineradoras canadenses\nque atuavam no Brasil.\n\nCom a promulgação da nova Constituição em 5 de outubro de 1988, voltou a\nparticipar dos trabalhos legislativos ordinários da Câmara.\n\nFiliado ao Partido da Social Democracia Brasileira (PSDB), agremiação\nformada em 1988 por dissidentes do PMDB, disputou a reeleição em outubro\nde 1990. Obtendo a primeira suplência, deixou a Câmara em janeiro de\n1991, ao final da legislatura.\n\nEm março de 1991 foi nomeado para o cargo de diretor-presidente da\nCompanhia de Mineração do Pará — Paraminérios. No dia 20 de março de\n1992, deixou o PSDB, filiando-se novamente ao PMDB. Afastado da\nParaminérios desde abril de 1993, para concorrer a cargo eletivo,\ndisputou em outubro de 1994 uma vaga na Assembléia Legislativa paraense,\nobtendo uma suplência.\n\nDurante o tempo que ficou sem mandato, trabalhou em um escritório\ntécnico, montado em anexo à empresa de mineração Progeo.\n\nEm 1º de janeiro de 1997 assumiu o mandato de deputado estadual,\ndisputando, no pleito de outubro de 1998, a reeleição. Bem-sucedido, foi\no segundo deputado estadual mais votado do PMDB. Assumiu o novo mandato\nem fevereiro de 1999, sendo escolhido para a liderança do partido na\nAssembléia Legislativa.\n\nTentou novo mandato de deputado estadual em 2002, mas desta vez obteve\numa suplência. Foi mais bem sucedido nas eleições de 2006, quando voltou\na se eleger para a Assembléia Legislativa paraense, já agora na legenda\ndo Partido Verde (PV).\n\nGuerreiro foi também presidente da Associação dos Docentes da Ufpa.\n\nCasou-se com Sônia Dias Guerreiro, com quem teve dois filhos.\n\n** **\n\n** **\n\n**FONTES**: ASSEMB. NAC. CONST.*Repertório* (1987-1988); CÂM. DEP.\n*Deputados brasileiros.*Repertório (1991-1995); COELHO, J. ; OLIVEIRA,\nA.*Nova*; *Globo* (14/8/88); INF. BIOG.; *Jornal do Brasil* (25/8/88);\nPortal  do TSE. Disponível em : \\<[http://\nwww.tse.gov.br/](http://%20www.tse.gov.br/)\\>. Acesso em : 10 nov. 2009.\n\n \n","ref":"","dic":"DHBB"}
