{"title":"ANDERS, Jorge","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1995],"datas_fim":[1996],"estados":["ES"],"content":"**ANDERS, Jorge**\n\n\\*dep. fed. ES 1995-1996.\n\n* *\n\n*Jorge Alberto Anders* nasceu em Vila Velha (ES) no dia 19 de março de\n1955, filho de Gottfrio Alberto Anders e de Ormi Simões Anders.\n\nDe 1971 a 1972 foi funcionário da prefeitura de Vila Velha, trabalhando\nnesse último ano no setor de planejamento da Fundação Educacional. Em\n1974, ingressou no Movimento Democrático Brasileiro (MDB), partido de\noposição ao regime militar instaurado no país em abril de 1964, e\ntornou-se membro do diretório regional do MDB Jovem do Espírito Santo,\naté o ano seguinte. Em 1978, iniciou o curso de medicina na Escola de\nMedicina do Espírito Santo, que concluiria em 1983. Com a extinção do\nbipartidarismo em novembro de 1979 e a posterior reorganização\npartidária, filiou-se ao Partido do Movimento Democrático Brasileiro\n(PMDB), participando do diretório municipal da agremiação em Vila Velha.\n\nEm novembro de 1986, elegeu-se deputado estadual constituinte, assumindo\no mandato em fevereiro de 1987. Na Assembléia Legislativa, presidiu a\ncomissão parlamentar de inquérito (CPI) que investigou as\nirregularidades cometidas no Instituto de Reabilitação Social, foi\nmembro titular da Comissão de Saúde em 1987 e 1988, e suplente da\nComissão de Justiça no mesmo período. Em 1988, presidiu a CPI sobre a\nconstrução e a instalação do Hospital Dório Silva. Ainda nesse ano\ndesligou-se do PMDB, ingressou no Partido da Social Democracia\nBrasileira (PSDB) e disputou com êxito, em novembro, a prefeitura de\nVila Velha. Tomou posse em janeiro de 1989 e exerceu o mandato de\nprefeito até dezembro de 1992.\n\nEm outubro de 1994, concorreu a uma cadeira na Câmara dos Deputados na\nlegenda do PSDB. Tendo como base eleitoral o município de Vila Velha,\nelegeu-se com 48 mil votos, a votação mais expressiva do partido e a\nterceira do estado. Iniciou o mandato em fevereiro de 1995, vindo a\nintegrar as comissões de Orçamento e de Viação e Transportes. Nas\nvotações das emendas constitucionais propostas pelo governo Fernando\nHenrique Cardoso em 1995, votou a favor da abolição do monopólio estatal\nna distribuição de gás canalizado, da revisão do conceito de empresa\nnacional, da extinção do monopólio estatal das telecomunicações, da\nprorrogação do Fundo Social de Emergência (FSE), rebatizado como Fundo\nde Estabilização Fiscal (FEF), que permitia ao governo desvincular 20%\nda arrecadação de impostos sem que essas verbas ficassem\nobrigatoriamente vinculadas aos setores de saúde e educação, da abertura\nda navegação de cabotagem à concorrência estrangeira e do término do\nmonopólio da Petrobras na exploração de petróleo.****\n\nCandidato à prefeitura de Vila Velha na legenda do PSDB, em março de\n1996 foi responsabilizado pelo governo federal, juntamente com outros\nparlamentares do partido, por ter votado contra a reforma da Previdência\nSocial, rejeitada em primeira votação na Câmara. Ainda assim, confirmou\nsua candidatura e foi eleito em outubro. Deixando no final de dezembro a\nCâmara dos Deputados, onde sua vaga foi ocupada pelo suplente Marcus\nVicente, tomou posse em 1º de janeiro de 1997. Tentou reeleger-se\nprefeito de Vila Velha na eleição seguinte, em 2000, sempre na legenda\ndo PSDB, mas dessa vez não teve sucesso, sendo derrotado por Max Mauro,\ndo Partido Trabalhista Brasileiro (PTB).\n\nCandidato a vereador por Vila Velha em 2008, na legenda do Partido\nSocial Liberal (PSL), teve sua candidatura impugnada pelo Tribunal\nRegional Eleitoral (TER) local, em função da rejeição de suas contas\ncomo prefeito pelo Tribunal de Contas da União (TCU). Obteve liminar\njunto ao Supremo Tribunal Federal (STF) poucos dias antes do pleito, mas\nnão se elegeu.\n\n** **\n\n**FONTES**: *Folha de S.Paulo* (14/1/96); *Globo*(10/3/96); Portal do\nGoverno do Estado do Espírito Santo. Disponível em :\n\\<http://www.es.gov.br/noticia.asp?edicao=&id=2632&editoria=politica\\>.\nAcesso em : 17 jul. 2009; Portal do TSE. Disponível em :\n\\<http://www.tse.gov.br\\>. Acesso em : 17 jul. 2009.\n","ref":"","dic":"DHBB"}
