{"title":"GUIMARÃES, Altamiro","cargoss":["Constituinte"],"cargos_esp":[0],"datas_ini":[1946],"datas_fim":[1946],"estados":[0],"autor":[0],"content":"**GUIMARÃES, Altamiro**\n\n\\*const. 1946.\n\n* *\n\n*Altamiro Lobo Guimarães* nasceu em Tubarão (SC) no dia 2 de março de\n1899, filho do inspetor de telégrafos Manuel da Silva Guimarães e de\nMaria Engrácia Lobo Guimarães.\n\nFez o curso de humanidades no Ginásio de Santa Catarina, dirigido por\njesuítas, em Florianópolis, onde bacharelou-se em ciências e letras em\n1916. No ano seguinte começou a trabalhar no vespertino O Estado e\ningressou no quadro da administração dos Correios e Telégrafos, onde\nalcançou os postos de chefe de tráfego e de primeiro oficial. Em 1920\nmatriculou-se na Faculdade de Direito do Paraná, abandonando-a porém um\nano depois.\n\nIngressou na vida política sob a liderança de Nereu Ramos, fundador do\nPartido Liberal Catarinense (PLC) em 1927. Membro do diretório central\ndesse partido, que em 1929 incorporou-se à Aliança Liberal, participou\ndas conspirações que fizeram deflagrar a Revolução de 1930 em Santa\nCatarina. Após a vitória desse movimento, integrou o Conselho Consultivo\ndo estado. Em 1932 aderiu à posição de Nereu Ramos, que se afastou do\nPLC, renunciando à sua presidência para se solidarizar com a Frente\nÚnica Gaúcha (FUG) em apoio à Revolução Constitucionalista de São Paulo.\nNessa ocasião, foi detido e recolhido com outros presos políticos à\nfortaleza de Anhatomirim. Ainda em 1932, com a fundação da Faculdade de\nDireito de Santa Catarina, transferiu sua matrícula para essa escola,\nonde, em 1937, iria completar o curso de advocacia. Em agosto de 1933,\nassumiu a presidência do Conselho Consultivo do estado.\n\nNo pleito de outubro de 1934 elegeu-se deputado à Assembléia\nConstituinte catarinense na legenda do PLC. Assumindo mandato em 1935,\npresidiu os trabalhos constituintes e foi um dos signatários da nova\nCarta estadual promulgada em agosto do mesmo ano, que estabeleceu\ndiversas modificações nos poderes Legislativo e Executivo catarinenses.\nPassando a exercer o mandato ordinário — ao mesmo tempo em que Nereu\nRamos iniciava o mandato de governador constitucional — foi reeleito\npresidente da Assembléia Legislativa nos anos de 1936 e 1937. Exerceu\nseu mandato até o dia 10 de novembro de 1937, quando o golpe do Estado\nNovo suprimiu os órgãos legislativos do país.\n\nEntre março de 1938 e janeiro de 1944, durante o Estado Novo, exerceu o\ncargo de secretário da Fazenda de Nereu Ramos, agora interventor federal\nem Santa Catarina, substituindo-o em seus impedimentos e ausências. Com\na redemocratização do país, elegeu-se deputado à Assembléia Nacional\nConstituinte por seu estado no pleito de dezembro de 1945, na legenda do\nPartido Social Democrático (PSD). Assumindo sua cadeira em fevereiro de\n1946, participou dos trabalhos de elaboração da Constituição até o dia\n16 de agosto de 1946, quando faleceu no Rio de Janeiro, então Distrito\nFederal.\n\nEra casado com Cora Seara Guimarães, com quem teve seis filhos.\n\n \n\n \n\nFONTES: ASSEMB. LEGISL. SC. Dicionário político; CABRAL, O. Breve;\nCABRAL, O. Era; CABRAL, O. História; CÂM. DEP. Deputados; Constituinte;\nSILVA, G. Constituinte; TRIB. SUP. ELEIT. Dados (1).\n\n \n","ref":"FONTES: ASSEMB. LEGISL. SC. Dicionário político; CABRAL, O. Breve;\nCABRAL, O. Era; CABRAL, O. História; CÂM. DEP. Deputados; Constituinte;\nSILVA, G. Constituinte; TRIB. SUP. ELEIT. Dados (1).\n\n \n","dic":"DHBB"}
