{"title":"GUIMARÃES, Benedito","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1995],"datas_fim":[1999],"estados":["PA"],"autor":[0],"content":"**GUIMARÃES, Benedito**\n\n\\*dep. fed. PA 1995-1999.\n\n*Benedito Antônio Cota Guimarães* nasceu em Santarém (PA) no dia 17 de\njulho de 1943, filho de Arbelo Capos Guimarães e de Ada Célia Cota\nGuimarães.\n\nCursou o científico, entre 1960 e 1964, no Colégio Dom Amado, em sua\ncidade natal. Empresário, filiou-se em 1968 à Aliança Renovadora\nNacional (Arena), partido de sustentação ao regime militar instalado no\npaís em abril de 1964. Após a extinção do bipartidarismo e a\nreformulação partidária, promovida em 29 de novembro de 1979, ingressou\nem 1980 no Partido Democrático Social (PDS), sucessor da Arena.\n\nEm novembro de 1988 foi eleito vereador constituinte por Santarém, na\nlegenda do PDS. Liderou o partido na Câmara de 1989 até 1991,\nparticipando da elaboração da Lei Orgânica, em 1990, ano em que se\nelegeu deputado estadual. Na Assembléia Legislativa paraense, a partir\nde fevereiro de 1991 presidiu a Comissão de Indústria, Comércio e\nAgricultura e participou da de Transportes. Foi presidente do diretório\nregional do PDS entre 1991 e 1993, quando se filiou ao Partido\nProgressista Reformador (PPR), resultado da fusão do PDS com o Partido\nDemocrata Cristão (PDC). Também presidiu o diretório regional da nova\nagremiação, até 1995.\n\nEm outubro de 1994 foi eleito para a Câmara dos Deputados pelo Pará, com\nvotos obtidos principalmente no oeste do estado. Atuou, então, na\nComissão de Viação e Transportes. Em agosto filiou-se ao Partido\nProgressista Brasileiro (PPB), fruto de nova fusão, do PPR com o Partido\nProgressista (PP).\n\nPor ocasião da votação das emendas à Constituição enviadas pelo\npresidente Fernando Henrique Cardoso em 1995, a serem regulamentadas por\nlei, votou pelo fim do monopólio estatal das telecomunicações, da\nPetrobras na exploração do petróleo e dos governos estaduais na\ndistribuição de gás canalizado; e pelo fim das diferenciações legais\nentre empresas nacionais e estrangeiras.\n\nEm junho do mesmo ano votou contra a criação da Contribuição Provisória\nsobre Movimentação Financeira (CPMF) — que substituiu o Imposto\nProvisório sobre Movimentação Financeira (IPMF) —, tributo de 0,2% sobre\ntransações bancárias criado como fonte complementar de recursos para a\nsaúde. Em outubro candidatou-se à prefeitura de Santarém, mas não foi\neleito.\n\nEm janeiro e fevereiro de 1997 ausentou-se da votação da emenda que\npermitia a reeleição para presidente, governadores e prefeitos. Em\nnovembro seguinte foi a favor da quebra da estabilidade do servidor\npúblico, item da reforma administrativa.\n\nConcorreu à reeleição em outubro de 1998, sem sucesso. Em novembro\nseguinte esteve ausente da votação que estabelecia idade mínima e tempo\nde contribuição para o setor privado, mas votou a favor do\nestabelecimento do teto de 1.200 reais para aposentadorias no setor\npúblico, itens que definiram a reforma da previdência.\n\nAo término do seu mandato e da legislatura no fim de janeiro de 1999,\ndeixou a Câmara dos Deputados.\n\nCasou-se com Ana de Sena Ribeiro Guimarães, com quem teve dois filhos.\n\nFONTES: *Boletim DIAP* (8/96 e 10/98); CÂM. DEP. *Deputados brasileiros.\nReper**tório* (1995-1999); *Olho no Congresso/Folha de S. Paulo*\n(31/1/95 e 14/1/96) e*Olho no voto/Folha de S. Paulo* (29/9/98); TRIB.\nSUP. ELEIT. *Relação* (1998).\n\n \n","ref":"FONTES: *Boletim DIAP* (8/96 e 10/98); CÂM. DEP. *Deputados brasileiros.\nReper**tório* (1995-1999); *Olho no Congresso/Folha de S. Paulo*\n(31/1/95 e 14/1/96) e*Olho no voto/Folha de S. Paulo* (29/9/98); TRIB.\nSUP. ELEIT. *Relação* (1998).\n\n \n","dic":"DHBB"}
