{"title":"GUIMARÃES, Flávio","cargoss":["Senador","Constituinte","Senador"],"cargos_esp":[0,0,0],"datas_ini":[1935,1946,1946],"datas_fim":[1937,1946,1955],"estados":["PR",0,"PR"],"autor":[0],"content":"**GUIMARÃES, Flávio**\n\n\\*sen. PR 1935-1937; const. 1946; sen. PR 1946-1955.\n\n \n\n*Flávio Carvalho Guimarães nasceu em Ponta Grossa (PR) no dia 21 de\nabril de 1891, filho de Flávio Teodoro Carneiro Guimarães e de Balbina\nCarvalho Guimarães.*\n\nFez seus primeiros estudos em Curitiba, bacharelando-se pela Faculdade\nde Direito de São Paulo em 1916.\n\nGrande proprietário rural, foi secretário da Fazenda do Paraná e membro\ndo Conselho Administrativo desse estado. Em 1935 foi escolhido pela\nAssembléia Constituinte paranaense, eleita em****outubro de 1934,\nsenador pelo Paraná, exercendo o mandato desse ano até novembro de 1937,\nquando o advento do Estado Novo suprimiu os órgãos legislativos do país.\nA partir de 1938 passou a integrar a diretoria da Caixa Econômica\nFederal do Paraná, tornando-se seu diretor-presidente em 1945. Em 29 de\noutubro desse ano foi nomeado interventor federal no Paraná em\nsubstituição a Manuel Ribas. No entanto, com a deposição de Vargas nesse\nmesmo dia, não chegou a assumir o cargo.\n\nNo pleito de dezembro de 1945, elegeu-se senador pelo Paraná à\nAssembléia Nacional Constituinte, na legenda do Partido Social\nDemocrático (PSD). Assumindo a cadeira em fevereiro do ano seguinte, foi\nmembro da Subcomissão da Família, Educação e Cultura, integrante da\nComissão de Constituição. Com a promulgação da nova Carta (18/9/1946) e\na transformação da Constituinte em Congresso ordinário, exerceu o\nmandato até janeiro de 1955. Nessa legislatura foi membro da Comissão\nEspecial de Leis Complementares da Constituição e da Comissão Especial\nde Regimento Comum, tornando-se vice-presidente da Comissão de Relações\nExteriores e da Comissão de Educação e Cultura.\n\nPertenceu à Academia Paranaense de Letras e ao Centro de Letras do\nParaná.\n\nFaleceu em Ponta Grossa no dia 10 de dezembro de 1968.\n\nEra casado com Anita Miró Guimarães, com quem teve três filhos.\n\nPublicou *Etnia brasileira*(1935),*Festa da* *amizade*(em colaboração,\n1935), *A* *ortografia* *simplificada*(1936),*Sistema monetário\nbrasileiro*(1937) e *Jesuíno Marcondes de Oliveira e****Sá*(1938).\n\n \n\nFONTES: *Boletim Min. Trab.*(5/36); CISNEIROS, A.\n*Parlamentares*;*Diário do Congresso Nacional*;*Estado de S.\nPaulo*(19/9/76); *Grande encic. Delta*; INF. Escola Municipal Senador\nFlávio Carvalho Guimarães — Ponta Grossa; MOREIRA, J.*****Dic.;*NICOLAS,\nM. *Cem*; POPPINO. R. *Federal;*SENADO*. Anais*(1935); SENADO.\n*Relação*; SILVA, G. *Constituinte.*\n\n \n\n \n","ref":"FONTES: *Boletim Min. Trab.*(5/36); CISNEIROS, A.\n*Parlamentares*;*Diário do Congresso Nacional*;*Estado de S.\nPaulo*(19/9/76); *Grande encic. Delta*; INF. Escola Municipal Senador\nFlávio Carvalho Guimarães — Ponta Grossa; MOREIRA, J.*****Dic.;*NICOLAS,\nM. *Cem*; POPPINO. R. *Federal;*SENADO*. Anais*(1935); SENADO.\n*Relação*; SILVA, G. *Constituinte.*\n\n \n\n \n","dic":"DHBB"}
