{"title":"ANDRADA, Bonifácio de","cargoss":["Deputado federal","Constituinte","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0,0],"datas_ini":[1979,1987,1999,1994],"datas_fim":[1991,1988,0,1999],"estados":["MG",0,"MG","MG"],"content":"**ANDRADA, Bonifácio de**\n\n\\*dep. fed. MG 1979-1991; const. 1987-1988; dep. fed. MG 1994-1999,\n1999-.\n\n \n\n*Bonifácio José Tamm de Andrada*, dito *Andradinha*, nasceu em Barbacena\n(MG) no dia 14 de maio de 1930, filho de José Bonifácio Lafayette de\nAndrada e de Vera Raimunda Tamm de Andrada. Em sua família, uma das mais\nilustres e tradicionais da política brasileira, destacaram-se José\nBonifácio de Andrada e Silva, conhecido como o Patriarca da\nIndependência, e seus irmãos Martim Francisco Ribeiro de Andrada,\nministro do Império, e Antônio Carlos Ribeiro de Andrada Machado e\nSilva, relator do projeto de constituição na Constituinte de 1823. Seu\navô, o embaixador José Bonifácio de Andrada e Silva, foi deputado\nfederal de 1899 a 1930 e revolucionário em 1930. Seu tio-avô, Antônio\nCarlos Ribeiro de Andrada, foi presidente de Minas Gerais e da\nAssembleia Nacional de Constituinte de 1934. Seu pai participou do\nmovimento revolucionário de 1930, foi constituinte em 1946 e****deputado\npor Minas Gerais de 1946 a 1979. Seu irmão, José Bonifácio Tamm de\nAndrada, foi deputado estadual a partir de 1975.\n\nCursou o secundário no Ginásio Mineiro, em sua cidade natal, no\nInternato São Vicente de Paulo, em Petrópolis (RJ), e no Colégio Santo\nInácio, no Rio de Janeiro. Iniciou o curso de direito na Universidade de\nMinas Gerais, atual Universidade Federal de Minas Gerais (UFMG), e\nconcluiu-o na Pontifícia Universidade Católica (PUC) do Rio de Janeiro\nem 1953. Durante sua vida acadêmica filiou-se à União Democrática\nNacional (UDN). Em 1951 foi secretário-geral e presidente do\nDepartamento Estudantil da UDN e no ano seguinte presidiu a União\nEstadual dos Estudantes de Minas Gerais.\n\nInserindo-se na histórica disputa política entre as famílias Andrada e\nBias Fortes em Barbacena, no pleito de outubro de 1954 candidatou-se a\numa cadeira na Câmara de Vereadores da cidade na legenda da UDN. Eleito,\nassumiu o mandato em fevereiro seguinte, permanecendo na Câmara até\n1958. Nesse ano concorreu à Assembleia Legislativa de Minas Gerais\n(ALMG) e foi eleito. Assumiu o mandato em fevereiro de 1959,\nparticipando dos trabalhos legislativos como líder da UDN. Em 1962\nreelegeu-se deputado estadual, concluiu o doutorado em direito público\nna UFMG, e em fevereiro do ano seguinte iniciou novo mandato.\n\nEm 11 de agosto de 1965 licenciou-se para assumir a Secretaria de\nEducação do estado de Minas Gerais no governo Magalhães Pinto\n(1961-1966). Nessa época participou de um ciclo de estudos sobre\npolítica na Associação dos Diplomados da Escola Superior de Guerra\n(ADESG) em Belo Horizonte. Com o advento do bipartidarismo, em\ndecorrência do Ato Institucional nº 2 (AI-2), de 27 de outubro de 1965,\nfiliou-se no ano seguinte à Aliança Renovadora Nacional (Arena), partido\nde apoio ao regime militar instaurado no país em abril de 1964.\nReassumindo o mandato na ALMG em 30 de janeiro de 1966, foi líder do\npartido e presidente da mesa da Assembleia.\n\nReeleito deputado estadual no pleito de novembro de 1966, na legenda da\nArena, assumiu seu terceiro mandato em fevereiro do ano seguinte,\nparticipando dos trabalhos como relator da Assembleia Estadual\nConstituinte. Ainda em 1967 foi membro da delegação parlamentar mineira\nao Congresso de Estudos Municipais, realizado em Barcelona, na Espanha,\ne tornou-se presidente do Instituto de Estudos Parlamentares da ALMG,\ncargo que exerceria até 1970. Em 1968 viajou aos Estados Unidos, a\nconvite do governo daquele país.\n\nNo pleito de novembro de 1970 elegeu-se pela quarta vez para a ALMG,\nsempre na legenda da Arena. Voltou a ocupar uma cadeira em fevereiro do\nano seguinte, participando dos trabalhos legislativos como líder do\ngoverno e presidente da Comissão de Justiça e da Comissão de Educação.\nParalelamente, foi membro do diretório e da executiva da Arena em Minas.\nDeixando a ALMG em janeiro de 1975, ao fim da legislatura, assumiu em\nseguida a Secretaria do Interior e Justiça do estado, no governo de\nAureliano Chaves (1975-1978).\n\nNo pleito de novembro de 1978, candidatou-se à Câmara dos Deputados por\nMinas Gerais na legenda da Arena. Eleito, assumiu o mandato em fevereiro\nde 1979, tornou-se vice-líder do governo do general João Figueiredo\n(1979-1985), presidente da Comissão de Constituição e Justiça e membro\ntitular da Comissão de Trabalho e Legislação Social. Por ocasião das\ndiscussões do projeto de reforma partidária, foi um dos defensores do\ninstituto da sublegenda. Com o fim do bipartidarismo (29/11/1979) e a\nconsequente reformulação partidária, filiou-se ao Partido Democrático\nSocial (PDS), sucessor da Arena. Em junho de 1980 acusou no plenário da\nCâmara o deputado Aírton Soares, do Partido dos Trabalhadores (PT) de\nSão Paulo, de ser “subserviente a organizações políticas estrangeiras”.\nEm resposta, o deputado petista ameaçou processá-lo com base no\nregimento interno da Câmara, “por ter sido ofendido em sua\nhonorabilidade”.\n\nFoi também vice-líder do partido na Câmara (1980 e 1982) e membro\ntitular da Comissão de Educação e Cultura, da Comissão de Constituição\nde Justiça e da comissão parlamentar de inquérito (CPI) sobre as taxas\nde juros do Sistema Financeiro de Habitação, além de suplente da\nComissão de Relações Exteriores. Em 1981, integrou a delegação\nbrasileira à Reunião Parlamentar realizada em Havana, foi membro\nobservador da delegação brasileira à Organização das Nações Unidas (ONU)\ne chefiou a delegação do PDS à Conferência de Solidariedade ao Iraque,\nrealizada em Bagdá, na qual foi apresentada uma moção — não respaldada\noficialmente pelo Itamaraty — condenando o governo israelense pelo\nataque à usina nuclear de Tamuz e ao povo iraquiano.\n\nNo início de 1982 foi um dos três vice-líderes do PDS na Câmara a apoiar\na candidatura dissidente do senador Murilo Badaró ao governo mineiro no\npleito de novembro. Pouco antes da convenção do partido que indicou a\ncandidatura do ex-ministro Eliseu Resende, denunciou o abuso do poder\neconômico pela chapa oficial. Ainda em 1982, apresentou no Congresso um\nnovo modelo de cédula eleitoral, que não trazia mais impresso o nome e o\nnúmero dos candidatos a cargos majoritários, cabendo ao eleitor\nindicá-los por extenso. Criticada por dificultar a votação e também por\nnegligenciar os partidos — cujos nomes seriam mencionados apenas no\nrodapé das cédulas —, a proposta foi vista por alguns como uma tentativa\nde prejudicar a oposição nas eleições de novembro de 1982.\n\nRealizado o pleito, reelegeu-se deputado federal na legenda do PDS, e\niniciou novo mandato em fevereiro de 1983. Participou dos trabalhos\nlegislativos como presidente da Comissão de Constituição e Justiça\n(CCJ), primeiro-vice-líder do PDS na Câmara, presidente da comissão\nespecial de elaboração do código brasileiro do ar, membro titular da CPI\nsobre o código brasileiro do ar e da CPI da Superintendência Nacional da\nMarinha Mercante (Sunaman) e Instituto do Açúcar e do Álcool (IAA), e\nsuplente da Comissão de Relações Exteriores.\n\nEm 25 de abril de 1984 faltou à votação da emenda Dante de Oliveira, que\npropunha a eleição direta para a presidência da República em novembro\ndaquele ano. Derrotada a emenda e reunido o Colégio Eleitoral em 15 de\njaneiro de 1985, votou em Paulo Maluf, candidato do PDS à sucessão de\nFigueiredo, que foi derrotado pelo ex-governador mineiro Tancredo Neves.\nEleito pela Aliança Democrática, coligação do PMDB com a dissidência\npedessista abrigada na Frente Liberal, Tancredo não chegaria, contudo a\nser empossado. Gravemente enfermo, no dia 15 de março foi substituído\ninterinamente na presidência pelo vice José Sarney, que, com sua morte\nem 21 de abril de 1985, foi efetivado no cargo.\n\nEm março de 1986, foi indicado pela bancada do PDS para articular a\nformação de um bloco com os demais partidos de oposição. Na ocasião\ndefendeu a aproximação até mesmo das agremiações comunistas.****No\npleito de novembro foi reeleito deputado federal constituinte na legenda\ndo PDS, sendo o terceiro e último colocado do partido em Minas Gerais.\nAssumindo o mandato em fevereiro do ano seguinte, foi membro da Comissão\nMista (Câmara e Senado) para a Convocação da Assembléia Nacional\nConstituinte (ANC), na qual defendeu enfaticamente a tese da soberania\ndesta, aliando-se, na matéria, aos partidos de esquerda. Por conta\ndisso, ganhou o apelido de “Bakunin de Andrada”. Participou dos\ntrabalhos da ANC como membro titular da Comissão de Redação, da\nSubcomissão do Poder Executivo, da Comissão de Organização dos Poderes e\nSistema de Governo, e como suplente da Comissão de Sistematização.\n\nUm dos principais líderes do Centrão, grupamento suprapartidário que\nreuniu parlamentares de orientação conservadora, nas votações mais\nimportantes na ANC votou a favor da pluralidade sindical, da anistia aos\nmicro e pequenos empresários e do mandato de cinco anos para o\npresidente José Sarney. Votou contra a pena de morte, a limitação do\ndireito de propriedade privada, o mandado de segurança coletivo, o\naborto, a remuneração 50% superior para o trabalho extra, a jornada\nsemanal de 40 horas, o turno ininterrupto de seis horas, o aviso prévio\nproporcional, a unicidade sindical, o presidencialismo, a nacionalização\ndo subsolo, a limitação dos encargos para a dívida externa, a criação de\num fundo de apoio à reforma agrária e a desapropriação da propriedade\nprodutiva.\n\nEm fevereiro de 1988, foi o único parlamentar brasileiro que aceitou o\nconvite para acompanhar o processo eleitoral paraguaio, que resultou na\nreeleição pela oitava vez consecutiva do general Alfredo Stroessner.\nApós a promulgação da Constituição (5/10/1988), foi vice-líder do PDS na\nCâmara (1989-1990), vice-presidente da Comissão de Constituição e\nJustiça e membro suplente da Comissão de Minas e Energia, da Comissão de\nCiência e Tecnologia, Comunicação e Informática e da comissão sobre as\ncomemorações do centenário da proclamação da República e da promulgação\nda primeira Constituição republicana. Nas eleições presidenciais de\nnovembro/dezembro de 1989 foi candidato à vice-presidência da República\nna chapa de Paulo Maluf na legenda do PDS. O eleito foi o candidato do\nPartido da Reconstrução Nacional (PRN), Fernando Collor de Melo.\n\nNo pleito de outubro de 1990 foi eleito pela quarta vez consecutiva,\nsempre na legenda do PDS. Assumiu o novo mandato em fevereiro do ano\nseguinte, mas em 20 de março de 1991 licenciou-se para assumir, até 29\nde março de 1994, a Secretaria de Administração e Recursos Humanos de\nMinas Gerais no governo de Hélio Garcia (1991-1995). Em 1993 ingressou\nno Partido Progressista Reformador (PPR), fruto da fusão do PDS com o\nPartido Democrata Cristão (PDC), e no ano seguinte transferiu-se para o\nPartido Trabalhista Brasileiro (PTB). Retornando à Câmara dos Deputados,\nparticipou dos trabalhos legislativos como vice-líder do PTB, membro\ntitular da Comissão de Constituição e Justiça e suplente da Comissão de\nEducação, Cultura e Desporto.\n\nEleito deputado federal pela quinta vez em outubro de 1994 na legenda do\nPTB — com a maioria dos votos provenientes de sua base eleitoral na\nregião da Zona da Mata —, assumiu sua cadeira na Câmara em fevereiro do\nano seguinte e participou dos trabalhos legislativos como membro titular\nda CCJ. Em 23 de junho de 1995, na condição de procurador-geral da\nCâmara dos Deputados, impetrou um mandado de segurança impedindo que a\nbanda de *rock* Paralamas do Sucesso executasse a música “Luís Inácio\n(300 picaretas)” num *show* em Brasília, considerada ofensiva ao\nparlamento. A música referia-se à declaração do presidente do PT, Luís\nInácio Lula da Silva, em 1993, de que existiam pelo menos trezentos\npicaretas no Congresso Nacional. Essa atitude provocou a reação de\nvários parlamentares, que denunciaram o retorno da censura.\n\nNas votações das emendas constitucionais propostas pelo governo Fernando\nHenrique Cardoso em 1995, votou a favor da quebra do monopólio dos\nestados na distribuição de gás canalizado, da quebra do monopólio das\nembarcações nacionais na navegação de cabotagem, da mudança no conceito\nde empresa nacional, da quebra do monopólio estatal das telecomunicações\ne da quebra do monopólio da Petrobras na exploração de petróleo. Foi\nainda favorável à prorrogação do Fundo Social de Emergência, cujo nome\nfoi modificado para Fundo de Estabilização Fiscal (FEF), que concedeu ao\nExecutivo federal uma margem de autonomia na alocação de recursos,\nautorizando-o a aplicar em outras áreas verbas inicialmente previstas\npara os ministérios da Educação e da Saúde.\n\nEm 1996, saiu do PTB e ingressou no Partido Progressista Brasileiro\n(PPB), agremiação surgida em agosto de 1995 a partir da fusão do PPR com\no Partido Progressista (PP). Em maio, diante da repercussão negativa no\nCongresso da crônica do comentarista da TV Globo, Arnaldo Jabor, que\ndenunciou a formação de um “Centrão de deputados fisiológicos”,\nrequisitou a fita para solicitar a abertura de processo por calúnia,\ndifamação e injúria contra o comentarista. Em julho de 1996, votou a\nfavor da Contribuição Provisória sobre Movimentação Financeira (CPMF),\nimposto criado para dotar o Ministério da Saúde de uma fonte suplementar\nde receita. Em 1997, posicionou-se a favor da emenda constitucional que\nautorizou a reeleição do presidente da República, dos governadores e dos\nprefeitos, e da emenda que pôs fim à estabilidade dos funcionários\npúblicos. Participou também como membro titular da Comissão de\nFiscalização Financeira e Controle da Câmara.\n\nTransferindo-se para o Partido da Social Democracia Brasileira (PSDB),\ncandidatou-se à reeleição no pleito de outubro de 1998 e obteve uma\nsuplência. Em novembro declarou-se favorável à reforma da Previdência,\nque fixou um teto salarial para a aposentadoria dos servidores públicos\ne estabeleceu idade e tempo de contribuição mínimos para os\ntrabalhadores do setor privado. Deixou a Câmara dos Deputados em janeiro\nde 1999, ao final da legislatura, mas, em virtude da ida de Pimenta da\nVeiga para o Ministério das Comunicações, assumiu sua vaga na Câmara em\n3 de fevereiro, dois dias após o início da legislatura. Durante o\nperíodo legislativo, foi relator de uma proposta de emenda\nconstitucional (PEC), que propunha uma nova forma de sistema\nparlamentarista a partir da criação do cargo de ministro-coordenador,\nresponsável por estabelecer uma interlocução entre o Poder Executivo e o\nCongresso Nacional. Nomeado pelo próprio presidente da República, o\nministro-coordenador poderia ser destituí­do da função se não cumprisse\nas prerrogativas do cargo. A proposta, que fora apresentada pela\nprimeira vez em 1995, chegou a ser aprovada pela comissão especial que\ndiscutia o assunto em outubro de 2001, com 19 votos favoráveis e apenas\num contrário. Contudo, ao ser levada ao plenário, encontrou resistência\nda oposição, sob o argumento de que, em 1993, fora realizado o\nplebiscito previsto na Constituição de 1988, em que a população\nreafirmara a tradição presidencialista no Brasil e a república como\nforma de governo.\n\nA partir de 2001, integrou o Conselho de Ética e Decoro Parlamentar da\nCâmara dos Deputados, organismo de controle interno da conduta dos\ndeputados instituído naquele ano. Em dezembro, na votação em segundo\nturno na Câmara do Deputados da PEC que restringia a imunidade\nparlamentar, foi o único parlamentar a se posicionar contrariamente à\nmedida. De acordo com o texto aprovado, os congressistas seriam imunes\nsomente por suas opiniões, palavras e votos, mas poderiam ser alvo de\nações junto ao Supremo Tribunal Federal (STF) por eventuais crimes\ncometidos antes da diplomação ou durante o mandato, sem a necessidade de\nvotação do pedido de licença na Câmara ou Senado para processá-los.\n\nFoi autor ainda de um substitutivo aprovado na Comissão de Constituição\ne Justiça da Câmara, que alterava o artigo 84 do Código de Processo\nPenal, garantindo foro privilegiado para autoridades no exercício de\nfunção ou mandato e para ex-ocupantes de cargos públicos — presidente,\nministros, governadores, senadores, deputados, prefeitos e magistrados.\nA medida, aprovada em julho de 2002 em caráter conclusivo, ou seja, sem\na necessidade de ser votada em plenário, beneficiaria investigados por\ncrimes comuns e de responsabilidade e seria extensiva aos atos de\nimprobidade administrativa, prevalecendo até mesmo se o inquérito ou a\nação judicial tivesse início após o término do exercício da função.\n\nDurante o ano de 2002 atuou como vice-líder do PSDB na Câmara dos\nDeputados. Nas eleições de outubro, elegeu-se deputado federal novamente\nna legenda do PSDB. Iniciou novo mandato em fevereiro de 2003 e nessa\nlegislatura presidiu a Comissão de Constituição e Justiça e Redação, foi\nterceiro vice-presidente da Comissão de Educação,  Cultura e Desporto e\nfoi membro titular das comissões de Educação e Cultura; Trabalho e\nLegislação Social; Legislação Participativa; Fiscalização Financeira e\nControle. Foi suplente das comissões de Constituição e Justiça e\nCidadania; Minas e Energia; Trabalho, Administração e Serviço Público, e\nparticipou também das comissões que propuseram o projeto de lei (PL) de\nReforma Universitária e a PEC sobre Processo Eleitoral e Proteção dos\nDireitos da Juventude. Integrou ainda as comissões especiais que\ndiscutiram a Revisão Constitucional; Reforma do Judiciário e o Programa\nUniversidade para Todos.\n\nNas eleições de outubro de 2006, reelegeu-se mais uma vez para a Câmara\ndos Deputados. Porém, iniciou o mandato em fevereiro de 2007 sob\ninvestigação por crime eleitoral. A ação movida pela promotoria\neleitoral de Barbacena acusava o candidato, reitor da Universidade\nPresidente Antônio Carlos (Unipac), de promover reuniões com os\nfuncionários da instituição a fim de distribuir um documento intitulado\n“Militância política – quinzenário”. De acordo com o documento, “cada\nfuncionário deveria indicar o nome de 15 pessoas, com qualificação\ncompleta, inclusive o número do título eleitoral, zona e seção de\nvotação, com o compromisso de que essas pessoas votariam no candidato e\nreitor da Unipac, sob o pretexto de que devem apoiar as candidaturas\nverdadeiramente democratas, de nomes experientes, atuantes em serviços\npara o povo”. O benefício incluía o candidato Lafayette Andrada\n(PSDB-MG), seu filho, eleito deputado estadual. Assim, estaria\nconfigurado “possível crime de captação ilícita de sufrágio”.\n\nDiante da ação, Bonifácio de Andrada entrou com pedido de liminar junto\nao Supremo Tribunal Federal (STF) solicitando prerrogativa de foro.\nSegundo o parlamentar, ao determinar a instauração do inquérito pela\nPolícia Federal, após realização de busca e apreensão de material nos\ncomitês de campanha do deputado estadual Lafayette Andrada por acusação\nde compra de votos, o juízo de Barbacena usurpara a competência do STF,\npor ter incluído um deputado federal na investigação. O pedido de\nliminar foi acolhido pelo presidente do STF.\n\nFoi membro titular das comissões de Constituição e Justiça e Cidadania,\ne de Relações Exteriores e de Defesa Nacional, e das comissões especiais\nque discutiram as Reformas Política e do Regimento Interno. Foi suplente\nda Comissão de Educação e Cultura e das comissões especiais da Reforma\nUniversitária e de Edição de Medidas Provisórias.  Em fevereiro de 2008\ntornou-se vice-líder do PSDB na Câmara.\n\nAlém do curso de direito, fez também o curso de sociologia e política da\nFaculdade de Ciências Econômicas em Belo Horizonte e ministrou\nseminários sobre direito constitucional na Sorbonne, em Paris, e na\nSociedade Teuto-Brasileira em Bonn, na Alemanha. Ao longo de sua vida\nprofissional, foi técnico em assuntos educacionais do Ministério da\nEducação e Cultura, professor da Universidade de Brasília, da Faculdade\nViana Júnior, em Juiz de Fora (MG), da Universidade Católica de Minas\nGerais e de Barbacena e da Faculdade de Filosofia e Medicina de\nBarbacena. Ex-presidente da Fundação Mílton Campos, foi o criador da\nFundação Presidente Antônio Carlos e de várias faculdades e colégios em\nMinas Gerais. Reitor da Universidade Presidente Antônio Carlos, em\nBarbacena, aí lecionou direito constitucional e ciência política no\ncurso de direito.\n\nCasou-se com Amália Borges de Andrada, com quem teve oito filhos. Além\ndo já mencionado Lafayette, eleito deputado estadual em 2006, Antônio\nCarlos foi vereador em Barbacena. Seu sogro, Doorgal Borges, foi\ncomandante da V Zona Aérea entre 1964 e 1966.\n\nPublicou vários artigos sobre temas políticos, jurídicos e históricos, e\nos livros *Parlamentarismo e evolução brasileira*(1962), *Educação e\nsegurança nacional* (1966), *Aspectos do desenvolvimento\npolítico-constitucional do Brasil*(1973), *Poder Legislativo e seu\nfuncionamento*, *Os poderes da Assembléia Nacional Constituinte*,\n*Seminário Minas e a Constituição, Idéias e propostas para um Brasil\nlivre* (coletânea), *Parlamentarismo e a realidade nacional* (1993) e\n*Constituição, regime democrático e revisão constitucional* (1993).\n\nMarcelo Costa/Rogério Alves de Barros/ Letícia Nunes de Moraes\n\n \n\n**FONTES**: ASSEMB. NAC. CONST. *Repertório* (1987-1988); CÂM. DEP.\n*Deputados brasileiros.*Repertório (1979-1983, 1983-1987, 1991-1995 e\n1995-1999); COELHO, J. ; OLIVEIRA, A. *Nova*; *Estado de S.\nPaulo*(22/5/80; 6/6/82; 19/7, 3 e 16/10, 6/11 e 5/12/01; 7/7/02;\n16/1/07); *Folha de S. Paulo* (17/7/81; 21/12/86; 19/1/87; 6/1, 19/2 e\n3/6/88; 30/6/89; 26, 27, 28, 29 e 30/6 e 3/7/95; 31/5 e 1/6/96;\n6/11/98); *Globo* (6/6/82; 26/4/84; 16/1/85; 5/3 e 25/11/86; 7 e\n14/1/87; 6/8/89; 27/6/95; 31/5/96); *Jornal do Brasil* (21/10 e 3/11/79;\n19/6/80; 8/3, 29/11 e 1/12/87; 5/6/88; 27 e 28/6 e 2/7/95); MONTEIRO,\nN.G. *Dicionário biográfico de Minas Gerais* ; *Olho no voto/Folha de S.\nPaulo* (18/9/94); *Olho no Congresso/Folha de S. Paulo* (31/1/95;\n14/1/96; 30/1/97; 5/2/98); *Perfil parlamentar/IstoÉ*; *Veja* (9/5 e\n26/9/73; 11/8/82).\n","ref":"","dic":"DHBB"}
