{"title":"GUIMARÃES, Genival Barbosa","cargoss":["Presidente da União Nacional dos Estudantes"],"cargos_esp":[0],"datas_ini":[1948],"datas_fim":[1949],"estados":[0],"autor":[0],"content":"**GUIMARÃES, Genival Barbosa**\n\n\\*pres. UNE 1948-1949.\n\n \n\n*Genival Barbosa Guimarães* nasceu em João Pessoa no dia 4 de março de\n1924, filho do guarda-livros José Lopes Guimarães e de Josefa Barbosa\nGuimarães.\n\nFez os estudos básicos na sua cidade natal, no Liceu Paraibano, onde\nconcluiu, em 1944, o curso de pré-engenharia. Em 1941, iniciou suas\natividades políticas no Centro Estudantil da Paraíba, em João Pessoa, do\nqual se tornou vice-presidente. Em 1945, participou ativamente da\ncampanha de redemocratização do país, sendo fundador, na Paraíba, da\nUnião Democrática Nacional (UDN), da qual integrou o primeiro diretório\nestadual no cargo de secretário de organização partidária. Na UDN, fez\nparte da Esquerda Democrática, grupo que, em 1946, deu origem ao Partido\nSocialista Brasileiro (PSB). Ainda em 1945, saudou, em nome dos\nestudantes paraibanos, o jornalista Carlos Lacerda, que percorria o país\nna campanha vitoriosa pela anistia aos exilados, presos políticos e\ntodos os cidadãos atingidos pelo arbítrio do Estado Novo.\n\nEm 1946, foi morar em Recife com seu tio Lourenço Barbosa — o compositor\nCapiba — e ingressou na Escola de Engenharia. Em abril de 1948 foi\neleito presidente da União de Estudantes de Pernambuco. No mês seguinte,\nparticipou da fundação do Centro Pernambucano de Estudos e Defesa do\nPetróleo, tornando-se um dos seus vice-presidentes. O Centro de\nPernambuco era filiado ao Centro de Estudos e Defesa do Petróleo e da\nEconomia Nacional (CEDPEN), instituição civil criada no Rio de Janeiro,\nentão Distrito Federal, com o objetivo de congregar o povo brasileiro\npara a defesa da emancipação econômica do país e, em particular, da\nexploração do petróleo brasileiro através de monopólio estatal.\n\nAinda em 1948, por ocasião do XI Congresso Nacional de Estudantes,\nrealizado no Rio de Janeiro, foi eleito presidente da União Nacional dos\nEstudantes (UNE), para o período de julho desse ano a julho de 1949, no\nlugar de Roberto Gusmão. Ao assumir a presidência da UNE, passou a\nexercer a vice-presidência do CEDPEN, sendo conduzido a uma de suas\npresidências de honra por decisão da Convenção Nacional de Defesa do\nPetróleo, realizada em outubro de 1948 no Rio de Janeiro.\n\nDurante sua gestão, a UNE sofreu, em janeiro de 1949, a primeira invasão\nà sua sede pelo esquema policial do governo de Eurico Dutra (1946-1951),\nsob o pretexto de reprimir os protestos estudantis realizados na via\npública no Flamengo, na cidade do Rio de Janeiro, contra o aumento de 30\npara 40 centavos do preço das passagens dos bondes. Nessa ocasião,\nvários estudantes foram presos e a sede da entidade ficou interditada\npor sete dias. A UNE, então, se transferiu provisoriamente para a sede\ndo Centro Acadêmico Cândido de Oliveira (CACO) da Faculdade Nacional de\nDireito e — com o apoio unânime das uniões estaduais de estudantes\n(UEEs) e dos centros acadêmicos de todo o país, da imprensa e de alguns\npolíticos, tais como José Eduardo Prado Kelly (presidente da UDN),\nDomingos Velasco (líder do PSB) e Artur Bernardes (ex-presidente da\nRepública e presidente do Partido Republicano) — desenvolveu uma\ncampanha nacional vitoriosa pela liberação de sua sede e libertação dos\nestudantes presos.\n\nEm abril desse ano, pela segunda vez, a sede da UNE foi invadida pela\npolícia política do governo federal, a fim de impedir — utilizando até\narmas de fogo — a instalação do I Congresso Brasileiro pela Paz,\npromovido pela Organização Brasileira em Defesa da Paz e da Cultura\n(OBDPC), lançada em março por vários setores da sociedade brasileira e\njulgada “subversiva” pelas autoridades do Departamento de Ordem Política\ne Social (DOPS). Em decorrência desse acontecimento, a UNE se desligou\nda OBDPC e Genival, com problemas de saúde e pressionado por setores à\nesquerda e à direita do movimento estudantil, que o responsabilizavam\npelos fatos ocorridos, renunciou à presidência da entidade, 80 dias\nantes de concluir seu mandato. Foi substituído pelo estudante paulista\nUbaldo de Maio, também ligado às correntes de esquerda.\n\nDe volta a Recife, retomou, em 1950, os estudos, mas em dezembro\nseguinte teve que suspendê-los pelo agravamento de seu estado de saúde.\nSomente no ano letivo de 1954, já restabelecido, pôde dar continuidade\naos estudos, tendo concluído três anos depois o curso de engenharia\ncivil na Escola Politécnica da Universidade Católica de Pernambuco.\nDurante todo o curso, trabalhou no distrito do Departamento Nacional de\nEstradas de Ferro (DNEF).\n\nApós a formatura, ingressou, em janeiro de 1958, no Departamento\nNacional de Estradas de Rodagem (DNER) na Paraíba e, em fevereiro do ano\nseguinte, foi requisitado por Celso Furtado para integrar, como\nfundador, a equipe técnica da Superintendência do Desenvolvimento do\nNordeste (Sudene). Em janeiro de 1960, tornou-se o primeiro diretor da\ndivisão de transportes da instituição, onde permaneceu até julho de\n1962. Ainda em 1960, representando a Sudene, participou no Rio de\nJanei-ro do curso de treinamento em problemas de desenvolvimento,\npromovido pelo Banco Na-cional de Desenvolvimento Econômico (BNDE) e\nministrado pela Comissão Econômica para a América Latina (CEPAL),\nvinculada à Organização das Nações Unidas (ONU).\n\nNa Sudene, em 1961, coordenou a elaboração do capítulo do setor de\ntransportes do 1º Plano Diretor de Desenvolvimento Econômico e Social do\nNordeste, aprovado, no ano seguinte, pelo Congresso Nacional. Indicado\npor Celso Furtado, superintendente da instituição, ao ministro de Viação\ne Obras Públicas, Hélio de Almeida, Genival foi nomeado diretor-geral do\nDepartamento Nacional de Obras contra as Secas (DNOCS), cargo que\nexerceu de agosto de 1962 a agosto do ano seguinte, durante o governo\nJoão Goulart (1961-1964). Na sua gestão à frente do DNOCS, lutou pela\nintegração do órgão à Sudene, em consonância com as diretrizes\nestabelecidas no plano diretor, e teve a iniciativa, em conjunto com a\nSudene e as Centrais Elétricas Brasileiras S.A. (Eletrobrás), de criar a\nCompanhia Hidroelétrica de Boa Esperança no rio Parnaíba, no Piauí.\nObteve também êxito com a aprovação, em julho de 1963, pelo Congresso\nNacional, da lei que transformou o DNOCS em autarquia e que resultou na\naceitação, quase na íntegra, do substitutivo elaborado pelo DNOCS, e\nenviado ao Senado pelo ministro Hélio de Almeida, a um projeto de lei\nque já tramitava há cerca de seis anos.\n\nEm setembro de 1963, retornou ao DNER, sendo posto à disposição do\nInstituto de Pesquisas Rodoviárias (IPR), vinculado ao Conselho Nacional\nde Pesquisas (CNPq), para organizar e dirigir o seu núcleo no Nordeste,\nem convênio com a Sudene e o DNER, tendo a Agência de Desenvolvimento\ndos Estados Unidos (USAID) doado todo o equipamento do laboratório de\nsolos e asfalto do núcleo e o convidado para uma viagem técnica aos\nEstados Unidos.\n\nEm decorrência do movimento político-militar de 31 de março de 1964, que\ndepôs o presidente João Goulart, foi destituído das funções de\nrepresentante do MVOP no conselho deliberativo da Sudene, que ocupava\ndesde setembro de 1963, e exonerado de seu cargo efetivo de consultor\ntécnico do DNER, voltando à sua condição de engenheiro. Em junho de\n1964, viajou para os Estados Unidos, em companhia de mais 18 engenheiros\nrodoviários do Nordeste, numa viagem técnica de 45 dias, sendo-lhe\nconferido ao final, pelo Bureau of Public Roads, o certificado de\nestudos no campo da engenharia de auto-estradas. Na sua volta, continuou\no trabalho no núcleo do IPR, sendo designado, em março de 1966, subchefe\ndo distrito do DNER, cargo que exerceu até dezembro de 1972. Optando, em\njaneiro do ano seguinte, pelo quadro funcional da Empresa Brasileira de\nPlanejamento de Transportes, foi organizador e gerente do escritório\nregional Nordeste, sediado em Recife, onde permaneceu até março de 1987.\nNesse período, foram elaborados, entre outros, os projetos de\ntransportes urbanos das regiões metropolitanas do Recife, Salvador e\nFortaleza e das capitais do Nordeste e o projeto do metrô de Recife, em\noperação desde 1986.\n\nEm março de 1979, o ministro dos Transportes no governo João Figueiredo,\nEliseu Resende (1979-1982), nomeou-o coordenador-executivo do Programa\nCorredor de Exportação e Abastecimento do Nordeste e representante desse\nministério no conselho deliberativo da Sudene, permanecendo nessas\nfunções até março de 1989, quando se aposentou do serviço público.\n\nEm fevereiro de 2007, prestou depoimento ao projeto Memória do Movimento\nEstudantil.\n\nFoi casado com Rute Borba Delgado Guimarães, com quem teve um filho.\n\nMarcelo Costa\n\n \n\n \n\nFONTES: CARVALHO, E. *Petróleo*; FICHÁRIO PESQ. M. AMORIM; INF. BIOG.;\nMEMOREX; POERNER, A. *Poder jovem*;\n[http://www.mme.org.br/main.asp?View=%7BD8F61CAF%2DFA6F%2D480C%2DB5B8%2D2B7E57510000%7D&Team=&params=itemID=%7B0E0436EC%2DF518%2D4557%2DA977%2D4045A8BA240C%7D%3B&UIPartUID=%7BD90F22DB%2D05D4%2D4644%2DA8F2%2DFAD4803C8898%7D](http://www.mme.org.br/main.asp?View=%7BD8F61CAF%2DFA6F%2D480C%2DB5B8%2D2B7E57510000%7D&Team=&params=itemID=%7B0E0436EC%2DF518%2D4557%2DA977%2D4045A8BA240C%7D%3B&UIPartUID=%7BD90F22DB%2D05D4%2D4644%2DA8F2%2DFAD4803C8898%7D)\nacesso em 24/11/09;\n\n \n","ref":"FONTES: CARVALHO, E. *Petróleo*; FICHÁRIO PESQ. M. AMORIM; INF. BIOG.;\nMEMOREX; POERNER, A. *Poder jovem*;\n[http://www.mme.org.br/main.asp?View=%7BD8F61CAF%2DFA6F%2D480C%2DB5B8%2D2B7E57510000%7D&Team=&params=itemID=%7B0E0436EC%2DF518%2D4557%2DA977%2D4045A8BA240C%7D%3B&UIPartUID=%7BD90F22DB%2D05D4%2D4644%2DA8F2%2DFAD4803C8898%7D](http://www.mme.org.br/main.asp?View=%7BD8F61CAF%2DFA6F%2D480C%2DB5B8%2D2B7E57510000%7D&Team=&params=itemID=%7B0E0436EC%2DF518%2D4557%2DA977%2D4045A8BA240C%7D%3B&UIPartUID=%7BD90F22DB%2D05D4%2D4644%2DA8F2%2DFAD4803C8898%7D)\nacesso em 24/11/09;\n\n \n","dic":"DHBB"}
