{"title":"GUIMARÃES, Hahnemann","cargoss":["Consultor-geral da República","Procurador-geral da República","Ministro do Supremo Tribunal Federal"],"cargos_esp":[0,0,0],"datas_ini":[1941,1945,1946],"datas_fim":[1945,1946,1967],"estados":[0,0,0],"autor":[0],"content":"**GUIMARÃES, Hahnemann**\n\n\\*consult.-ger. Rep. 1941-1945; proc.-ger. Rep. 1945-1946; min. STF\n1946-1967.\n\n* *\n\n*Hahnemann Guimarães* nasceu no Rio de Janeiro, então Distrito Federal,\nem 27 de novembro de 1901, filho de Norival Guimarães e de Rosa Maria\nAmares Guimarães.\n\nRealizou seus estudos básicos e acadêmicos em sua cidade natal,\nbacharelando-se em 1923 pela Faculdade de Direito da Universidade do\nBrasil, atual Universidade Federal do Rio de Janeiro. Exerceu a\nadvocacia no Foro do Distrito Federal até 1926, quando, aprovado em\nconcurso, começou a lecionar latim no Colégio Pedro II. Em 1932,\ntornou-se livre-docente de direito romano na faculdade em que estudara,\npassando, no ano seguinte, à condição de catedrático de direito civil\ndessa escola. Em 1937, deixou suas atividades no ensino secundário, por\nforça da aprovação da lei que proibia acumulação de cargos.\n\nRepresentante do Brasil na Conferência Internacional de Ensino Superior,\nrealizada em Paris no ano de 1937, e no Congresso de Direito\nInternacional Privado, reunido em Montevidéu em 1940, Hahnemann\nGuimarães foi nomeado, em maio de 1941, consultor-geral da República,\nsubstituindo Orosimbo Nonato.\n\nNessa condição, foi designado por Getúlio Vargas, em março de 1945, para\nintegrar uma comissão encarregada de iniciar a elaboração da nova\nlegislação eleitoral. Nessa época, o chefe do governo procurava superar\nas dificuldades políticas vividas pelo Estado Novo e se adaptar à nova\nconjuntura nacional (marcada pela maior iniciativa das oposições) e\ninternacional (dominada pela iminente derrota das potências do Eixo na\nSegunda Guerra Mundial). O fim da censura à imprensa, a edição da Lei\nComplementar nº 9, que, em fevereiro, oficializou a convocação de\neleições em data a ser marcada, o aumento das pressões a favor da\nanistia (finalmente concedida em abril) e o início da reorganização\npartidária, além da convivência com candidaturas lançadas para a\npresidência da República, indicavam a desagregação do regime de exceção\nimplantado em 1937.\n\nPresidida por Agamenon Magalhães (ministro da Justiça) e composta por\nHahnemann Guimarães, José Linhares (ministro do Supremo Tribunal\nFederal), José de Miranda Valverde (representante da Ordem dos Advogados\ndo Brasil), Vicente Piragibe e Antônio Carlos Lafaiete de Andrada\n(juízes do Tribunal de Apelação), a comissão concluiu seus trabalhos em\nfins de abril de 1945, elaborando o anteprojeto que serviu de base para\no Decreto-Lei nº 7.586, assinado em maio, que regulava o alistamento e o\nprocesso eleitoral em todo o país, definindo as qualificações\nnecessárias para o exercício do direito de voto e a estruturação da\nJustiça Eleitoral. Essa passava a ser formada por um tribunal superior,\ncom sede no Distrito Federal, um tribunal regional em cada estado e\njuízes eleitorais nas capitais dos municípios, comarcas, termos e\ndistritos. A lei considerava inelegíveis os ministros de Estado,\ninterventores federais, membros do Tribunal de Segurança Nacional e\noutros ocupantes de cargos públicos que não se desincompatibilizassem\naté 90 dias antes das eleições.\n\nEm 19 de maio, Hahnemann Guimarães foi nomeado procurador-geral da\nRepública, passando a integrar o Tribunal Superior Eleitoral (TSE) dez\ndias depois, junto com José Linhares (presidente do STF a partir do dia\n27 desse mês), Valdemar Falcão (vice-presidente do STF), Edgar Costa e\nAntônio Carlos Lafaiete de Andrada (desembargadores do Tribunal de\nApelação do Distrito Federal) e o jurista Antônio de Sampaio Dória. Em\n29 de outubro de 1945, Getúlio Vargas foi derrubado por um movimento\nencabeçado pela cúpula militar. Na ausência de um Poder Legislativo,\nextinto pela Constituição de 1937, José Linhares, representando o\nJudiciário, assumiu a chefia do governo até 31 de janeiro de 1946,\nquando o general Eurico Gaspar Dutra, eleito em dezembro de 1945, tomou\nposse. Nessa ocasião, Hahnemann Guimarães deixou a Procuradoria Geral da\nRepública, sendo empossado, em 30 de outubro seguinte, no cargo de\nministro do STF, em substituição ao recém-falecido Valdemar Falcão.\n\nHahnemann Guimarães participou da sessão em que o STF, em 28 de maio de\n1947, por unanimidade, negou provimento ao habeas-corpus impetrado pelos\ndirigentes comunistas Luís Carlos Prestes, João Amazonas e Maurício\nGrabois, que depois da cassação do registro do então Partido Comunista\ndo Brasil — atual Partido Comunista Brasileiro (PCB) — em 7 de maio,\npleiteavam que a agremiação continuasse a funcionar como sociedade\ncivil, com garantia de livre acesso a suas sedes e comitês. Em setembro\ndesse ano, Hahnemann Guimarães foi o relator do processo em que o STF\nacolheu uma representação do governador de Alagoas, Silvestre Péricles\nde Góis Monteiro, declarando a inconstitucionalidade de alguns\ndispositivos da Constituição do estado que tratavam de crimes de\nresponsabilidade do governador.\n\nA questão relativa à cassação do registro do PCB retornou à apreciação\ndo STF depois que, em janeiro de 1948, os parlamentares comunistas\nperderam seus mandatos. O mandado de segurança então impetrado pelos\natingidos só foi julgado — e negado — em maio de 1949, em processo no\nqual Hahnemann Guimarães funcionou novamente como relator. Na sessão do\ndia 29 desse mês o tema voltou à pauta através de recurso semelhante\npatrocinado pelo ex-senador Luís Carlos Prestes, também negado, com o\nvoto de Hahnemann Guimarães. O tribunal fundamentou sua decisão alegando\nque a Constituição adotara o princípio de que “a democracia é o Estado\nde partidos”, decorrendo daí que os mandatos conferidos aos candidatos a\npostos eletivos deveriam perder sua vigência com a cassação da\nrespectiva legenda.\n\nEm novembro de 1949, contra o voto de Hahnemann Guimarães, o STF denegou\no mandado de segurança impetrado por dom Carlos Duarte da Costa,\nex-bispo de Maura e fundador da Igreja Católica Brasileira, que\npleiteava a reabertura dos templos dessa nova seita. O tribunal entendeu\nque não estava em causa a liberdade de crença, garantida pela\nConstituição, mas sim o direito ao exercício do culto religioso, que\ndevia se subordinar aos imperativos da ordem pública.\n\nO STF voltou a estar no centro de uma crise política de dimensão\nnacional em fins de 1955, depois do movimento militar liderado em 11 de\nnovembro pelo marechal Henrique Teixeira Lott que, visando a garantir a\nposse do presidente eleito Juscelino Kubitschek, provocou o impedimento\ndos presidentes da República Carlos Luz, em exercício, e João Café\nFilho, licenciado. No mês seguinte, em virtude da vigência do estado de\nsítio decretado no dia 25 de novembro, o STF negou-se a tomar\nconhecimento do mandado de segurança impetrado por Café Filho a fim de\nque lhe fosse assegurada a volta ao exercício do cargo. Essa decisão foi\ntomada por cinco votos contra quatro, contrariando o parecer de\nHahnemann Guimarães que decidira entrar no mérito da questão, embora\nnegando provimento ao recurso do ex-presidente.\n\nHahnemann Guimarães foi voto vencedor na decisão do STF de transferir-se\npara Brasília e em 21 de abril de 1960 o órgão instalou-se na nova\ncapital federal. Hahnemann Guimarães aposentou-se em outubro de 1967,\nacometido de uma enfermidade que o impossibilitava de prosseguir suas\natividades.\n\nIntegrou ainda a comissão revisora do Código Civil e das comissões que\nelaboraram os projetos do Código das Obrigações, da Lei das Falências e\nda Lei da Abolição dos Aforamentos.\n\nFaleceu no Rio de Janeiro em 14 de abril de 1980.\n\nFoi casado com Elsa Sá Guimarães.\n\nEscreveu as seguintes obras: Epigrafia latina (tese de concurso, 1926),\nComentariolamétrica (1926), Da revogação dos atos praticados em fraude\ncontra credores, segundo o direito romano (1930), Estudos sob a gestão\nde negócios (1932) e Pareceres do consultor-geral da República,\n1946-1950 (1956).\n\nRobert Pechman\n\n \n\n \n\nFONTES: BALEEIRO, A. Supremo; CONSULT. MAGALHÃES, B.; CORRESP. CONSULT.\nGER. REP.; CORRESP. PROC. GER. REP.; CORTÉS, C. Homens; COSTA, E.\nGrandes; Encic. Mirador; CURRIC. BIOG.; GALVÃO, F. Fechamento; Grande\nencic. Delta; HIRSCHOWICZ, E. Contemporâneos; MOREIRA, J. Dic.; RIBEIRO\nFILHO, J. Dic.; SOC. BRAS. EXPANSÃO COMERCIAL. Quem; Veja (23/4/80).\n\n \n","ref":"FONTES: BALEEIRO, A. Supremo; CONSULT. MAGALHÃES, B.; CORRESP. CONSULT.\nGER. REP.; CORRESP. PROC. GER. REP.; CORTÉS, C. Homens; COSTA, E.\nGrandes; Encic. Mirador; CURRIC. BIOG.; GALVÃO, F. Fechamento; Grande\nencic. Delta; HIRSCHOWICZ, E. Contemporâneos; MOREIRA, J. Dic.; RIBEIRO\nFILHO, J. Dic.; SOC. BRAS. EXPANSÃO COMERCIAL. Quem; Veja (23/4/80).\n\n \n","dic":"DHBB"}
