{"title":"GUIMARÃES, Honestino","cargoss":["Presidente da União Nacional dos Estudantes"],"cargos_esp":[0],"datas_ini":[1969],"datas_fim":[1969],"estados":[0],"autor":[0],"content":"**GUIMARÃES, Honestino**\n\n\\*pres. UNE 1969.\n\n \n\n*Honestino Monteiro Guimarães nasceu em Itaberaí (GO) no dia 28 de março\nde 1947, filho de Benedito Monteiro Guimarães e de Maria Rosa Leite\nMonteiro Guimarães.*\n\nRealizou o curso primário em sua cidade natal e o secundário em Brasília\n(DF). Em 1965 passou em 1º lugar geral no vestibular, ingressando no\ncurso de geologia da Universidade de Brasília (UnB) e participando\nativamente desde então da política estudantil.\n\nEm agosto de 1968 casou-se por procuração com Isaura Guimarães. No dia\n29 deste mês, quando ocorreu uma grande invasão policial na UnB, foi\nmais uma vez detido. Após ser libertado, ingressou definitivamente na\nclandestinidade, abandonando o curso de geologia no último semestre.\nTambém nesta época, seu pai morreu num acidente de trânsito, quando\ndormiu no volante após ficar noites insone. Em dezembro, às vésperas da\nedição do Ato Institucional nº 5, deixou Brasília em direção a Goiânia,\nonde iria encontrar-se com sua esposa.\n\nEm 1972 foi condenado a dois anos de reclusão pela Justiça Militar. No\nfinal desse ano mudou-se para o Rio de Janeiro.\n\nEm 1973, sua esposa foi informada por conhecidos comuns de que Honestino\nhavia sido preso no dia 10 de outubro. A partir daí, Isaura Guimarães\npassou a receber inúmeras notícias contraditórias, ora informando que\nHonestino havia sido assassinado, ora que havia sido visto vivo. Durante\nvários anos sua mãe percorreu gabinetes de diversas autoridades buscando\ninformações sobre seu paradeiro.\n\nPara dona Maria Rosa, Honestino morreu entre final de dezembro de 1972 e\nmarço de 1973; desaparecido desde 10 de outubro de 1972, durante esse\nperíodo soube notícias do filho. Duas versões para a morte dele: detido\npelo Cenimar, no Rio, teria sido jogado ao mar de um avião; ou que teria\nmorrido em São Paulo, entre fevereiro e março, após uma violenta sessão\nde tortura.\n\nEm fevereiro de 1975, o ministro da Justiça Armando Falcão (1974-1979)\ndivulgou uma nota oficial esclarecendo a situação de 26 oposicionistas\nconsiderados desaparecidos, entre os quais Honestino Guimarães, dando-o\ncomo foragido das autoridades policiais. Movimentos de anistia, contudo,\nconsideraram-no morto pelos orgãos repressivos. Sua prisão e\ndesaparecimento foi denunciada pelos presos políticos de São Paulo em\ndocumento datado de 1976.\n\nEm outubro de 1979, após longo período em que suas atividades estiveram\nproibidas, a UNE reestruturou-se, elegendo Rui César Costa Silva para\nsuceder a Honestino Guimarães, considerado o último presidente do\nperíodo clandestino da entidade.\n\nSegundo pesquisas realizadas por entidades de defesa dos direitos\nhumanos, os relatórios dos ministérios militares em nada esclareceram\nsobre sua prisão e desaparecimento.\n\nHonestino Guimarães teve uma filha com Isaura Guimarães.\n\n \n\nFONTES: CABRAL, R. *Desaparecidos*; COM. FAM. MORTOS. DESAP. POL.\n*Dossiê*; *História da UNE*; *Jornal do Brasil* (7/2/75); *Veja*\n(26/9/79).\n\n \n","ref":"FONTES: CABRAL, R. *Desaparecidos*; COM. FAM. MORTOS. DESAP. POL.\n*Dossiê*; *História da UNE*; *Jornal do Brasil* (7/2/75); *Veja*\n(26/9/79).\n\n \n","dic":"DHBB"}
