{"title":"GUIMARÃES, Honório de Freitas","cargoss":["Revolucionário ou revoltoso"],"cargos_esp":[0],"datas_ini":[1935],"datas_fim":[1935],"estados":[0],"autor":[0],"content":"**GUIMARÃES, Honório de Freitas**\n\n\\*rev. 1935.\n\n \n\n*Honório de Freitas Guimarães* nasceu em Petrópolis (RJ) no dia 8 de\njulho de 1902, filho do promotor e juiz Álvaro de Freitas Guimarães e de\nMaria Emília Carneiro Leão de Barros Guimarães. Sua mãe era neta do\nbarão de São João de Icaraí, Constantino Pereira de Barros, bisneta do\nmarquês de Paraná, Honório Hermeto Carneiro Leão, e pertencente a uma\nfamília de fazendeiros e usineiros do estado do Rio de Janeiro, nas\nregiões de Niterói e de Barra Mansa.\n\nEm 1910, seu pai foi afastado do cargo público que ocupava em Nova\nFriburgo (RJ) por apoiar a candidatura oposicionista de Rui Barbosa à\npresidência da República. Com recursos financeiros de sua mãe, a família\nviajou em seguida para a Europa, fixando residência inicialmente em\nParis e, a partir de 1914, com o início da Primeira Guerra Mundial, na\nInglaterra. Na ocasião, Honório Guimarães ingressou na Escola\nPreparatória de Eton — até então só tivera professores particulares —,\nconcluindo o curso em 1919.\n\nDe volta ao Brasil, entrou para a Escola Politécnica do Rio de Janeiro,\nno então Distrito Federal, abandonando o curso em fins de 1921. Na\ntentativa de livrar-se da dependência econômica da família, ingressou na\nprimeira turma do Centro de Preparação de Oficiais da Reserva (CPOR),\norganizado em fins daquele ano na 3ª Companhia de Metralhadoras Pesadas,\nno bairro carioca de São Cristóvão. Fez em seguida um estágio de mais de\nseis meses como sargento. Tendo passado no exame para oficial da reserva\nde primeira linha, iniciou o curso regular como aspirante-a-oficial na\nprópria companhia.\n\nHonório Guimarães não aderiu à Revolta de 5 de Julho de 1922, movimento\nque irrompeu no Rio de Janeiro e em Mato Grosso em protesto contra a\neleição de Artur Bernardes à presidência da República e as punições\nimpostas pelo governo Epitácio Pessoa (1919-1922) aos militares, com o\nfechamento do Clube Militar e a prisão do marechal Hermes da Fonseca. Ao\ncontrário, assumiu a defesa do quartel em que servira combatendo os\nrevoltosos, afinal derrotados no mesmo dia. Ainda em 1922 foi promovido\na segundo-tenente, concluindo o estágio de três meses no 3º Regimento de\nInfantaria (3º RI), sediado na Praia Vermelha.\n\nAbandonando os planos de ingresso na Escola Militar, juntou-se a uma\nexpedição para trabalhar no garimpo do rio das Garças (PE), atividade\nque se estendeu de fins daquele ano até princípios de 1924. Por ocasião\ndo segundo levante tenentista (5/7/1924), liderado em São Paulo por\nIsodoro Dias Lopes, apresentou-se novamente como voluntário antes mesmo\nda convocação feita aos oficiais da reserva. Depois de um breve período\nde preparação, o batalhão a que se incorporou seguiu para São Paulo, lá\npermanecendo por alguns dias. Com o deslocamento dos revoltosos para o\ninterior do estado após ocuparem a capital por três semanas, o batalhão\nvoltou ao Rio de Janeiro, onde foi rapidamente desmobilizado.\n\nNos anos seguintes voltou às suas atividades na área da mineração, dessa\nvez em Minas Gerais e Goiás. Atuou também como encarregado da vistoria\nde fazendas para uma firma hipotecária inglesa e, em fins de 1928,\npassou a trabalhar como superintendente de uma fazenda de plantação de\nfrutas em Queimados, distrito do município de Nova Iguaçu (RJ),\npertencente à família Guinle, tentando depois, sem sucesso, o negócio de\nexportação de laranjas.\n\nEm meados da década de 1920, por influência de sua esposa, Maria de\nFigueiredo — filha mais jovem de Francisco Figueiredo, conde de\nFigueiredo —, que freqüentara os meios intelectuais parisienses da\népoca, Honório Guimarães passaria a interessar-se por questões ligadas\nao socialismo e ao comunismo. Por outro lado, mostrara-se também\nsimpático à Coluna Prestes, núcleo de um movimento rebelde irrompido em\nabril de 1925 através da junção dos grupos que haviam sublevado no ano\nanterior guarnições de São Paulo e do Rio Grande do Sul. Por haver\nmodificado seus pontos de vista políticos, não atuou em defesa de\nWashington Luís quando eclodiu a Revolução de 1930.\n\nPouco depois, juntamente com seu cunhado, Afonso de Figueiredo, passou\ntrês semanas em Buenos Aires com o objetivo de entrar em contato com\nLuís Carlos Prestes e com ele traçar os planos para reviver a então\nrecém-dissolvida Liga de Ação Revolucionária, organização política\ncriada em julho de 1930 na capital argentina sob a liderança de Prestes\ncom a finalidade de pôr em prática a revolução agrária e\nantiimperialista.\n\nDe volta ao Brasil, aproximou-se do Partido Comunista Brasileiro, então\nPartido Comunista do Brasil (PCB), no qual ingressou em fins de 1931\npara desempenhar a função de técnico de mimeógrafo e outros serviços\ngerais. Trabalhou em seguida em estreita relação com Eucina de Lacerda,\nesposa de Fernando de Lacerda, ambos importantes membros do PCB, além de\ncumprir tarefas ligadas ao comitê regional do partido. No início de 1934\npassou a integrar o secretariado nacional do PCB, para cuja secretaria\ngeral fora eleito Antônio Maciel Bonfim, conhecido pelo codinome\nMiranda. Em julho desse ano foi eleito para integrar o comitê central do\nPCB, adotando os codinomes M., Martins, Nico e Henrique Vieira de Sousa.\nMantido no secretariado regional do Rio de Janeiro e do Distrito Federal\ncomo secretário e comissário de finanças, foi ainda encarregado de\norganizar as células do partido, inclusive a dos ferroviários, que\ncontava com mais de cem membros.\n\nEmbora não concordasse com a idéia afinal vitoriosa — de deflagração de\num movimento armado em 1935 —, participou durante o segundo semestre\ndesse ano, juntamente com Luís Carlos Prestes, Maciel Bonfim e Rodolfo\nGhioldi, entre outros, da articulação e preparação do levante. Em\nnovembro do mesmo ano, a Aliança Nacional Libertadora (ANL) —\norganização antifascista e nacionalista fechada pelo governo federal\nquatro meses antes e que era liderada pelo PCB — deflagrou o levante do\nNordeste — Natal e Recife — e na capital federal, onde foi rapidamente\nsufocado. Após a revolta, a direção do partido ordenou a execução da\ncompanheira de Miranda, a menor Elsa Fernandes, acusada de ser\ninformante da polícia. Cumprindo então ordens superiores, Honório\nGuimarães esteve envolvido na execução da jovem.\n\nO final de 1935 marcou o início de uma violenta repressão do governo a\ntodos os opositores do regime. A prisão de vários membros da direção do\nPCB levou Honório Guimarães a ocupar o cargo de secretário-geral do\npartido durante alguns meses do ano seguinte em substituição a Miranda,\nque estava preso. Nessa ocasião propôs a transferência do comitê central\ndo PCB para a Bahia devido à impossibilidade de atuar no Rio de Janeiro\nou em São Paulo. Em 1937 saiu clandestinamente do país com destino à\nEuropa. Morou na França e na Espanha e, com passaporte desse país,\nviajou para Moscou, onde foi prestar contas ao Komintern sobre o levante\nde 1935 e a atuação do partido.\n\nJá no período do Estado Novo (1937-1945) voltou ao país em 1939 e, em\nfins desse ano e princípios de 1940, foi preso. Condenado pelo Tribunal\nde Segurança Nacional (TSN) a penas que somavam cerca de 30 anos de\nprisão, foi levado para o presídio político da ilha Grande, no litoral\nfluminense. Após tentativas de suicídio e de fugas, foi-lhe concedida\numa casa nas imediações do presídio para que ali vivesse em companhia de\nsua segunda mulher, Maria Nazaré Nunes Guimarães — Honório enviuvara nos\nprimeiros anos da década de 1930 —, e de seus filhos. A precariedade das\ncondições de vida no local levou à morte dois de seus filhos. Durante\nsua prisão chegaram ao país telegramas do duque de Gloucester e de\nLeopoldo da Bélgica — seus colegas em Eton —, pedindo sua libertação e\nrespeito aos direitos humanos.\n\nCom a anistia de abril de 1945, Honório Guimarães teve comutadas as\npenas que lhe haviam sido impostas pelo TSN. Uma vez libertado, não\nreingressou no partido, dedicando-se em seguida às atividades\nagropecuárias no município de Santa Maria Madalena (RJ). Em 1952\nestabeleceu-se em Macaé (RJ), onde se tornou proprietário de uma\ntamancaria e de uma empresa de transportes, além de dedicar-se ao\ncomércio de tecidos. Voltou ao Rio de Janeiro em 1964, passando a partir\nde então a administrar os bens de sua mãe.\n\nFaleceu em fevereiro de 1968 em conseqüência de um acidente\nautomobilístico ocorrido na rodovia Presidente Dutra.\n\nTeve dois filhos de seu primeiro casamento e sete do segundo.\n\n \n\n \n\nFONTES: DULLES, J. Anarquistas; LEVINE, R. Vargas; PORTO, E.\nInsurreição; SILVA, H. 1937.\n\n \n","ref":"FONTES: DULLES, J. Anarquistas; LEVINE, R. Vargas; PORTO, E.\nInsurreição; SILVA, H. 1937.\n\n \n","dic":"DHBB"}
