{"title":"GUIMARÃES, Hosaná de Campos","cargoss":["Governador de estado ou do Distrito Federal"],"cargos_esp":[0],"datas_ini":[1950],"datas_fim":[1951],"estados":["GO"],"autor":[0],"content":"**GUIMARÃES, Hosaná de Campos**\n\n\\*gov. GO 1950-1951.\n\n \n\n*Hosaná de Campos Guimarães* nasceu em Planaltina (GO), hoje Distrito\nFederal, no dia 31 de outubro de 1905, filho de Salviano Monteiro\nGuimarães e de Olívia de Campos Guimarães.\n\nFormou-se em medicina pela Faculdade Nacional de Medicina da\nUniversidade do Brasil, em 1929. No ano seguinte voltou para sua cidade\nnatal, onde instalou seu consultório médico.\n\nEm 1947 assumiu o cargo de vice-governador de Goiás, tendo substituído\nem julho de 1950 Jerônimo Coimbra Bueno no governo do estado. Em janeiro\nde 1951, transferiu o cargo a Pedro Ludovico Teixeira, eleito no pleito\nde outubro do ano anterior.\n\nEm 1960 tornou-se chefe de um posto de atendimento médico do Serviço de\nAssistência Médica Domiciliar e de Urgência (SAMDU), criado em\nPlanaltina em setembro deste mesmo ano por ocasião da inauguração de\nBrasília. Desempenhou este cargo até aposentar-se compulsoriamente em\n1975. Paralelamente a esta atividade profissional, em 1968 tornou-se\nconselheiro do Fundo Federal Agropecuário do Ministério da Agricultura,\nfunção que desempenhou até 1975.\n\nProdutor rural no Distrito Federal, Hosaná Guimarães foi ainda prefeito\nde Planaltina, secretário de economia do governo de Goiás, fundador da\nCooperativa dos Produtores de Leite de Brasília (Coopermida), presidente\ndo Sindicato Rural de Brasília, além de membro da Associação Goiana de\nPecuária, da Sociedade Rural do Triângulo Mineiro de Uberaba (MG) e da\nAcademia de Letras e Artes do Planalto.\n\nFaleceu em Brasília no dia 9 de novembro de 1997.\n\nEra casado com Alice da Silva Guimarães, com quem teve quatro filhos.\nSeu genro e sobrinho, Salviano Antônio Guimarães Borges, foi eleito\ndeputado distrital em outubro de 1990, exercendo o mandato entre 1991 e\n1995, tendo sido o primeiro presidente da Câmara Legislativa do Distrito\nFederal.****\n\n \n\nFONTES: *Grande encic. Delta*; INF.****Maria Alice Guimarães Borges.\n\n \n","ref":"FONTES: *Grande encic. Delta*; INF.****Maria Alice Guimarães Borges.\n\n \n","dic":"DHBB"}
