{"title":"GUIMARÃES, Mário da Costa","cargoss":["encar neg Bras EUA"],"cargos_esp":[0],"datas_ini":[1939],"datas_fim":[1939],"estados":[0],"autor":["Americanos."],"content":"**GUIMARÃES, Mário da Costa**\n\n\\*diplomata; encar. neg. Bras. EUA 1939.\n\n*Mário da Costa Guimarães nasceu na cidade de São Paulo no dia 24 de\ndezembro de 1902.*\n\nIngressou na carreira diplomática, tornando-se segundo-secretário por\nconcurso em 1923. No ano seguinte foi designado conselheiro da embaixada\nespecial à posse do presidente do Paraguai e, em março de 1926,\nnovamente em Assunção, tornou-se encarregado de negócios. Em agosto\ndesse ano foi transferido para Washington, onde permaneceu até março de\n1927. De junho a setembro desse ano foi encarregado de negócios na\ncidade de Havana, em Cuba, função que voltou a desempenhar de abril a\njunho de 1928 em Bogotá, na Colômbia. Ainda em 1928 foi adido à\ndelegação brasileira à VI Conferência Internacional Americana e, em\nsetembro de 1929, deixou o posto em Bogotá.\n\nEm 1931 foi removido para Haia, na Holanda, e, em outubro do ano\nseguinte, foi transferido para Copenhague, na Dinamarca. Um mês depois\nrequisitou disposição inativa por dois anos, retornando ao exercício de\nsuas funções em fevereiro de 1934. Em março desse ano foi designado para\na Secretaria Geral do Itamarati no Rio de Janeiro, então Distrito\nFederal, onde trabalhou no serviço de ligação entre o Ministério das\nRelações Exteriores e os demais ministérios ou repartições federais,\nestaduais e municipais. Ainda em 1934 tomou parte na comissão de\nrecepção ao presidente do Uruguai. Removido para Praga, na\nTchecoslováquia, aí exerceu a função de encarregado de negócios de\nsetembro de 1936 a fevereiro do ano seguinte.\n\nFoi promovido a primeiro-secretário por antigüidade em abril de 1938,\nsendo transferido para Washington em novembro do mesmo ano. Aí\ndesempenhou a função de encarregado de negócios de janeiro a fevereiro\nde 1939. Em janeiro do ano seguinte foi designado para Viena, na\nÁustria, aí permanecendo até fevereiro de 1942. De volta ao Brasil,\nserviu no Ministério das Relações Exteriores de julho de 1942 a outubro\nde 1944, sendo em seguida transferido para Paris, onde foi encarregado\nde negócios de julho a agosto de 1945. Promovido a conselheiro em maio\nde 1946, em julho desse ano integrou a delegação brasileira à\nConferência de Paz em Paris e tornou-se novamente encarregado de\nnegócios na capital francesa. Delegado do Brasil ao Conselho Consultivo\nMarítimo Provisório realizado em Paris em maio de 1947, deixou o cargo\nde encarregado de negócios em julho seguinte, voltando a ocupá-lo em\nmarço de 1948. Nesse mesmo mês foi promovido a ministro-conselheiro,\nsendo removido para Londres, onde, entre julho de 1948 e setembro de\n1949, desempenhou mais uma vez a função de encarregado de negócios.\n\nEm fevereiro de 1950 retornou ao Ministério das Relações Exteriores no\nRio de Janeiro e no mês seguinte exerceu a chefia de sua Divisão\nCultural. Em dezembro foi delegado brasileiro à I Conferência Regional\nde Comissões Nacionais da Organização das Nações Unidas para a Educação,\na Ciência e a Cultura (UNESCO), realizada em Havana. Participou da\ncomissão organizadora do I Congresso da União Latina, realizado no Rio\nde Janeiro em outubro de 1951 e, em novembro desse ano, representou o\nMinistério das Relações Exteriores na junta executiva central do\nConselho Nacional de Estatística.\n\nDiplomou-se pela Escola Superior de Guerra (ESG) em 1954 e, em fevereiro\ndo ano seguinte, foi promovido a ministro de primeira classe,\ntornando-se embaixador ainda em junho de 1955 em São José, na Costa\nRica. Em maio de 1958 integrou a delegação brasileira à posse do\npresidente desse país, que deixou em março de 1960. Em setembro desse\nmesmo ano, novamente na Costa Rica, foi delegado do Brasil à IV Reunião\nde Consultas dos ministros das Relações Exteriores dos Estados\nAmericanos.\n\nFONTES: GUIMARÃES, A. *Dic.;*MIN. REL. EXT.*Anuário*(1961).\n\n \n","ref":"FONTES: GUIMARÃES, A. *Dic.;*MIN. REL. EXT.*Anuário*(1961).\n\n \n","dic":"DHBB"}
