{"title":"GUIMARÃES, Napoleão de Alencastro","cargoss":["Revolucionário ou revoltoso","Senador","Ministro do Trabalho","Senador"],"cargos_esp":[0,0,0,0],"datas_ini":[1930,1951,1954,1955],"datas_fim":[1930,1954,1955,1959],"estados":[0,"DF",0,"DF"],"autor":[0],"content":"**GUIMARÃES, Napoleão de Alencastro**\n\n\\*militar; rev. 1930; sen. DF 1951-1954; min. Trab. 1954-1955; sen. DF\n1955-1959.\n\n* *\n\n*Napoleão de Alencastro Guimarães* nasceu em São Sebastião do Caí (RS)\nno dia 29 de março de 1899, filho do capitão Pedro de Alencastro\nGuimarães e de Leopoldina Cardoso de Alencastro Guimarães. Seu irmão\nAdolfo Cardoso de Alencastro Guimarães foi embaixador brasileiro na\nItália de 1956 a 1960.\n\nApós cursar o Colégio Militar de Porto Alegre, sentou praça em 1918,\ningressando em seguida no curso de infantaria da Escola Militar do\nRealengo, no Rio de Janeiro, então Distrito Federal, pela qual foi\ndeclarado aspirante-a-oficial em janeiro de 1921. Promovido a\nsegundo-tenente em maio desse ano e a primeiro-tenente no final de 1922,\ncursou ainda a Universidade Técnica de Porto Alegre, pela qual se\ndiplomou engenheiro geógrafo, matriculando-se em 1929 no curso da Escola\nde Aperfeiçoamento de Oficiais do Exército.\n\nCom a derrota da Aliança Liberal nas eleições de 1º de março de 1930,\ntiveram início as articulações para preparar em vários pontos do país a\nrevolta armada, finalmente iniciada em 3 de outubro. As sucessivas\nvitórias no Sul do país levaram as forças revolucionárias a marcharem em\ndireção à capital federal. No Rio de Janeiro, em 24 de outubro, três\noficiais de alta patente — os generais Augusto Tasso Fragoso e João de\nDeus Mena Barreto e o almirante Isaías de Noronha —, antecipando-se aos\nrebeldes, depuseram o presidente Washington Luís, formando então a junta\nprovisória que passou a governar o país.\n\nDeposto Washington Luís, o tenente Alencastro Guimarães assumiu a chefia\nda Repartição Geral dos Telégrafos do Rio de Janeiro, departamento que\nvinha sendo dirigido interinamente por Conrado Müller Campos. Ainda nos\nprimeiros momentos de atuação da junta provisória, as notícias sobre a\nsituação no Rio de Janeiro eram contraditórias: ora anunciavam completa\nordem na cidade, ora alertavam para a “interferência perturbadora de\nelementos comunistas”, que procuravam provocar choques entre as unidades\nda Polícia Militar e do Corpo de Bombeiros, de um lado, e as do\nExército, de outro. No dia 26 de outubro, Alencastro Guimarães,\njuntamente com o tenente Artur da Costa e Silva, telegrafou para\nSalvador a fim de colocar o “tenente” Juarez Távora, comandante militar\nda revolução no Norte e Nordeste do país, a par dos acontecimentos,\nconcitando-o a vir para o Rio de Janeiro. Na verdade, reinava na coluna\nrevolucionária proveniente do Sul, sob o comando de Getúlio Vargas,\ngrande desconfiança sobre as intenções da junta governativa, que afinal\nconcordou — sob pressão da superioridade bélica dos gaúchos — em\nentregar o poder a Vargas no dia 3 de novembro.\n\nEstabelecido o Governo Provisório de Vargas, Juarez Távora assumiu\nprovisoriamente a pasta da Viação e Obras Públicas. Encontrando-se à\ndisposição deste ministério, o tenente Alencastro Guimarães foi\ndesignado chefe do gabinete do diretor dos Telégrafos e representante do\nministro junto à diretoria dos Correios tendo feito sempre, em ambas as\nfunções, o controle das comunicações.\n\nNos primeiros meses de 1931 criaram-se diversas agremiações\nrevolucionárias e, em maio, foi fundado o Clube 3 de Outubro,\ncongregando as correntes tenentistas partidárias da manutenção e do\naprofundamento das reformas instituídas pela Revolução de 1930.\nAlencastro Guimarães tornou-se um dos primeiros membros da organização\ne, em outubro do mesmo ano, foi promovido a capitão.\n\nEm 1932, a oposição entre as correntes políticas tradicionais de São\nPaulo, de um lado, e as forças tenentistas e o governo federal que as\napoiava, de outro, atingiu o seu clímax. Com a eclosão da Revolução\nConstitucionalista em julho, Alencastro Guimarães reintegrou-se ao\nExército, participando dos combates contra os rebeldes no destacamento\nde Parati (RJ). O conflito terminou em outubro, com a derrota das forças\nconstitucionalistas.\n\nEm junho do ano seguinte, foi criado o Instituto de Aposentadoria e\nPensões dos Marítimos (IAPM), do qual Alencastro Guimarães foi o\nprimeiro presidente e organizador. A criação do IAPM foi responsável\npela introdução de uma nova sistemática no âmbito previdenciário, ou\nseja, a do agrupamento de profissões afins em um mesmo órgão. Logo em\nseguida surgiram novos institutos, como o dos comerciários (maio de\n1934) e o dos bancários (julho de 1934), entre outros.\n\nA partir de 1934 Alencastro Guimarães tornou a ficar à disposição do\nMinistério da Viação e Obras Públicas, só interrompendo a licença em\n1935, por ocasião da Revolta Comunista de novembro desse ano: nessa\noportunidade apresentou-se como voluntário, tendo combatido integrado ao\n2º Batalhão de Caçadores. Durante o período em que esteve em\ndisponibilidade, atuou ainda como depositário judicial (liquidante) da\nfrota penhorada da empresa de navegação comercial Lóide Brasileiro —\nencampada pela União em 1937 —, como membro do Conselho Consultivo do\nDistrito Federal e como diretor técnico do Lóide Nacional.\n\n \n\nMissão nos Estados Unidos\n\nPromovido a major em maio de 1939, Alencastro Guimarães foi nomeado no\nano seguinte chefe de gabinete do ministro da Viação e Obras Públicas,\nJoão de Mendonça Lima. No exercício desse cargo viajou por diversas\nvezes aos Estados Unidos a fim de adquirir material ferroviário,\nrodoviário e navios-tanques. Entre junho e agosto do ano seguinte\nescreveu de Nova Iorque várias cartas a Getúlio Vargas, abordando não\napenas a repercussão do discurso do presidente brasileiro — pronunciado\nno dia 11 de junho e considerado favorável ao nazismo — e as questões\nrelativas à sua missão, mas também a posição dos Estados Unidos em\nrelação ao Brasil e a preocupação norte-americana com a influência\nnazista na América do Sul. Transmitiu também a informação de Herman\nGreenwood — representante da United States Steel ligado às negociações\npara o financiamento da siderurgia brasileira — acerca da disposição dos\nEstados Unidos em conceder créditos para a indústria brasileira do aço.\nA partir de agosto, dedicou-se a traçar as linhas gerais da posição a\nser defendida pelo Brasil na Conferência Interamericana de Navegação,\njunto com o representante brasileiro no conclave, capitão Mário\nCelestino. Para tanto, manteve ainda diversos contatos com a embaixada\nbrasileira em Washington.\n\nEntre 1940 e 1943, atuou como membro do Conselho Federal de Comércio\nExterior, integrando ainda o seu conselho pleno, de 1941 a 1943, e o\nconselho da Câmara de Produção, em 1941. Nomeado em 1942 diretor da\nEstrada de Ferro Central do Brasil (EFCB), em novembro desse ano ficou\nacertada sua viagem aos Estados Unidos para resolver diversos assuntos\nde interesse da EFCB, como o fornecimento de trilhos e material para a\nconexão das linhas da Central com as do Leste brasileiro e destas com as\nda Great Western. O estabelecimento desta ligação assumiu naquele\nmomento — poucos meses após a declaração de guerra do Brasil aos países\ndo Eixo grande importância e urgência, já que asseguraria o tráfego\ninterno, ameaçado pela incursão de submarinos alemães nas costas\nbrasileiras, criando sérios entraves à navegação de cabotagem.\n\nNa realidade, a missão de Alencastro Guimarães, decidida pelo próprio\npresidente da República, destinava-se basicamente a apressar uma decisão\npor parte dos norte-americanos, uma vez que o problema da ligação\nferroviária do Sul com o Norte do país já fora definido anteriormente\ncomo contrapartida da colaboração prestada pelo governo brasileiro no\nâmbito do esforço de guerra: 13 navios brasileiros, além de alguns\nvapores de passageiros — estes para o transporte de tropas — já haviam\nsido cedidos aos Estados Unidos. Já no início de 1943, Alencastro\nGuimarães escrevia a Vargas para colocá-lo a par do andamento de sua\nmissão. Embora tivesse resolvido satisfatoriamente questões como a do\ncarvão, dos seguros e de diversos outros equipamentos, estava\nencontrando certa dificuldade em obter os trilhos para Montes Claros.\n\nRetornando ao Brasil ainda em 1943, foi designado membro da Câmara de\nIntercâmbio de Comércio, Crédito, Câmbio e Propaganda do Conselho\nFederal de Comércio Exterior, função que acumulou com a diretoria da\nCentral do Brasil. Nesse período serviu na Comissão da Carta Geral da\nRepública, encarregada do mapeamento dos territórios brasileiros pouco\n(ou nada) conhecidos. Em 1945 tornou-se membro da Câmara de Distribuição\ne Mercado Interno do Conselho Federal de Comércio Exterior. No dia\nseguinte à deposição de Vargas, em 29 de outubro desse ano, deixou a\ndiretoria da Central do Brasil e apresentou ao Exército seu pedido de\ntransferência para a reserva, sendo reformado poucos dias depois no\nposto de tenente-coronel e designado em seguida, mais uma vez, membro do\nconselho pleno do Conselho Federal de Comércio Exterior.\n\n \n\nNo PTB\n\nTendo assumido o governo no mesmo dia da deposição de Vargas, José\nLinhares, presidente do Supremo Tribunal Federal, manteve a data das\neleições presidenciais, já marcadas para 2 de dezembro de 1945. O início\nde novembro foi marcado pela intensificação de esforços dos aliados de\nVargas no sentido de que este se pronunciasse em favor da candidatura do\ngeneral Eurico Dutra pelo Partido Social Democrático (PSD): segundo\nesses políticos, Dutra somente teria possibilidade de derrotar o\ncandidato da União Democrática Nacional (UDN), o brigadeiro Eduardo\nGomes, caso obtivesse o apoio de Vargas.\n\nNo dia 8 de novembro de 1945, Alencastro Guimarães, agora filiado ao\nPartido Trabalhista Brasileiro (PTB), aproveitando a ida de Hugo Borghi\nà fazenda da família Vargas em São Borja (RS), escreveu a Getúlio\nfazendo a avaliação das possibilidades dos partidos diante da próxima\neleição presidencial. Em sua análise, defendeu a idéia de que qualquer\nresultado eleitoral dependeria do que Vargas decidisse quanto às\ncandidaturas: caso permanecesse neutro, ou contra Dutra, o pleito seria\nganho por Eduardo Gomes, e dificilmente os trabalhistas fariam a\nmaioria, ou mesmo um grupo ponderável, no Congresso. Defendendo a\nrealização de um acordo formal com Dutra, afirmou ainda que somente\nassim os getulistas poderiam obter a maioria no novo ministério, bem\ncomo as funções correspondentes, além do apoio para a conquista dos\ngovernos estaduais. Vargas deu uma resposta evasiva, afirmando que seus\ncorreligionários deveriam manter os compromissos assumidos e ressaltando\na necessidade de reforçar o PTB, de modo a que o partido tivesse\ncondições próprias para lutar e subsistir, muito embora ele, Vargas,\nestivesse disposto apenas a acompanhá-lo, e não a dirigi-lo.\n\nPoucos dias depois, Alencastro Guimarães escreveu nova carta a Vargas\nrenovando seu pedido de apoio à candidatura de Dutra. Informou também\nter sido visitado no dia 12 de novembro pelo general Dutra, o embaixador\nJoão Neves da Fontoura — coordenador do apoio de Vargas à candidatura do\nmilitar —, João de Segadas Viana — líder da ala petebista favorável ao\napoio à candidatura de Eduardo Gomes, sem qualquer consulta prévia a\nGetúlio —, e Paulo Baeta Neves, presidente do diretório do PTB, entre\noutros.\n\nNesse encontro, pressionados pelo tempo — já que naquele mesmo dia o PTB\nse reuniria para decidir o registro da candidatura presidencial —,\ndiscutiram a possibilidade do apoio do PTB a Dutra. Durante a reunião,\nsegundo a carta enviada por Alencastro Guimarães a Vargas, foi proposto\nque em troca de simples adesão do PTB a Dutra, este assegurasse ao\npartido a pasta do Trabalho em seu ministério além de um número de\npastas proporcionais ao número de votos obtidos pelo partido em\ncomparação com os que receberia o PSD, e o direito de escolha dos\nprefeitos e interventores onde o PTB obtivesse maioria. Essa proposta,\ndefendida por Alencastro Guimarães e João Neves da Fontoura, não\nencontrou receptividade entre os demais líderes petebistas, que\npreferiram deixar a decisão para a convenção do partido. Esta deliberou,\npor fim, não registrar candidato próprio.\n\nEm sua carta, Alencastro Guimarães afirmou a Vargas que, embora fosse\ngrande a dificuldade da maioria do partido em aceitar a candidatura\nDutra, ela deveria receber o apoio petebista, já que Dutra e o PSD\n“apoiariam o PTB contra as perseguições do ‘governicho’ atual”, além de\nevitar o banimento e a cassação dos direitos políticos de Vargas, que\nestariam sendo planejados pela UDN e por alguns membros do governo. Como\núltimo argumento, enfatizou a necessidade de dar ao PTB o tempo\nnecessário para sua articulação e organização: caso fosse eleito, Dutra\nnecessitaria de apoio no Congresso, o que possibilitaria aos\ntrabalhistas negociar num mesmo plano. Poucos dias depois, Getúlio\nVargas divulgou um manifesto no qual determinava a seus correligionários\nque apoiassem a candidatura de Dutra, finalmente eleito no dia 2 de\ndezembro.\n\nO primeiro ano do governo Dutra foi marcado politicamente pela\nelaboração da nova Constituição, finalmente aprovada em 17 de setembro\nde 1946. Marcaram-se então para 19 de janeiro do ano seguinte as\neleições para a escolha de governadores, deputados estaduais, prefeitos\ne vereadores. Nessa oportunidade, Alencastro Guimarães apresentou sua\ncandidatura na legenda do PTB à Câmara de Vereadores do Distrito\nFederal, tendo sido eleito com 4.842 votos.\n\nIniciadas as articulações visando à definição das candidaturas que\nconcorreriam ao pleito presidencial de 1950, começou a ganhar força a\ncandidatura Vargas. Seu lançamento oficial na legenda do PTB ocorreu em\njunho desse ano, mas em agosto, às vésperas do prazo de encerramento\npara o registro das candidaturas, ainda não havia sido escolhido seu\ncompanheiro de chapa. Já em fins desse mês, Vargas mostrava-se inclinado\na convidar o general Pedro Aurélio de Góis Monteiro que participara de\nsua deposição em 1945 para a vice-presidência, visando com isso a\nneutralizar a campanha que se vinha fazendo, inclusive entre os\nmilitares, para impedir sua eleição. Alencastro Guimarães, segundo Café\nFilho em suas memórias, alertou Vargas para a possibilidade de um\ndesgaste do PTB carioca caso insistisse nessa escolha. A divulgação\npelos jornais do dia 1º de setembro da notícia do convite feito ao\ngeneral Góis Monteiro acabou por provocar um início de dissidência, que\nforçou a direção trabalhista a decidir-se pela adoção do nome do\nrepresentante do Partido Social Progressista (PSP), o deputado federal\nJoão Café Filho, como candidato à vice-presidência.\n\n \n\nNo Senado\n\nO pleito de 3 de outubro de 1950, que deu a vitória a Vargas e Café\nFilho, escolheu também os chefes dos executivos estaduais e os\nrepresentantes ao Congresso. Candidato ao Senado na legenda do PTB,\nAlencastro Guimarães foi eleito com 282.874 votos, tomando posse em\nfevereiro do ano seguinte.\n\nEm dezembro de 1951, ao final do primeiro ano de seu governo, Vargas\nenviou ao Congresso um projeto propondo a criação de uma sociedade de\neconomia mista como solução para o problema do petróleo. Esse projeto,\ncontudo, só veio a receber a aprovação do Congresso após um longo\nperíodo de debates: embora Vargas e seus assessores já esperassem\nreações desfavoráveis à solução proposta, não lhes foi possível prever o\ncomportamento que assumiriam seus adversários políticos, membros da UDN,\ne muito menos que o projeto original da Petrobras encontraria oposição\naté mesmo dentro do PTB. Por outro lado, mesmo contando com a maioria\nnominal na Câmara, Vargas preferiu aceitar as emendas da oposição, que\npropunham a adoção do monopólio estatal.\n\nO projeto da Petrobras foi enviado ao Senado em setembro de 1952. Aí, os\nsenadores Alencastro Guimarães, Francisco de Assis Chateaubriand, do PSD\nda Paraíba, e Oton Mäder, da UDN do Paraná, dentre outros, colocaram-se\ncontra o monopólio estatal no setor do petróleo, insistindo na adoção de\numa terceira fórmula, baseada no regime das concessões. Ao serem\nformadas as comissões técnicas, coube a Alencastro Guimarães — que desde\no início dos debates discordara da diretriz traçada pela direção do PTB\n— presidir a de Transportes, Comunicações e Obras Públicas. Após\ndetalhada discussão, essa comissão emitiu parecer favorável à emenda\napresentada pelo senador Oton Mäder no sentido de fixar-se a\npossibilidade de admissão de empresas privadas na exploração do petróleo\nno Brasil. De modo geral, durante a discussão do projeto no Senado\npredominou a concepção empresarial do problema do petróleo, ao contrário\ndo que ocorrera na Câmara dos Deputados, onde foram mais discutidos os\naspectos técnicos e políticos. Sendo enviado de volta à Câmara em julho\nde 1953, o projeto apresentava 32 emendas que lhe alteravam o caráter em\npontos básicos. A Câmara, no entanto, insistiu no princípio do monopólio\nestatal finalmente incorporado à lei sancionada por Vargas em 3 de\noutubro de 1953.\n\nEm 1954, Alencastro Guimarães colaborou com o jornal O Mundo, então sob\na influência peronista. Entre abril desse ano e setembro de 1955\npresidiu a Comissão de Imposto Sindical.\n\n \n\nMinistro do Trabalho\n\nO governo constitucional de Vargas foi pontilhado de crises, que\nconcluíram numa grande ofensiva contra o presidente depois do atentado\npraticado na madrugada de 5 de agosto de 1954, quando elementos ligados\nà guarda pessoal de Getúlio, tentando alvejar o jornalista Carlos\nLacerda, assassinaram o major-aviador Rubens Vaz. O Ministério da\nAeronáutica avocou a si a realização do inquérito sobre o atentado,\ninstaurando a chamada “República do Galeão”. À medida que se desenrolava\no inquérito, aumentavam as pressões sobre o presidente, principalmente\npor parte de determinados setores militares. Na madrugada do dia 24,\nVargas realizou a última reunião com o ministério, na qual anunciou sua\ndecisão de pedir licença do cargo. Na manhã seguinte, chegou a notícia\nde que seu irmão Benjamim Vargas fora intimado a depor no inquérito do\nGaleão. Poucas horas depois, Vargas se suicidava.\n\nA grande mobilização popular então ocorrida em todo o país,\nespecialmente no Rio de Janeiro, São Paulo e Porto Alegre, desarticulou\na ofensiva contra o governo e inviabilizou a concretização da propalada\nintervenção militar: Café Filho tomou posse no próprio dia 24 de agosto.\nNo Senado, neste mesmo dia, Alencastro Guimarães proferiu veemente\ndiscurso de exaltação a Vargas, tendo-lhe cabido a leitura da\ncarta-testamento deixada pelo presidente.\n\nEnquanto isso, nos primeiros momentos de seu governo, Café Filho tomava\nconhecimento de que os sindicatos operários estavam sendo percorridos\npelo que considerou “agitadores”, que lhe atribuíam a decisão de nomear\num dos diretores da Associação Comercial para o Ministério do Trabalho\ncom a incumbência de revogar a legislação social existente. Segundo suas\nmemórias, Café Filho, ao perceber os efeitos que esse tipo de boato\npoderia provocar no meio operário, decidiu afastar Hugo de Faria — que,\ndesde o início do ano, por ocasião do afastamento de João Goulart,\nocupava interinamente a pasta — do Ministério do Trabalho,\nsubstituindo-o por uma figura mais ligada ao trabalhismo. Por intermédio\ndo senador Artur Bernardes Filho, Café Filho entrou em contato com\nAlencastro Guimarães, convidando-o para a pasta. No mesmo dia 24 de\nagosto, foi assinado o decreto de sua nomeação. Como ministro,\nAlencastro passou a integrar o Conselho de Segurança Nacional (CSN).\n\nNo início de janeiro de 1955, Café Filho viajou à Bolívia, onde, junto\ncom o presidente boliviano Victor Paz Estensoro, inaugurou o último\ntrecho da estrada de ferro Corumbá (Brasil-Santa Cruz de la Sierra,\nBolívia). Nessa ocasião, Estensoro, considerando a reiterada\ninadimplência do Brasil, propôs a completa revisão do tratado de 25 de\nfevereiro de 1938 sobre o petróleo boliviano: a assinatura do acordo já\ncompletara 17 anos, e nada havia sido feito com relação à exploração do\nproduto. Com o reexame do tratado, pretendia liberar a faixa de terra\nque havia sido reservada por aquele documento para a prospecção e\nexploração de petróleo por empresas mistas de ambos os países,\npossibilitando assim que empresas unicamente bolivianas atuassem também\nnessa área.\n\nNo dia 4 de março de 1955, o CSN debateu a revisão do tratado de 1938. O\nchefe do Gabinete Militar, general Juarez Távora — também\nsecretário-geral do CSN —, sustentou que, antes de se tomar qualquer\ndecisão, era preciso avaliar se o país possuía condições financeiras\npara iniciar os trabalhos. O ministro da Fazenda, Eugênio Gudin,\ndeclarou então ser praticamente impossível desviar recursos para o\nsetor, já que as emissões de dinheiro haviam sido restringidas e as\nreservas cambiais eram insuficientes. Em vista disso, o ministro da\nGuerra, general Henrique Teixeira Lott, manifestou-se a favor da\ndesistência da garantia geográfica obtida com o tratado e do\nestabelecimento de um outro, que assegurasse a compra do petróleo\nexcedente ao preço do mercado internacional.\n\nAlencastro Guimarães, assim como a maioria dos ministros, votou\nfavoravelmente à revisão. Aprovada a medida, Café Filho autorizou o\nministro das Relações Exteriores a desenvolver as gestões junto ao\ngoverno boliviano, após o que o CSN tornaria a reunir-se. Por ocasião da\nqueda do governo, em novembro de 1955, o exame do assunto ainda não\nhavia sido concluído, e somente em 1958 seria assinado o chamado Acordo\nde Roboré, atualizando o tratado de 1938. No entanto, por abrir espaço à\natuação de empresas privadas na exploração do petróleo boliviano, o\najuste suscitou grande controvérsia nos meios políticos do país,\ndeixando de ser implementado.\n\nPressionado pelo regime de contenção de despesas, Alencastro Guimarães,\nao contrário dos últimos titulares de sua pasta, concentrou sua atenção\nno setor de indústria e comércio, embora não descuidasse dos assuntos\ntrabalhistas. Como ministro, visitou o Japão em missão de intercâmbio\ncomercial e concedeu integral apoio à “missão dos caixeiros-viajantes”,\nque visitou a Europa para promover a venda de produtos brasileiros,\nobjetivando o aumento das exportações. No setor trabalhista, além de\nintegrar a comissão técnica de orientação sindical, regularizou a\nsituação dos conselhos fiscais dos institutos de aposentadoria e\npensões, unificando ainda os serviços médicos da previdência.\n\nEm 1955, o Ministério do Trabalho teve de enfrentar importantes greves\nno Rio de Janeiro, São Paulo e Minas Gerais. Em decorrência, foi\ndecretada a intervenção no Sindicato dos Ferroviários da Leopoldina, com\ngrande número também de prisões entre os trabalhadores da Light,\nreunidos em sua sede no Sindicato dos Trabalhadores em Carris do\nDistrito Federal e a anulação das eleições no Sindicato dos\nTrabalhadores Têxteis de São Paulo. Ainda nesse ano, Alencastro\nGuimarães tornou pública a decisão do Poder Judiciário relativa ao\ndecreto de maio de 1947, pelo qual o então presidente Dutra declarava\nsuspenso o funcionamento da Confederação dos Trabalhadores do Brasil e\ndas uniões sindicais. Ainda em 1954, João Goulart, então titular da\npasta do Trabalho, Indústria e Comércio, contribuíra para o renascimento\ndaquelas organizações sob o nome de União Geral dos Trabalhadores (UGT).\nA decisão do Judiciário em 1955, entretanto, determinou o fechamento\ndefinitivo da UGT e de suas filiadas.\n\nEm 3 de outubro de 1955, Juscelino Kubitschek e João Goulart foram\neleitos, respectivamente, para a presidência e a vice-presidência da\nRepública. Predominava então a insistente suspeita de estar em\narticulação um golpe de Estado contra a posse dos eleitos, e o súbito\nataque cardíaco sofrido por Café Filho, seguido de sua substituição por\nCarlos Luz, presidente da Câmara dos Deputados, aumentou a agitação\npolítica. A tensão atingiu o auge quando Carlos Luz demitiu do cargo de\nministro da Guerra o general Lott, que desencadeou uma contra-ofensiva\natravés da mobilização militar e da deposição do próprio Carlos Luz em\n11 de novembro seguinte. No mesmo dia foi empossado na presidência\ninterina Nereu Ramos, substituto legal de Carlos Luz. Nessa ocasião, o\nministério se demitiu, e com ele Alencastro Guimarães, que reassumiu\nentão sua cadeira no Senado. Segundo o Diário de Notícias de 12 de\nnovembro de 1955, o ministro do Trabalho, juntamente com o senador Nereu\nRamos e o deputado José Antônio Flores da Cunha, presidente da Câmara,\nfoi um dos primeiros a manifestar seu apoio ao ministro da Guerra. Este,\ncontudo, em seu depoimento à 11ª Vara Criminal, em 27 de agosto de 1959,\ndeclarou que a presença de Alencastro Guimarães, acompanhado do deputado\nDanton Coelho, visava apenas à obtenção de maiores informações sobre a\nsituação.\n\nNo dia 20 de novembro de 1955, o general Lott entrevistou-se com Café\nFilho — que ainda se encontrava internado — e comunicou-lhe que, na\nopinião do esquema militar vitorioso, sua volta à presidência da\nRepública não seria conveniente. Na tarde do dia seguinte, Café Filho\ndeixou a casa de saúde onde se encontrava, dirigindo-se para sua\nresidência seguido de pequena comitiva, integrada, entre outros, pelo\nbrigadeiro Eduardo Gomes, o almirante Edmundo Amorim do Vale, Alencastro\nGuimarães, Bento Munhoz da Rocha e José Eduardo do Prado Kelly.\nEncontrou o local cercado por tropas do Exército, dada a sua insistência\nem reassumir a presidência. Na madrugada do dia 22, o Congresso aprovou\no impedimento de Café Filho. Nessa ocasião, Alencastro Guimarães\nmanifestou-se contrário à medida.\n\nCom o término de seu mandato em janeiro de 1959, retirou-se da vida\npública passando a escrever crônicas políticas para um matutino carioca.\n\nDurante sua vida pública, representou o governo brasileiro junto ao\nConvênio de Navegação de Buenos Aires.\n\nFaleceu no Rio de Janeiro no dia 21 de setembro de 1964.\n\nEra casado e teve dois filhos.\n\nO arquivo de Napoleão Alencastro Guimarães encontra-se depositado no\nCentro de Pesquisa e Documentação de História Contemporânea do Brasil\n(Cpdoc) da Fundação Getulio Vargas.\n\nRegina da Luz Moreira\n\n \n\n \n\nFONTES: ARQ. CLUBE 3 DE OUTUBRO; ARQ. GETÚLIO VARGAS; ARQ. MIN. EXÉRC.;\nCAFÉ FILHO, J. Sindicato; CISNEIROS, A. Parlamentares; COHN, G.\nPetróleo; CORRESP. MIN. TRAB.; COSTA, M. Cronologia; Encic. Mirador;\nENTREV. GUEDES, P.; Grande encic. Delta; Grande encic. portuguesa;\nHIRSCHOWICZ, E. Contemporâneos; MIN. GUERRA. Almanaque (1932); MIN.\nGUERRA. Subsídios; MIN. TRAB. Documentário; NÉRI, S.16; Panfleto;\nSENADO. Relação; SILVA, H. 1939; SILVA, H. 1945; SILVA, H. 1954; TÁVORA,\nJ. Vida; VÍTOR, M. Cinco.\n\n \n","ref":"FONTES: ARQ. CLUBE 3 DE OUTUBRO; ARQ. GETÚLIO VARGAS; ARQ. MIN. EXÉRC.;\nCAFÉ FILHO, J. Sindicato; CISNEIROS, A. Parlamentares; COHN, G.\nPetróleo; CORRESP. MIN. TRAB.; COSTA, M. Cronologia; Encic. Mirador;\nENTREV. GUEDES, P.; Grande encic. Delta; Grande encic. portuguesa;\nHIRSCHOWICZ, E. Contemporâneos; MIN. GUERRA. Almanaque (1932); MIN.\nGUERRA. Subsídios; MIN. TRAB. Documentário; NÉRI, S.16; Panfleto;\nSENADO. Relação; SILVA, H. 1939; SILVA, H. 1945; SILVA, H. 1954; TÁVORA,\nJ. Vida; VÍTOR, M. Cinco.\n\n \n","dic":"DHBB"}
