{"title":"GUIMARÃES, Renato Prado","cargoss":["Embaixador do Brasil - Uruguai"],"cargos_esp":[0],"datas_ini":[1993],"datas_fim":[1996],"estados":[0],"autor":[0],"content":"**GUIMARÃES, Renato Prado**\n\n\\*diplomata; emb. Bras. Uruguai 1993-1996.\n\n*Renato Prado Guimarães* nasceu em Colina (SP) no dia 5 de abril de\n1938, filho de Mário Mazzei Guimarães e Hilda Prado Guimarães.\n\nBacharel em ciências jurídicas e sociais pela Faculdade de Direito da\nUniversidade de São Paulo (USP) em 1960, antes de entrar para o serviço\ndiplomático trabalhou como jornalista nos periódicos Folha da Manhã\n(atual Folha de S. Paulo), de 1956 a 1958, e O Estado de S. Paulo, de\n1960 a 1963. Ao longo desses anos, de 1959 a 1960, foi assistente da\ndiretoria no Instituto Brasileiro do Café (IBC).\n\nEm 1963 ingressou no curso preparatório à carreira diplomática do\nInstituto Rio Branco, formando-se no ano seguinte como terceiro\nsecretário. Assistente do secretário-geral adjunto para assuntos da\nEuropa Ocidental, África e Oriente Próximo até 1965, nesse ano passou a\nservir na embaixada brasileira em Bruxelas. Em dezembro de 1966, foi\npromovido a segundo-secretário. Na capital belga participou como\nobservador de diversas sessões do Conselho de Cooperação Aduaneira.\n\nTransferido para Bogotá em 1969, de 1970 a 1973 foi chefe do Setor de\nPromoção Comercial da embaixada brasileira na capital colombiana.\nPromovido a primeiro-secretário em janeiro de 1973, retornou ao Brasil\nnesse mesmo ano, exercendo, até 1976, as funções de assistente do chefe\nda Divisão de Programas para Promoção Comercial do Ministério das\nRelações Exteriores. Nesse período, em 1974, tornou-se professor de\npromoção de exportações no curso de prática diplomática e consular do\nInstituto Rio Branco, atividade que exerceria por quatro anos. Em 1976,\nassumiu a chefia da Divisão de Programas de Promoção Comercial, cargo\nque ocuparia até 1979; em novembro desse ano, foi promovido a\nconselheiro.\n\nCônsul-geral adjunto do consulado geral do Brasil em Nova Iorque e chefe\ndo escritório comercial do governo brasileiro nesta mesma cidade de 1980\na 1983, nesse ano foi designado para a embaixada brasileira em\nWashington como encarregado de negócios, servindo por dois anos como\nministro-conselheiro. De volta ao Brasil em 1985, foi secretário\nespecial de imprensa e porta-voz do ministro das Relações Exteriores\nOlavo Setúbal até 1986. Em dezembro, foi promovido a ministro de\nprimeira classe (embaixador). Foi chefe de gabinete do ministro das\nRelações Exteriores Roberto de Abreu Sodré de 1987 a 1988.\n\nEmbaixador brasileiro em Caracas, na Venezuela, de 1988 a 1992, em\nsetembro de 1993 Renato Prado Guimarães assumiu a chefia da\nrepresentação brasileira em Montevidéu, substituindo a Jorge Carlos\nRibeiro. Deixou a capital uruguaia em 1996, sendo em seguida designado\nembaixador do Brasil na Austrália, permanecendo nesse país por três\nanos. Durante o período, acumulou as embaixadas brasileiras na Nova\nZelândia (1996-1997) e na Papua-Nova Guiné (1997-1998).\n\nDe volta ao Brasil em 1998, tornou-se encarregado da instalação do\nescritório de representação do Itamarati em São Paulo, assumindo mais\ntarde a chefia desse mesmo escritório. Em 2001, foi designado\ncônsul-geral em Frankfurt, na Alemanha, onde permaneceu até a sua\ntransferência para o consulado-geral do Brasil em Tóquio, em 2006, no\nqual também atuou como cônsul-geral.\n\nAposentou-se em abril de 2008, passando a residir em Frankfurt.\n\nEm 2009, lançou, em São Paulo, Crônicas do inesperado\n\nDivorciado, teve três filhas.\n\nFONTES: INF. BIOG.; MIN. REL. EXT. Anuário (1992 e 2008).\n\n \n","ref":"FONTES: INF. BIOG.; MIN. REL. EXT. Anuário (1992 e 2008).\n\n \n","dic":"DHBB"}
