{"title":"GURGEL, Mário","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1967],"datas_fim":[1969],"estados":["ES"],"autor":[0],"content":"**GURGEL, Mário**\n\n\\*dep. fed. ES 1967-1969.\n\n \n\n*Mário Gurgel* nasceu em Porto Velho no dia 12 de junho de 1922, filho\nde Luís Gurgel e de Flora Campos Gurgel.\n\nComerciário, radicou-se no Espírito Santo, onde iniciou sua carreira\npolítica em 1951 como vereador à Câmara Municipal de Vitória. Reeleito\nem 1954, bacharelou-se no ano seguinte em ciências jurídicas e sociais\npela Faculdade de Direito do Espírito Santo, dedicando-se também ao\nmagistério. Nesse mesmo ano afastou-se durante alguns meses da Câmara de\nVereadores para ocupar o cargo de oficial-de-gabinete do governador\nFrancisco Lacerda de Aguiar (1955-1959). De volta à Câmara, ainda em\n1955, ocupou a sua presidência até junho de 1957, quando assumiu a\nprefeitura de Vitória em virtude do afastamento do prefeito Adolfo Poli\nMonjardim. Permaneceu no cargo até agosto de 1958, sendo substituído por\nOsvaldo Cruz Guimarães e retornando então à Câmara de Vereadores.\n\nNo pleito de outubro de 1958 elegeu-se deputado estadual no Espírito\nSanto na legenda do Partido Trabalhista Brasileiro (PTB), assumindo o\nmandato em fevereiro do ano seguinte. Reeleito em outubro de 1962 na\nlegenda do Partido Social Progressista (PSP), após o movimento\npolítico-militar de 31 de março de 1964, com a extinção dos partidos\npolíticos pelo Ato Institucional nº 2 (27/10/1965) e a posterior\ninstauração do bipartidarismo, filiou-se ao Movimento Democrático\nBrasileiro (MDB), de oposição ao regime militar. Nessa legenda elegeu-se\ndeputado federal pelo Espírito Santo em novembro de 1966, sendo o\ncandidato mais votado de seu partido no estado. Assumiu a cadeira na\nCâmara dos Deputados em fevereiro de 1967, após haver deixado a\nAssembléia Legislativa no mês anterior.\n\nEm fevereiro de 1969 teve o mandato cassado e os direitos políticos\nsuspensos por dez anos com base no Ato Institucional nº 5 (AI-5),\neditado em 13 de dezembro do ano anterior.\n\nApós a sua cassação, advogou em Brasília, Rio de Janeiro e Vitória, em\nescritórios particulares, e no Grupo Buas S.A. Em agosto de 1979, teve\nseus direitos políticos restabelecidos em virtude da assinatura da Lei\nda Anistia pelo presidente da República, general João Batista\nFigueiredo. Organizador e primeiro presidente do Partido Democrático\nTrabalhista (PDT) no Espírito Santo, agremiação liderada nacionalmente\npor Leonel Brizola, entre 1983 e 1984 foi presidente do Instituto\nEstadual para o Bem-Estar do Menor, sediado em Vitória. Foi secretário\nde Ação Social da Prefeitura de Vitória de 1986 a 1987.\n\nA partir de então afastou-se da vida pública, dedicando-se ao exercício\nda advocacia e à Casa do Menino, entidade criada por ele na capital\ncapixaba e voltada para a proteção de menores abandonados.\n\nFaleceu em Vitória no dia 4 de janeiro de 1996.\n\nEra casado com Heli Ferreira Gurgel, com quem teve cinco filhos.\n\n \n\nFONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; CÂM. DEP. *Deputados*; CÂM.\nDEP. *Deputados brasileiros. Repertório* (1967-1971); COUTINHO, A.\n*Brasil*; DERENZI, L. *Biografia*; INF. Antônio de Pádua Ferreira\nGurgel; NOVAIS, M. *História*; TRIB. SUP. ELEIT. *Dados* (4, 6 e 8).\n\n \n","ref":"FONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; CÂM. DEP. *Deputados*; CÂM.\nDEP. *Deputados brasileiros. Repertório* (1967-1971); COUTINHO, A.\n*Brasil*; DERENZI, L. *Biografia*; INF. Antônio de Pádua Ferreira\nGurgel; NOVAIS, M. *História*; TRIB. SUP. ELEIT. *Dados* (4, 6 e 8).\n\n \n","dic":"DHBB"}
