{"title":"GURGEL, Valfredo","cargoss":["Constituinte","Deputado federal","Deputado federal","Senador","Governador de estado ou do Distrito Federal"],"cargos_esp":[0,0,0,0,0],"datas_ini":[1946,1953,1946,1963,1966],"datas_fim":[1946,1954,1952,1966,1971],"estados":[0,"RN","RN","RN","RN"],"autor":[0],"content":"**GURGEL, Valfredo**\n\n\\*religioso; const. 1946; dep. fed. RN 1946-1952 e 1953-1954; sen. RN\n1963-1966; gov. RN 1966-1971.\n\n \n\n*Valfredo Gurgel*nasceu em Caicó (RN) no dia 21 de dezembro de 1908,\nfilho de Pedro Gurgel do Amaral, professor, e de Joaquina Dantas Gurgel.\n\nFez os estudos primários no Grupo Escolar Senador Guerra e os\nsecundários no Seminário São Pedro, em Natal. Viajou em seguida para\nRoma, onde cursou a Universidade Gregoriana, formando-se em filosofia em\n1928 e teologia em 1932.\n\nDe volta ao Brasil, passou a exercer o sacerdócio e, ainda em 1932,\ncomeçou a lecionar filosofia e teologia no Seminário Maior de Natal,\nonde atuaria como reitor de 1933 a 1935. Nesse último ano, tornou-se\nvigário da paróquia de Acari (RN) e em 1936 da paróquia de Caicó, onde\npermaneceria até 1942. Nessa cidade, organizou em 1940 o patrimônio da\ndiocese e em 1942 o Colégio Seridoense, que dirigiu de 1943 a 1945.\n\nEm dezembro de 1945, após o fim do Estado Novo, elegeu-se deputado pelo\nRio Grande do Norte à Assembléia Nacional Constituinte na legenda do\nPartido Social Democrático (PSD). Empossado em fevereiro de 1946,\nparticipou dos trabalhos constituintes e, após a promulgação da nova\nCarta (18/9/1946), passou a exercer mandato ordinário. Durante essa\nlegislatura, integrou a Comissão Permanente de Educação e Cultura da\nCâmara dos Deputados.\n\nNo pleito de outubro de 1950, candidatou-se à reeleição na legenda da\nAliança Democrática, constituída pelo Partido Republicano (PR), o PSD e\no Partido Social Progressista (PSP), e obteve apenas uma suplência.\nConcluindo o mandato em janeiro de 1951, retornou à Câmara de setembro\nseguinte a fevereiro de 1952, de junho a setembro desse mesmo ano e de\nsetembro de 1953 a junho de 1954. Em 1955 fundou o semanário *A\nFolha,*que dirigiria até 1960. Em outubro de 1958 voltou a disputar uma\ncadeira na Câmara dos Deputados na legenda do PSD e obteve novamente uma\nsuplência, não chegando a assumir o mandato nessa legislatura. Em\noutubro de 1960 elegeu-se vice-governador do Rio Grande do Norte, na\nchapa do PSD encabeçada por Aluísio Alves. Empossado em fevereiro de\n1961, nessa condição presidiu a Assembléia Legislativa do Rio Grande do\nNorte de 1961 a 1962. Em outubro deste último ano foi eleito senador por\nseu estado na legenda do PSD. Assumindo o mandato em fevereiro de 1963,\nem março seguinte tornou-se vice-líder de seu partido no Senado, sendo\nreconduzido a esse posto em 1964 e 1965.\n\nEm outubro de 1965, elegeu-se governador do Rio Grande do Norte na\nlegenda do PSD. Deixando o Senado, foi empossado em janeiro de 1966 em\nsubstituição a Aluísio Alves e governou o estado até março de 1971,\nquando transferiu o cargo para José Cortez Pereira de Araújo. Entre as\nrealizações de sua administração, podem ser destacadas a interiorização\nda energia elétrica e do abastecimento de água, a construção do Hospital\nValfredo Gurgel, em Natal. No campo cultural, fundou a Biblioteca Câmara\nCascudo e diversas escolas. Inaugurou diversas agências do Banco do Rio\nGrande do Norte (Bandern) na capital e em cidades do interior, como\nCaicó, Ceará-Mirim e Mossoró.\n\nAo deixar o governo estadual, realizou uma viagem de 45 dias pela Europa\ne, ao voltar para Natal, foi hospitalizado.\n\nFaleceu em Natal no dia 3 de novembro de 1971.\n\nCom atuação na imprensa, Valfredo Gurgel colaborou ainda no jornal *A\nOrdem,*de Natal. Pertenceu à Sociedade Educadora Caicoense, ao Centro de\nImprensa do Rio Grande do Norte, à Associação Potiguar do Rio de\nJaneiro, ao Lions Clube Centro, de Natal, e à Academia Literária Inácio\nde Azevedo, sediada em Roma.\n\n \n\nFONTES: CÂM.**DEP. *Relação dos dep.;*CASCUDO, L. *História;*CASCUDO, L.\n*História da Assembléia;* CISNEIROS, A. *Parlamentares; Diário do*\n*Congresso Nacional; Grande encic. Delta;* HIRSCHOWICZ, E.\n*Contemporâneos;*LEVINE, R. *Vargas;*SENADO.*Dados;*SENADO.\n*Relação;*SENADO*. Relação dos líderes;*SILVA, G. *Constituinte;*TRIB.\nSUP. ELEIT. *Dados*(1, 2, 4 e 7);*Who’s who in Brazil.*\n\n \n\n \n","ref":"FONTES: CÂM.**DEP. *Relação dos dep.;*CASCUDO, L. *História;*CASCUDO, L.\n*História da Assembléia;* CISNEIROS, A. *Parlamentares; Diário do*\n*Congresso Nacional; Grande encic. Delta;* HIRSCHOWICZ, E.\n*Contemporâneos;*LEVINE, R. *Vargas;*SENADO.*Dados;*SENADO.\n*Relação;*SENADO*. Relação dos líderes;*SILVA, G. *Constituinte;*TRIB.\nSUP. ELEIT. *Dados*(1, 2, 4 e 7);*Who’s who in Brazil.*\n\n \n\n \n","dic":"DHBB"}
