{"title":"GUSMÃO, Roberto","cargoss":["Presidente da União Nacional dos Estudantes","  min Ind Com"],"cargos_esp":[0,0],"datas_ini":[1947,1985],"datas_fim":[1948,1986],"estados":[0,0],"autor":[0],"content":"**GUSMÃO, Roberto**\n\n\\* pres. UNE 1947-1948;  min. Ind. Com. 1985-1986.\n\n \n\n*Roberto Herbster Gusmão* nasceu em Belo Horizonte no dia 29 de maio de\n1924, filho de Prescilo Versiani Murta de Gusmão e de Maria Cristina\nHerbster Gusmão.\n\nComeçou a fazer política estudantil ainda em sua cidade natal, quando\ncursava direito na Universidade de Minas Gerais, tornando-se presidente\nda União Estadual dos Estudantes. No X Congresso da União Nacional dos\nEstudantes (UNE), em 1947, foi eleito presidente da entidade, tomando\nposse no cargo no mesmo ano. Filiado ao Partido Socialista Brasileiro\n(PSB), liderou no movimento universitário uma ala de jovens\nintelectualizados da qual fazia parte, entre outros, o futuro jornalista\nFernando Pedreira. Durante sua gestão, a UNE entrou oficialmente na\ncampanha nacionalista do petróleo, promovendo vários comícios. Realizou\nainda a unificação das diversas facções de esquerda dentro da entidade,\nreunindo-as em uma frente conhecida como “Grupão”. Deixou a presidência\nda UNE em 1948 ao concluir o mandato, sendo substituído por Genival\nBarbosa Guimarães.\n\nAinda em 1948 integrou a comissão diretora do Centro de Estudos e Defesa\ndo Petróleo e da Economia Nacional (Cedpen). No ano seguinte, concluiu o\ncurso de direito da Universidade de Minas Gerais. Ainda em 1949,\ntornou-se membro do conselho consultivo do Cedpen, permanecendo até o\nano seguinte. Filiou-se ao Partido Trabalhista Brasileiro (PTB) em 1954,\npertencendo ao grupo de Ivete Vargas e Frota Moreira. Ainda naquele ano,\nfoi um dos fundadores da Escola de Administração de Empresas de São\nPaulo (Eaesp) da Fundação Getúlio Vargas (FGV), onde lecionou direito\ntrabalhista nos cursos de graduação e pós-graduação. Em 1956, tornou-se \nchefe do departamento de ciências sociais da Eaesp.\n\nNo ano seguinte, fez o curso da Escola Superior de Guerra (ESG),\npatrocinado pela Universidade de São Paulo (USP). Ainda em 1957,\ntornou-se delegado regional do Instituto de Previdência e Assistência\naos Servidores do Estado de São Paulo (Ipase) e no ano seguinte fez o\ncurso de especialização em direito social e sociologia industrial. Em\n1959, por indicação do PTB, que participara da coligação que elegeu\nJuscelino Kubitschek no pleito de outubro de 1955, foi nomeado inspetor\nda Delegacia Regional do Trabalho em São Paulo. No exercício dessa\nfunção, organizou o Conselho Sindical e cooperativas, além de promover\ncursos em que lecionaram Nélson Werneck Sodré, Caio Prado Júnior, Paul\nSinger, Celso Furtado e Fernando Henrique Cardoso, entre outros. Em\n1960, fez o curso de extensão universitária de economia e\ndesenvolvimento econômico do Brasil. No ano seguinte, foi encarregado\npelo presidente Jânio Quadros de elaborar um projeto, depois arquivado,\nde instalação de universidades populares no país.\n\nNo pleito de outubro de 1963, disputou uma cadeira na Câmara Municipal\nde São Paulo, pela legenda do PTB, mas não teve sucesso. Obteve, no\nentanto, a primeira suplência. Chegou a exercer o mandato em 1965, na\nausência do titular, vereador Odon Pereira.\n\nTornou-se membro do diretório estadual do PTB e, após a vitória do \nmovimento político-militar de 31 de março de 1964 que depôs o presidente\nJoão Goulart (1961-1964), Gusmão foi cassado pelo Ato Institucional n°2\n(27/10/1965), quando exercia o cargo de procurador da Justiça do\nTrabalho junto ao Tribunal Regional do Trabalho, em São Paulo. Teve seus\ndireitos políticos suspensos e foi proibido de lecionar. Em março de\n1966, foi um dos fundadores do Movimento Democrático Brasileiro (MDB),\nlegenda de oposição ao regime militar.\n\nAfastando-se da vida pública, participou de um escritório de\nplanejamento e trabalhou para uma pequena fábrica de cervejas, a\nCompanhia Paulista de Cervejas, de Ribeirão Preto (SP), da qual acabou\ntornando-se  diretor. Posteriormente, com a venda desta fábrica para o\ngrupo Antártica, tornou-se, em 1971, diretor-presidente da Cervejaria\nAntártica Niger S.A., em Ribeirão Preto.\n\nCom a extinção do bipartidarismo em novembro de 1979 e a subseqüente\nreformulação partidária, filiou-se, em 1981, ao Partido Popular (PP),\nliderado por Tancredo Neves, tornando-se segundo vice-presidente\nregional em São Paulo. Com a saída de Olavo Setúbal, que presidia o PP\nde São Paulo, e do deputado Herbert Levy, primeiro vice-presidente, que\nnão concordavam com a proposta de incorporação ao Partido do Movimento\nDemocrático Brasileiro (PMDB), agremiação sucessora do MDB, Gusmão\nassumiu a presidência do partido. Comandou as articulações para que\naquela iniciativa se concretizasse, o que acabou ocorrendo em fevereiro\nde 1982. No ano seguinte, tornou-se membro do conselho consultivo do\nCentro das Indústrias do Estado de São Paulo (Ciesp) e da Federação das\nIndústrias do Estado de São Paulo (Fiesp), onde permaneceria até 1985.\n\nEm março de 1983, assumiu a presidência do Banco de Desenvolvimento do\nEstado de São Paulo (Badesp), nomeado pelo governador Franco Montoro, do\nPMDB, e tornou-se membro do conselho de administração do Banco do Estado\nde São Paulo S.A. (Banespa). Permaneceu nesses cargos até fevereiro do\nano seguinte, quando tornou-se chefe do Gabinete Civil do governo de São\nPaulo, em substituição ao filho do governador, Eugênio Montoro. Por sua\nrelação bem próxima com a família Mesquita, proprietária do jornal *O\nEstado de São Paulo* e bastante crítica do governador Montoro e de sua\nadministração, enquanto esteve à frente da Casa Civil cessaram os\nataques.\n\nUm dos principais articuladores da candidatura presidencial vitoriosa de\nTancredo Neves no Colégio Eleitoral em janeiro de 1985, em março\nseguinte deixou a chefia do Gabinete Civil do governo de São Paulo e\nassumiu o Ministério da Indústria e do Comércio (MIC), em substituição a\nMurilo Badaró, último titular da pasta do governo João Figueiredo. Nessa\ncondição, tornou-se membro do Conselho Monetário Nacional. Uma de suas\nprimeiras e principais medidas no MIC foi a realização de auditorias\npara investigar irregularidades no uso e aplicação de recursos no\nInstituto Brasileiro do Café (IBC), no Instituto do Açúcar e do Álcool\n(IAA), na Empresa Brasileira de Turismo (Embratur) e no Instituto\nNacional de Propriedade Industrial (INPI). Como um dos principais\ndefensores, no governo da Nova República, da ampla redução da\nintervenção do Estado na economia, principalmente com a privatização de\nempresas estatais, propôs a reformulação ou extinção do IBC, do IAA e da\nEmbratur, após a divulgação das auditorias nesses órgãos. Elas revelaram\ngraves irregularidades, como má utilização e desvio de recursos e, no\ncaso do IAA, grande endividamento.\n\nNão sendo bem sucedido em sua tentativa de extinguir ou reformular as\nprincipais autarquias de seu próprio ministério, “por pressões políticas\nde vários setores”, deixou o cargo em fevereiro de 1986, como\nconseqüência de uma reforma ministerial empreendida pelo presidente José\nSarney (1985-1990), fazendo duras críticas ao governo, principalmente à \n“centralização” do Ministério da Fazenda. No mês seguinte desligou-se do\nPMDB, depois que o partido aprovou uma moção de repúdio contra ele pelo\napoio que expressara à candidatura de Antônio Ermírio de Moraes ao\ngoverno do estado de São Paulo no pleito de novembro desse ano, na\nlegenda do PTB.\n\nFiliando-se a essa legenda trabalhista, em setembro de 1986 foi eleito\nprimeiro vice-presidente nacional do partido, mas, antes do pleito,\nafastou-se da campanha de Antônio Ermírio de Moraes. Em dezembro\nseguinte tornou-se presidente nacional do PTB. Em 1987, retirou-se da\nvida pública e retornou às suas atividades na direção da Cervejaria\nAntártica Niger S.A.\n\nEm 1995, tornou-se membro do conselho orientador político e social da\nFiesp e do conselho orientador da Fundação Antônio e Helena Zerrener,\npertencente à Companhia Antártica Paulista - IBBC, em São Paulo.\n\nFoi membro dos conselhos regionais do Serviço Nacional de Aprendizagem\nIndustrial (Senai) e do Serviço Nacional de Aprendizagem Comercial\n(Senac) e do conselho de administração da Caixa Econômica do Estado de\nSão Paulo.\n\nCasou-se com Ivna Tarsis d’Afonseca Gusmão, com quem teve quatro filhos.\n\n \n\n/Marcelo Costa\n==============\n\n \n\nFONTES: CARVALHO, E. *Petróleo*; POERNER, A. *Poder*; *Jornal da\nTarde*(15/9/79); *Estado de São Paulo* (25/2 e 15/7/84, 13/3, 29/5, 5,\n13, 26 e 31/7, 4, 6, 7, 8, 14, 15 e 22/8, 28/11 e 17/12/85, 4/2, 19/3 e\n2/4/86); *Folha de São Paulo* (29/2/84, 15/5, 25/6, 5, 6, 7, 9, 14, 18 e\n19/8 e 14/9/85, 24/1, 4 e 9/2, 6 e 26/4, 22/9 e 15/11/86); *Globo* (12 e\n19/3, 5/5, 31/7, 6, 8, 13, 14, 16 e 26/8 e 1/9/85, 4/2 e 18/12/86); INF.\nBIOG.; *Jornal do Brasil* (26 e 28/2/84, 7, 16, 20 e 21/3, 19/5, 5 e\n31/7, 4, 6, 7, 16, 20 e 22/8, 5/9 e 29/11/85, 16/1 e 4/2/86);*Última\nHora* (17/6/60);*Veja* (7/10/87, 10/8/88).\n","ref":"FONTES: CARVALHO, E. *Petróleo*; POERNER, A. *Poder*; *Jornal da\nTarde*(15/9/79); *Estado de São Paulo* (25/2 e 15/7/84, 13/3, 29/5, 5,\n13, 26 e 31/7, 4, 6, 7, 8, 14, 15 e 22/8, 28/11 e 17/12/85, 4/2, 19/3 e\n2/4/86); *Folha de São Paulo* (29/2/84, 15/5, 25/6, 5, 6, 7, 9, 14, 18 e\n19/8 e 14/9/85, 24/1, 4 e 9/2, 6 e 26/4, 22/9 e 15/11/86); *Globo* (12 e\n19/3, 5/5, 31/7, 6, 8, 13, 14, 16 e 26/8 e 1/9/85, 4/2 e 18/12/86); INF.\nBIOG.; *Jornal do Brasil* (26 e 28/2/84, 7, 16, 20 e 21/3, 19/5, 5 e\n31/7, 4, 6, 7, 16, 20 e 22/8, 5/9 e 29/11/85, 16/1 e 4/2/86);*Última\nHora* (17/6/60);*Veja* (7/10/87, 10/8/88).\n","dic":"DHBB"}
