{"title":"HADDAD, José","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1971],"datas_fim":[1979],"estados":["RJ"],"autor":[0],"content":"**HADDAD, José**\n\n\\*dep. fed. RJ 1971-1979.\n\n \n\n*José Haddad*nasceu em Nova Iguaçu (RJ) no dia 30 de setembro de 1913,\nfilho de José Abraão Haddad e de Maria Haddad.\n\nServentuário da Justiça e mais tarde tabelião, iniciou sua carreira\npolítica elegendo-se vereador em Nova Iguaçu no período de 1946 a 1950.\nNo último ano de seu mandato, ocupou a presidência da Câmara Municipal.\n\nEm outubro de 1954, elegeu-se deputado pelo Rio de Janeiro na legenda do\nPartido Social Democrático (PSD), assumindo o mandato em fevereiro do\nano seguinte. Sucessivamente reeleito em 1958 e em 1962, com a extinção\ndos partidos políticos pelo Ato Institucional nº 2 (27/10/1965) e a\nposterior instauração do bipartidarismo, filiou-se à Aliança Renovadora\nNacional (Arena), partido de apoio ao regime militar instaurado no país\nem março de 1964. Em 1966, tornou-se primeiro-secretário e depois\npresidente da comissão executiva regional dessa agremiação. Deixando a\nAssembléia em janeiro de 1967, foi no mesmo ano nomeado\ndiretor-presidente da Companhia de Habitação Popular do Rio de Janeiro\n(Cohab-RJ), cargo que ocupou até 1968.\n\nFoi eleito deputado federal pelo estado do Rio em novembro de 1970,\ntendo sido o segundo candidato arenista mais votado no estado. Assumiu o\nmandato em fevereiro do ano seguinte, tornando-se ainda em 1971 suplente\nda Comissão de Fiscalização Financeira e Tomada de Contas, membro\nefetivo da Comissão de Economia e segundo suplente da mesa da Câmara dos\nDeputados. Reeleito em novembro de 1974, no ano seguinte foi\nvice-presidente da Comissão de Economia, Indústria e Comércio, além de\nsuplente da Comissão de Trabalho e Legislação Social da Câmara.\n\nNas eleições de novembro de 1978 candidatou-se a suplente de senador do\nRio de Janeiro pela Arena, e assim como João Batista Vasconcelos Torres\ne Sandra Cavalcanti, candidatos efetivos do partido ao Senado, foi\nderrotado. Deixou a Câmara em janeiro de 1979. Com a extinção do\nbipartidarismo em 21 de novembro de 1979 e a conseqüente reformulação\npartidária, filiou-se ao Partido Democrático Social (PDS), agremiação\nque sucedeu à Arena.\n\nEm setembro de 1984, reintegrou-se à atividade política, engajando-se na\nAliança Democrática, união do Partido do Movimento Democrático\nBrasileiro (PMDB) com a Frente Liberal, uma dissidência do PDS. Formada\napós a derrota da emenda Dante de Oliveira, que previa o\nrestabelecimento das eleições diretas para presidente da República ainda\nnaquele ano, a coligação lançara, em agosto, o nome do ex-governador\nmineiro Tancredo Neves como candidato das oposições para a sucessão do\npresidente João Figueiredo. No mesmo período, reunido em convenção, o\nPDS havia se decidido pela candidatura do ex-governador paulista Paulo\nMaluf, vitorioso na disputa com o ministro do Interior, o coronel Mário\nAndreazza.\n\nVencedor do Colégio Eleitoral de 15 de janeiro de 1985, quando derrotou\no candidato governista, Tancredo não chegou a assumir a presidência.\nApós sucessivas internações para tratamento de uma grave doença, faleceu\nno dia 21 de abril seguinte, sendo substituído no cargo por seu vice\nJosé Sarney, que já vinha exercendo a função interinamente desde o dia\n15 de março.\n\nA campanha pela eleição do ex-governador de Minas foi uma das últimas\nintervenções políticas de Haddad, que ainda participou da fundação do\nPartido da Frente Liberal (PFL), em 1985.\n\nFaleceu no dia 19 de novembro de 1996.\n\nEra casado com Nemésia Ferreira Haddad, com quem teve dois filhos. Um\ndeles, José Abraão Ferreira Haddad, elegeu-se deputado estadual pelo PDS\nem 1982.\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertórios* (1971-1975 e\n1975-1979); IPC. *Relação*; *Jornal****do Brasil* (15/11/78); NÉRI, S.\n*16*; *Perfil* (1972); TRIB. SUP. ELEIT. *Dados* (3, 4, 6 e 9).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertórios* (1971-1975 e\n1975-1979); IPC. *Relação*; *Jornal****do Brasil* (15/11/78); NÉRI, S.\n*16*; *Perfil* (1972); TRIB. SUP. ELEIT. *Dados* (3, 4, 6 e 9).\n\n \n","dic":"DHBB"}
