{"title":"HADDAD, Paulo","cargoss":["Ministro do Planejamento","Ministro da Fazenda"],"cargos_esp":[0,0],"datas_ini":[1992,1992],"datas_fim":[1992,1993],"estados":[0,0],"autor":[0],"content":"**HADDAD, Paulo**\n\n\\*min. Planej. 1992; min. Faz. 1992-1993.\n\n \n\n*Paulo Roberto Haddad* nasceu em Oliveira (MG) no dia 18 de julho de\n1939, filho de Emílio Haddad e Lile Miguel Haddad. O pai foi vereador em\nsua cidade natal, entre 1946 e 1950; João Haddad, seu irmão, prefeito do\nmunicípio, entre 1971 e 1972; e Emílio Haddad Filho, também seu irmão,\nvereador e prefeito do município, deputado estadual (1967-1971,\n1975-1983), constituinte (1987-1988) e deputado federal (1984-1987). Em\n1963, casou-se com Maria de Lourdes Amaral Haddad, com quem teve quatro\nfilhos: Mônica, Luciana, João Paulo e Eduardo.\n\nDiplomado em economia pela Universidade Federal de Minas Gerais (UFMG)\nem 1962, Paulo Haddad pós-graduou-se em planejamento econômico no\nInstitute of Social Studies em Haia, Holanda. Um dos fundadores do\nCentro de Desenvolvimento e Planejamento Regional (Cedeplar), do qual\nfoi diretor entre 1968 e 1973, foi professor convidado da Universidade\nde Vanderbilt, nos Estados Unidos, em 1970. Um dos fundadores da\nAssociação Nacional dos Centros de Pós-Graduação em Economia (Anpec), da\nqual foi o primeiro secretário-executivo de 1971 a 1973, foi ainda\ndiretor de planejamento econômico da Fundação João Pinheiro entre 1975 e\n1978. Tornou-se professor titular da UFMG em 1975.\n\nSecretário do Planejamento e Coordenação Geral de Minas Gerais entre\n1979 e 1982, no governo de Francelino Pereira, seu cunhado, assumiu a\nSecretaria de Estado da Fazenda, de maio de 1982 e março de 1983,\nsubstituindo Márcio Manuel Garcia Vilela. Nesse período, foi responsável\npelas primeiras experiências de planejamento participativo no país, além\nda formulação e execução de diversos programas de crescimento econômico\ncom distribuição em Minas Gerais, como o Programa de Desenvolvimento de\nComunidades (PRODECOM), o Programa Estadual de Cidades de Porte Médio,\nPrograma de Urbanização de Áreas Periféricas.\n\nParticipou da campanha do candidato ao governo mineiro Itamar Franco\n(PL) em outubro de 1986, na eleição ganha por Newton Cardoso, do Partido\ndo Movimento Democrático Brasileiro (PMDB). Nas eleições de outubro de\n1990, elaborou o plano econômico do candidato do Partido da Social\nDemocracia Brasileira (PSDB) ao governo de Minas Gerais, Pimenta da\nVeiga. Aposentou-se da UFMG em 1991.\n\nAcusado de crime de responsabilidade por ligações com um esquema de\ncorrupção liderado pelo ex-tesoureiro de sua campanha presidencial Paulo\nCésar Farias, o presidente da República, Fernando Collor de Melo, fora\nafastado da presidência logo após a votação na Câmara realizada em 29 de\nsetembro de 1992, que autorizou a abertura do processo de impeachment\ncontra ele. Nessa conjuntura, o vice-presidente Itamar Franco assumiu\ninterinamente a presidência em 2 de outubro, promovendo ampla reforma\nministerial. O novo presidente extinguiu o Ministério da Economia,\ncriado por Collor em 1990 a partir da fusão dos ministérios da Fazenda e\ndo Planejamento, reestruturando as antigas pastas.\n\nDiretor do Instituto JK de Pesquisa Sócio-Econômica e Política e filiado\nao PSDB, Paulo Haddad foi convidado pelo presidente interino Itamar\nFranco, em outubro de 1992, para assumir o Ministério do Planejamento. O\nanúncio de seu nome provocou surpresa entre os círculos empresariais,\nque consideravam Haddad político de destaque regional, sem suficiente\nprojeção nacional para assumir o cargo. A pasta da Fazenda foi confiada\nao deputado pernambucano Gustavo Krause, do Partido da Frente Liberal\n(PFL), outro nome de pouca projeção nacional.\n\nNum momento de grande instabilidade política, Haddad e Krause assumiram\nsuas respectivas pastas com a tarefa de combater a inflação e\nreconquistar a credibilidade perdida pela equipe econômica do presidente\nCollor. Em suas primeiras declarações à imprensa, Haddad garantiu que o\ngoverno não adotaria choques heterodoxos na economia, como congelamento\nou prefixação de preços, dolarização ou confiscos de recursos\nfinanceiros, e que sua ação seria voltada para uma rígida contenção de\ngastos públicos, combate à sonegação fiscal e luta pela aprovação de uma\nreforma tributária. Para solucionar o déficit do governo de 12 bilhões\nde dólares previsto para 1993, Haddad e Krause defenderam, ainda em\noutubro, a criação de um novo imposto provisório, o Imposto sobre\nTransações Financeiras (ITF), que incidiria sobre cheques, poupança,\nsaques com cartões eletrônicos e outras operações financeiras. Os\nministros da área econômica declararam ainda que a política de juros\naltos seria mantida e propuseram um entendimento entre governo,\ntrabalhadores e empresários para combater a inflação e retomar o\ncrescimento, pondo fim à recessão da economia que avançava no país.\n\nEm novembro, na ausência de rumos certos para a economia, os ministros\ndo Planejamento e da Fazenda apresentaram ao presidente Itamar Franco\ndocumento no qual defendiam a manutenção das privatizações e a criação\ndos certificados de investimentos, uma nova moeda para compra de\nestatais. Eles eram contrários à manutenção regulamentar dos juros em\n12% ao ano, propunham reajustes bimestrais de salários a partir do\ngatilho salarial indexado pela inflação para os trabalhadores que\nganhassem até quatro salários mínimos e insistiam na importância da\naprovação da reforma fiscal pelo Congresso.\n\nNo dia 14 de dezembro, Itamar Franco convidou o economista Dércio Garcia\nMunhoz, professor da Universidade de Brasília e conhecido por suas teses\nheterodoxas, para uma conversa particular. Segundo a imprensa, nesse\nencontro Garcia Munhoz apresentou um plano econômico para o presidente,\ndefendendo queda de juros e prefixação de salários e preços, o que foi\nposteriormente negado. Convencido de que estava com os dias contados no\ngoverno, o ministro da Fazenda Gustavo Krause encaminhou, no dia 16, seu\npedido de demissão. Com a saída de Krause, Haddad passou a acumular\ninterinamente a pasta da Fazenda.\n\nPoucos dias antes da votação do pedido de afastamento de Collor, Itamar\nFranco reuniu-se com seus ministros a fim de traçar seu plano de\ngoverno. Na ocasião, o presidente apoiou a proposta econômica\napresentada por Haddad, de queda gradual de juros e retomada setorial do\ncrescimento econômico do País, o que levaria ao acordo de modernização e\nexpansão da indústria automobilística, no início de 1993. O julgamento\nde Collor no Senado realizou-se em 29 de dezembro. Em face da tendência\nmajoritária dos senadores a afastá-lo definitivamente do cargo e\nsuspender seus direitos políticos, Collor renunciou, numa última\ntentativa de escapar à condenação. O Senado, contudo, prosseguiu o\njulgamento, condenando-o à inelegibilidade e inabilitação, por oito\nanos, para o exercício de qualquer cargo público. Quatro horas depois,\nItamar Franco foi efetivado na presidência da República.\n\nHaddad, substituído na pasta do Planejamento por Ieda Crusius, foi\nconfirmado para o Ministério da Fazenda no dia 18 de janeiro,\ntornando-se o “homem forte do governo Itamar”. Em fins de janeiro,\ntodavia, o prestígio de Haddad começou a sofrer abalos, a partir das\ndeclarações do presidente desautorizando a informação do ministro de que\no Banco Central poderia aumentar as taxas de juros para controlar a\ninflação. Enquanto Haddad combatia a realização de qualquer pacote\neconômico com congelamento de preços, prefixação e queda dos juros, ele\nestaria sendo pressionado por Itamar Franco, que exigia uma solução\nenérgica e imediata para combater o aumento dos preços.\n\nEm princípios de fevereiro, Haddad esteve em Washington em reunião do\nFundo Monetário Internacional (FMI). Na ocasião, o órgão comprometeu-se\na retomar as negociações da dívida externa brasileira a partir do\nmomento em que o país apresentasse um plano econômico de combate à\ninflação, que então alcançava a casa dos 30% ao mês. Embora Itamar e\nHaddad buscassem desmentir notícias sobre dificuldades de entendimento\nentre ambos, em fins de fevereiro novo desacordo foi noticiado na\nimprensa, quando o presidente declarou-se surpreso e irritado com o\nanúncio feito pelo ministro sobre o corte de três zeros na moeda\nbrasileira, o que não se concretizou naquela ocasião.\n\nAinda em fevereiro, a Câmara dos Deputados aprovou a proposta de ajuste\nfiscal do governo, traduzida na criação do Imposto Provisório sobre\nMovimentação Financeira (IPMF), substituindo o ITF criado por Krause e\nPaulo Haddad. O imposto, considerado pelo próprio ministro da Fazenda\ncomo “tecnicamente complicado”, pois poderia gerar aumentos de preços\nrelativos, seria destinado a cobrir o déficit governamental de 1993 e\nteria caráter provisório, encerrando-se no dia 31 de dezembro de 1994.\nPreocupado com a redução de gastos do governo, Haddad propôs ainda o\ncorte nas transferências voluntárias de verbas realizadas pelo governo\nfederal em favorecimento a estados e municípios. No final do mês,\nbuscando aumentar a concorrência e forçar a queda da inflação, o\nministro assinou portaria baixando a alíquota de importação de 51\nprodutos de alimentação, limpeza e higiene pessoal.\n\nConfirmando os boatos que circulavam na imprensa, a convivência entre o\nministro da Fazenda e o presidente tornou-se insustentável em fins de\nfevereiro. Enquanto o ministro declarava que necessitava de 90 dias para\nbaixar a inflação, Itamar exigia providências mais rápidas. Com a\npermanência das divergências entre ambos, Haddad encaminhou o seu pedido\nde demissão no dia 28 de fevereiro. Segundo o ex-ministro, sua decisão\nse calcou na impossibilidade de chegar a um acordo com o presidente em\nrelação aos nomes que comporiam as diretorias do Banco do Brasil e do\nBanco Central. Haddad transferiu o cargo para seu sucessor, o\nex-presidente da Eletrobrás Eliseu Resende, no dia 1º de março de 1993,\nquando declarou que “entre ser leal ao poder ou ser leal à ética,\npreferia ser leal à ética”.\n\nReportagem da revista Veja revelou após sua saída que o ex-ministro da\nFazenda e sua equipe preparavam, desde dezembro de 1992, um plano\neconômico a ser apresentado ao presidente dia 13 de março. O suposto\npacote preparado por Haddad previa o não-pagamento da dívida pública, a\nprefixação de preços e salários por três meses, seguida por\ncongelamento, e um gigantesco e acelerado processo de privatização, pelo\nqual 90% das estatais seriam vendidas em 45 dias. O ex-ministro negou\nenfaticamente as informações em diversos meios de comunicação,\ndeclarando que a revista se baseara-num documento produzido por técnicos\ndo Ministério da Fazenda em dezembro de 1992, ocasião em que Gustavo\nKrause se encontrava à frente da pasta, e que não fora aprovado. Haddad\nconsiderou que as notícias sobre o plano foram veiculadas por pessoas\ndesejosas de abalar sua imagem pública. Ele revelou ainda que sua equipe\npreparava de fato um plano econômico a ser apresentado ao presidente no\ndia 13 de março, cujas principais idéias eram a âncora monetária, ou\nseja, um rigoroso controle da emissão de moeda por parte do Banco\nCentral; a separação das contas do Tesouro e do Banco Central, evitando\nque este último financiasse o déficit do Tesouro; o corte nos gastos\npúblicos; a retomada do crescimento econômico a partir de acordos\nsetoriais; uma política social compensatória para atenuar os impactos\nadversos da recessão; uma política salarial que protegesse os\nassalariados; a agilização do programa de privatizações e a prefixação\ndas tarifas públicas. Buscava-se também uma solução para o componente\ninercial da inflação.\n\nApós a saída do ministério, Haddad dedicou-se às suas atividades\nparticulares. Diretor-presidente da empresa de consultoria PHORUM –\nConsultoria e Pesquisas em Economia Ltda. , especializada, entre outros\ntemas, em planejamento urbano e regional, análise macroeconômica para\ndecisões empresariais, políticas de promoção industrial; análise de\nimpacto de grandes projetos de investimento industrial; promoção e\ndesenvolvimento de micro, pequenas e médias empresas.\n\nVice-presidente nacional do PSDB em 1995, Haddad tornou-se consultor\neconômico de Eduardo Azeredo, seu companheiro de partido, que governou\nMinas Gerais de janeiro de 1995 a dezembro de 1998, para a área de\nnegociação de empréstimos internacionais. Tornou-se também diretor da\nempresa de consultoria AERI – Análise Econômica Regional e Internacional\ne professor do IBMEC/MG, instituição de ensino que se instalou em Belo\nHorizonte no início da década de 1990, lecionando disciplinas\nrelacionadas à análise do ambiente macroeconômico para decisões\nempresariais.\n\nPublicou várias obras, entre as quais Contabilidade social e economia\nregional (1976), Participação, justiça social e planejamento (1980) e\nEconomia regional: teoria e métodos de análise (1990), além de artigos\nem revistas especializadas do Brasil e do exterior.\n\nCasou-se com Maria de Lurdes Amaral Hadad, com quem teve quatro filhos.\n\n \n\nGisela Moura\n\n                                                                                                                                            \n\nFONTES: ASSEMB. LEGISL. MG. Dicionário biográfico; Estado de S. Paulo\n(2, 3, 4, 6, 10, 11, 12, 15, 16 e 23/10, 22, 25, 27 e 29/11, 16, 17, 19,\n20 e 22/12/92, 9, 13, 14, 16, 19, 20, 21, 22 e 30/1, 2, 20 e 27/2, 28/2,\n1, 2, 3, 4 e 7/3/93); Folha de S. Paulo (1, 2, 3, 5, 10, 12, 13, 15, 19,\n21, 28 e 29/10, 8, 17, 18, 19, 23 e 25/11, 6, 14, 15, 17, 19 e 20/12/92,\n17, 18, 22 e 30/1, 6, 7, 8, 11, 12, 19 e 26/2, 2, 3, 4 e 9/3/93); Globo\n(1, 2, 3, 4, 10, 12, 19, 20, 23, 27, 29 e 30/10, 16, 18, 23 e 25/11, 5,\n15, 16, 17, 18, 19, 20, 21 e 22/12/92, 7, 10, 15, 17, 19, 20, 22, 29 e\n30/1, 4, 11, 12, 14, 25, 27, 28 e 29/2, 5, 8, 9 e 21/3/93); Jornal do\nBrasil (1, 2, 3, 4, 5, 6, 9, 10, 11, 12, 15, 21 e 30/10, 13, 15, 18, 19,\n20, 21, 23, 24 e 27/11, 13, 14, 15, 16, 17, 20, 21 e 22/12/92, 3, 9, 13,\n17, 19 e 31/1, 2, 11, 12, 16, 27 e 28/2, 1/3, 2, 3, 7, 8, 9 e 13/3/93,\n24/7/95); Veja (7, 14 e 21/10, 25/11 e 23/12/92, 6, 13 e 20/1, 3, 10 e\n17/2, 3, 10 e 17/3/93).\n\n \n","ref":"FONTES: ASSEMB. LEGISL. MG. Dicionário biográfico; Estado de S. Paulo\n(2, 3, 4, 6, 10, 11, 12, 15, 16 e 23/10, 22, 25, 27 e 29/11, 16, 17, 19,\n20 e 22/12/92, 9, 13, 14, 16, 19, 20, 21, 22 e 30/1, 2, 20 e 27/2, 28/2,\n1, 2, 3, 4 e 7/3/93); Folha de S. Paulo (1, 2, 3, 5, 10, 12, 13, 15, 19,\n21, 28 e 29/10, 8, 17, 18, 19, 23 e 25/11, 6, 14, 15, 17, 19 e 20/12/92,\n17, 18, 22 e 30/1, 6, 7, 8, 11, 12, 19 e 26/2, 2, 3, 4 e 9/3/93); Globo\n(1, 2, 3, 4, 10, 12, 19, 20, 23, 27, 29 e 30/10, 16, 18, 23 e 25/11, 5,\n15, 16, 17, 18, 19, 20, 21 e 22/12/92, 7, 10, 15, 17, 19, 20, 22, 29 e\n30/1, 4, 11, 12, 14, 25, 27, 28 e 29/2, 5, 8, 9 e 21/3/93); Jornal do\nBrasil (1, 2, 3, 4, 5, 6, 9, 10, 11, 12, 15, 21 e 30/10, 13, 15, 18, 19,\n20, 21, 23, 24 e 27/11, 13, 14, 15, 16, 17, 20, 21 e 22/12/92, 3, 9, 13,\n17, 19 e 31/1, 2, 11, 12, 16, 27 e 28/2, 1/3, 2, 3, 7, 8, 9 e 13/3/93,\n24/7/95); Veja (7, 14 e 21/10, 25/11 e 23/12/92, 6, 13 e 20/1, 3, 10 e\n17/2, 3, 10 e 17/3/93).\n\n \n","dic":"DHBB"}
