{"title":"HAESE, Wilson","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1985],"datas_fim":[1987],"estados":["ES"],"content":"**HAESE, Wilson**\n\n\\*dep. fed. ES 1985-1987.\n\n*Wilson Haese* nasceu em Pancas (ES) no dia 5 de maio de 1943, filho de\nRodolfo Frederico Herman Haese e Ana Haese.\n\nProfessor formado em português, inglês e literatura pela Faculdade de\nFilosofia, Ciências e Letras de Colatina (ES) em 1969, iniciou sua vida\npolítica como prefeito de Pancas, exercendo o cargo de fevereiro de 1971\na janeiro de 1973. No ano seguinte, viajou para a Inglaterra, onde\niniciou pós-graduação pela Universidade de Leeds, concluindo o curso em\n1975.\n\nNo pleito de novembro de 1978, candidatou-se a uma vaga na Assembléia\nLegislativa do Espírito Santo, elegendo-se pelo Movimento Democrático\nBrasileiro (MDB), partido de oposição ao regime militar instalado no\npaís em abril de 1964. Assumiu a cadeira em fevereiro de 1979,\ntornando-se logo a seguir vice-líder da bancada do partido.\n\nCom a extinção do bipartidarismo em 29 de novembro de 1979 e a\nconseqüente reformulação partidária, filiou-se ao Partido do Movimento\nDemocrático Brasileiro (PMDB) e assumiu a segunda secretaria na\nAssembléia Legislativa. Secretário-geral do PMDB no Espírito Santo, em\n1980 bacharelou-se em ciências jurídicas e sociais pela Faculdade de\nDireito de Colatina.\n\nEm novembro de 1982, foi eleito deputado federal pelo Espírito Santo na\nlegenda do PMDB, mas não chegou a exercer o mandato parlamentar no\nprimeiro ano por ter sido requisitado pelo governador Gérson Camata para\nocupar a Secretaria de Educação e Cultura. Sua vaga na Câmara foi\nocupada pelo primeiro suplente Nélson Aguiar.\n\nEm 25 de abril de 1984, esteve ausente na votação da emenda Dante de\nOliveira que, apresentada na Câmara dos Deputados, propôs o\nrestabelecimento das eleições diretas para presidente da República em\nnovembro daquele ano. Como a emenda não obteve o número de votos\nindispensáveis à sua aprovação — faltaram 22 para que o projeto pudesse\nser encaminhado à apreciação pelo Senado —, no Colégio Eleitoral,\nreunido em 15 de janeiro de 1985 para escolher o sucessor do presidente\nJoão Batista Figueiredo, Wilson Haese, reassumindo o mandato, votou em\nTancredo Neves — candidato da frente oposicionista Aliança Democrática,\numa união do PMDB com a dissidência do Partido Democrático Social (PDS)\nabrigada na Frente Liberal —, que veio a ser eleito. Contudo, por motivo\nde doença, Tancredo não chegou a ser empossado na presidência, vindo a\nfalecer em 21 de abril de 1985. Seu substituto foi o vice José Sarney,\nque já vinha exercendo interinamente o cargo desde 15 de março.\n\nCandidatou-se a uma vaga na Assembléia Nacional Constituinte no pleito\nde novembro de 1986, mas obteve apenas uma suplência. Deixou a Câmara\ndos Deputados em janeiro de 1987, ao final da legislatura, porém\ncontinuou filiado ao PMDB e membro do diretório municipal de Pancas.\n\nEm 1988, foi nomeado superintendente regional da Companhia de\nFinanciamento de Produção (CFP), função na qual permaneceu até 1990.\nAinda nesse ano tornou-se professor de sociologia da Faculdade de\nDireito de Colatina, cargo que exerceria até 1995.\n\nEntre os anos de 1993 e 1996, foi secretário municipal de Educação de\nPancas. Em 1999, passou a exercer o cargo de assessor técnico\nparlamentar da Assembléia Legislativa do Espírito Santo. Nesse mesmo\nano, tornou-se presidente do diretório municipal de Pancas.\n\nAo longo de sua vida profissional foi professor de inglês da Faculdade\nde Filosofia, Ciências e Letras de Colatina (ES) e diretor da escola de\nsegundo grau de Pancas.\n\nCasou-se com Vera Lúcia Rangel Haese, com quem teve dois filhos.\n\n**FONTES**: CÂM. DEP. *Deputados brasileiros.*Repertório**(1983-1987);\nINF. BIOG.\n\n \n","ref":"","dic":"DHBB"}
