{"title":"HAGE, Dionísio","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1983],"datas_fim":[1991],"estados":["PA"],"content":"**HAGE, Dionísio**\n\n\\*dep. fed. PA 1983-1991.\n\n*Dionísio João Hage* nasceu em Santarém (PA), no dia 9 de outubro de\n1935, filho de João Jorge Hage e de Geni Abnauder Hage.\n\nFormado em ciências jurídicas e sociais pela Universidade Federal do\nPará e professor de história, dirigiu o Instituto de Educação, foi\nassessor jurídico e presidente da Fundação Educacional do Estado do\nPará, membro do Conselho Estadual de Educação e delegado do Ministério\nda Educação e Cultura. Em 1977, visitou o Japão a convite do National\nCouncil of Youth Organization, a fim de avaliar o ensino agrícola\nnaquele país.\n\nSecretário de Educação e Cultura do Pará, no governo de Alacid Nunes\n(1979-1983), candidatou-se a deputado federal na legenda do Partido do\nMovimento Democrático Brasileiro (PMDB) em novembro de 1982. Integrou a\nComissão de Educação e Cultura e foi vice-presidente da Câmara dos\nDeputados.\n\nEm 25 de abril de 1984, votou a favor da emenda Dante de Oliveira, que\npropunha a realização de eleições diretas para presidente da República,\njá em novembro daquele ano. Derrotada a proposição — faltaram 22 votos\npara que fosse submetida à apreciação do Senado — no Colégio Eleitoral,\nreunido em 15 de janeiro de 1985, Dionísio Hage votou no candidato\noposicionista Tancredo Neves, eleito pela Aliança Democrática, uma união\ndo PMDB com a dissidência do Partido Democrático Social (PDS), abrigada\nna Frente Liberal. Doente, Tancredo não chegou a ser empossado, vindo a\nfalecer em 21 de abril de 1985. Seu substituto no cargo foi o vice José\nSarney, que já vinha exercendo interinamente o cargo, desde 15 de março.\n\nHage transferiu-se para o Partido da Frente Liberal (PFL). Em virtude\ndos vínculos que mantinha com Alacid Nunes, tornou-se vice-líder da\nagremiação na Câmara quando Jarbas Passarinho associou-se ao PMDB\nparaense.\n\nEm novembro de 1985, disputou a prefeitura de Belém, mas foi derrotado\npelo peemedebista Fernando Coutinho Jorge. Em novembro de 1986, ganhou a\neleição para deputado federal constituinte. Membro titular da\nSubcomissão da Educação, Cultura e Esportes, apresentou anteprojeto\ndeterminando que o governo destinasse 18% da arrecadação ao ensino. Foi\nsuplente da Subcomissão de Defesa do Estado, da Sociedade e de sua\nSegurança, da Comissão da Organização Eleitoral, Partidária e Garantia\ndas Instituições.\n\nFundador do Centrão, grupamento conservador suprapartidário, votou\ncontra o rompimento de relações diplomáticas com países que praticassem\npolíticas de discriminação racial. Também foi contra a desapropriação de\npropriedades produtivas; a limitação dos encargos da dívida externa; a\nsoberania popular, chancela sob a qual se definiu a participação do povo\nno plebiscito, no referendo e na elaboração de leis; a remuneração 50%\nsuperior para o trabalho extra; a unicidade e a pluralidade sindical.\nVotou a favor da pena de morte, do voto aos 16 anos, do\npresidencialismo, do mandato de segurança coletivo, da proteção contra a\ndemissão sem justa causa e do mandato de cinco anos para o presidente\nJosé Sarney.\n\nCom a promulgação da Carta Constitucional em 5 de outubro de 1988,\nintegrou-se aos trabalhos legislativos ordinários da Câmara dos\nDeputados.\n\nFiliado ao Partido da Reconstrução Nacional (PRN) — legenda sob a qual\nFernando Collor de Melo se elegeu presidente da República em dezembro de\n1989 —, Hage candidatou-se à reeleição, em outubro de 1990. Derrotado,\ndeixou a Câmara dos Deputados ao término da legislatura, em janeiro de\n1991. Fora da carreira política, retomou as atividades de advogado, em\nBelém.\n\nCasado com Área Celeste Serruya Hage, teve quatro filhos.\n\nPublicou *História do Pará* (1962) e *Pontos da nossa história* (1972),\nambos vertidos para o braille, e *Estudos sociais de educação moral e\ncívica* (1973), *O círio de Nossa Senhora de Nazaré* (1974), *Símbolos\ndo estado do Pará — datas e fatos de nossa históri**a*(1978), *O brigue\npalhaço* (peça teatral, 1980), *Estudos paraenses* (1993).\n\n \n\n**FONTES**: ASSEMB. NAC. CONST. *Repertório*(1987-1988); CÂm.\nDep.*Deputados brasileiros.*Repertórios**(1983-1987, 1991-1995); *Globo*\n(17/6/87); INF. BIOG.; *Jornal do Brasil* (15/8/85).\n\n \n","ref":"","dic":"DHBB"}
