{"title":"HAICKEL, Joaquim","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1987,1987],"datas_fim":[1988,1991],"estados":[0,"MA"],"autor":[0],"content":"**HAICKEL, Joaquim**\n\n\\*const. 1987-1988; dep. fed. MA 1987-1991.\n\n*Joaquim Elias Nagib Pinto Haickel* nasceu em São Luís no dia 13 de\ndezembro de 1959, filho de Nagib Haickel, que foi deputado federal pelo\nMaranhão de 1979 a 1987, e de Clarice Pinto Haickel.\n\nEditor, escritor, poeta, escultor e radialista, formou-se pela Faculdade\nde Direito da Universidade Federal do Maranhão (Ufma) em 1985.\n\nFiliado ao Partido Democrático Social (PDS) desde 1980, elegeu-se\ndeputado estadual no pleito de novembro de 1982. Titular das comissões\nde Saúde e de Transportes, presidiu a Comissão Municipal e a de Educação\ne Cultura. Em 1984 participou da Comissão Parlamentar de Inquérito (CPI)\nsobre o Ensino de Segundo Grau.\n\nDesligando-se do PDS em janeiro de 1986, e filiado ao Partido do\nMovimento Democrático Brasileiro (PMDB), no pleito de novembro foi\neleito deputado federal constituinte. Titular da Subcomissão dos\nDireitos e Garantias Individuais, da Comissão da Soberania e dos\nDireitos e Garantias do Homem e da Mulher, e suplente da Subcomissão do\nSistema Eleitoral e Partidos Políticos, da Comissão da Organização\nEleitoral, Partidária e Garantia das Instituições, votou a favor da\nnacionalização do subsolo, do limite de 12% ao ano para os juros reais,\nda unicidade sindical, da proibição do comércio de sangue, do\npresidencialismo e do mandato de cinco anos para o então presidente da\nRepública José Sarney. E contra a estatização do sistema financeiro, a\ndesapropriação da propriedade produtiva e a jornada semanal de 40 horas.\n\nEm 1989 desligou-se do PMDB e ingressou no Partido Democrata Cristão\n(PDC). No ano seguinte, porém, transferiu-se para o Partido Trabalhista\nBrasileiro (PTB). Titular das comissões de Educação, de Constituição e\nJustiça, de Fiscalização e Controle e de Economia, não concorreu à\nreeleição no pleito de outubro de 1990, e deixou a Câmara dos Deputados\nao término da legislatura, em janeiro de 1991.\n\nEm março, quando Edson Lobão tomou posse no governo do Maranhão, Joaquim\nHaickel foi nomeado subsecretário de assuntos políticos, cargo que\nexerceu até 1993, quando assumiu a subsecretaria de Educação. Presidente\nda Federação Maranhense de Tênis (1994-1996) e vice-presidente da\nConfederação Brasileira de Tênis (1996-2000), desligou-se do PTB, em\n1997, ingressando no Partido Republicano Progressista (PRP), em cuja\nlegenda elegeu-se deputado estadual no pleito de outubro de 1998.\nIniciou o mandato em fevereiro de 1999. Líder do bloco parlamentar\nliberal na Assembleia Legislativa, composto pelo PRP e outros seis\npartidos menores, em agosto daquele ano desligou-se do PRP e retornou ao\nPTB.\n\nReeleito deputado estadual no pleito de outubro de 2002, em janeiro de\n2003 Joaquim Haickel mudou uma vez mais de partido, ingressando no\nPartido Socialista Brasileiro (PSB). Assim, quando a legislatura\n2003-2007 teve início, em 1º de fevereiro, ele já estava filiado à\nlegenda socialista. Permaneceu neste partido até o final de 2005, quando\nvoltou para o PMDB.\n\nEm abril de 2006, foi eleito para a Academia Imperatrizense de Letras.\nDesde esse ano, Haickel possui um *blog*, no qual publica poesias,\ncrônicas, artigos e diários de viagem.\n\nEm outubro de 2006, Haickel reelegeu-se pela terceira vez consecutiva à\nAssembleia Legislativa maranhense. Nesse novo mandato, iniciado em\nfevereiro de 2007, foi vice-presidente das comissões de Defesa do\nConsumidor e de Assuntos Municipais e de Desenvolvimento Regional. Além\ndisso, foi titular da comissão de Constituição, Justiça e Redação Final\ne suplente das comissões de Orçamento, Finanças e Fiscalização; de\nEducação, Ciência, Tecnologia, Cultura e Desporto; e de Ética.\n\nEm junho de 2009 tornou-se membro da Academia Maranhense de Letras.\n\nCasou-se com Ivana Teresa Amélia Aquino Farias, com quem teve uma filha.\n\nPublicou *Confissões de uma caneta* (1980), *O quinto cavaleiro* (1981),\n*Garrafa de ilusões* (1982), *Manuscritos* (1983), *Antologia* (1984),\n*Antologia erótica* (1985) e *Clara cor-de-rosa* (1985), *Dito e feito*\n(2009).\n\n \n\n*Luciana Barbosa Arêas*\n\n \n\nFONTES: ASSEMB. NAC. CONST.*Repertório* (1987-1988); COELHO, J. &\nOLIVEIRA, A. *Nova*; INF. BIOG.; ASSEMB. LEGISLATIVA DO ESTADO DO\nMARANHÃO, *Perfil dos deputados (2009)*; TRIBUNAL SUPERIOR ELEITORAL,\n*Eleições 2002 e 2006*; FÓRUM DA AMAZÔNIA ORIENTAL, *Desempenho dos\nparlamentares maranhenses em 2004*.\n\n \n","ref":"FONTES: ASSEMB. NAC. CONST.*Repertório* (1987-1988); COELHO, J. &\nOLIVEIRA, A. *Nova*; INF. BIOG.; ASSEMB. LEGISLATIVA DO ESTADO DO\nMARANHÃO, *Perfil dos deputados (2009)*; TRIBUNAL SUPERIOR ELEITORAL,\n*Eleições 2002 e 2006*; FÓRUM DA AMAZÔNIA ORIENTAL, *Desempenho dos\nparlamentares maranhenses em 2004*.\n\n \n","dic":"DHBB"}
