{"title":"HALL, Hescket","cargoss":["Chefe do Departamento de Material Bélico do Exército","Comandante do II Exército","Comandante da Escola Superior de Guerra","Chefe do Estado-Maior das Forças Armadas"],"cargos_esp":[0,0,0,0],"datas_ini":[1956,1956,1959,1960],"datas_fim":[1956,1958,1960,1960],"estados":[0,0,0,0],"autor":[0],"content":"**HALL, Hescket**\n\n\\*militar; ch. Depto. Mat. Bél. Ex. 1956; comte. II Ex. 1956-1958;\ncomte. ESG 1959-1960; ch. EMFA 1960.\n\n \n\n*Artur Hescket Hall* nasceu no Rio de Janeiro, então Distrito Federal,\nno dia 20 de julho de 1894, filho de Viriato Duarte Hall e de Maria\nAmália Duarte Gonçalves Hall.\n\nSentou praça em março de 1911, ingressando na Escola de Guerra de Porto\nAlegre, e tornou-se aspirante em janeiro de 1915. Promovido a\nsegundo-tenente em janeiro de 1917 e a primeiro-tenente em julho de\n1919, alcançou os postos de capitão em outubro de 1927 e de major em\noutubro de 1934, chegando a tenente-coronel em dezembro de 1938 e a\ncoronel em dezembro de 1941.\n\nEm 1943 comandou a Escola Preparatória de Cadetes de São Paulo e, de\nabril desse ano a julho de 1946, o 15º Regimento de Cavalaria\nIndependente (15º RCI). Promovido a general-de-brigada desde junho de\n1946, após deixar o 15º RCI voltou ao comando da Escola Preparatória de\nCadetes de São Paulo, função que exerceu até dezembro daquele ano.\nTransferido para o Rio Grande do Sul, assumiu em março de 1947 o comando\nda 1ª Divisão de Cavalaria, sediada em Santiago, onde permaneceu até\nmarço de 1949. No mês seguinte foi transferido para a capital federal e\ndesignado comandante do Centro de Aperfeiçoamento e Especialização do\nRealengo, no Rio de Janeiro, deixando esse posto em maio de 1950 para\ntornar-se, em junho do ano seguinte, comandante da 6ª Região Militar (6ª\nRM), com sede em Salvador. Promovido a general-de-divisão em agosto de\n1952, deixou a 6ª RM no mês seguinte.\n\nExerceu a função de assessor militar da delegação brasileira à\nOrganização das Nações Unidas (ONU), em Nova Iorque, de janeiro de 1953\na março de 1955. Nomeado em maio desse ano comandante da 7ª RM, com sede\nem Recife, ocupava esse posto quando se agravou a crise político-militar\niniciada após o suicídio do presidente Getúlio Vargas em 24 de agosto do\nano anterior. O Executivo era desde então chefiado pelo vice-presidente\nJoão Café Filho, que havia colocado nos postos-chave do governo\nelementos ligados à União Democrática Nacional (UDN). As perspectivas de\nvitória de Juscelino Kubitschek apoiado pelo Partido Social Democrático\n(PSD) e o Partido Trabalhista Brasileiro (PTB), historicamente ligados\nao ex-presidente — nas eleições previstas para outubro de 1955\nprovocaram na época constantes boatos de golpe iminente.\n\nDe acordo com as memórias de Café Filho, em setembro daquele mesmo ano\nchegaram a seu conhecimento informações enviadas pelo general Osvaldo\nCordeiro de Farias, governador de Pernambuco, relatando atividades\nantigovernamentais de Hescket Hall. De fato, o comandante da 7ª RM\npertencia ao Movimento Militar Constitucionalista, articulado no seio\ndas forças armadas em princípios de 1955 com o objetivo de garantir o\npleito presidencial e a subseqüente posse dos eleitos. Realizadas as\neleições no dia 3 de outubro, Kubitschek saiu vitorioso, iniciando-se\nimediatamente as articulações lideradas pela UDN para impugnar o\nresultado do pleito. No entanto, o general Henrique Teixeira Lott,\nministro da Guerra demissionário, deflagrou em 11 de novembro um\nmovimento militar destinado, como ele próprio afirmaria, a assegurar a\nposse dos eleitos. Vitorioso, o movimento determinou o impedimento dos\npresidentes da República Carlos Luz, em exercício, e Café Filho,\nlicenciado, colocando na chefia da nação o vice-presidente do Senado,\nNereu Ramos.\n\nEmpossado Kubitschek em janeiro de 1956, Hescket Hall deixou o comando\nda 7ª RM em março seguinte, sendo então designado para chefiar a\nDiretoria Geral de Material Bélico do Exército, função que exerceu no\nRio de Janeiro de outubro a dezembro desse mesmo ano. Ainda em dezembro,\nfoi promovido a general-de-exército e nomeado para substituir o general\nNewton Estillac Leal no comando do II Exército, sediado em São Paulo,\npermanecendo no cargo até março de 1958, quando o transmitiu ao general\nAristóteles de Sousa Dantas. Em março do ano seguinte assumiu o comando\nda Escola Superior de Guerra (ESG), até então dirigida pelo\nmarechal-do-ar Vasco Alves Seco. Deixou a ESG em janeiro de 1960,\nsubstituído pelo marechal José Daudt Fabrício, e assumiu a chefia do\nEstado-Maior das Forças Armadas (EMFA), onde sucedeu ao general Edgar do\nAmaral. Dois meses depois passou a chefia do EMFA ao general João Carlos\nBarreto e foi novamente nomeado assessor militar da delegação brasileira\nna ONU, desempenhando essa função até julho seguinte. Atuou em seguida\ncomo adido militar à embaixada brasileira no Paraguai.\n\nDurante sua carreira militar, cursou ainda as escolas de Infantaria e\nCavalaria, de Comando e Estado-Maior do Exército e Superior de Guerra.\n\nFaleceu no dia 25 de janeiro de 1970.\n\n \n\nFONTES: CAFÉ FILHO, J. *Sindicato;* CORRESP. ESC. SUP. GUERRA; CORRESP.\nESTADO-MAIOR DAS FORÇAS ARMADAS; CORRESP. SECRET. GER. EXÉRC.; MIN.\nGUERRA.*Almanaque*(1958 e 1960).\n\n \n\n \n","ref":"FONTES: CAFÉ FILHO, J. *Sindicato;* CORRESP. ESC. SUP. GUERRA; CORRESP.\nESTADO-MAIOR DAS FORÇAS ARMADAS; CORRESP. SECRET. GER. EXÉRC.; MIN.\nGUERRA.*Almanaque*(1958 e 1960).\n\n \n\n \n","dic":"DHBB"}
