{"title":"HARDION, Bernard","cargoss":["emb França no Brasil"],"cargos_esp":[0],"datas_ini":[1953],"datas_fim":[1960],"estados":[0],"autor":[0],"content":"**HARDION, Bernard**\n\n\\*diplomata francês; emb. França no Brasil 1953-1960.\n\n*Bernard Hardion* nasceu em Tours (França) no dia 22 de junho de 1899.\n\nLicenciado em letras, ingressou através de concurso na carreira\ndiplomática em outubro de 1925. Nesse mesmo ano foi colocado à\ndisposição da residência geral em Rabat (governo francês no Marrocos) no\nposto de adido de embaixada, que ocupou até 1928. Em seguida, serviu no\nDepartamento África-Oriente Médio do Ministério das Relações Exteriores\nda França, até 1930, quando se tornou segundo-secretário da embaixada\nfrancesa em Teerã, no Irã. Entre 1934 e 1938, exerceu as mesmas funções\nna capital mexicana.\n\nPromovido a primeiro-secretário, em 1938 foi designado para a embaixada\nfrancesa em Berlim, na Alemanha. No ano seguinte, de volta à França, foi\nnomeado chefe de gabinete do subsecretário para Assuntos Estrangeiros,\nvoltando a permanecer à disposição da residência geral no****Marrocos de\n1940 a 1943. Encarregado, entre março e maio de 1943, de missões para o\nsecretário de Relações Exteriores do Alto Comissariado de Argel (governo\nfrancês na Argélia) no Egito, no Líbano, na Síria e na Turquia, foi\nencarregado da representação do governo provisório francês em Madri de\n1945 a 1951.\n\nApós novo período de serviço na França (1951-1953), em 17 de dezembro de\n1953 foi nomeado embaixador plenipotenciário do governo francês no\nBrasil em substituição ao embaixador Gilber Arvengas. Permaneceu no\ncargo até 1960, quando se tornou conselheiro diplomático do governo\nfrancês. Em fevereiro de 1963, foi designado embaixador extraordinário e\nplenipotenciário em Ancara, na Turquia.\n\nCasou-se com Nellie Voisin, com quem teve três filhos.\n\nFONTES: CORRESP. EMB. FRANÇA; SOC. BRAS. EXPANSÃO COMERCIAL. *Quem;\nWho’s who in France* (1961).\n\n \n","ref":"FONTES: CORRESP. EMB. FRANÇA; SOC. BRAS. EXPANSÃO COMERCIAL. *Quem;\nWho’s who in France* (1961).\n\n \n","dic":"DHBB"}
