{"title":"HARGREAVES, Henrique","cargoss":["min Gab Civ Pres Rep","min Gab Civ Pres Rep"],"cargos_esp":[0,0],"datas_ini":[1994,1992],"datas_fim":[1995,1993],"estados":[0,0],"content":"**HARGREAVES, Henrique**\n\n\\*min. Gab. Civ. Pres. Rep. 1992-1993 e 1994-1995.\n\n \n\n*Henrique Eduardo Ferreira Hargreaves* nasceu no dia 15 de janeiro de\n1933 em Juiz de Fora (MG), filho de Raimundo Paulo Hargreaves e de Maria\nFerreira Hargreaves. Seu pai, ligado ao Movimento Democrático Brasileiro\n(MDB), partido de oposição ao regime militar instaurado no país em abril\nde 1964, foi vereador em Juiz de Fora.\n\nGraduado em direito, economia e administração, em 1964 mudou-se para\nBrasília após ter sido aprovado em concurso público para a Câmara dos\nDeputados. Na Câmara, tornou-se assessor técnico da liderança da Aliança\nRenovadora Nacional (Arena), partido de apoio ao governo, e do Partido\nDemocrático Social (PDS), que após a reformulação partidária de novembro\nde 1979 reuniu os ex-arenistas. Em algumas ocasiões, colaborou com\nlíderes oposicionistas, entre os quais Tancredo Neves, que foi eleito\npresidente da República pelo Colégio Eleitoral reunido em janeiro de\n1985, mas não chegou a assumir o cargo, vindo a falecer em 21 de abril.\n\nCom a posse do vice-presidente José Sarney em lugar de Tancredo,\nHargreaves transferiu-se para o palácio do Planalto, ocupando o cargo de\nsubchefe para assuntos parlamentares do Gabinete Civil da Presidência da\nRepública. Especialista em questões regimentais, interpretação da\nConstituição e negociação com parlamentares, tornou-se um dos principais\narticuladores políticos do presidente José Sarney na Assembleia Nacional\nConstituinte, ajudando-o decisivamente na aprovação do presidencialismo\ne do mandato de cinco anos. O jornal *Folha de S. Paulo* lhe atribuiu a\ncriação do dispositivo que permitiu ao Centrão — grupo conservador que\natuou na Constituinte — aprovar questões polêmicas. Na ocasião,\nHargreaves conhecia pessoalmente 550 dos 559 parlamentares, conforme\ndeclararia mais tarde ao jornal*O Globo*. Com o fim do governo Sarney,\nem março de 1990, voltou à Câmara para assessorar a liderança do Partido\nda Frente Liberal (PFL).\n\nMinistro-chefe do Gabinete Civil\n\nEm outubro de 1992 foi convidado por Itamar Franco, que assumira a\npresidência da República após o início do processo de *impeachment* do\npresidente Fernando Collor de Melo, para exercer o cargo de\nministro-chefe do Gabinete Civil da Presidência da República, em\nsubstituição a Marcos Coimbra. Amigo de Itamar desde os tempos da escola\nprimária, tornou-se membro do chamado “grupo de Juiz de Fora”,\njuntamente com Murílio Hingel, ministro da Educação; Mauro Durante,\nsecretário-geral da Presidência; sua irmã Ruth Hargreaves, secretária\nespecial da Presidência; Maurício Correia, ministro da Justiça; José de\nCastro Ferreira, advogado-geral da União e consultor-geral da República;\nJosé Aparecido de Oliveira, embaixador do Brasil em Lisboa; e Alexandre\nDupeyrat, que substituiria Maurício Correia no Ministério da Justiça.\nDurante todo o governo Itamar, a oposição e a imprensa não deixaram de\napontar a influência desse grupo, considerado “palaciano”, sobre as\ndecisões do presidente.\n\nDesde o início, conforme noticiou *O Estado de S. Paulo*, Hargreaves\nassumiu “o comando da complicada disputa por cargos no segundo e\nterceiro escalões do governo”, o que muitas vezes quase lhe custou o\npróprio cargo. Acusado pelos partidos de centro-esquerda que apoiavam o\ngoverno de beneficiar o PFL na partilha do poder, não negou sua\naproximação e até relações de amizade com lideranças desse partido, como\no então governador da Bahia, Antônio Carlos Magalhães, que havia apoiado\no governo Collor. Apesar dessa amizade, enfrentaria denúncias de\ncorrupção no governo federal feitas pelo governador baiano, que fazia\noposição a Itamar Franco.\n\nAo centralizar o processo de distribuição de cargos, Hargreaves também\nentrou em conflito com as lideranças governistas. O deputado\npernambucano Roberto Freire, do Partido Popular Socialista (PPS), foi\nconvidado para exercer a liderança do governo na Câmara à sua revelia. O\nsenador gaúcho Pedro Simon, filiado ao Partido do Movimento Democrático\nBrasileiro (PMDB), indicado para liderar o governo no Senado,\ncondicionou a aceitação do convite à independência de sua atuação em\nrelação a Hargreaves. Uma das primeiras missões do líder do governo no\nSenado foi tentar um acordo com o presidente Itamar Franco em torno dos\nprincipais cargos no Nordeste, que haviam sido distribuídos ao PFL por\nHargreaves, o qual, segundo lideranças peemedebistas na região, em\nmuitos casos até mantivera nomeações de integrantes do governo Collor.\n\nOutro episódio que quase provocou sua demissão foi a indicação do\nmineiro Eliseu Resende para o Ministério da Fazenda, em março de 1993,\nem substituição a outro mineiro, Paulo Haddad, que deixou o cargo,\nsegundo o *Jornal do Brasil*, por não ter conseguido produzir para\nItamar Franco um plano econômico de impacto contra a inflação, como o\nCruzado, que garantisse altos índices de popularidade ao governo. A\nindicação de Eliseu Resende, atribuída às articulações de Hargreaves,\nMauro Durante, Maurício Correia e José de Castro, deixou perplexo,\nsegundo o *Jornal do* *Brasil*, o grupo de ministros e de lideranças que\nse reunia informalmente para formular políticas para o governo e\narticular sua base de apoio no Congresso. O grupo incluía os ministros\nda Previdência, Antônio Brito (PMDB-RS), das Relações Exteriores,\nFernando Henrique Cardoso (PSDB-SP), além dos líderes do governo na\nCâmara e no Senado.\n\nA oposição ao nome de Eliseu Resende resultava de sua atuação durante o\nperíodo militar. O próprio Itamar Franco o acusara, quando era senador\nem 1982, de usar recursos públicos em sua campanha eleitoral para o\ngoverno de Minas Gerais naquele ano, concorrendo pelo PDS. Logo após\nassumir a pasta da Fazenda, Eliseu Resende foi acusado de favorecer\ngrandes construtoras em obras do governo. Em maio, foi substituído por\nFernando Henrique Cardoso.\n\nNa tentativa de superar a crise sem a demissão de Hargreaves, Itamar\nFranco tentou neutralizar sua atuação na distribuição de cargos,\ndeterminando tal responsabilidade fosse dividida entre o Gabinete Civil\ne as lideranças do governo na Câmara e no Senado. Pouco depois, nomeou\nJosé de Castro para a presidência das Telecomunicações do Estado do Rio\nde Janeiro (Telerj), retirando-o da esfera de influência direta no\ngoverno e reduzindo o peso do grupo palaciano.\n\nMantido pelo presidente na chefia da Casa Civil, Hargreaves novamente\nmediu suas forças ao defender a demissão da ministra Luísa Erundina da\nSecretaria da Administração Federal (SAF). Erundina se havia indisposto\ncom o governo por defender um reajuste salarial para os militares e\ncondicionar sua permanência no cargo à saída de Eliseu Resende; além\ndisso, era acusada de conivência com a greve dos funcionários públicos\ndeflagrada em maio de 1993. Seu desgaste acabou por levá-la efetivamente\na se demitir da SAF ainda em maio, abrindo terreno para uma das\nprimeiras reformas ministeriais do governo. Erundina retirou-se do\ngoverno acusando Hargreaves, de acordo com a carta-resposta entregue por\nele próprio ao presidente Itamar Franco e publicada pela imprensa, de\n“patrocinar a corrupção no governo Itamar, retendo expedientes\nmoralizadores por ela encaminhados ao senhor presidente da República”.\n\nA reforma ministerial de maio de 1993 e, principalmente, a nomeação de\nFernando Henrique Cardoso para o Ministério da Fazenda, colocaram a\nposição de Hargreaves novamente em xeque. Tanto os partidos de esquerda,\ncomo o Partido dos Trabalhadores (PT) e o Partido Democrático\nTrabalhista (PDT), este através do ministro Maurício Correia, quanto o\nPSDB e o PMDB passaram a articular sua saída da Casa Civil. Apesar das\npressões, Hargreaves resistiu até outubro, quando o ex-assessor do\nCongresso José Carlos Alves dos Santos o acusou, e ao ministro da\nIntegração Regional, Alexandre Costa, de cometer irregularidades na\nelaboração de emendas ao Orçamento da União à época em que assessorava o\nPFL. A gravidade das denúncias levou Hargreaves e Costa a colocar seus\ncargos à disposição do presidente e a manifestar a intenção de processar\njudicialmente o deputado João Alves (PFL-BA), que os envolvera no\nescândalo do Orçamento. Pouco depois, Hargreaves entregou a Itamar\nFranco sua carta de demissão e foi substituído no cargo por Mauro\nDurante.\n\nConsiderado inocente pela Comissão Parlamentar de Inquérito (CPI) que\ninvestigou irregularidades no Orçamento da União, Hargreaves foi\nconvidado pelo presidente, em fevereiro de 1994, a reassumir a chefia do\nGabinete Civil. Esse episódio tornou-se um paradigma na vida pública\nbrasileira, sendo relembrado nas sucessivas crises envolvendo ocupantes\nde cargos dos três poderes da República que, acusados de cometer crimes\nou irregularidades, não se afastam do poder durante as investigações.\nSegundo *O Globo*, Hargreaves teve uma “volta triunfal”: no dia em que\nreassumiu o cargo garantiu a aprovação, com mais de quinhentos\nparlamentares em plenário, do Fundo Social de Emergência (FSE),\nfundamental para o sucesso do plano de estabilização econômica do\ngoverno. Reportagem publicada pela *Folha de S. Paulo* revelou que a\naprovação do FSE contara com os 30 votos da bancada evangélica,\narrebanhados por Hargreaves em troca da autorização oficial de Itamar\nFranco para a transferência definitiva da Rede Record para o bispo Edir\nMacedo, da Igreja Universal do Reino de Deus. Hargreaves intercedera,\nprosseguiu a *Folha*, junto ao Ministério das Comunicações para acelerar\no processo de transferência da rede, em tramitação desde 1991.\n\nEm julho, a imprensa acusou-o de facilitar a liberação da bagagem da\nseleção brasileira de futebol, que retornava da Copa do Mundo. A\ndelegação chegou ao Rio de Janeiro com excesso de bagagem e artigos que\nnecessariamente deveriam ser taxados pela Alfândega. Hargreaves negou\nsua participação no episódio, que resultou na demissão do secretário da\nReceita Federal, Osíris Lopes Filho.\n\nEm setembro, seguindo instruções do presidente, interferiu em assuntos\ndo Ministério da Fazenda, determinando à Comissão Diretora do Programa\nNacional de Desestatização (PND), à Petrobras e à Petroquisa o\nestabelecimento de critérios unificados de avaliação do preço mínimo das\nestatais. Segundo o *Jornal do Brasil*, o presidente da República já\nhavia sustado o leilão da Salgema e adiado a venda da Companhia\nPetroquímica do Nordeste (Copene), por desconfiar do preço fixado pela\ncomissão diretora. Ainda em setembro, sua habilidade política foi\nnovamente utilizada para aparar as arestas entre a área econômica e os\nministros do Trabalho, Marcelo Pimentel, e das Minas e Energia, Delcídio\nGomez, que haviam assinado um acordo salarial com a Federação Única dos\nPetroleiros (FUP). A revogação do acordo pelo presidente provocou a\ndeflagração de uma das mais longas greves da categoria.\n\nNo primeiro turno das eleições presidenciais, em 3 de outubro de 1994,\nem entrevista concedida ao*Jornal do Brasil* respondendo às declarações\ndo candidato Luís Inácio Lula da Silva, que taxou de ilegítimas as\neleições, Hargreaves “desafiou qualquer pessoa a mostrar caso concreto\nde uso da máquina administrativa do governo em favor de algum\ncandidato”, afirmando que o processo eleitoral brasileiro estava sendo\num exemplo de democracia no mundo devido à condução firme do presidente\nItamar Franco.\n\nCom a eleição de Fernando Henrique Cardoso em outubro de 1994, e sua\nposse na presidência em janeiro de 1995, Hargreaves deixou o Gabinete\nCivil e foi nomeado presidente da Empresa Brasileira de Correios e\nTelégrafos (ECT), assumindo o cargo em fevereiro. Em setembro, foi\nacusado de receber do Serviço Brasileiro de Apoio às Micro e Pequenas\nEmpresas (Sebrae), presidido por Mauro Durante, uma remuneração mensal\ncinco vezes maior que o salário que a ECT lhe pagava para prestar\nassessoria parlamentar à entidade. Um dia após a revelação das\nacusações, demitiu-se da ECT. O contrato com o Sebrae foi rescindido por\npressão dos superintendentes regionais.\n\nNo final de 1996 Hargreaves já participava das articulações para a\nformação de uma aliança em torno da candidatura de Itamar Franco à\npresidência da República nas eleições de 1998. Em março desse ano sofreu\numa derrota política quando a convenção do PMDB derrubou a tese da\ncandidatura própria do partido, com Itamar Franco na cabeça-de-chapa,\npara apoiar a reeleição de Fernando Henrique. Itamar acabou concorrendo\nao governo de Minas e sendo eleito no segundo turno. Em janeiro de 1999,\nrecém-empossado na chefia do executivo mineiro, nomeou Hargreaves chefe\nda Casa Civil e Comunicação Social e presidente da Companhia Mineradora\nde Minas Gerais – Comig.\n\nDesde então, Hargreaves consolidou sua imagem de “homem forte” do\nex-presidente, protagonizando o anúncio de medidas polêmicas, ataques e\ncontra-ataques a adversários do governador durante os quatro anos de\nmandato, marcados pela guerra política e pessoal de Itamar Franco contra\nseu antecessor, Eduardo Azeredo e, principalmente, contra o presidente\nFernando Henrique Cardoso, ambos do PSDB. Assim aconteceu na crise\ngerada a partir da decretação, em 6 de janeiro de 1999, da moratória das\ndívidas de Minas Gerais com a União e com credores estrangeiros, e com a\ndenúncia e investigação de irregularidades  que teriam sido cometidas\npelo governo Azeredo em licitações, no uso de recursos administrados\npela Comig, e nos processos em andamento de privatização de bancos\nestatais,  das Centrais Elétricas de Minas Gerais – Cemig –, e de outras\nempresas.\n\nEm maio de 1999, Alexandre Dupeyrat renunciou ao cargo de secretário da\nFazenda de Minas Gerais, o que contribuiu para fortalecer a influência\nde Hargreaves junto ao governador. No final desse ano, o acordo de\nrolagem das dívidas do estado encerrou a moratória mineira, liberando o\nchefe da Casa Civil para as articulações políticas visando a convencer o\nPMDB a lançar Itamar Franco candidato a presidente da República nas\neleições marcadas para 2002. A estratégia não foi bem-sucedida, o que\nlevou Hargreaves a apoiar publicamente o candidato Ciro Gomes, da Frente\nTrabalhista – PPS, PDT e PTB –, enquanto Itamar Franco apoiou o\ncandidato do PT, Luís Inácio Lula da Silva.\n\nEm janeiro de 2003, o presidente Lula indicou Itamar Franco para\nembaixador em Roma, e o governador Aécio Neves nomeou Henrique\nHargreaves chefe do Escritório de Representação de Minas Gerais em\nBrasília. Em 2005, o representante do governador reconciliou-se com o\nPMDB, refiliando-se ao partido. No ano seguinte, assumiu a coordenação\nda campanha pela reeleição de Aécio Neves, que, vitorioso, confirmou-o\nno cargo de confiança que vinha exercendo desde 2003 na capital federal.\nDesde  2008, Henrique Hargreaves acumula a função de representante de\nMinas Gerais em Brasília com a de membro do Colegiado de Gestão de Saúde\nda Região Integrada de Desenvolvimento do Distrito Federal.\n\nCasou-se com Heloísa Helena Horta, com quem teve dois filhos.\n\n*Sinclair Cechine*\n\n \n\n**FONTES**: CURRIC. BIOG.; *Estado de S.* *Paulo* (1, 19, 21 e 29/5/93,\n16/9/95 e 15/11/96); FERREIRA, J. *Itamar*; *Folha de S. Paulo* (1, 2 e\n28/10, 2 e 16/11/92, 6, 14 e 17/3, 19 e 27/5, 30/10/93, 8/2, 7/3, 24 e\n25/7/94, 15/2, 15 e 20/9 e 29/9/95); *Globo* (1 e 26/10, 20/12/92, 8/3 e\n21/5/93, 9/2 e 18/11/94, 15 e 20/9/95); INF. BIOG.; *Jornal do Brasil*\n(1/10/92, 2, 3 e 6/3, 16, 20 e 26/5, 19 e 30/10/93, 9/2, 2, 15 e\n20/9/95); Notícias do Governo de Minas Gerais. Disponível em : \\<\n[http://www.agenciaminas.mg.gov.br\\>](http://www.agenciaminas.mg.gov.br/).\nAcesso em : 28 set. 2009; Portal Arquivo PREMIUM GLOBO. Disponível em:\n\\<http://arquivoglobo.com.pesquisa\\_basica.asp\\>. Acesso em : 28 set.\n2009 ; Portal do Governo do Estado de Minas Gerais. Disponível em:\n\\<[http://www.mg.gov.br\\>](http://www.mg.gov.br/). Acesso em 27 set.\n2009 ; Portal do Senado Federal. Disponível em:\n\\<[http://www.senado.gov.br\\>](http://www.senado.gov.br/). Acesso em :\n28 set. 2009.\n\n \n","ref":"","dic":"DHBB"}
