{"title":"HARTER, Nélson","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"content":"**HARTER, Nélson**\n\n \n\n\\*dep. fed. RS 1997-1999, 2003.\n\n \n\n*Nélson Harter Filho* nasceu em Pelotas (RS) no dia 9 de março de 1959,\nfilho de Nélson Harter e de Irene Schwantz Harter.\n\nIniciou sua carreira política em novembro de 1982, elegendo-se vereador\nem sua cidade natal na legenda do Partido do Movimento Democrático\nBrasileiro (PMDB) gaúcho. Empossado em fevereiro seguinte, permaneceria\nno cargo até o término da legislatura, em janeiro de 1988, em função da\naprovação pelo Congresso Nacional da prorrogação dos mandatos\nmunicipais.\n\nEm 1986, bacharelou-se em direito pela Universidade Federal de Pelotas.\n\nReeleito para a Câmara Municipal de Pelotas nos pleitos de outubro de\n1988 e de outubro de 1992, em 1993 assumiu a presidência da casa. Em\noutubro do ano seguinte, Harter candidatou-se à Câmara dos Deputados,\nmas só obteve uma suplência.\n\nEleito para a quarta legislatura municipal consecutiva em outubro de\n1996, exerceu o mandato até julho seguinte, quando renunciou ao cargo\npara assumir uma cadeira na Câmara dos Deputados na vaga de Ivo\nMainardi, suplente que faleceu no exercício do mandato. Com o retorno de\nMendes Ribeiro em março de 1998, Harter deixou a Câmara.\n\nNas eleições de outubro de 1998, candidatou-se novamente a deputado\nfederal e obteve mais uma vez a suplência. Ainda nesse mesmo ano\nretornou à casa para exercer o mandato nos meses de novembro e dezembro,\nmais uma vez na vaga de Mendes Ribeiro, permanecendo na Câmara até o mês\nde janeiro de 1999.\n\nConcorreu a prefeitura de Pelotas, no ano de 2000, pelo PMDB,\nconseguindo o terceiro lugar. O vencedor daquele pleito foi o candidato\nFernando Marroni, do Partido dos Trabalhadores (PT).\n\nNas eleições de outubro de 2002 candidatou-se e elegeu-se deputado\nestadual, na legenda do PMDB. Antes de assumir o mandato de deputado\nestadual, porém, foi efetivado, em janeiro de 2003 como deputado\nfederal.\n\nEntre os anos de 2005 e 2006 foi presidente da Comissão de Constituição\ne Justiça da Assembléia Legislativa gaúcha. Nas eleições de outubro de\n2006 conquistou seu segundo mandato como deputado estadual. Nos anos de\n2007 e 2008 ocupou a presidência da Comissão de Economia e\nDesenvolvimento, e a partir de 2009 exerceu o cargo de segundo\nsecretário da mesa diretora da Assembléia Legislativa.\n\nCasou-se com Dulce Ponzi Harter, com quem teve dois filhos.\n\n \n\n**FONTE****S**: *Folha de S.Paulo* (online) 02 out. 2000. Disponível em\n: \\<[http://www1. folha.uol.com.br](http://www1.%20folha.uol.com.br)\\>.\nAcesso em : 20 set. 2009; ENTREV. BIOG; Portal da Câmara dos Deputados.\nDisponível em :\n\\<[http://www2.camara.gov.br](http://www2.camara.gov.br)\\>. Acesso em :\n02 out. 2009; Site Nelson Harter. Disponível em :\n\\<http://[www.nelsonharter.com.br](http://www.nelsonharter.com.br)\\>.\nAcesso em : 19 set. 2009.\n\n \n","ref":"","dic":"DHBB"}
