{"title":"HASSELMANN, Arnoldo","cargoss":["Revolucionário ou revoltoso"],"cargos_esp":[0],"datas_ini":[1938],"datas_fim":[1938],"estados":[0],"autor":[0],"content":"**HASSELMANN, Arnoldo**\n\n\\*militar; mov. integralista; rev. 1938.\n\n \n\n*Arnoldo Hasselmann Fairbairn* nasceu no Rio de Janeiro, então Distrito\nFederal, em 30 de julho de 1909, filho de Eduardo Fairbairn e Júlia\nHasselmann da Silva.\n\nTendo cursado a Escola Naval, tornou-se oficial de Marinha. Na década de\n1930 filiou-se à Ação Integralista Brasileira (AIB), movimento de\ncaráter fascista liderado por Plínio Salgado.\n\nEm novembro de 1937, logo em seguida à implantação do Estado Novo, a\nCâmara dos Quarenta, órgão da AIB, reuniu-se com a expressiva presença\nde cerca de trezentos oficiais da Marinha, sob a presidência de Plínio\nSalgado. Na ocasião, o líder integralista anunciou que a AIB entrara em\nentendimentos com membros do governo, entre os quais o presidente\nGetúlio Vargas e o ministro da Guerra Eurico Dutra, visando a\npreservação da organização durante o Estado Novo. Tais entendimentos não\nchegaram porém a bom termo, uma vez que, em dezembro desse ano, a AIB\nfoi oficialmente dissolvida por Vargas, juntamente com todas as demais\norganizações políticas do país.\n\nHasselmann, então tenente da Marinha, participou da conspiração para\nderrubar Vargas, promovida no início de 1938 pelos integralistas com o\napoio de oposicionistas liberais. Dentro das missões atribuídas à\nMarinha, coube-lhe comandar a tomada do prédio do Ministério da Marinha,\nno Rio de Janeiro, então Distrito Federal. No dia 10 de maio, dirigiu-se\nao quartel-general integralista, localizado na avenida Niemeyer, a fim\nde receber as últimas ordens para o levante marcado para o dia seguinte.\nAs armas de que seus homens se serviam, em grande parte usadas, foram\nadquiridas em Niterói com recursos pessoais de Carlos Bozano, então\ndiretor da Casa da Moeda, e de José Antônio Flores da Cunha,\nex-governador gaúcho.\n\nHasselmann supunha já haver sido instalada uma junta governativa,\nconforme anunciara precipitadamente numa estação radiofônica dos\nrebeldes. Essa junta estaria constituída pelo general João Cândido\nCastro Júnior, Belmiro Valverde e o almirante Raul Tavares. Na ausência\ndo comandante Fernando Cochrane, chefe do levante na Marinha, Hasselmann\nreuniu 30 homens e deu início à missão, dominando uma a uma as\nsentinelas da guarda, já reforçada. Em seguida penetrou sozinho no pátio\ninterno do ministério, onde se localizava o alojamento da guarda,\nordenando ao sargento-comandante que a reunisse. Um dos integrantes da\nguarda disparou então em sua direção, atingindo-o na espinha, o que\nlevou o sargento Valdemar Cavalcanti a assumir o comando da operação. No\nentanto, a rebelião foi rapidamente dominada e, ao amanhecer,\nHasselmann, gravemente ferido, foi levado preso a um hospital. O\nprincipal episódio do levante foi o assalto ao palácio Guanabara,\nresidência do presidente da República, onde, apesar da precária\nresistência legalista, os revolucionários foram contidos em poucas\nhoras.\n\nJulgado em junho de 1938 pelo Tribunal de Segurança Nacional, juntamente\ncom outros oficiais, em outubro do mesmo ano Hasselmann foi condenado a\ndez anos de prisão. Após cumprir a pena no presídio de Fernando de\nNoronha, reiniciou sua carreira militar.\n\nJá no posto de almirante, participou do movimento político-militar de 31\nde março de 1964, que depôs o presidente João Goulart. O movimento\neclodiu com o deslocamento das tropas comandadas pelo general Olímpio\nMourão Filho, sediadas em Juiz de Fora (MG), em direção ao Rio de\nJaneiro. O governador carioca Carlos Lacerda, um dos principais\narticuladores civis do movimento, entrincheirou-se no palácio Guanabara,\nsede do Executivo estadual, procurando organizar a defesa contra um\nanunciado ataque dirigido pelo almirante Cândido Aragão, comandante do\nCorpo de Fuzileiros Navais, fiel a Goulart. A defesa do palácio foi\ngarantida por um batalhão da Polícia Militar e por grupos de voluntários\ncivis. No entanto, o ataque ao palácio não foi efetivado uma vez que\nAragão foi imobilizado na ilha das Cobras por um núcleo de resistência\nda Marinha, chefiado por Hasselmann.\n\nFoi reformado em 1970, como diretor-geral da Intendência da Marinha.\n\nFaleceu no Rio de Janeiro no dia 11 de fevereiro de 1992.\n\nEra casado com Regina Maria de Morais Rego Fairbairn — prima-irmã do\ngeneral Gustavo Morais Rego, chefe do Gabinete Militar da Presidência da\nRepública entre 1978 e 1979 —, com quem teve três filhos.\n\n \n\nFONTES: BASBAUM, L. *História*(3); CARNEIRO, G. *História*;**CARONE, E.\n*Estado*; INF. Regina Fairbairn; *Jornal do Brasil*(1/11/76, 13/2/92);\nSILVA, H. *1938*; SILVA, H. *1964*.\n\n \n","ref":"FONTES: BASBAUM, L. *História*(3); CARNEIRO, G. *História*;**CARONE, E.\n*Estado*; INF. Regina Fairbairn; *Jornal do Brasil*(1/11/76, 13/2/92);\nSILVA, H. *1938*; SILVA, H. *1964*.\n\n \n","dic":"DHBB"}
