{"title":"HAULY, Luís Carlos","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1991],"datas_fim":[0],"estados":["PR"],"autor":[0],"content":"**HAULY, Luís Carlos**\n\n\\*dep. fed. PR 1991-\n\n*Luís Carlos Jorge Hauly* nasceu em Cambé (PR) em 8 de outubro de 1950,\nfilho de Salomão Jorge Hauly e de Jamile Ayub Hauly.\n\nFormado em educação física na Universidade Estadual de Londrina (PR) em\n1974, lecionou em colégios de primeiro e segundo graus em Londrina e em\nCambé. Em 1982, graduou-se em economia na Universidade Estadual de\nLondrina.\n\nEm 1971, filiou-se ao Movimento Democrático Brasileiro (MDB), partido de\noposição ao regime militar instaurado em abril de 1964. Candidatou-se a\nvereador em Cambé, em novembro de 1972. Tomou posse em fevereiro do ano\nseguinte. Líder do partido na Câmara Municipal até 1976, participou como\ntitular das comissões de Justiça, Legislação, Redação, Finanças e\nOrçamento, Comércio e Indústria e Agricultura. Deixou o cargo em\nfevereiro de 1977. Em novembro foi candidato a prefeito, mas não teve\nêxito.\n\nEm 1977 assumiu a direção do Departamento de Administração da\nPrefeitura, permanecendo nessa função até 1978. No ano seguinte, passou\na ocupar a presidência da Companhia de Desenvolvimento do município,\nsaindo em 1982. Com o fim do bipartidarismo, em outubro de 1979,\ningressou no Partido do Movimento Democrático Brasileiro (PMDB),\nsucessor do MDB. Afastado por algum tempo da disputa por cargos\neletivos, exerceu atividades ligadas à administração e às finanças\npúblicas. Em novembro de 1982, concorreu novamente à Prefeitura de Cambé\ne se elegeu. Tomou posse em fevereiro de 1983 e exerceu o mandato até\nmarço de 1987, quando se tornou secretário da Fazenda do Paraná, durante\no governo de Álvaro Dias (1987-1991).\n\nEm abril de 1990, desincompatibilizou-se para a disputa eleitoral de\noutubro, quando concorreu, pelo PMDB, a deputado federal. Vitorioso,\ntomou posse em fevereiro de 1991 e integrou a Comissão Parlamentar Mista\nde Inquérito (CPMI) (Câmara e Senado), que investigou irregularidades na\nPrevidência. Ainda em 1991, retirou-se do PMDB para ingressar no Partido\nSocial Trabalhista (PST), comandado por Álvaro Dias, do qual se tornou\nlíder na Câmara. Entre 1991 e 1992, foi membro da Comissão de Finanças e\nTributação e suplente da Comissão de Agricultura e Política Rural. Em\n1992, foi suplente da Comissão de Constituição e Justiça.\n\nAcompanhando a maioria dos deputados, votou favoravelmente, em 29 de\nsetembro de 1992, à abertura do processo de *impeachment* por crime de\nresponsabilidade contra o presidente Fernando Collor de Melo, citado no\nrelatório final da CPI que investigou denúncias de corrupção contra o\nex-tesoureiro de sua campanha presidencial, Paulo César Farias. Afastado\nda chefia do Executivo após a votação na Câmara, Collor acabou\nrenunciando ao mandato em 29 de dezembro seguinte, antes mesmo da\nconclusão de seu julgamento pelo Senado Federal. Foi substituído na\npresidência pelo vice Itamar Franco, que já ocupava o cargo\ninterinamente desde 2 de outubro.\n\nNo ano seguinte, ingressou no Partido Progressista (PP), surgido da\nfusão do PST com o Partido Trabalhista Nacional (PTN). Ainda em 1993,\nfoi presidente da Comissão de Defesa Nacional e, em agosto desse mesmo\nano, denunciou possíveis irregularidades promovidas no mercado\nfinanceiro pelo Banco Garantia. Em 1994, tornou-se líder do partido na\nCâmara e defendeu o fim do monopólio das telecomunicações. Ainda durante\nesse mandato, foi favorável à adoção do voto facultativo e à criação do\nFundo Social de Emergência (FSE), e esteve ausente da sessão que\ninstituiu o Imposto Provisório sobre Movimentação Financeira (IPMF).\nCriados para garantir o financiamento do plano de estabilização\neconômica do governo federal (Plano Real), o IPMF e o FSE seriam\nprorrogados sucessivamente na legislatura posterior, sempre com o voto\nde Hauly.\n\nConcorreu à reeleição em outubro desse ano pelo PP. Vitorioso com votos\nprovenientes em sua maioria de Londrina e municípios vizinhos, iniciou\nseu mandato em fevereiro do ano seguinte. Ainda em 1995, tornou-se\nmembro da Comissão de Fiscalização Financeira e Controle e, em novembro,\ndefendeu a realização de um debate sobre a obrigatoriedade de\ntransmissão pelas rádios do noticiário *A voz do Brasil*. Nas votações\ndas emendas constitucionais propostas pelo governo Fernando Henrique\nCardoso em 1995, acompanhou sempre as orientações da base parlamentar\ngovernista na Câmara, pronunciando-se favoravelmente à abertura da\nnavegação de cabotagem às embarcações estrangeiras, à revisão do\nconceito de empresa nacional, à abolição do monopólio estatal nas\ntelecomunicações, à exploração do petróleo e distribuição do gás\ncanalizado pelos governos estaduais e à prorrogação do Fundo de\nEstabilização Fiscal (FEF), o antigo FSE.\n\nDepois de transferir-se para o Partido da Social Democracia Brasileira\n(PSDB), em abril de 1996, tornou-se o líder governista no Congresso e\natuou de forma decisiva na intermediação do apoio de grupos\ncorporativistas na Câmara ao projeto de reforma do presidente. Em junho,\nfoi responsável pelo apoio da bancada ruralista — deputados\nagricultores, pecuaristas e latifundiários — ao projeto de reforma da\nPrevidência. Em troca, a bancada, foi beneficiada com a retirada de uma\nmedida provisória que concedia ao Banco do Brasil poderes especiais para\ncobrar dívidas dos agricultores. Ainda em junho, foi o relator do\nprojeto de reformulação da lei de sociedades anônimas.\n\nEm julho de 1996, integrou a Comissão de Economia, Indústria e Comércio\nda Câmara e foi favorável à aprovação da Contribuição Provisória sobre\nMovimentação Financeira (CPMF), o antigo IPMF. Na eleição de outubro\nseguinte, concorreu à Prefeitura de Londrina pelo PSDB, mas foi\nderrotado por Antônio Belinatti, do Partido Democrático Trabalhista\n(PDT). Em 1997, foi escolhido para presidir a Comissão de Finanças da\nCâmara. Em fevereiro do mesmo ano, votou a favor da emenda que\nestabeleceu o direito de reeleição para prefeitos, governadores e\npresidente. Em novembro seguinte, foi também favorável ao projeto de\nreforma administrativa do governo federal, que instituiu a possibilidade\nde demissão no funcionalismo público em caso de mau desempenho do\nservidor, ou quando os gastos com pessoal fossem superiores a 60% da\narrecadação do estado.\n\nEm outubro de 1998, reelegeu-se deputado federal pelo PSDB com 76.207\nvotos. Em novembro do mesmo ano, apoiou a adoção de um limite para as\naposentadorias do setor público, e também foi favorável à instituição da\nidade mínima e do tempo de contribuição como critério nas concessões dos\nbenefícios para os trabalhadores da iniciativa privada. Assumiu seu novo\nmandato na Câmara em fevereiro de 1999 e a presidência do Instituto\nTeotônio Vilela, órgão de estudos e formação política vinculado ao PSDB,\nexercendo o cargo até 2000. Durante essa legislatura foi novamente líder\ndo governo em 1999, tornando-se ainda presidente do diretório municipal\ndo PSDB em Londrina, sua base eleitoral, e primeiro-secretário da\ncomissão executiva nacional do PSDB entre 1999 e 2001.  Nesse período,\nfirmou sua reputação de hábil articulador político e uma das principais\nlideranças do PSDB na Câmara dos Deputados.\n\nNo pleito de outubro de 2000, num contexto de desgaste do segundo\ngoverno de Fernando Henrique Cardoso e de ascensão do Partido dos\nTrabalhadores (PT) em nível nacional, foi candidato a prefeito de\nLondrina e obteve apenas o terceiro lugar com 55.015 votos. Nas mesmas\neleições, Nedson Micheleti, do PT, foi eleito prefeito no segundo turno\ne inaugurou um ciclo de gestões petistas no estado do Paraná. Após a\nderrota nas eleições, retomou suas atividades parlamentares\nconcentrando-se na abordagem de questões financeiras e tributárias, e\nreferentes ao comércio internacional. Participou ainda da elaboração de\nvárias proposições relacionadas a estes temas e foi membro, entre\noutras, das comissões especiais destinadas a analisar a adesão do Brasil\nà Área de Livre Comércio das Américas (ALCA) e para Amenizar a\nTributação Cumulativa.\n\nNo início de 2002, ocupava a presidência do PSDB paranaense quando foi\ndestituído do cargo pela direção nacional do partido por permanecer fiel\na Álvaro Dias, então pré-candidato ao governo do estado pelo PDT. Dias\nhavia sido expulso da agremiação por votar favoravelmente à instalação\nde uma comissão parlamentar de inquérito (CPI) para apurar denúncias de\ncorrupção no final do mandato de Fernando Henrique Cardoso.  \n\nNo pleito de outubro 2002, concorreu novamente ao cargo de deputado\nfederal e obteve seu quarto mandato consecutivo com 112.755 votos. Nas\nmesmas eleições, chegou a ser ameaçado de exclusão da lista de\ncandidatos de seu partido por ter trabalhado a favor da candidatura de\nÁlvaro Dias, então no PDT, em detrimento de Beto Richa (PSDB), candidato\npreferido da maioria do diretório estadual. Embora indo ao segundo turno\ndas eleições, Álvaro Dias foi derrotado pelo candidato do PMDB, Roberto\nRequião, pondo fim a oito anos de hegemonia do grupo do governador Jaime\nLerner (PFL) no estado do Paraná.\n\nAssumiu o mandato em fevereiro do ano seguinte. Nessa legislatura foi\nvice-líder do PSDB na Câmara dos Deputados entre 2002 e 2005, membro da\nComissão de Finanças e Tributação e suplente nas Comissões de\nFiscalização Financeira, de Controle e Relações Exteriores e de Defesa\nNacional. Apesar de sua ligação com o ex-governador Álvaro Dias,\ncontinuou a ocupar vários cargos na estrutura interna do partido,\ntornando-se secretário-geral do PSDB paranaense em 2003 e de 2005 a\n2006, e membro do diretório nacional do PSDB a partir de 2006. Também\nneste ano tornou-se presidente do Fórum Interparlamentar das Américas\n(FIPA).\n\nEm junho de 2004, licenciou-se do mandato por um curto período para\nconcorrer pela terceira vez à Prefeitura de Londrina nas eleições de\noutubro. Apesar de ter sido bem votado, obtendo 63.877 votos, mais uma\nvez não conseguiu se reeleger. O vencedor foi o prefeito reeleito Nedson\nMicheleti, do PT, que no segundo turno obteve 137.928 votos derrotando\nAntônio Belinatti do Partido Social Liberal (PSL).\n\nReassumiu sua cadeira de deputado em outubro de 2004, no restante do\nmandato manteve-se na oposição ao governo Lula e na crítica à política\neconômica deste governo.  Em setembro de 2005, entrou com um mandado de\nsegurança e com um *habeas data* exigindo das autoridades governamentais\no pagamento de suas emendas dos anos de 2004 e 2005. No mandado de\nsegurança contra atos do presidente da República, Hauly alegou que o\npresidente, além de se omitir no pagamento das emendas de parlamentares\nprevistas na Lei Orçamentária Anual (LOA), excluía de modo\ndiscricionário os deputados oposicionistas da execução orçamentária.\n\nAo longo do ano de 2005, destacou-se também na defesa das micro e\npequenas empresas atuando como relator da proposta que deu origem à Lei\nComplementar nº 123/06, conhecida como Lei Geral das Micro e Pequenas\nEmpresas, e ao Supersimples, que trouxeram mudanças significativas no\nsistema tributário dos pequenos e médios empresários. A atuação de Hauly\nfoi de fundamental importância para a aprovação da lei pela comissão\nespecial encarregada de examinar a proposta, em dezembro de 2005, e para\na sanção posterior da proposição pelo presidente Lula, que só ocorreria\num ano depois já no final da legislatura.\n\nNo pleito de outubro de 2006, foi eleito pela quinta vez consecutiva\ndeputado federal e obteve 111.506 votos. Nesse ano, também defendeu o\napoio do PSDB à candidatura de Osmar Dias (PDT), que acabou derrotado no\nsegundo turno das eleições, por estreita margem de votos, pelo\ngovernador reeleito Roberto Requião (PMDB).\n\nEmpossado na Câmara dos Deputados em fevereiro de 2007, participou das\narticulações para a eleição de Gustavo Fruet (PSDB) para a presidência\nda Câmara. Mas o candidato da maioria governista, Arlindo Chinaglia\n(PT), venceu as eleições e derrotou Aldo Rebelo (PCdoB) no segundo\nturno. Durante esta legislatura foi membro titular da Comissão de\nFinanças e Tributação e suplente das comissões de Fiscalização\nFinanceira e Controle, Relação Exteriores e de Defesa Nacional. A partir\nde abril de 2008, assumiu a vice-liderança da minoria na Câmara dos\nDeputados e permaneceu no posto até março do ano seguinte.\n\nNas eleições de outubro de 2008, concorreu pela quarta vez à prefeitura\nde Londrina pelo PSDB e disputou o segundo turno com o então deputado\nestadual Antonio Belinati, que concorreu pelo Partido Progressista (PP).\nNo segundo turno das eleições, Antônio Belinati (PP) obteve a vitória\natingindo 51,73% dos votos válidos. Entretanto, poucos dias após a\napuração das urnas, Belinati teve sua candidatura impugnada pelo\nTribunal Superior Eleitoral (TSE), por ter tido as contas reprovadas\npelo Tribunal de Contas durante sua gestão na prefeitura. Depois da\ncassação da candidatura de Belinati, o TSE determinou a realização de um\n“terceiro turno” entre o segundo e terceiro colocados, respectivamente\nHauly (PSDB) e Barbosa Neto (PDT), no dia 29 de março de 2009. Apuradas\nas urnas da eleição suplementar, o conturbado processo eleitoral\nterminou com a vitória do pedetista Barbosa Neto, que, apoiado por\nBelinati, foi eleito o novo prefeito de Londrina com 135.507 votos ou\n54,12% dos votos válidos, com uma diferença de cerca de vinte mil votos\npara Hauly.\n\nApós a derrota nas eleições, continuou a exercer seu mandato de deputado\nfederal, sempre mantendo uma postura de oposição ao governo Lula. Nesse\nsentido, manifestou-se contra a proposta governista de criação de\ncontribuições financeiras para gastos de saúde, da instauração de listas\nfechadas e de adoção do financiamento público integral para campanhas\neleitorais. Criticou ainda a proposta de reforma tributária enviada pelo\ngoverno ao Congresso e defendeu uma diminuição dos tributos para as\npequenas e médias empresas, superior à contida na Proposta de Emenda\nConstitucional, apoiada pela base governista.\n\nEntre os projetos que apresentou na legislatura, destacam-se o que\ndeterminava que a Hidrelétrica de Itaipu se submetesse à fiscalização do\nTribunal de Contas da União (TCU), como qualquer outra empresa estatal;\no de nº 1311/07, estabelecendo punições para dirigentes de órgãos\npúblicos federais, estaduais e municipais que não divulgarem suas contas\nna internet; e o projeto de resolução de nº 2/08, ampliando a composição\ne as atribuições da Comissão Mista de Controle das Atividades de\nInteligência com vistas a ampliar o controle externo e a fiscalização\ndas ações dos órgãos que integram o Sistema Brasileiro de Inteligência\n(Sisbin).\n\nEm 2009, tornou-se vice-presidente da subcomissão permanente das Micro e\nPequenas Empresas e foi reeleito para o cargo de presidente da FIPA.\nNessa condição, criticou duramente a posição do governo brasileiro por\nocasião da crise diplomática gerada pela presença do presidente deposto,\nManuel Zelaya, na embaixada brasileira na capital de Honduras, em\nsetembro de 2009.\n\nHauly foi considerado por diversos observadores políticos como um dos\ndeputados mais ativos ao longo de sua atuação parlamentar. Foi escolhido\npor 15 vezes consecutivas pelo Departamento Intersindical de Assessoria\nParlamentar (DIAP) um dos parlamentares mais influentes do Congresso\nNacional. Especialista em questões financeiras e tributárias, a partir\nde 2005 tornou-se membro do Conselho Superior de Economia da Federação\ndas Indústrias de São Paulo (FIESP). Ao longo de sua trajetória,\nparticipou de inúmeros congressos e missões internacionais, e proferiu\ndiversas palestras sobre os assuntos nos quais se especializou em sua\natuação parlamentar, integrando também diversas comissões especiais para\nexaminar a tramitação legislativa de proposições relacionadas a temas\ntributários e financeiros.\n\nExerceu também as atividades de empresário rural, comerciante e\nindustrial.\n\nPublicou *De economia à política*(coletânea de artigos e\npronunciamentos, 2005).\n\nCasou-se com Maria Célia de Oliveira Hauly, com quem teve dois filhos.\n\nEduardo Junqueira/Márcia de Sousa/Sérgio Braga (atualização).\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1991-1995);\n*Estado de S. P**aulo* (19/6 e 9/7/96); *Folha de S. Paulo* (18/9/94,\n31/1/95, 14/1/96, 30/1/97, 5/2, 29/9, 10/10 e 6/11/98); *Globo* (7/4/94,\n16/5/96);*Jornal do Brasil* (6/8/93); *Perfil parlamentar/IstoÉ**;*\nhttp://www2.camara.gov.br/ (último acesso em 12/10/2009);\n*http://www.tse.gov.br/* (último acesso em 12/10/2009);\n*http://www.parana-online.com.br/* (último acesso em: 12/10/2009);\n*http://www.folha.uol.com.br/*(último acesso em: 12/10/2009);\nhttp://www.bonde.com.br/folhadelondrina/ (último acesso em: 14/10/2009);\nhttp://veja.abril.com.br/ (último acesso em: 14/10/2009);\nhttp://www.terra.com.br/istoe/  (último acesso em: 14/10/2009);\nhttp://www.vigilantesdademocracia.com.br/ (último acesso em:\n14/10/2009);  http://www.hauly.com.br/  (último acesso em: 14/10/2009).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1991-1995);\n*Estado de S. P**aulo* (19/6 e 9/7/96); *Folha de S. Paulo* (18/9/94,\n31/1/95, 14/1/96, 30/1/97, 5/2, 29/9, 10/10 e 6/11/98); *Globo* (7/4/94,\n16/5/96);*Jornal do Brasil* (6/8/93); *Perfil parlamentar/IstoÉ**;*\nhttp://www2.camara.gov.br/ (último acesso em 12/10/2009);\n*http://www.tse.gov.br/* (último acesso em 12/10/2009);\n*http://www.parana-online.com.br/* (último acesso em: 12/10/2009);\n*http://www.folha.uol.com.br/*(último acesso em: 12/10/2009);\nhttp://www.bonde.com.br/folhadelondrina/ (último acesso em: 14/10/2009);\nhttp://veja.abril.com.br/ (último acesso em: 14/10/2009);\nhttp://www.terra.com.br/istoe/  (último acesso em: 14/10/2009);\nhttp://www.vigilantesdademocracia.com.br/ (último acesso em:\n14/10/2009);  http://www.hauly.com.br/  (último acesso em: 14/10/2009).\n\n \n","dic":"DHBB"}
