{"title":"HECK, Conrado","cargoss":["Ministro da Marinha"],"cargos_esp":[0],"datas_ini":[1930],"datas_fim":[1931],"estados":[0],"autor":[0],"content":"**HECK, Conrado**\n\n\\*militar; min. Mar. 1930-1931.\n\n \n\n*Conrado Luís Heck* nasceu no Rio de Janeiro, então capital do Império,\nem 11 de fevereiro de 1873, filho de Conrado Leopoldo Hermano Heck e\nVirgínia Júlia Clarisse Heck. Em 1897, alterou seu nome, passando a\nassinar-se apenas Conrado Heck.\n\nAssentou praça como aspirante-a-guarda-marinha em dezembro de 1889. Era\nainda cadete da Escola Naval quando eclodiu, em setembro de 1893, a\nRevolta da Armada, movimento contrário ao governo de Floriano Peixoto.\nChefiada pelo contra-almirante Custódio José de Melo, parte da Esquadra\nse rebelou. Quando o almirante Luís Filipe Saldanha da Gama rompeu a\nneutralidade em que até então se mantivera e assumiu o comando do\nmovimento em dezembro de 1893, Conrado Heck também aderiu à revolta. Sob\nas ordens de Saldanha da Gama, seguiu para o Sul, onde participou de\ncombates ao lado dos rebeldes da Revolução Federalista, que irrompera no\nRio Grande do Sul e se estendera por Santa Catarina e Paraná, visando,\nentre outros objetivos, à deposição do presidente gaúcho Júlio de\nCastilhos e do marechal Floriano Peixoto. Em abril de 1894, Conrado Heck\nfoi considerado desertor. Permanecendo engajado na Revolução\nFederalista, em 24 de junho de 1895 participou da batalha de Campo\nOsório (RS), último combate em que estiveram envolvidos revoltosos da\nArmada, já então desembarcados. Nos combates, pereceram Saldanha da Gama\ne numerosos marinheiros.\n\nEm dezembro de 1895, com o fim do conflito no Sul, foi desligado da\nEscola Naval. Anistiado em seguida pelo governo de Prudente de Morais,\nfoi readmitido no quarto ano da escola em fevereiro de 1896, concluindo\no curso e sendo promovido ao posto de segundo-tenente em dezembro do\nmesmo ano. Entre março de 1898 e dezembro de 1900, serviu em diversas\nembarcações da Marinha, tendo sido promovido a primeiro-tenente em\ndezembro de 1898. Em dezembro de 1900, serviu como instrutor de\nguardas-marinhas no cruzador Benjamim Constant, em viagem aos Estados\nUnidos.\n\nEm fevereiro de 1903 seguiu para a Europa, onde fez curso de artilharia\ne torpedos, regressando ao Brasil em maio do ano seguinte. Dois meses\ndepois foi nomeado interinamente oficial superior da Escola Naval, e em\ndezembro de 1904 casou-se com Cecília Avelar de Azevedo. Em função dos\nconhecimentos adquiridos em seus estudos no exterior, em maio de 1906\nfoi nomeado instrutor da Escola Profissional de Artilharia de Oficiais.\nEm janeiro de 1907, sem deixar a escola, foi designado instrutor de\nartilharia a bordo do cruzador Tamandaré. Ainda como instrutor, em\noutubro de 1908 deixou o Tamandaré e passou a dirigir a Escola Prática\nde Torpedos a bordo do cruzador Barroso.\n\nEm janeiro de 1909, deixando o cargo de instrutor, foi nomeado adido\nnaval das legações brasileiras no Chile, na Argentina e no Uruguai,\npermanecendo nessa função, em Montevidéu, apenas até dezembro do mesmo\nano. Nomeado assistente e ajudante-de-ordens do chefe da comissão naval\nbrasileira na Europa em março de 1910, retornou ao Brasil em dezembro do\nmesmo ano, passando em seguida a exercer interinamente o comando do\ncontratorpedeiro Rio Grande do Norte.\n\nPromovido em janeiro de 1911 ao posto de capitão-de-corveta, em novembro\ndo mesmo ano partiu do Rio, comandando ainda o Rio Grande do Norte, em\ndireção a Montevidéu e depois Assunção, no Paraguai. Em janeiro de 1912,\nfoi encarregado de transportar até Corrientes, na Argentina, em missão\nespecial, o presidente do Paraguai e sua comitiva. Devido a uma crise\npolítico-militar que envolvia aquele país, as autoridades paraguaias se\npuseram sob a proteção da bandeira brasileira. Heck regressou a Assunção\nainda em janeiro, desta vez comboiando o caça-torpedeiro Timbira, que\nlevava a bordo o presidente paraguaio e sua comitiva. Permaneceu no\nParaguai até o mês seguinte, executando diversas missões de proteção. De\nvolta ao Rio de Janeiro em março, em maio foi exonerado do comando\ninterino do contratorpedeiro Rio Grande do Norte. Assumiu em seguida o\ncomando do cruzador-torpedeiro Tupi, posto em que permaneceu até julho\nde 1913. Foi nomeado no mês seguinte adido naval junto à legação do\nBrasil no Japão. Em outubro de 1914 foi promovido a capitão-de-fragata,\ne em novembro deixou a função militar diplomática.\n\nComandou o cruzador-torpedeiro Tamoio de dezembro de 1914 a agosto de\n1915, quando foi designado para a chefia da 2ª Seção do Estado-Maior da\nArmada. Deixou o cargo em janeiro de 1916, comandando o navio-escola\nBenjamim Constant até fevereiro de 1917 e o encouraçado Floriano até\njulho do mesmo ano, quando foi nomeado para a chefia da 1ª Seção do\nEstado-Maior da Armada. Em dezembro de 1917 retornou à chefia da 2ª\nSeção, cargo em que permaneceu até matricular-se na Escola de Guerra\nNaval, em fevereiro de 1919. Logo após a matrícula, foi promovido a\ncapitão-de-mar-e-guerra. Diplomou-se pela Escola de Guerra Naval em\nmarço de 1920, e no mesmo mês assumiu o comando do encouraçado Minas\nGerais. Em julho desse ano conduziu o Minas Gerais a Nova Iorque a fim\nde submetê-lo a reparos gerais e adaptá-lo às novas condições técnicas\ndecorrentes da Primeira Guerra Mundial. Retornou ao Brasil apenas em\nnovembro de 1921 e no mês seguinte deixou o comando do Minas Gerais.\n\nEm fevereiro de 1922 foi nomeado para a comissão encarregada de dar\ninício aos trabalhos de instalação de um porto militar na enseada do\nRibeira (PR). A comissão foi extinta em novembro do mesmo ano e Conrado\nHeck assumiu em seguida o cargo de diretor de hidrografia da\nSuperintendência de Navegação da Marinha, no Rio de Janeiro. Entretanto,\ndesignado para dirigir os trabalhos hidrográficos na bacia do Ribeira,\npôde prosseguir os estudos iniciados na comissão, que encerrou em\nfevereiro de 1923, retornando então ao Rio.\n\nEm novembro de 1924, foi nomeado vice-diretor da Diretoria de Navegação\nda Marinha, e nesta função dirigiu a elaboração do Roteiro das costas do\nBrasil, em dois volumes. Em julho de 1926, foi promovido a\ncontra-almirante. Exonerado da vice-diretoria de Navegação, permaneceu\nadido à Diretoria de Pessoal da Marinha até outubro de 1930.\n\nCom a queda do governo de Washington Luís no dia 24 desse mês, assumindo\no poder uma junta militar formada pelos generais João de Deus Mena\nBarreto e Tasso Fragoso e pelo almirante José Isaías de Noronha, três\ndias depois Conrado Heck foi nomeado comandante da Divisão de\nCruzadores.\n\nNo dia 3 de novembro, Getúlio Vargas, à frente das tropas\nrevolucionárias, recebeu o governo da junta militar. Em 13 de dezembro,\nHeck foi nomeado ministro da Marinha em substituição ao almirante Isaías\nde Noronha, que pedira demissão. Promovido a vice-almirante em março de\n1931, deixou o ministério no dia 9 de junho do mesmo ano, por estar\nacometido de grave doença, transmitindo o cargo ao contra-almirante\nProtógenes Guimarães.\n\nPouco depois, faleceu no Rio de Janeiro, em 20 de outubro de 1931.\n\nSeu filho Sílvio Heck, nascido em 1905, também chegou a ser ministro da\nMarinha em 1961, no governo de Jânio Quadros.\n\nRobert Pechman/Sérgio Flaksman\n\n \n\n \n\nFONTES: ANDREA, J. Marinha; CONSULT. MAGALHÃES, B.; CORRESP. SERV. DOC.\nGER. MAR.; Diário de Notícias, Rio (22/10/31); Diário****de Pernambuco\n(17/12/30); Encic. Mirador; Jornal do Brasil (22/10/31); Jornal do\nComércio, Rio (22/10/31); MIN. MAR. Almanaque (1931 e 1932); PEIXOTO, A.\nGetúlio; SERV. DOC. GER. MARINHA.\n\n \n","ref":"FONTES: ANDREA, J. Marinha; CONSULT. MAGALHÃES, B.; CORRESP. SERV. DOC.\nGER. MAR.; Diário de Notícias, Rio (22/10/31); Diário****de Pernambuco\n(17/12/30); Encic. Mirador; Jornal do Brasil (22/10/31); Jornal do\nComércio, Rio (22/10/31); MIN. MAR. Almanaque (1931 e 1932); PEIXOTO, A.\nGetúlio; SERV. DOC. GER. MARINHA.\n\n \n","dic":"DHBB"}
