{"title":"HECKSHER, Álvaro","cargoss":["Comandante da V Zona Aérea","Comandante da II Zona Aérea","Comandante da III Zona Aérea","Ministro do Supremo Tribunal Militar"],"cargos_esp":[0,0,0,0],"datas_ini":[1947,1949,1954,1958],"datas_fim":[1949,1951,1955,1965],"estados":[0,0,0,0],"autor":[0],"content":"**HECKSHER, Álvaro**\n\n\\*militar; comte. V ZA 1947-1949; comte. II ZA 1949-1951; comte. III ZA\n1954-1955; min. STM 1958-1965.\n\n \n\n*Álvaro Hecksher* nasceu no Rio de Janeiro, então Distrito Federal, no\ndia 4 de julho de 1895.\n\nSentou praça em maio de 1912, ingressando na Escola Naval. Em novembro\ndo mesmo ano foi transferido para a aviação naval, tornando-se\nguarda-marinha em abril de 1915, segundo-tenente em janeiro de 1916 e\nprimeiro-tenente em agosto, de 1918. Promovido a capitão-tenente em\njaneiro de 1925, nesse mesmo ano concluiu o curso de piloto-aviador\nnaval.\n\nEm fevereiro de 1932 alcançou o posto de capitão-de-corveta, assumindo\nem 1934 o comando da base de aviação naval de Ladário, em Corumbá (MS),\nentão no estado de Mato Grosso. Promovido a capitão-de-fragata em\njaneiro do ano seguinte, foi transferido para o recém-criado Ministério\nda Aeronáutica em janeiro de 1941 e em dezembro ascendeu ao posto de\ncoronel-aviador.\n\nNomeado adido aeronáutico à embaixada brasileira na Inglaterra em agosto\nde 1944, exerceu a função até setembro de 1946. Nesse ínterim, atuou em\n1945 como assessor aeronáutico da delegação brasileira à Conferência de\nPaz realizada em Paris. Em outubro de 1946, já de volta ao Brasil, foi\npromovido a brigadeiro-do-ar, assumindo em agosto do ano seguinte o\ncomando da V Zona Aérea (ZA), sediada em Porto Alegre. Exonerado dessa\nfunção em agosto de 1949, assumiu nesse mesmo mês o comando da II ZA,\ncom sede em Recife. Em setembro de 1950 alcançou o posto de\nmajor-brigadeiro-do-ar, deixando o comando da II ZA em maio do ano\nseguinte. Em novembro de 1954 foi empossado no comando da III ZA,\nsediada no Rio de Janeiro, em substituição ao major-brigadeiro\nEpaminondas Gomes dos Santos. Permaneceu nessa chefia por pouco tempo,\npassando o cargo para o major-brigadeiro Henrique Dyott Fontenelle em\nfevereiro de 1955.\n\nAlém das funções já citadas, Hecksher foi também inspetor e chefe\ninterino do Estado-Maior da Aeronáutica (EMA), representante do\nMinistério da Aeronáutica na Comissão Militar Brasil-Estados Unidos,\ncomandante da Escola de Comando e Estado-Maior da Aeronáutica,\npresidente da Comissão de Estudos Relativos à Navegação Aérea\nInternacional e chefe da delegação brasileira à IV Consulta sobre o\nAcordo de Transporte Aéreo com os Estados Unidos.\n\nNomeado ministro do Superior Tribunal Militar (STM) em fevereiro de\n1958, tomou posse em abril seguinte e, durante o ano de 1959, integrou a\nComissão Judiciária Militar, além da comissão examinadora do concurso\npara provimento do cargo de auditor. Em maio de 1960 foi promovido a\ntenente-brigadeiro-do-ar, tendo presidido o STM nos biênios 1962-1963 e\n1964-1965. Aposentou-se ao atingir o limite de idade, em abril de 1965,\npassando para a reserva no posto de marechal-do-ar.\n\nFez os cursos da Escola de Aviação Naval, de comando na Escola de Guerra\nNaval e da Escola Superior de Guerra.\n\nFaleceu no dia 16 de maio de 1972.\n\n \n\n \n\nFONTES: CORRESP. II COMDO. AÉREO REGIONAL; CORRESP. V COMDO. AÉREO\nREGIONAL; CORRESP. SUP. TRIB. MILITAR; CORTÉS, C. Homens; Grande encic.\nDelta; MIN. AER. Almanaque (1963); MIN. GUERRA. Almanaque (1960);\nWANDERLEY, N. História.\n\n \n","ref":"FONTES: CORRESP. II COMDO. AÉREO REGIONAL; CORRESP. V COMDO. AÉREO\nREGIONAL; CORRESP. SUP. TRIB. MILITAR; CORTÉS, C. Homens; Grande encic.\nDelta; MIN. AER. Almanaque (1963); MIN. GUERRA. Almanaque (1960);\nWANDERLEY, N. História.\n\n \n","dic":"DHBB"}
