{"title":"HERCULINO, João","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1979,1963],"datas_fim":[1987,1969],"estados":["MG","MG"],"autor":[0],"content":"**HERCULINO, João**\n\n\\*dep. fed. MG 1963-1969, 1979-1987.\n\n \n\n*João Herculino de Sousa Lopes* nasceu em Sete Lagoas (MG) no dia 20 de\nfevereiro de 1927, filho de José Gaudêncio Lopes e de Teresa de Jesus\nSousa Lopes.\n\nFuncionário público e contador, ingressou na carreira política\ncandidatando-se a prefeito de sua cidade natal em outubro de 1950 pelo\nPartido Trabalhista Brasileiro (PTB). Fez a campanha de bicicleta —\nporque, segundo declarou mais tarde, não dispunha de recursos para\ncomprar um automóvel — e venceu as eleições. Empossado em 1º de\nfevereiro de 1951, ocupou o cargo até 1954, quando\ndesincompatibilizou-se para disputar uma cadeira à Assembléia\nLegislativa de Minas na legenda do PTB.\n\nEleito em outubro daquele ano, assumiu o mandato em fevereiro de 1955.\nDurante essa legislatura, foi líder de seu partido, vice-presidente das\ncomissões de Assuntos Municipais e Interestaduais, e de Educação e\nCultura, e titular das comissões de Finanças, Orçamento e Tomada de\nContas, de Agricultura, Indústria e Comércio, e de Redação. Tentou a\nreeleição em outubro de 1958, mas obteve apenas uma suplência, deixando\na Assembléia mineira em janeiro de 1959.\n\nDiretor administrativo da Companhia Agrícola de Minas Gerais (Camig),\nempresa do estado, e delegado do Instituto de Aposentadoria e Pensões\ndos Industriários (IAPI) em Minas, ocupou este cargo até a posse de\nJânio Quadros na presidência da República, em janeiro de 1961. Em\nseguida, foi para a Coletoria Federal, exercendo a função de escrivão\naté agosto, quando Quadros renunciou. Defensor da posse do\nvice-presidente João Goulart na presidência do país, tornou-se assessor\ndo chefe do Gabinete Civil da Presidência da República, Hermes Lima,\ndurante a fase parlamentarista do governo de Goulart.\n\nEm outubro de 1962, elegeu-se deputado federal por Minas na legenda da\ncoligação do PTB com o Partido Social Progressista (PSP) e o Partido\nLibertador (PL). No mês seguinte, foi convocado para ocupar uma cadeira\nna Assembléia Legislativa mineira, da qual ainda era suplente, em\nsubstituição a Ladislau Sales, indicado para a Secretaria de Saúde e\nAssistência do estado.\n\nDeputado estadual em novembro de 1962 e janeiro de 1963, em fevereiro\ndesse ano João Herculino assumiu uma cadeira na Câmara Federal. Nesse\nmandato, integrou a comissão paritária que estudou a unificação da\nprevidência social no Brasil e em abril de 1964, pouco depois da vitória\ndo movimento político-militar de 31 de março que derrubou João Goulart,\nassumiu a vice-liderança do PTB na Câmara, tornando-se vice-líder do\nbloco parlamentar da minoria a partir de junho.\n\nCelebrizou-se na época por ter comparecido inteiramente vestido de negro\nà sessão conjunta do Congresso em que o marechal Humberto Castelo Branco\nse elegeu presidente da República. Justificou sua atitude afirmando: “a\ndemocracia está de luto”. A partir de então, compareceu outras vezes ao\nplenário com o mesmo traje, inclusive na sessão em que foi eleito o\nsucessor de Castelo Branco, o general Artur da Costa e Silva\n(3/10/1966), dizendo-se sempre “de luto pela morte da democracia no\npaís”.\n\nA partir de abril de 1965 foi novamente vice-líder do PTB. Com a\nextinção dos partidos políticos pelo Ato Institucional nº 2 (27/10/1965)\ne a posterior instauração do bipartidarismo, filiou-se ao Movimento\nDemocrático Brasileiro (MDB), agremiação partidária de oposição ao\nregime militar, tornando-se vice-líder da bancada do novo partido na\nCâmara em março de 1966. Nesse mesmo ano, foi um dos criadores da Frente\nRadical Democrática, juntamente com Edgar Mata Machado, Simão Cunha,\npadre Nobre, Jorge Ferraz e outros. Lançada em outubro de 1966 em Minas,\na frente reivindicava a anistia geral, o restabelecimento das liberdades\ndemocráticas e a realização de eleições diretas, entretanto sua duração\nfoi efêmera.\n\nReelegeu-se em novembro de 1966 com a maior votação conseguida naquele\npleito por um candidato emedebista à Câmara em Minas — mais de 75 mil\nvotos, cerca de vinte mil a mais do que Tancredo Neves. Na legislatura\niniciada em fevereiro de 1967, integrou a delegação do Congresso\nbrasileiro que visitou a Índia e, em 16 de janeiro de 1969, teve seu\nmandato cassado com base no Ato Institucional nº 5 (13/12/1968), sem que\nseus direitos políticos tenham sido suspensos. Até ficar determinado que\nas eleições para governador em 1970 seriam indiretas, era considerado\ncandidato potencial ao governo mineiro.\n\nNesse período, em 1967, foi um dos fundadores do Centro de Ensino\nUnificado de Brasília (CEUB) e também membro do seu conselho de\nadministração e vice-presidente de finanças.\n\nDepois de cassado, João Herculino concluiu o curso de direito, iniciado\nna Universidade de Brasília (UnB), na Faculdade de Direito do Triângulo\nMineiro, Uberaba (MG). Fixando-se posteriormente em Brasília, lecionou\nem organizações particulares de ensino e dedicou-se a atividades\nindustriais e agropecuárias. Nessa época, foi diretor e professor de\nsociologia do direito do CEUB.\n\nIncluído no diretório regional do MDB em Minas Gerais em julho de 1975,\nnuma homenagem a seu passado de militante do partido, decidiu retornar à\natividade parlamentar em 1978, candidatando-se à Câmara no pleito de\nnovembro desse ano. Antes das eleições, em julho, foi articulador de um\nmanifesto a ser assinado por todos os cassados residentes no país,\npedindo o fim das leis de exceção e dos instrumentos de arbítrio e\ndefendendo a normalização política do Brasil e a anistia, excluídos\napenas os responsáveis por ações armadas. O manifesto foi lançado em\nsetembro. Eleito deputado federal, assumiu o novo mandato em fevereiro\ndo ano seguinte. Com a extinção dos partidos políticos em novembro de\n1979 e a conseqüente reformulação partidária, filiou-se ao Partido do\nMovimento Democrático Brasileiro (PMDB), que aglutinou os remanescentes\ndo MDB. Nas eleições de novembro de 1982, foi reeleito à Câmara dos\nDeputados pelo estado de Minas Gerais na legenda do PMDB. Em 1983, foi\nsuplente da Comissão de Educação e Cultura e vice-líder do PMDB.\n\nNa votação da emenda Dante de Oliveira, realizada em 25 de abril de\n1984, pronunciou-se a favor da medida, que defendia o restabelecimento\ndas eleições diretas para presidente da República em novembro daquele\nano. Constatada a insuficiência de votos para que a emenda fosse\nsubmetida à apreciação do Senado, convocou-se, em janeiro de 1985, o\nColégio Eleitoral. Herculino votou em Tancredo Neves, candidato\nvitorioso da Aliança Democrática, coligação do PMDB com a dissidência do\nPartido Democrático Social (PDS) agrupada na Frente Liberal, para\npresidente da República. Acometido por uma grave enfermidade, que o\nvitimou em 21 de abril de 1985, Tancredo Neves não chegou a ser\nempossado na presidência, sendo substituído no cargo pelo vice José\nSarney.\n\nAinda em 1985, João Herculino tornou-se presidente do CEUB, que mais\ntarde ganharia o *status* de universidade, presidente do Sindicato das\nEntidades Mantenedoras de Estabelecimentos Particulares de Ensino\nSuperior do Distrito Federal e diretor administrativo da Associação\nBrasileira de Mantenedoras de Ensino Superior.\n\nNa legislatura 1983-1987, integrou as comissões de Educação, e de\nFiscalização Financeira e Tomada de Contas, tendo sido também vice-líder\ndo PMDB. Deixou a Câmara dos Deputados em janeiro de 1987, ao final da\nlegislatura, não tendo se candidatado a mais um mandato em novembro do\nano anterior.\n\nAfastado da vida pública, passou a se dedicar à advocacia e à pecuária,\npossuindo fazendas em Brasília e Minas Gerais.\n\nFaleceu em 2003.\n\nFoi casado com Elza Moreira Lopes, falecida em 1984, com quem teve nove\nfilhos. Casou-se pela segunda vez com Antonina Aliganen, cujos dois\nfilhos foram adotados por Herculino.\n\nNara Santana/Rogério Barros\n\n \n\nFONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; ASSEMB. LEGISL. MG.\n*Dicionário biográfico*;**CÂM. DEP. *Deputados brasileiros. Repertório*\n(1967-1971 e 1983-1987);**CÂM. DEP*. Relação nominal dos\nsenhores*;*Globo* (26/4/84 e 16/1/85); *Jornal* *do Brasil*(6/10/66,\n8/7/75, 24/3, 20 e 26/7, 20/9 e 22/11/78); *Perfil* (1980);*Rev. Arq.*\n*Públ. Mineiro*(12/76); TRIB. SUP. ELEIT. *Dados*(3, 4, 6 e 8).\n\n \n","ref":"FONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; ASSEMB. LEGISL. MG.\n*Dicionário biográfico*;**CÂM. DEP. *Deputados brasileiros. Repertório*\n(1967-1971 e 1983-1987);**CÂM. DEP*. Relação nominal dos\nsenhores*;*Globo* (26/4/84 e 16/1/85); *Jornal* *do Brasil*(6/10/66,\n8/7/75, 24/3, 20 e 26/7, 20/9 e 22/11/78); *Perfil* (1980);*Rev. Arq.*\n*Públ. Mineiro*(12/76); TRIB. SUP. ELEIT. *Dados*(3, 4, 6 e 8).\n\n \n","dic":"DHBB"}
