{"title":"HERMANN, João","cargoss":["Deputado federal","Constituinte","Deputado federal","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0,0,0],"datas_ini":[1983,1987,2009,2003,1999],"datas_fim":[1991,1988,2009,2007,2003],"estados":["SP",0,"SP","SP","SP"],"autor":[0],"content":"**HERMANN, João**\n\n\\*dep. fed. SP 1983-1991; const. 1987-1988; dep. fed. SP 1999-2003,\n2003-2007, 2009.\n\n*João Herrmann Neto* nasceu em Campinas (SP) no dia 7 de março de 1946,\nfilho de João Guilherme Paz Herrmann e de América Elias Herrmann.\n\nDe 1964 a 1968, cursou engenharia agronômica na Escola Superior de\nAgricultura Luís de Queirós, da Universidade de São Paulo (USP); no ano\nda formatura, presidiu o centro acadêmico. Em 1985 iniciou curso de\npós-graduação em relações internacionais na Universidade de Brasília\n(UnB), que não chegou a completar.\n\nSecretário de Obras de Piracicaba (SP) de 1974 a 1975, em novembro desse\núltimo ano foi eleito prefeito do município na legenda do Movimento\nDemocrático Brasileiro (MDB), partido de oposição ao regime militar\ninstaurado no país em abril de 1964. Empossado em fevereiro de 1976,\narticulou a frente que congregava os prefeitos do MDB no estado. Com a\nextinção do bipartidarismo em novembro de 1979, filiou-se ao Partido do\nMovimento Democrático Brasileiro (PMDB), sucessor do MDB. Durante sua\ngestão, em 1980 e 1982, Piracicaba sediou dois congressos da União\nNacional dos Estudantes (UNE), que se reorganizara em 1979.\n\nEm novembro de 1982 foi eleito deputado federal. Deixou a prefeitura em\njaneiro do ano seguinte e assumiu seu mandato na Câmara. Exerceu a\nvice-presidência da Comissão de Relações Exteriores, destacando-se pelas\narticulações favoráveis ao reatamento das relações diplomáticas entre\nBrasil e Cuba, concretizado em 1986. Suplente nas comissões do Interior,\ndo Índio e de Minas e Energia, fez parte, também, da Comissão\nParlamentar de Inquérito (CPI) sobre a Capemi. Defensor da convocação de\numa Constituinte e da reforma agrária, e opositor da censura, do voto\ndistrital, do voto vinculado e da legalização do jogo, foi primeiro\nvice-líder do PMDB na Câmara em 1983 e 1984.\n\nEm 25 de abril de 1984 votou a favor da emenda Dante de Oliveira, que\npropunha a realização de eleições diretas para presidente da República\njá em novembro daquele ano. Derrotada a proposição, votou no Colégio\nEleitoral, reunido em 15 de janeiro de 1985, em Tancredo Neves,\ncandidato oposicionista da Aliança Democrática, união do PMDB com a\ndissidência do Partido Democrático Social (PDS) abrigada na Frente\nLiberal. Eleito, Tancredo não chegou a ser empossado na presidência,\nvindo a falecer em 21 de abril de 1985. Seu substituto foi o vice José\nSarney, que já vinha exercendo interinamente o cargo, desde 15 de março.\n\nEm novembro de 1986, eleito deputado federal constituinte, tornou-se\nvice-presidente da Comissão Interpartidária da Constituinte. Em\nfevereiro de 1987, depois de empossado no novo mandato, participou da\nSubcomissão da Nacionalidade, da Soberania e das Relações\nInternacionais, da Comissão da Soberania e dos Direitos e Garantias do\nHomem e da Mulher. Integrou, como titular, a Comissão de Sistematização\ne foi suplente da Subcomissão da Ciência e Tecnologia e da Comunicação,\nda Comissão da Família, da Educação, Cultura e Esportes, da Ciência e\nTecnologia e da Comunicação. Afastado da elaboração da nova Constituição\npor motivo de doença, faltou a quase todas as votações do primeiro\nturno.\n\nRestabelecido, voltou e apresentou proposições no sentido de\nregulamentar o direito de greve, o aviso prévio proporcional e os\ncritérios de fixação do salário mínimo. Deu prioridade à soberania\npopular, regulamentando o plebiscito, o referendo e a iniciativa do povo\nna elaboração de leis; à disciplina dos investimentos estrangeiros; à\nremessa de lucros; à definição das áreas e setores prioritários para a\nintervenção econômica do Estado; à função social da propriedade, segundo\nsua localização geográfica, dimensão e potencial; à participação do\nBrasil no mercado internacional de armas e equipamentos bélicos.\n\nEm 1988 afastou-se do PMDB, após 20 anos de militância no partido, e\ningressou no Partido Socialista Brasileiro (PSB). Após a promulgação da\nnova Carta, em outubro de 1988, dedicou-se aos trabalhos legislativos\nordinários. Em novembro, disputou a prefeitura de Piracicaba, na legenda\ndo PSB, mas não conseguiu eleger-se. Deixou a Câmara dos Deputados ao\nfinal da legislatura, em janeiro de 1991, sem concorrer à reeleição.\n\nPresidente do Partido Popular Socialista (PPS) desde 1990, disputou a\nprefeitura de Piracicaba em outubro de 1996, obtendo a segunda\ncolocação, atrás de Humberto de Campos, do Partido da Social Democracia\nBrasileira (PSDB). Em outubro de 1998, candidatou-se a uma cadeira na\nCâmara na legenda do PPS, sendo eleito com 52.162 votos. Nesse mandato,\niniciado em fevereiro de 1999, foi líder do PPS na Câmara, de 1999 ao\ninício de 2001 e novamente em 2002. Nesse ano, foi também líder do bloco\nformado pelo PPS e o Partido Democrático Trabalhista (PDT). Também em\n2002, foi novamente eleito deputado federal, com 87.090 votos. Em 2004,\nmudou de partido, filiando-se ao PDT. Concorreu ao cargo de deputado\nfederal em 2006, mas ficou com uma suplência. Assumiu o mandato\nnovamente em fevereiro de 2009 na vaga de Reinaldo Nogueira e tornou-se\nvice-líder do PDT.\n\nFaleceu em abril de 2009, em sua fazenda no município de Presidente\nAlves (SP).\n\nFoi diretor do Centro Brasil Democrático (Cebrade).\n\nCasado com Maria Claúdia Ranzani Herrmann, teve quatro filhos.\n\n \n\nFONTES: ASSEMB. NAC. CONST. *Repertório* (1987); CÂM. DEP. *Deputados\nbrasileiros. Repertório*(1983-1987, 2007-2011);**COELHO, J. & OLIVEIRA,\nA. *Nova*;*Estado de S. Paulo*(8/10/98); *Folha de S. Paulo* (22/4/85,\n19/1, 3 e 17/2 e 22/5/87); *Globo*(22/5/87, 17/9/96);**TRIB. SUP.\nELEIT.*Dados* (1998, 2002, 2006); *Veja*(2/7/86); *Portal G1*.\n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. *Repertório* (1987); CÂM. DEP. *Deputados\nbrasileiros. Repertório*(1983-1987, 2007-2011);**COELHO, J. & OLIVEIRA,\nA. *Nova*;*Estado de S. Paulo*(8/10/98); *Folha de S. Paulo* (22/4/85,\n19/1, 3 e 17/2 e 22/5/87); *Globo*(22/5/87, 17/9/96);**TRIB. SUP.\nELEIT.*Dados* (1998, 2002, 2006); *Veja*(2/7/86); *Portal G1*.\n\n \n","dic":"DHBB"}
