{"title":"ANDRADE, Auro de Moura","cargoss":["Deputado federal","Senador","Senador"],"cargos_esp":[0,0,0],"datas_ini":[1951,1969,1955],"datas_fim":[1955,1971,1968],"estados":["SP","SP","SP"],"autor":[0],"content":"**ANDRADE, Auro de Moura**\n\n\\*dep. fed. SP 1951-1955; sen. SP 1955-1968 e 1969-1971.\n\n \n\n*Auro Soares de Moura Andrade* nasceu em Barretos (SP) no dia 19 de\nsetembro de 1915, filho de Antônio Joaquim de Moura Andrade e de Guiomar\nSoares de Moura Andrade. Seu pai foi conhecido fazendeiro, comerciante e\nindustrial naquela cidade do norte de São Paulo.\n\nFez o curso primário no Liceu Franco Brasileiro e o secundário no Liceu\nNacional Rio Branco, ambos em sua cidade natal. Tendo concluído os\nestudos secundários, foi para a cidade de São Paulo, onde ingressou na\nEscola Normal Caetano de Campos. Em 1932, aos 17 anos, participou da\nRevolução Constitucionalista de São Paulo, movimento político que\nreivindicava a reconstitucionalização do país, combatendo na frente\nsituada na região de Cunha (SP) de julho a agosto. Em setembro foi\ntransferido para a Frente de Campinas (SP), onde caiu prisioneiro das\ntropas federais comandadas pelo coronel Eurico Gaspar Dutra. Após as\nderrotas em Cunha e Campinas, ocorridas naquele mês, começaram as\nnegociações para a trégua. Em 2 de outubro, finalmente, foi assinado o\narmistício entre São Paulo e o governo federal.\n\nEm fins de 1932, concluiu o curso de psicologia, lógica e pedagogia na\nEscola Caetano de Campos. Em 1934, reiniciou os estudos ingressando na\nprimeira turma da Faculdade de Direito depois que essa instituição\npassou a integrar a Universidade de São Paulo, inaugurada naquele mesmo\nano. Enquanto acadêmico, desenvolveu intensa atividade política, pautada\npelo combate ao governo do presidente Getúlio Vargas. Nesse período,\ntrabalhou como jornalista, tendo sido redator-chefe de diversos\nperiódicos e participado da fundação dos jornais *O Democrata*e*A\nUrna.*Com a implantação do Estado Novo em 10 de novembro de 1937, a\nextinção dos partidos políticos e a introdução da censura à imprensa, a\natividade jornalística sofreu severas restrições. Diversos jornais,\nentre eles *A Urna*e *O Democrata*foram retirados de circulação pela\ncensura estado-novista ainda em 1937. A seguir Moura Andrade criou o\njornal *Folha Dobrada,*que teve um fôlego pouco maior, resistindo até\n1938, quando também foi fechado pelo governo.\n\nAlém disso, trabalhou como redator na revista *Alvares de Azevedo.*\n\nOrador oficial da diretoria do Centro Acadêmico XI de Agosto, função que\nexerceu até sua formatura em fins de 1938, Moura Andrade passou a\nexercer a profissão de advogado nos foros da capital e do interior. Em\n1941, foi assessor jurídico e consultor técnico da Comissão de Estudos,\nOrganização e Desenvolvimento da Lavoura Paulista junto à Secretaria de\nAgricultura, na interventoria de Fernando Costa. No período de 1942 a\n1943, foi assessor jurídico e consultor econômico da presidência da\nCoordenação de Mobilização Econômica, órgão criado pelo governo federal\nem setembro de 1942 com o objetivo de assegurar a articulação da\neconomia brasileira frente aos problemas causados pela eclosão da\nSegunda Guerra Mundial. Durante os anos de 1943 e 1944 exerceu o cargo\nde diretor conselheiro e presidente interino da Comissão Geral de\nPreços, órgão vinculado àquela coordenação. Em 1944, foi eleito para a\ndireção da Associação Comercial de São Paulo.\n\nDesde o final de 1944, participou das articulações para o lançamento da\ncandidatura do brigadeiro Eduardo Gomes à presidência da República,\nocorrido em 22 de fevereiro de 1945. Este movimento foi um dos pontos de\npartida para a formação da União Democrática Nacional (UDN), que\ncongregou a oposição legal ao governo de Getúlio Vargas, formada por\nmembros das oligarquias tradicionais, além de liberais e socialistas.\nParticipou intensamente da campanha eleitoral promovida por esta\ncorrente que, em 7 de abril de 1945, organizou-se como partido político.\nAs eleições para a presidência da República realizaram-se finalmente em\n2 de dezembro de 1945, já após a deposição de Vargas (29/10/1945), dando\na vitória ao candidato apoiado pelo Partido Social Democrático (PSD),\ngeneral Eurico Gaspar Dutra, que superou por uma diferença considerável\nde votos o candidato udenista Eduardo Gomes.\n\nEm 1946, assumiu a função de diretor-superintendente da revista *Digesto\nEconômico,* publicação da Associação Comercial de São Paulo e da\nFederação do Comércio do Estado de São Paulo. Nesse mesmo ano retirou-se\nda diretoria da Associação Comercial.\n\n \n\nA carreira política\n\nEm janeiro de 1947, no mesmo pleito em que Ademar de Barros foi eleito\ngovernador de São Paulo, Moura Andrade elegeu-se deputado à Assembléia\nConstituinte paulista na legenda da UDN. Após a promulgação da nova\nConstituição, em 9 de julho do mesmo ano, passou a exercer o mandato\nordinário e foi eleito líder da oposição. Foi ainda presidente da\nComissão de Constituição e Justiça, da Comissão Especial de Defesa da\nLavoura e membro da Comissão de Finanças da Assembléia Legislativa\npaulista.\n\nEm outubro de 1950, elegeu-se deputado federal ainda na legenda da UDN.\nDeixando a Assembléia em janeiro de 1951, assumiu o mandato em fevereiro\nseguinte e nesse mesmo ano desligou-se daquela agremiação, permanecendo\nsem partido durante algum tempo. Desenvolveu uma atividade parlamentar\nmarcadamente técnica, tendo integrado a Comissão de Tratados e\nDiplomacia e a Comissão de Finanças da Câmara. Já filiado ao Partido\nDemocrata Cristão (PDC), em meados de 1952, durante as discussões no\nCongresso sobre o projeto de criação de uma companhia de pesquisa,\nexploração e comercialização do petróleo nacional, manifestou-se contra\no monopólio estatal do petróleo. Alinhou-se nessa posição com a maioria\ngovernista formada pelo PSD e pelo Partido Trabalhista Brasileiro (PTB),\ntendo-se destacado como defensor da posição governamental contra as\nemendas propostas pelo udenista baiano, deputado Aliomar Baleeiro. Seu\nposicionamento, por exemplo, ante a discussão do critério de\ndistribuição da receita do imposto único sobre combustíveis líquidos e\nlubrificantes coincidia com a tese defendida pelo governo, que advogava\nque aquele imposto beneficiasse os estados brasileiros de maior produção\npetrolífera. Em 3 de outubro de 1953, foi finalmente aprovada a Lei nº\n2.004, que criou a Petrobras, instituindo o monopólio estatal do\npetróleo.\n\nEm 1954, Moura Andrade transferiu-se para o PTB, onde permaneceu por\npouco tempo, filiando-se, no mesmo ano, ao Partido Trabalhista Nacional\n(PTN). Em outubro de 1954, concorreu ao Senado por São Paulo na legenda\ndo PTN, elegendo-se com 551.599 votos.\n\nTomou posse em 19 de fevereiro de 1955, após concluir o mandato de\ndeputado federal, e dois meses depois, em 29 de março, participou da\nconvenção nacional do PTN. Nessa ocasião, o partido assumiu oficialmente\no apoio à candidatura do governador mineiro, Juscelino Kubitschek, do\nPSD, à presidência da República. Moura Andrade foi então indicado como\ncandidato à vice-presidência, tendo sido apoiado pelo governador\npaulista Jânio Quadros. Seu nome, contudo, não encontrou maior\nsustentação política no interior do próprio PTN. No decorrer dessa\nlegislatura transferiu-se para o PSD.\n\nLogo a seguir foi encarregado por Jânio Quadros de, ao lado de Olavo\nFontoura, iniciar negociações relativas à sucessão presidencial com o\nsenador Reginaldo Fernandes, da UDN do Rio Grande do Norte,\nrepresentante do presidente da República, João Café Filho. Jânio Quadros\nestava disposto a desistir da sua candidatura à presidência da República\ncaso fosse possível uma maior participação paulista na composição do\nfuturo governo. Em 2 de abril, um encontro entre Reginaldo Fernandes e\nJânio selou as bases do novo acordo: o governo paulista estaria\nrepresentado em dois ministérios e na presidência do Banco do Brasil em\ntroca do seu apoio à candidatura Juarez Távora-Bento Munhoz da Rocha. O\ndocumento que especificou os pontos negociados foi assinado por Jânio\nQuadros, José Adriano Marrey Júnior, Carlos Alberto de Carvalho Pinto,\nOlavo Fontoura, Reginaldo Fernandes, Moura Andrade e pelo próprio Café\nFilho. Em seguida à assinatura do que ficou conhecido como Acordo\nJânio-Café, Jânio Quadros abriu mão de sua candidatura à presidência,\napenas duas horas antes de se esgotar o prazo para a\ndesincompatibilização de cargos dos candidatos ao próximo pleito.\n\nMesmo enfrentando a forte oposição de setores antigetulistas das forças\narmadas, Juscelino Kubitschek conseguiu eleger-se presidente da\nRepública em outubro de 1955. Um mês depois, em 3 de novembro, Café\nFilho adoeceu, sendo substituído no cargo pelo presidente da Câmara dos\nDeputados, deputado Carlos Luz. Diante dos rumores de que Luz\nparticipava de uma conspiração articulada por militares e civis\nantigetulistas contra a posse de Juscelino, no dia 11 de novembro o\nministro da Guerra, general Henrique Teixeira Lott, afastou-o da\npresidência, passando o cargo ao vice-presidente do Senado, Nereu Ramos.\nNo dia 21, Café Filho, já recuperado, tentou reassumir o cargo, no que\nfoi impedido pelas forças armadas. O Congresso Nacional reuniu-se no dia\nseguinte, tendo a grande maioria dos seus membros, entre eles Moura\nAndrade, votado a favor de seu impedimento.\n\nNo ano seguinte, 1956, Moura Andrade viajou à Hungria como enviado\nespecial do Senado Federal, com o objetivo de iniciar negociações\nvisando o estabelecimento de relações diplomáticas entre o Brasil e\naquele país socialista. Em 1958 foi eleito vice-líder da maioria no\nSenado, cargo que ocupou até o ano seguinte. Em 1959 foi eleito líder da\nmaioria na mesma casa e participou como delegado do Brasil, juntamente\ncom o ministro das Relações Exteriores, Horácio Láfer, e o deputado\nFrancisco Clementino San Tiago Dantas, da V Reunião de Consulta dos\nMinistros das Relações Exteriores dos Estados Membros da Organização dos\nEstados Americanos, em Santiago do Chile. Nessa reunião, foi aprovada\npor unanimidade a *Declaração de* *Santiago,*da qual Moura Andrade foi\num dos autores. Foi também delegado do Brasil à V Conferência sobre\nOrganização da Aviação Civil Internacional (OACI), em Roma.\n\n \n\nNa presidência do Senado\n\nEm março de 1961, assumiu o cargo de vice-presidente do Senado Federal,\nposto que correspondia de fato à presidência da casa, exercida\nformalmente pelo vice-presidente da República. Em 25 de agosto recebeu\ndo ministro da Justiça, Oscar Pedroso Horta, a notícia sobre a renúncia\ndo presidente Jânio Quadros e convocou em seguida uma reunião\nextraordinária do Congresso, na qual narrou os recentes acontecimentos.\nFrente à posição de alguns congressistas propondo que o Congresso não\naceitasse a renúncia, declarou que a decisão do presidente não dependia\nda deliberação do Congresso e, assim, proclamou a vacância do cargo.\n\nO substituto legal de Jânio, o vice-presidente João Goulart, do PTB,\nencontrava-se em viagem oficial ao Extremo Oriente. Por este motivo, a\npresidência foi ocupada interinamente por Pascoal Ranieri Mazzilli,\npresidente da Câmara dos Deputados. Entretanto, Goulart teve sua posse\nvetada pelos ministros militares — marechal Odílio Denis, da Guerra,\nvice-almirante Sílvio Heck, da Marinha, e brigadeiro Gabriel Grün Moss,\nda Aeronáutica. Diante do impasse político assim criado, Moura Andrade\npropôs a formação de uma comissão mista de senadores e deputados com o\nobjetivo de estudar possíveis meios de superar a crise.\n\nEm 2 de setembro de 1961, foi aprovada a Emenda Constitucional nº 4,\natravés da qual foi instituído no Brasil o sistema parlamentarista,\nforma política conciliatória que possibilitou a posse de Goulart. Nessa\nocasião, Moura Andrade enviou ofício ao presidente Ranieri Mazzilli no\nqual exigia garantias do governo e das forças armadas para o desembarque\ne permanência de João Goulart em Brasília e para a sua posse. Em 7 de\nsetembro, Goulart foi finalmente empossado como presidente da República\npor Auro de Moura Andrade, na qualidade de presidente do Congresso\nNacional. A presidência do Senado Federal, de acordo com modificações\nconstitucionais trazidas pelo sistema parlamentarista recém-instituído,\ndeixou de ser atribuição do vice-presidente da República, devido à\ninexistência desse cargo sob o parlamentarismo. Meses depois, em 11 de\nmarço de 1962, Moura Andrade foi eleito presidente do Senado, ocupando\neste cargo pela segunda vez consecutiva.\n\nEm 2 de julho de 1962, após a fracassada tentativa de formar um gabinete\npresidido por Francisco Clementino de San Tiago Dantas, Goulart convidou\nMoura Andrade para o cargo de primeiro ministro, apesar da oposição dos\nórgãos sindicais integrantes do Comando Nacional de Greve — entre os\nquais a Confederação Nacional de Trabalhadores na Indústria (CNTI), o\nPacto de Unidade e Ação (PUA) e a Confederação Nacional de Trabalhadores\nem Estabelecimentos de Crédito (Contec). As lideranças sindicais\nameaçaram deflagrar greve geral caso a indicação de Moura Andrade se\nefetivasse. Encaminhado ao Congresso, seu nome foi aprovado por 262\nvotos contra 51.\n\nSegundo Muniz Bandeira, Moura Andrade havia-se comprometido com Goulart\nque só formaria um gabinete composto de nomes por ele aprovados. Como\ngarantia, teria lhe dado uma carta de renúncia ao cargo, para ser usada\na qualquer momento. Entretanto, pressionado pela maioria do Congresso\nNacional, Moura Andrade tentou compor um gabinete formado por elementos\ncontrários à política reformista do presidente. Diante da não-aprovação\nde Goulart, em 4 de julho Moura Andrade renunciou à indicação sem ter\nchegado a assumir o cargo. Mesmo assim, o Comando Nacional de Greve\ndecretou greve geral por 24 horas no dia 5 de julho. Foi então escolhido\nprimeiro-ministro o gaúcho Francisco de Paula Brochado da Rocha. Em\noutubro de 1962, Moura Andrade reelegeu-se senador por São Paulo,\napoiado por uma coligação formada pelo PSD — partido para o qual se\ntransferira —, pelo Partido Social Progressista (PSP) e pelo Partido de\nRepresentação Popular (PRP), obtendo 1.060.667 votos.\n\nEm 6 de janeiro de 1963, realizou-se um plebiscito nacional convocado\npelo presidente João Goulart, que aprovou a extinção do regime\nparlamentarista e o retorno ao sistema presidencialista de governo. Em\n18 do mesmo mês, durante as discussões sobre a revogação da Emenda\nConstitucional nº 4, Moura Andrade propôs a alteração do artigo 61 da\nConstituição de 1946, que atribuía a presidência do Senado ao\nvice-presidente da República. Em 23 de janeiro, ao lado do deputado\nRanieri Mazzilli, promulgou a emenda constitucional que revogou aquela\nque instituía o regime****parlamentarista no Brasil.\n\nEm 2 de fevereiro, foi reeleito presidente do Senado numa eleição\nbastante difícil, pois além da oposição de Goulart e do PTB à sua\ncandidatura, mais três senadores, Filinto Müller, Jefferson Aguiar e\nVitorino Freire, disputaram o cargo. Em 5 de julho, inaugurou a “Hora do\nCongresso” no programa radiofônico *A Voz do Brasil.*Em seu discurso,\nafirmava que o Congresso Nacional constituía a instância máxima das\nliberdades públicas.\n\nEm 9 de setembro de 1963, em função da decisão do Supremo Tribunal\nFederal de negar a elegibilidade dos sargentos, quinhentos sargentos do\nExército, Marinha e Aeronáutica rebelaram-se em Brasília, ocupando\nalguns prédios públicos do Distrito Federal. A rebelião foi debelada no\nmesmo dia e, nessa ocasião, Moura Andrade declarou que esse episódio\nexpressava o gravíssimo processo de subversão institucional que dominava\no país. Em novembro foi para Washington como enviado especial do Senado\nFederal para os funerais do presidente norte-americano John Kennedy,\nassassinado no dia 22 daquele mês. Ainda em 1963, chefiou a delegação do\nSenado Federal que viajou ao Vaticano, a convite do papa João XXIII.\n\nEm 10 de março de 1964, foi reeleito pela terceira vez consecutiva\npresidente do Senado, enfrentando a oposição cada vez maior dos\nrepresentantes do governo no Congresso.\n\nEm 13 de março, realizou-se o grande comício em prol das reformas de\nbase — conjunto de reformas de cunho socioeconômico e político —\npropostas por Goulart, ao qual estiveram presentes cerca de cem mil\npessoas, na sua maioria trabalhadores. A participação do presidente João\nGoulart no comício e o conteúdo do seu discurso acirrou o clima de\ntensão política existente desde a sua posse.\n\nNo dia 15 de março, durante a solenidade de abertura do Congresso\nNacional, Moura Andrade declarou que as relações entre o Poder\nLegislativo e o Poder Executivo estavam deterioradas e prestes a um\nrompimento político. Em 19 de março, o senador participou e discursou na\nMarcha da Família com Deus pela Liberdade em São Paulo, organizada por\nentidades contrárias ao governo de Goulart.\n\nNo dia 30, após a solenidade em homenagem a Goulart organizada pelos\nsargentos na sede do Automóvel Clube do Brasil do Rio de Janeiro, Moura\nAndrade lançou um manifesto à nação no qual declarava o rompimento entre\no Legislativo e o Executivo. No final do manifesto, fazia um apelo às\nforças armadas e “a todos que desejavam a liberdade para que se\nmobilizassem visando o restabelecimento da ordem constitucional e a\ndefesa da democracia brasileira”.\n\n \n\nO movimento político-militar de 1964\n\nEm 31 de março, o general Olímpio Mourão Filho, comandante da 4ª Região\nMilitar, sediada em Juiz de Fora (MG), decidiu deslocar suas tropas em\ndireção ao Rio de Janeiro, iniciando assim o movimento político-militar\ncontra João Goulart. Em 2 de abril, consolidada a deposição de Jango com\na sua fuga de Brasília, Moura Andrade convocou o Congresso Nacional\ndeclarando vago o cargo de presidente da República. Após intensa\ndiscussão sobre se Goulart havia ou não abandonado o cargo, Pascoal\nRanieri Mazzilli, presidente da Câmara dos Deputados, foi empossado\ninterinamente, mais uma vez, na presidência da República. O poder\nefetivo da nova ordem política, entretanto, ficou concentrado nas mãos\ndo Comando Supremo da Revolução, junta militar formada pelos ministros\nda Guerra, general Artur da Costa e Silva, da Marinha, almirante Augusto\nRademaker, e da Aeronáutica, brigadeiro Francisco de Assis Correia de\nMelo. Em 4 de abril, Moura Andrade assumiu o compromisso com a junta\nmilitar de antecipar as eleições para a presidência da República.\n\nNo interior das forças vitoriosas, duas tendências se formavam: uma, que\nadvogava o combate à oposição dita subversiva através da utilização dos\nmecanismos constitucionais em vigor; e outra, que defendia o acirramento\nda repressão policial, propondo, inclusive, a cassação dos mandatos.\nEssa segunda tendência era representada, no interior das forças armadas,\npelos oficiais da chamada “linha dura”. Moura Andrade se alinhou à\ntendência legalista, manifestando-se contra as cassações e punições em\nmassa. Em 9 de abril, porém, a junta militar promulgou o Ato\nInstitucional nº 1 (AI-1), que suprimiu as garantias constitucionais\nvigentes, permitiu a suspensão de direitos políticos e a cassação de\nmandatos, conformando a linha política dominante do regime\nrecém-instaurado. O AI-1 fixava ainda a eleição pelo Congresso para\npresidente e vice-presidente da República, dentro de 48 horas a contar\ndaquela data.\n\nO candidato indicado pela junta para a presidência foi o general\nHumberto de Alencar Castelo Branco, último chefe do Estado-Maior do\nExército no governo João Goulart. Disputando com as candidaturas do\ngeneral Eurico Gaspar Dutra e do general Amauri Kruel, Castelo saiu\nvencedor por grande maioria de votos, pois contava com o apoio de grande\nparte da oficialidade e das forças políticas mais atuantes. Para o cargo\nde vice-presidente, porém, a disputa entre as candidaturas de Moura\nAndrade e José Maria Alkmin, deputado pessedista mineiro, foi mais\nintensa. Somente no segundo escrutínio, após a desistência de Moura\nAndrade, Alkmin foi eleito para o cargo.\n\nEm 21 de outubro de 1964, os encarregados militares do Inquérito\nPolicial Militar (IPM) da Caixa Econômica de São Paulo denunciaram a\nparticipação de Moura Andrade e Ranieri Mazzilli em corrupção\nadministrativa e financeira naquela entidade. A denúncia contra Moura\nAndrade provocou reações e protestos no interior do Congresso, pois\nbaseava-se em dados vagos e extremamente inconsistentes. Moura Andrade,\nque se encontrava na Alemanha Ocidental, abandonou o tratamento de saúde\na que estava se submetendo, retornando imediatamente ao Brasil\n\nEm 26 de outubro, em entrevista à imprensa, afirmou que o objetivo das\ndenúncias era desmoralizar o Congresso Nacional, envolvendo os\npresidentes das duas casas legislativas no escândalo da Caixa Econômica.\nMoura Andrade concluía sua declaração alertando a nação para o perigo\niminente de fechamento do Congresso. Suas palavras, interpretadas pelos\nmilitares como uma tentativa de escapar ao inquérito, tiveram grande\nrepercussão junto aos meios políticos e governamentais.\n\nDois dias depois Moura Andrade fez novas declarações aos jornais,\ndizendo-se disposto a abrir mão de suas imunidades parlamentares a fim\nde facilitar a apuração das denúncias. No entanto, essa demonstração de\nboa vontade com as autoridades não foi suficiente para abrandar a\noposição dominante na presidência da República aos sucessivos mandatos\nexercidos por ele e Mazzilli na presidência do Senado e da Câmara dos\nDeputados, respectivamente. Ainda assim, Moura Andrade logrou manter-se\nno cargo, reelegendo-se pela quarta vez consecutiva em 24 de fevereiro\nde 1965. O apoio do senador Daniel Krieger, líder do governo no Senado,\nà sua candidatura foi determinante para sua reeleição, uma vez que o\npróprio presidente Castelo Branco já se manifestara abertamente\ncontrário à perpetuação dos mesmos nomes na presidência das duas casas\ndo Congresso.\n\nEm 22 de março de 1965, ao se realizarem eleições diretas para as\nprefeituras municipais, cujos ocupantes terminavam seus mandatos naquele\nano, Moura Andrade candidatou-se à prefeitura de São Paulo na legenda do\nPSD, contando com o apoio do governador paulista Ademar de Barros. Seu\nnome porém foi visto com apreensão nos círculos dirigentes, que o\nconsideravam uma figura hostil ao governo. Concorreram à sucessão do\nprefeito Francisco Prestes Maia seis candidatos. As eleições foram\ncercadas de muita tensão devido ao grande número de concorrentes e ao\ntemor governamental dos resultados eleitorais. Saiu vitorioso o\ncandidato apoiado pelo ex-presidente Jânio Quadros, o brigadeiro José\nVicente Faria Lima, sendo Laudo Natel, apoiado pelo ministro da Guerra,\ngeneral Artur da Costa e Silva, o segundo mais votado. Moura Andrade\nobteve o terceiro lugar na preferência do eleitorado, seguindo-se a ele\no deputado Franco Montoro, o senador Lino de Matos e, finalmente, Paulo\nEgídio Martins, candidato apoiado pelos círculos políticos e militares\ndominantes, lançado à última hora.\n\nEm outubro de 1965, os candidatos oposicionistas Francisco Negrão de\nLima e Israel Pinheiro foram eleitos governadores, respectivamente da\nGuanabara e de Minas Gerais, provocando um intenso movimento dos\nmilitares da “linha dura” para impedir a posse de ambos. Em conseqüência\ndesses fatos, o governo enviou ao Congresso Nacional um projeto de\nreformas que visavam o aumento dos poderes do Executivo, especialmente\nnos casos de intervenção federal nos estados, provocando o cerceamento\nda atuação do próprio Congresso. A oposição decidiu fechar questão\ncontra o projeto e em 25 de outubro, às vésperas de se esgotar o prazo\npara a votação, em encontro com o ministro da Justiça, Juraci Magalhães,\nMoura Andrade propôs que a definição dos rumos do processo\nrevolucionário inaugurado em 1964 se fizesse através da edição de\nmedidas que seriam remetidas pelo presidente ao referendo do Congresso,\na quem caberia o papel de aceitá-las ou recusá-las na sua totalidade, já\nque não se poderia propor emendas ao projeto original. Juraci retrucou\nafirmando que caso a oposição não alterasse seu posicionamento, o\ngoverno editaria um novo ato institucional, que promoveria as reformas\npolíticas pretendidas pelo regime militar. Moura Andrade dispôs-se a\nrediscutir a questão, caso fosse possível adiar a votação do projeto\nmarcada para o dia seguinte. Dois dias depois, em 27 de outubro, o\ngoverno editou o AI-2, que reabriu o processo de suspensão de direitos\npolíticos e de cassações de mandatos parlamentares, extinguiu os\npartidos e estabeleceu eleições indiretas para a presidência da\nRepública, impondo, assim, medidas muito mais fortes do que as que\ntinham sido submetidas ao Congresso Nacional.\n\nEm 28 de fevereiro de 1966, Moura Andrade foi mais uma vez eleito para a\npresidência do Senado. Em abril seguinte, o presidente Castelo Branco\nnomeou uma comissão encarregada de elaborar a nova Constituição, que\ndaria forma jurídica legal ao movimento político-militar de 1964. Para\nesta comissão foram nomeados os ministros Levi Carneiro, Miguel Seabra\nFagundes, Temístocles Cavalcanti e Orosimbo Nonato. A forma encontrada\npara a elaboração da nova Carta recebeu, porém, fortes críticas de\ndiversos parlamentares, o que originou a criação de um movimento pelo\nretorno das prerrogativas constituintes e legislativas do Congresso no\ninterior das duas casas. Mesmo tendo ingressado na recém-criada Aliança\nRenovadora Nacional (Arena) — partido identificado com a política\ngovernamental —, Moura Andrade, junto com outros arenistas, compartilhou\ndas críticas ao projeto, basicamente quanto à forma de participação do\nCongresso no processo de elaboração da nova Constituição.\n\nEm maio de 1966, a candidatura do marechal Artur da Costa e Silva para a\nsucessão do presidente da República foi lançada pelo próprio marechal\nCastelo Branco. Vários nomes foram selecionados para o cargo de\nvice-presidente, inclusive o do senador paulista, que, no entanto, não\nfoi aceito pela denominada “linha dura” das forças armadas. O nome do\ndeputado udenista mineiro, Pedro Aleixo, sugerido por Daniel Krieger,\nfoi finalmente escolhido. Assim, em 26 de maio de 1966, a convenção\nnacional da Arena homologou as candidaturas de Costa e Silva e Pedro\nAleixo para presidente e vice-presidente da República.\n\nEm agosto de 1966, recém-chegado de uma viagem à Europa, Moura Andrade\nconvocou reunião com o presidente da Câmara dos Deputados, Adauto Lúcio\nCardoso, e os líderes do governo, senador Daniel Krieger e deputado\nFilinto Müller, para discutirem a participação do Congresso Nacional na\nelaboração da nova Constituição. Sua preocupação era o crescente\nesvaziamento das funções do Congresso em face da absorção das faculdades\nconstituintes e legislativas pelo Poder Executivo. Nessa ocasião,\niniciaram-se conversações entres os líderes do governo no Congresso e o\npresidente das duas casas. Ainda em agosto, Moura Andrade e Adauto Lúcio\nCardoso, em reunião com Costa e Silva, defenderam a importância da\nmanutenção das prerrogativas do Congresso em matérias referentes à\nConstituição. Dias depois, em encontro com o próprio Castelo Branco,\nambos defenderam a revogação do artigo 15 do AI-2, que atribuía ao\npresidente da República o poder de cassar mandatos e suspender os\ndireitos políticos, como condição imprescindível para que o Congresso\nexaminasse com liberdade o projeto de Constituição. Moura Andrade\ndefendeu a necessidade de que o Congresso fosse investido de poderes\nsoberanos para cumprir a tarefa de revisão constitucional. Em 3 de\noutubro de 1966, o marechal Costa e Silva e Pedro Aleixo foram eleitos\npresidente e vice-presidente da República, respectivamente. Uma semana\ndepois, em 13 de outubro, o Congresso Nacional recebeu o comunicado\nsobre a cassação de seis deputados federais. O presidente da Câmara,\nAdauto Lúcio Cardoso, a quem caberia receber as cassações, recusou-se a\naceitar as punições, presidindo as sessões legislativas com a\nparticipação dos seis deputados em questão. Em 17 de outubro Moura\nAndrade declarou publicamente o seu apoio à atitude de Adauto Cardoso.\nNo dia 20 o Congresso foi tomado por tropas militares e declarado em\nrecesso compulsório até o dia 22 de novembro seguinte.\n\nDe dezembro de 1966 a janeiro de 1967, período em que o projeto de\nConstituição transitou no Congresso Nacional, foram propostas ao\noriginal 1.800 emendas. A nova Carta foi promulgada em 24 de janeiro de\n1967, pelas mesas da Câmara e do Senado, dentro do prazo previsto. O\nprojeto aprovado não apresentava quase nenhuma mudança em relação ao\nprojeto original enviado para discussão. Também, o artigo 15 do AI-1\nmanteve-se intacto, tendo o Congresso Nacional discutido a nova\nConstituição sob sua vigência.\n\nEm fevereiro de 1967, Moura Andrade assumiu, pela sétima vez\nconsecutiva, a presidência do Senado Federal. Um mês depois, em 15 de\nmarço, o senador, na qualidade de presidente do Congresso Nacional,\npresidiu a cerimônia de posse do presidente e vice-presidente da\nRepública. Em seu discurso, declarou-se disposto a se empenhar na tarefa\nde modernização do Congresso Nacional e de construir os instrumentos\nnecessários para que o Poder Legislativo pudesse exercer as suas\natribuições de forma mais eficiente. Buscando concretizar os objetivos\npropostos, alguns dias depois, constituiu no Senado um grupo de trabalho\nvoltado para o estudo da reforma administrativa do Poder Legislativo, do\nregimento do Senado, do regimento comum do Congresso Nacional e para a\nelaboração do projeto de leis complementares.\n\nParalelamente, o vice-presidente Pedro Aleixo, logo após sua posse,\nbuscou promover um redimensionamento político do seu cargo,\nreatribuindo-lhe as funções que lhe eram devidas antes da instituição do\nregime parlamentarista. Com esse objetivo, patrocinou a reforma do\nregimento comum do Congresso no sentido de transferir para o\nvice-presidente da República a função de presidir as reuniões do\nCongresso Nacional. Aconselhado pelo Ministro da Justiça, professor Luís\nGama e Silva, Moura Andrade recorreu ao Supremo Tribunal Federal,\nbuscando sustar a reforma em curso. A disputa entre ele e Pedro Aleixo\nse travou durante quatro meses de intensos debates no Congresso até que,\nem 12 de agosto do mesmo ano, a sua posição foi derrotada no Senado\nFederal. Com a aprovação da reforma do regimento comum, a função de\npresidir o Congresso Nacional voltou ao vice-presidente, cabendo ao\npresidente do Senado a tarefa de convocá-lo.\n\nEm face dos transtornos políticos criados para o governo pela atitude de\nMoura Andrade, disputando a presidência do Congresso Nacional, tornou-se\nvitoriosa no interior do regime a posição de impedir a sua reeleição\npela oitava vez consecutiva ao cargo de presidente do Senado. Em 22 de\nnovembro, contudo, o senador decidiu candidatar-se novamente, mas em 22\nde fevereiro de 1968 foi derrotado pelo senador arenista Gilberto\nMarinho, preferido do governo nas eleições para o cargo que ocupara\ndurante sete anos consecutivos.\n\nDurante o período em que permaneceu na presidência do Senado, além de\norganizar um completo e moderno serviço gráfico, fundou a *Revista de\nInformação Legislativa,*publicação trimestral editada por aquela casa.\n\nEm junho de 1968, embarcou para Madri, para assumir o posto de\nembaixador do Brasil na capital espanhola. Permaneceu no cargo até 29 de\noutubro de 1969, regressando em seguida ao Brasil.\n\nEm novembro de 1969, depois de ter reassumido seu mandato de senador,\nlançou-se mais uma vez à disputa pela presidência do Senado, tendo sido\nderrotado pela segunda vez, em março de 1970, por João Cleofas, da Arena\nde Pernambuco.\n\nEncerrado seu mandato em 31 de janeiro de 1971, retirou-se da vida\npública, dedicando-se exclusivamente a atividades empresariais. Em 1980\nfoi nomeado pelo governador Paulo Salim Maluf presidente do Banco de\nDesenvolvimento do Estado de São Paulo.\n\nFoi diretor-presidente das Empresas Moura Andrade, voltadas para as\natividades pastoris e agrícolas, e do Frigorífico Mouran. Foi também\nmembro de honra da Faculdade de Filosofia Mater Verbi de São Paulo e\nmembro do Comitê de Honra do Patronato Assistencial dos Imigrantes\nItalianos.\n\nFaleceu em São Paulo no dia 30 de maio de 1982.\n\nFoi casado com Beatriz Estela Prado de Andrade, com quem teve três\nfilhos.\n\nPublicou: *Da prescrição aquisitiva, Embargos de terceiros nas ações\ndivisórias*e*Habeas*-*corpus e mandado de segurança,*todos ligados a\nquestões de natureza jurídica.\n\n \n\nFONTES: CAFÉ FILHO, J. *Sindicato;*CISNEIROS, A.\n*Parlamentares;*COUTINHO, A. *Brasil; Digesto Econômico*(4); ENTREV.\nBIOG.; *Jornal do Comércio,* Rio (20/8/67); MACEDO, N. *Aspectos;*\n*Maquis;* MELO, L. *Dic.;*MIN. REL. EXT. *Almanaque* (1971); REIS\nJÚNIOR, P. *Presidentes;*SENADO.*Dados;*SILVA, H. *1964;*VÍTOR, M.\n*Cinco.*\n\n \n","ref":"FONTES: CAFÉ FILHO, J. *Sindicato;*CISNEIROS, A.\n*Parlamentares;*COUTINHO, A. *Brasil; Digesto Econômico*(4); ENTREV.\nBIOG.; *Jornal do Comércio,* Rio (20/8/67); MACEDO, N. *Aspectos;*\n*Maquis;* MELO, L. *Dic.;*MIN. REL. EXT. *Almanaque* (1971); REIS\nJÚNIOR, P. *Presidentes;*SENADO.*Dados;*SILVA, H. *1964;*VÍTOR, M.\n*Cinco.*\n\n \n","dic":"DHBB"}
