{"title":"HERMES, Mário Jorge da Fonseca","cargoss":["Comandante do IV Distrito Naval"],"cargos_esp":[0],"datas_ini":[1982],"datas_fim":[1984],"estados":[0],"autor":[0],"content":"**HERMES, Mário Jorge da Fonseca**\n\n\\* militar; comte. IV DN 1982-1984.\n\n* *\n\n*Mário Jorge da Fonseca Hermes*nasceu no Rio de Janeiro, então Distrito\nFederal,**no dia 14 de agosto de 1926, filho de Mário Assis da Fonseca\nHermes e de Zaira Jorge da Fonseca Hermes. Os marechais Deodoro e Hermes\nda Fonseca são, respectivamente, seus tio-bisavô e tio-avô.\n\nIngressou na Escola Naval como aspirante em março de 1944, sendo\ndeclarado guarda-marinha em janeiro de 1950. Em julho de 1955 foi\npromovido ao posto de capitão-tenente. Esteve comissionado na corveta\n(CV) *Purus* de setembro de 1956 a julho de 1957, quando apresentou-se à\nEscola Naval como instrutor de comunicações. Em abril de 1958, foi\ndesignado ajudante-de-ordens no gabinete do ministro da Marinha,\nalmirante Antônio Alves Câmara Júnior.\n\nEm maio de 1960, foi indicado para instrutor-chefe de comunicação naval\nda Escola Naval. Em julho foi designado chefe do Departamento Escolar.\nNeste mês foi promovido a capitão-de-corveta. A partir de agosto desse\nmesmo ano, passou a exercer as funções de imediato do Corpo de\nAspirante. Em janeiro de 1961, foi designado para constituir o Grupo\nChave do contratorpedeiro (CT) *Paraná*. Em abril, apresentou-se à\nComissão de Recebimento de Navios em Boston, Estados Unidos. Em julho\nassumiu as funções de encarregado do Departamento de Armamento do mesmo\nCT.\n\nEm abril de 1962, assumiu a função de imediato novamente no CT *Paraná*.\nEm fevereiro do ano seguinte, assumiu as funções de assistente de\ndiretor-geral de Aeronáutica da Marinha, oficial de relações públicas, e\nencarregado. Ainda em fevereiro de 1963, ficou como encarregado da\ndivisão de Transporte Áereo.\n\nEm janeiro de 1964, assumiu a chefia da divisão de Programas e\nOrçamentos do Arsenal da Marinha do Rio de Janeiro (AMRJ). Em janeiro do\nano seguinte, foi nomeado comandante do Esquadrão de Aviação Oceânico\n(Avoc) *Bracuí*. Em outubro foi promovido ao posto de\ncapitão-de-fragata. Em dezembro apresentou-se ao I Distrito Naval (DN),\nsediado no Rio de Janeiro, onde assumiu a chefia-geral do serviço.\n\nEm janeiro de 1966, foi indicado para o curso de comando e estado-maior\nda Escola de Guerra Naval (EGN), sendo em conseqüência dispensado do I\nDN. Em outubro do mesmo ano, concluiu o curso da EGN. Em novembro\nassumiu a chefia do departamento de Planejamento. Em outubro de 1968, em\ncaráter interino, foi designado para a vice-diretoria do Armamento da\nMarinha, sendo dispensado dessa função no mês seguinte. Em dezembro foi\nnomeado comandante do CT *Paraná*, sendo por esse motivo dispensado da\nchefia de Planejamento.\n\n Em dezembro de 1969, foi promovido ao posto de capitão-de-mar-e-guerra.\nEm janeiro foi nomeado capitão dos Portos de Estado do Amazonas, Acre e\nTerritórios Limítrofes. Acumulou as funções de coordenador do Ensino\nProfissional Marítimo, na área da jurisdição da capitania dos Portos do\nAmazonas e Territórios Limítrofes. Foi indicado para o curso da Escola\nSuperior de Guerra (ESG). Exonerado do cargo de capitão dos portos em\ndezembro de 1972, foi nomeado para a vice-diretoria do Armamento da\nMarinha. Em maio de 1973, assumiu a superintendência de Ensino. Em\nfevereiro do ano seguinte, foi indicado para chefiar o Centro\nTécnico-Profissional Naval, cumulativamente com as atribuições que já\nvinha exercendo. Em setembro de 1974 foi nomeado comandante do\nnavio-escola *Custódio de Melo*.\n\n Em novembro de 1975, foi promovido ao posto de contra-almirante e\nnomeado para servir ao Estado-Maior da Armada (EMA). Em janeiro de 1976,\nassumiu a subchefia do EMA. Em fevereiro, foi nomeado representante do\nMinistério da Marinha na Comissão Interministerial para Recursos do Mar.\nEm agosto, foi nomeado adido naval junto à embaixada do Brasil nos\nEstados Unidos da América e acreditado junto ao governo do Canadá,\ncumulativamente com as funções de delegado do Brasil na Junta\nInteramericana de Defesa, e membro da Comissão Mista de Defesa\nBrasil-Estados Unidos, com sede em Washington. Subchefe do Comando de\nOperações Navais em junho de 1979, em fevereiro do ano seguinte\ntornou-se subchefe de Tática, cumulativamente com o cargo de subchefe de\nPlanejamento. Em outubro tornou-se diretor de Armamento e Comunicações\nda Marinha. Em novembro foi designado membro efetivo da Comissão de\nPromoção de Oficiais da Marinha.\n\nEm março de 1981 foi promovido a vice-almirante e, em dezembro de 1982, \nnomeado comandante do IV DN, sediado em Belém, em substituição ao\nvice-almirante Luís Leal. Em julho de 1984, foi exonerado do comando do\nIV DN,  entrando em seu lugar Luís Fernando da Silva Sousa, e nomeado\ndiretor-geral de Material da Marinha. Em março do ano seguinte,\ncumulativamente, assumiu a presidência do conselho de administração da\nEmpresa Gerencial de Projetos Navais (Emgepron). Em abril de 1986, foi\nnomeado comandante de Operações Navais e diretor-geral de Navegação. Em\noutubro foi nomeado, em caráter interino, chefe do EMA. Em março de\n1987, foi efetivado como chefe do EMA. Em novembro, foi exonerado\ndefinitivamente do EMA e dois meses depois, em janeiro de 1988, foi\ntransferido para a reserva remunerada.\n\nEm 1988 e 1989, integrou a diretoria da Confederação Brasileira de\nBasquete (CBB), já que de 1946 a 1954 foi um assíduo praticante do\nesporte, tendo feito parte do elenco do Clube de Regatas Flamengo e\nparticipado da Olimpíada de Helsinque, na Finlândia, em 1952.\n\nTornou-se colaborador da *Revista Marítima Brasileira*.\n\nCasou-se com Carmem Alba Igrejas da Fonseca Hermes, com quem teve três\nfilhos.\n\n \n\nMirian de Aragão\n================\n\n \n\nFONTES: ENTREV. BIOG.;**ARQ. MIN. MAR.\n","ref":"FONTES: ENTREV. BIOG.;**ARQ. MIN. MAR.\n","dic":"DHBB"}
