{"title":"HESLANDER, Paulo","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1991],"datas_fim":[1999],"estados":["MG"],"autor":[0],"content":"**HESLANDER, Paulo**\n\n\\*dep. fed. MG 1991-1999.\n\n*Paulo Heslander Couto* nasceu em Barão de Cocais (MG) no dia 21 de\noutubro de 1946, filho de José Braga Couto e de Aimée Cançado Couto.\n\nEm 1964 ingressou no curso de formação de oficiais da Academia de\nPolícia Militar de Minas Gerais, concluindo-o três anos depois. Em 1970\niniciou o curso de engenharia eletrônica no Instituto Nacional de\nTelecomunicações (Inatel), em Santa Rita do Sapucaí (MG), finalizando-o\nem 1976.\n\nFiliado ao Movimento Democrático Brasileiro (MDB), partido de oposição\nao regime militar instaurado no país em abril de 1964, com o fim do\nbipartidarismo e a conseqüente reformulação partidária, em novembro de\n1979, filiou-se ao Partido do Movimento Democrático Brasileiro (PMDB),\nagremiação que aglutinou os antigos membros do MDB. Em 1983, começou o\ncurso de engenharia econômica da Pontifícia Universidade Católica de\nMinas Gerais. Ainda este ano, foi nomeado pelo governador mineiro\nTancredo Neves (1983-1984) presidente do Departamento Estadual de\nTelecomunicações (Detel-MG), permanecendo neste cargo até 1985, quando\nassumiu a presidência da Telecomunicações de Minas Gerais S.A.\n(Telemig), função que desempenharia até 1990.\n\nEm 1989, filiou-se ao Partido Trabalhista Brasileiro (PTB) e\ncandidatou-se a uma cadeira na Câmara dos Deputados no pleito de outubro\ndo ano seguinte. Eleito, assumiu o mandato em fevereiro de 1991,\nparticipando dos trabalhos legislativos como membro da Comissão de Minas\ne Energia, da Comissão de Ciência e Tecnologia, Comunicação e\nInformática, da Comissão de Finanças e Tributação, da comissão especial\nque modificou a estrutura policial e suplente da Comissão de Economia,\nIndústria e Comércio e da comissão especial sobre desregulamentação da\neconomia.\n\nNa sessão de 29 de setembro de 1992 da Câmara dos Deputados, votou a\nfavor da abertura do processo de *impeachment* do presidente Fernando\nCollor de Melo, acusado de crime de responsabilidade por ter-se\nenvolvido numa rede de corrupção comandada por Paulo César Farias, que\nlhe servira como tesoureiro durante a campanha eleitoral. Em 2 de\noutubro, o vice Itamar Franco assumiu interinamente a presidência, após\na Câmara dos Deputados aprovar o afastamento de Collor. Com o processo\nainda em andamento no Senado Federal, e vislumbrando escassas\npossibilidades de recuperar o cargo, Collor renunciou ao mandato, em 29\nde dezembro, esperando livrar-se de uma pena de oito anos de\ninelegibilidade, manobra afinal frustrada. Acolhida a renúncia, Itamar\nFranco foi efetivado na presidência da República.\n\nEm julho de 1993, Heslander publicou artigo no jornal *Folha de S.\nPaulo* condenando a indicação de coronéis do Exército para ocupar postos\nnas polícias Federal e Civil de Alagoas. A crise que se abatera sobre as\ninstituições policiais alagoanas, cujos comandantes eram suspeitos de\nenvolvimento com o crime organizado, reclamava uma solução civil,\nlembrou o parlamentar mineiro. “Polícia é atividade eminentemente\ncivil”, advertiu.\n\nNo exercício do mandato, Paulo Heslander atuou também como líder do PTB\nna Câmara e membro suplente da Comissão Parlamentar de Inquérito (CPI)\nMista (Câmara e Senado) sobre irregularidades na TV Jovem Pan e da\nComissão de Defesa Nacional.\n\nAinda nesta legislatura, nas votações importantes realizadas no\nCongresso Nacional, declarou-se contrário à instituição do Imposto\nProvisório sobre Movimentação Financeira (IPMF), contribuição de 0,25%\nque incidiu sobre movimentações bancárias, e favorável à criação do\nFundo Social de Emergência (FSE), que concedeu ao Executivo federal uma\nmargem de autonomia na alocação de recursos, autorizando-o a aplicar\nverbas inicialmente previstas para os Ministérios da Educação e da Saúde\nem outras áreas. Heslander não compareceu à sessão que rejeitou o fim do\nvoto obrigatório.\n\nNo pleito de outubro de 1994 foi reeleito deputado federal na legenda do\nPTB, obtendo a maioria dos votos provenientes de sua base eleitoral na\nregião sul do estado. Assumiu novo mandato em fevereiro do ano seguinte,\nparticipando dos trabalhos legislativos como primeiro-vice-presidente da\nComissão de Ciência e Tecnologia, Comunicação e Informática e membro\ntitular da Comissão de Defesa Nacional.\n\nEm julho, o jornal *O Estado de S. Paulo* revelou que Heslander obtivera\na nomeação da esposa, Heleni Fonseca Couto, para chefiar uma diretoria\nde Operações da Telemig. O atendimento ao pleito, acrescentou o jornal,\ndeveria reverter a posição de Heslander contrária a projetos de\ninteresse do Executivo.\n\nNas votações das emendas constitucionais propostas pelo governo Fernando\nHenrique Cardoso em 1995, votou a favor da quebra do monopólio dos\nestados na distribuição de gás canalizado, da quebra do monopólio das\nembarcações nacionais na navegação de cabotagem e, apenas em primeiro\nturno, ausentando-se da votação em segundo turno da mudança no conceito\nde empresa nacional. Foi ainda favorável à prorrogação do FSE, cujo nome\nfoi modificado para Fundo de Estabilização Fiscal (FEF). Heslander votou\ncontra a quebra do monopólio estatal das telecomunicações e a quebra do\nmonopólio da Petrobras na exploração de petróleo.\n\nO voto contrário à reforma da Previdência de autoria do Executivo\ncustou-lhe, em março de 1996, o cargo da esposa na Telemig. A\ninfidelidade de Heslander desagradara ao presidente Fernando Henrique,\nnoticiou o jornal *Folha de S. Paulo*. O deputado mineiro reagiu,\nafirmando ao jornal *O Globo* que não solicitara a indicação de Heleni,\nde quem havia se separado, esclareceu. Por fim, mencionou que a\nex-mulher cursara engenharia de telecomunicações e fizera carreira na\nempresa, ressaltando que “ameaça comigo não funciona”. Em julho ajudou a\naprovar a Contribuição Provisória sobre Movimentação Financeira (CPMF),\nimposto destinado a suprir o Ministério da Saúde de uma fonte\nsuplementar de receita.\n\nConduzido à liderança do PTB na Câmara dos Deputados. Heslander, em\njaneiro de 1997, declarou-se favorável à emenda constitucional que\nautorizou a reeleição do presidente da República, dos governadores e dos\nprefeitos.\n\nA Câmara dos Deputados aprovou, em abril, substitutivo ao projeto do\ndeputado Hélio Bicudo, do Partido dos Trabalhadores (PT) de São Paulo,\nque tornou a Justiça comum responsável pelo julgamento de crimes de\nhomicídio e lesões corporais praticados contra civis por militares\nestaduais — policiais e bombeiros — durante o exercício da profissão. O\nprojeto do parlamentar petista, inicialmente favorável à retirada da\nalçada da Justiça Militar de todos os casos de vítimas civis de crimes\nmilitares, foi parcialmente desfigurado por um *lobby* organizado pelas\npolícias militares, à frente do qual encontrava-se Heslander, oficial da\nreserva da corporação mineira. “Foi um *lobby* legítimo”, justificou-se\no parlamentar petebista, “porque foi feito às claras.”\n\nEm agosto o jornal *O Estado de S. Paulo* acusou-o de utilizar a verba\ndestinada ao auxílio-moradia na compra de uma unidade em um apart-hotel\nem Brasília. Questionado pelo diário paulista sobre a conveniência da\nconduta, Heslander não titubeou: “Fiz como negócio.” Em novembro,\npronunciou-se a favor da emenda constitucional que extinguiu a\nestabilidade dos servidores públicos.\n\nCandidato à reeleição no pleito de outubro de 1998 na legenda do PTB\nmineiro, não obteve os votos necessários para garantir-lhe mais um\nmandato na Câmara dos Deputados. Conhecido o resultado da eleição,\ndeclarou ao jornal *O Globo* que após o fim do mandato passaria a cuidar\nda sua empresa de engenharia eletrônica em São Paulo. Em novembro deu o\nvoto a favor da reforma da previdência que fixou um teto salarial para a\naposentadoria dos funcionários públicos e estabeleceu idade e tempo de\ncontribuição mínimos para os trabalhadores do setor privado. Deixou a\nCâmara em fevereiro de 1999.\n\nEm 2002, renunciou antes da realização do pleito, à candidatura como\nprimeiro suplente na chapa encabeçada pelo candidato a senador Marcos\nSant´Anna do Partido Popular Socialista (PPS).\n\nTeve três filhos com Heleni Fonseca Couto.\n\nMarcelo Costa/Rogério Alves de Barros\n\nFONTES: ASSEMB. LEGISL. MG. *Dicionário biográfico*; CÂM. DEP.\n*Deputados brasileiros. Repertório*(1991-1995 e 1995-1999); *Estado de\nS. Paulo* (10/7/95, 17/8/97); *Folha de S. Paulo* (15/7/93, 18/9/94,\n31/1/95, 14/1 e 9/3/96, 30/1 e 1/5/97, 5/2, 6/11/98, 18/9/02); *Globo*\n(14/3/96, 14/8/97 e 1/11/98); *IstoÉ/Senhor* (1991); *Jornal do Brasil*\n(6/4/97); Portal do TRIB. REG. MG.\n\n \n","ref":"FONTES: ASSEMB. LEGISL. MG. *Dicionário biográfico*; CÂM. DEP.\n*Deputados brasileiros. Repertório*(1991-1995 e 1995-1999); *Estado de\nS. Paulo* (10/7/95, 17/8/97); *Folha de S. Paulo* (15/7/93, 18/9/94,\n31/1/95, 14/1 e 9/3/96, 30/1 e 1/5/97, 5/2, 6/11/98, 18/9/02); *Globo*\n(14/3/96, 14/8/97 e 1/11/98); *IstoÉ/Senhor* (1991); *Jornal do Brasil*\n(6/4/97); Portal do TRIB. REG. MG.\n\n \n","dic":"DHBB"}
