{"title":"HOLANDA, Joel de","cargoss":["Senador","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1995,2006,1999],"datas_fim":[1999,2007,2003],"estados":["PE","PE","PE"],"content":"**HOLANDA, Joel de**\n\n\\*sen. PE 1995**-**1999; dep. fed. PE 1999-2003, 2006-2007.\n\n*Joel de Holanda**Cordeiro* nasceu no dia 1º de abril de 1943 em\nArcoverde (PE), filho de Cícero Franklin Cordeiro e Noêmia de Holanda\nCordeiro.\n\nIniciou sua carreira profissional como auxiliar técnico da Comissão\nEspecial de Estudo dos Vales Pajeú e Brígida, ligada ao Departamento\nNacional de Obras contra as Secas (DNOCS), função que exerceu entre 1963\ne 1967. Ingressou no curso de ciências econômicas da Universidade\nFederal de Pernambuco (Ufpe) em 1965. Ainda estudante, foi estagiário da\nSuperintendência de Desenvolvimento do Nordeste (Sudene) em 1967. Nesse\nmesmo ano, tornou-se técnico em elaboração de projetos hidroagrícolas do\nDNOCS. Após ter concluído a faculdade em 1968, transferiu-se para o Rio\nde Janeiro, estagiando no Ministério dos Transportes. De volta ao seu\nestado natal em 1969, passou a trabalhar no DNOCS como coordenador da\nequipe de elaboração de projetos hidroagrícolas. No ano seguinte,\niniciou sua carreira no magistério superior como professor-assistente da\ncadeira de teoria econômica da Fundação de Ensino Superior de Pernambuco\n(FESP), lecionando na Faculdade de Ciências da Administração. Ainda\nnesse ano, tornou-se professor-regente de economia da Ufpe, trabalhando\npor um ano nessa instituição.\n\nEm 1971, passou a atuar como professor de economia do curso de\npré-serviço em extensão rural do Centro de Treinamento do Nordeste,\nassessor técnico do Conselho de Desenvolvimento de Pernambuco (Condepe)\ne professor-regente de teoria macroeconômica na Faculdade de Ciências da\nAdministração da FESP. Nesse mesmo ano, tornou-se supervisor técnico do\nCondepe e membro da Comissão de Reestruturação do Sistema Estadual de\nElaboração Estatística (Cerese). Um ano depois, atuou como técnico,\ncoordenador-geral e superintendente do Condepe. Em 1973, exerceu o cargo\nde coordenador regional da Secretaria de Articulação de Estados e\nMunicípios da Presidência da República. Nos dois anos seguintes, foi\nassessor do secretário-geral e representante da Secretaria de\nPlanejamento da Presidência da República (Seplan). Foi chefe de gabinete\nda Seplan (1976-78) e secretário de Educação de Pernambuco no governo de\nMarco Maciel (1979-82). Em 1980, tornou-se presidente do Conselho de\nSecretários de Educação do Brasil, cargo em que permaneceu por um ano.\nEm 1981, participou do Seminário Interamericano sobre Regionalização da\nEducação, em Santiago do Chile, como representante do Ministério da\nEducação.\n\nCandidato a uma vaga na Assembléia Legislativa em novembro de 1982, foi\neleito deputado estadual na legenda do Partido Democrático Social (PDS),\ntomando posse em fevereiro do ano seguinte. Ao longo dessa legislatura,\nfoi membro da Comissão de Educação, presidente da Comissão de Ciência,\nTecnologia e Informática e primeiro vice-líder do governo pernambucano\nna Assembléia. Transferindo-se para o Partido da Frente Liberal (PFL),\ntornou-se membro do diretório regional da agremiação.\n\nEleito deputado estadual constituinte em novembro de 1986, tomou posse\nem fevereiro do ano seguinte. Durante o mandato, presidiu a Comissão de\nEducação. Em 1990, assumiu a pasta do Trabalho e Ação Social na gestão\ndo governador Carlos Wilson (1990-1991). Na esfera partidária, presidiu\no diretório regional do PFL entre 1987 e 1990.\n\nCom a eleição de Joaquim Francisco, seu correligionário do PFL, para o\ngoverno de Pernambuco em outubro de 1990, foi mantido na Secretaria de\nTrabalho e Ação Social após a posse do novo governador em março de 1991.\nNesse pleito, foi eleito suplente do senador Marco Maciel. Entre 1990 e\n1993, também atuou como secretário-geral do Fórum Nacional de\nSecretários do Trabalho.\n\nEm virtude da posse de Marco Maciel na vice-presidência da República em\n1º de janeiro de 1995, companheiro de chapa de Fernando Henrique Cardoso\nnas eleições presidenciais de outubro de 1994, Joel de Holanda assumiu\nsua cadeira. No Senado, foi membro titular da Comissão de Educação e da\nComissão de Serviços de Infra-Estrutura e membro suplente da Comissão de\nAssuntos Econômicos. Atuou também como suplente da Comissão Conjunta\nsobre o Mercosul, mantendo-se nela até o término da legislatura.\n\nDurante as votações da reforma da ordem econômica apoiou de modo\nirrestrito as propostas encaminhadas pelo Executivo federal.\nManifestou-se pela quebra do monopólio da exploração do petróleo pela\nPetrobras e do monopólio estatal das telecomunicações, pelo fim do\nmonopólio dos estados na distribuição do gás canalizado e pela supressão\ndas diferenças jurídicas entre empresas de capital nacional e\nestrangeiro. Foi igualmente favorável à prorrogação da vigência do Fundo\nSocial de Emergência (FSE), rebatizado como Fundo de Estabilização\nFiscal (FEF), que após ter sido aprovado garantiu que o governo gastasse\n20% da arrecadação de impostos sem que essa verba ficasse\nobrigatoriamente vinculada aos setores de saúde e educação.\n\nEm maio/junho de 1997, votou a favor da emenda constitucional que\npermitiu a reeleição para presidente da República, governadores e\nprefeitos. Ainda nesse ano, integrou, como observador parlamentar, a\ndelegação brasileira que esteve na LII Assembléia Geral da Organização\ndas Nações Unidas (ONU), em Nova Iorque. Participou também da X Reunião\nPlenária da Comissão Parlamentar Conjunta do Mercosul, realizada em\nMontevidéu.\n\nEm outubro apoiou a emenda constitucional que estabeleceu a exigência de\nidade mínima e tempo de contribuição para a concessão de aposentadorias\nno setor privado, item fundamental da reforma da previdência. Durante as\nvotações da reforma administrativa, em março de 1998, manteve-se\nalinhado à base governista, votando pela quebra da estabilidade dos\nservidores da União, estados e municípios.\n\nNas eleições de outubro de 1998 apresentou-se como candidato a deputado\nfederal pela legenda do PFL, obtendo uma suplência. Deixou o Senado em\njaneiro de 1999, ao final da legislatura.\n\nAssumiu o mandato de deputado federal em fevereiro de 1999, no início da\nlegislatura, no lugar de André de Paula, indicado secretário de Produção\nRural e Reforma Agrária do governo de Jarbas Vasconcelos. Seria\nefetivado em janeiro de 2001.\n\nNo pleito de outubro de 2002, foi eleito novamente suplente, sendo\nafinal efetivado no cargo de deputado federal em março de 2006, na vaga\ndo deputado Pedro Corrêa, do Partido Progressista (PP-PE) que perdeu o\nmandato acusado de envolvimento no esquema do “mensalão”, pelo qual\nparlamentares da base aliada do Governo Luís Inácio Lula da Silva\n(2003-2011) receberiam pagamentos regulares para votar projetos de\ninteresse do Planalto. No exercício do mandato, Holanda atuou como\ntitular da Comissão Permanente de Desenvolvimento Econômico, Indústria e\nComércio\n\nDeixou a Câmara em janeiro de 2007, ao final da legislatura, não tendo\nse candidatado à reeleição no pleito de outubro do ano anterior.\n\nCasou-se com Maria Cristina Néri da Fonseca Cordeiro, com quem teve dois\nfilhos.\n\nFátima Valença/Cláudia Montalvão\n\n \n\n**FONTES**: CURRIC. BIOG.; DIAP. *Quem;*Portal da Câmara dos Deputados.\nDisponível em :\n\\<[http://www.camara.gov.br/](http://www.camara.gov.br/)\\>. Acesso em :\n19 out. 2009; SENADO. *Senadores: da**dos biográficos*(1995).\n\n \n","ref":"","dic":"DHBB"}
