{"title":"HORTA, Francisco ----------------","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1995],"datas_fim":[1998],"estados":["MG"],"autor":[0],"content":"HORTA, Francisco\n----------------\n\n\\* dep. fed. MG 1995-1998.\n\n \n\n*Francisco Sales Dias Horta* nasceu em Mesquita (MG), no dia 30 de\njaneiro de 1935, filho de Francisco Inácio Dias e de Julita Guaraciaba\nDias.\n\nFormado em administração de empresas na União Universitária de Negócios\ne Administração, em 1961, foi diretor da Associação Comercial de Minas\nGerais (1982), diretor do Centro das Indústrias do Estado de Minas\nGerais (1986) e presidente do Clube de Diretores Lojistas de Belo\nHorizonte (1986-1990). Paralelamente, presidiu a seção estadual da\nAssociação Cristã de Moços (1978) e exerceu a presidência da\nConfederação Latino-Americana das Associações Cristãs de Moços\n(1982-1986), representando a ACM junto à Aliança Mundial.\n\nFiliado ao Partido Liberal (PL) candidatou-se em outubro 1990 a uma\ncadeira na Câmara dos Deputados, obtendo uma suplência. Presidente do\nConselho de Política Econômica da Federação das Indústrias do Estado de\nMinas Gerais (1992-1994) foi vice-presidente do Banco de Crédito Real de\nMinas Gerais (1993).\n\nPresidente do diretório regional do PL (1993-1997), tentou mais uma vez\neleger-se deputado federal em outubro de 1994. Como primeiro suplente\nassumiu o mandato em 3 de fevereiro de 1995, no lugar de Israel Pinheiro\nFilho, que se licenciara para chefiar a Secretaria de Transportes e\nObras Públicas do governador mineiro Eduardo Azeredo (1995-1998).\nTitular da Comissão de Economia, Indústria e Comércio e da comissão\nespecial de Procuradoria Parlamentar, além de suplente da Comissão de\nFinanças e Tributação e da comissão mista de Planos, Orçamentos Públicos\ne Fiscalização, nas votações das emendas constitucionais propostas pelo\ngoverno Fernando Henrique Cardoso em 1995 apoiou a quebra do monopólio\nestatal nos setores de telecomunicações, exploração de petróleo,\ndistribuição de gás canalizado e navegação de cabotagem; a mudança no\nconceito de empresa nacional; a prorrogação Fundo Social de Emergência\n(FSE), rebatizado como Fundo de Estabilização Fiscal (FEF), que permitia\nao governo gastar até 20% da arrecadação vinculada às áreas de educação\ne de saúde.\n\nEm julho de 1996 votou a favor da Contribuição Provisória sobre\nMovimentação Financeira (CPMF), fonte suplementar de recursos destinados\nà saúde, e em 1997 pela emenda constitucional que previa a reeleição de\npresidente da República, governadores e prefeitos. Pouco depois de\napoiar  o fim à estabilidade dos servidores públicos filiou-se ao\nPartido da Frente Liberal (PFL). Deixando a Câmara em 2 de abril de 1998\nem virtude do retorno de Carlos Mosconi, que exercera a Secretaria de\nAssuntos Municipais no governo Eduardo Azeredo (1995-1998), reassumiu o\nmandato de 12 de maio e 3 de setembro, enquanto Maurício Campos esteve à\nfrente da Secretaria de Indústria, Comércio e Turismo.\n\nRetirando-se da vida pública presidiu a Fundação de Amparo ao Menor de\nBelo Horizonte e o conselho de administração da Fundação Benjamin\nGuimarães (Hospital da Baleia).\n\nCasado com Neusa Jovita Abreu Dias, não teve filhos.\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1991-1995); CÂM.\nDEP. *Deputados Brasileiros. Repertório*(1995-1999); CÂM. DEP.\n*Deputados brasileiros Repertório* (1995-1999, suplemento); *Folha de\nSão Paulo* (31/1/95, 14/1/96, 30/1/97 e 5/2/98).\n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1991-1995); CÂM.\nDEP. *Deputados Brasileiros. Repertório*(1995-1999); CÂM. DEP.\n*Deputados brasileiros Repertório* (1995-1999, suplemento); *Folha de\nSão Paulo* (31/1/95, 14/1/96, 30/1/97 e 5/2/98).\n","dic":"DHBB"}
