{"title":"HORTA, Pedroso","cargoss":["Revolucionário ou revoltoso","Ministro da Justiça","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1930,1961,1967],"datas_fim":[1930,1961,1972],"estados":[0,0,"SP"],"autor":[0],"content":"**HORTA, Pedroso**\n\n\\*rev. 1930; min. Just. 1961; dep. fed. SP 1967-1972.\n\n* *\n\n*Oscar Pedroso Horta* nasceu na cidade de São Paulo no dia 7 de março de\n1908, filho de Agostinho Horta e de Isolina Pedroso Horta.\n\nApós concluir em 1924 o curso preparatório no Colégio São Bento, em sua\ncidade natal, ingressou na Faculdade de Direito de São Paulo. Em virtude\ndas dificuldades financeiras que enfrentaram seus pais, empregou-se em\n1928 no Diário da Noite, passando assim a custear os próprios estudos.\nPublicava nesse jornal três artigos diários: uma crítica de teatro, uma\ncrônica social e um comentário político. Logo depois, passou a trabalhar\ncomo repórter em O Estado de S. Paulo.\n\nSimpatizante da Aliança Liberal, movimento organizado em 1929 em favor\nda candidatura de Getúlio Vargas à sucessão presidencial nas eleições de\nmarço de 1930, em janeiro desse ano Pedroso Horta decidiu participar\nativamente da campanha aliancista, entrando em contato com Paulo\nNogueira Filho, membro do diretório central do Partido Democrático (PD)\nde São Paulo. Integrante do grupo de “tenentes” e civis que, sob a\nchefia de Antônio de Siqueira Campos, preparavam em São Paulo o\nmovimento revolucionário previsto para eclodir caso o candidato oficial\n— Júlio Prestes, então presidente do estado — saísse vitorioso nas\nurnas, Pedroso Horta atuou como emissário para os contatos entre os\nconspiradores e o líder Luís Carlos Prestes, que se encontrava exilado\nem Buenos Aires.\n\nCom a vitória da chapa oficial, os aliancistas intensificaram as\narticulações para o movimento armado, embora dois acontecimentos,\nocorridos durante o mês de maio, viessem a contrariar seus planos: a\nmorte de Siqueira Campos, vítima de um desastre aéreo, e o rompimento de\nPrestes com a Aliança Liberal. Tais obstáculos, entretanto, foram\ncontornados através da anuência do primeiro-tenente Henrique Ricardo\nHoll em comandar a insurreição em São Paulo, bem como a do\ntenente-coronel Pedro Aurélio de Góis Monteiro em assumir o comando\nsupremo das forças revolucionárias.\n\nO ímpeto da conspiração aumentou ainda mais com o assassinato de João\nPessoa, candidato à vice-presidência na chapa aliancista, em 26 de julho\nde 1930. Em setembro, Pedroso Horta foi enviado ao Rio Grande do Sul\npara servir, como ajudante-de-ordens, no estado-maior revolucionário\nchefiado por Miguel Costa. Deflagrada a revolução nesse estado em 3 de\noutubro de 1930, seguiu ele com as tropas comandadas por Miguel Costa\nrumo a São Paulo, a fim de depor o governo do estado. Tal fato, porém,\nsó ocorreria em 24 do mesmo mês, quando, em decorrência da deposição do\npresidente Washington Luís, Júlio Prestes abandonou o governo de São\nPaulo para asilar-se no consulado britânico. Nesse momento, assumiu a\nchefia da nação uma junta militar que, no dia 3 de novembro, entregaria\no poder a Getúlio Vargas.\n\nCom a instituição em São Paulo do chamado Governo dos 40 Dias — que\nvigorou de 26 de outubro a 5 de dezembro de 1930 —, Pedroso Horta foi\nnomeado diretor da Guarda Civil e delegado de trânsito do estado,\nprocedendo à unificação dos dois serviços. Em 12 de novembro de 1930,\nparticipou da formação da Legião Revolucionária de São Paulo, liderada\npor João Alberto Lins de Barros, Miguel Costa e João de Mendonça Lima,\ncujo objetivo era dar respaldo organizacional à revolução. Integrou a\ncomissão diretora daquela agremiação na qualidade de secretário,\njuntamente com Lindolfo Barbosa Lima e Nélson Tabajara de Oliveira.\nAinda em fins do mesmo ano, bacharelou-se pela Faculdade de Direito de\nSão Paulo.\n\nPedroso Horta foi um dos signatários do manifesto da Legião\nRevolucionária de São Paulo lançado em 4 de março de 1931. Dirigido a\ntoda a nação, o documento pregava o fortalecimento do poder central e\ndas forças armadas, bem como a necessidade da interferência do Estado na\nvida econômica e social do país. O principal redator desse documento foi\nPlínio Salgado, que se encontrava vinculado a um movimento nacionalista\ndenominado Anta.\n\nPedroso Horta permaneceu no exercício das atividades que desempenhava no\ngoverno de São Paulo até 9 de julho de 1932, quando foi deflagrada a\nRevolução Constitucionalista em decorrência do acirramento dos conflitos\nentre as tradicionais lideranças políticas paulistas e o governo federal\nali representado principalmente pelo ex-interventor João Alberto.\nDurante esse movimento, Pedroso Horta mostrou-se solidário a João\nAlberto e, conseqüentemente, ao poder central. A revolução foi esmagada\nem outubro de 1932 e, já afastado do cenário político brasileiro,\nPedroso Horta abriu um escritório de advocacia na capital paulista, à\nfrente do qual permaneceria por 25 anos.\n\n \n\nApoio a Jânio Quadros\n\nEmbora vinculado ao Partido Social Progressista (PSP), fundado por\nAdemar de Barros em 1945, Pedroso Horta rompeu com essa organização\npartidária durante a campanha para o governo de São Paulo nas eleições\nde outubro de 1954, às quais concorriam o próprio Ademar e Jânio\nQuadros. Apoiou então este último candidato, lançado pelo Partido\nSocialista Brasileiro, (PSB) e pelo Partido Trabalhista Nacional (PTN) o\nqual acabou saindo vitorioso.\n\nApós assumir o governo em 31 de janeiro de 1955, Jânio Quadros contratou\nPedroso Horta para seu patrono em um processo contra o jornalista e\nempresário Francisco de Assis Chateaubriand. Ainda durante esse ano, na\nadministração de Lino de Matos na prefeitura de São Paulo, foi nomeado\npresidente da Companhia Municipal de Transportes Coletivos (CMTC), cargo\nno qual permaneceu após a renúncia desse prefeito, substituído em 1956\npor Vladimir de Toledo Piza.\n\nAinda em 1956, Pedroso Horta foi contratado, dessa vez por Ademar de\nBarros, para defendê-lo em um processo movido por Jânio Quadros, que o\nacusava de se haver apossado de uma urna marajoara pertencente ao museu\ndo estado. Condenado pelo Tribunal de Justiça de São Paulo, Ademar foi\nobrigado a deixar o país, retornando apenas no ano seguinte, quando foi\nabsolvido por unanimidade no Supremo Tribunal Federal (STF). Candidato à\nprefeitura de São Paulo em 1957, Pedroso Horta foi derrotado nas\neleições por Ademar. No ano seguinte, entretanto, o governador Jânio\nQuadros nomeou-o secretário de Justiça do estado.\n\nUm dos principais articuladores da campanha de Jânio à presidência da\nRepública no pleito de outubro de 1960, Pedroso Horta integrou o grupo\nresponsável pela fundação, em 20 de abril de 1959, do Movimento Popular\nPró-Jânio Quadros (MPJQ), destinado a lançar essa candidatura. Apoiado\npela União Democrática Nacional (UDN) e por partidos menores, Jânio\nvenceu as eleições presidenciais, e, ao iniciar seu governo em 31 de\njaneiro de 1961, nomeou Pedroso Horta ministro da Justiça e Negócios\nInteriores.\n\n \n\nPedroso Horta e o Ministério da Justiça\n\nEmbora tivesse suplantado por ampla margem de votos o marechal Henrique\nTeixeira Lott, que era apoiado pelas duas maiores organizações\npartidárias nacionais — o Partido Social Democrático (PSD) e o Partido\nTrabalhista Brasileiro (PTB) —, Jânio não obteve respaldo do Poder\nLegislativo, uma vez que esses partidos elegeram a maioria parlamentar.\nEm pronunciamento feito a uma televisão carioca em março de 1961,\nPedroso Horta afirmou que o presidente não teria interesse em obter\nmaioria em nenhuma das casas do Congresso a fim de que isso não\nimplicasse qualquer forma de submissão do Poder Legislativo ao Poder\nExecutivo. Em outro discurso proferido no mesmo mês no Clube Paulistano,\nHorta fez um apelo à união dos dois poderes, procurando ao mesmo tempo\ndesacreditar os rumores de que o presidente ameaçava proceder à\nhipertrofia do Executivo.\n\nEntretanto, os atritos com o parlamento e a situação minoritária do\ngoverno tendiam a se agravar, dificultando a tramitação e a aprovação\ndos projetos enviados pelo Executivo. Este, com o objetivo de superar\ntais dificuldades, tomou providências que se podem grupar em duas\ncategorias: primeiro, promoveu as chamadas “reuniões dos governadores”,\npor ocasião das quais Jânio se deslocava para um ponto do território\nnacional quase sempre acompanhado de parte de seu ministério,\navistando-se com os governadores de determinadas regiões do país;\nsegundo, instituiu comissões de sindicância para apurar possíveis\nirregularidades do governo anterior nos mais variados setores da\nadministração pública. A primeira dessas sindicâncias, relativa à\nCompanhia Urbanizadora da Nova Capital (Novacap), teve seus resultados\ndivulgados em 14 de março de 1961, denunciando irregularidades da ordem\nde 60 milhões de cruzeiros.\n\nAlém disso, considerando como condição fundamental no sistema\ninstitucional o fato de a eleição presidencial ser majoritária e direta\n— e, portanto, plebiscitária —, enquanto o Legislativo se pulverizava na\nrepresentação do voto proporcional partidário, Jânio chegou a solicitar\na Pedroso Horta que procedesse a uma reforma institucional com base na\nConstituição francesa, reforma essa, porém, que não chegou a se\nrealizar.\n\nUm dos fatores que mais contribuíram para o aprofundamento do hiato\nentre o Legislativo e o Executivo dizia respeito à política externa\ndesenvolvida pelo governo. Na mensagem presidencial ao Congresso datada\nde 15 de março de 1961, a política externa brasileira era considerada,\nentre outros ângulos, sob o da necessidade de estabelecer contatos\ncomerciais e diplomáticos com países de ideologias divergentes. A\nperspectiva do reatamento das relações diplomáticas com a União\nSoviética foi considerada pelas correntes parlamentares mais\nconservadoras como uma ameaça às instituições democráticas.\n\nA invasão de Cuba, em 16 de abril de 1961, por contingentes\nanticastristas sediados nos Estados Unidos e na América Central, com a\nconivência de setores econômicos e militares norte-americanos, foi um\ndos pontos de precipitação da divisão ideológica na política interna\nbrasileira. Nessa divisão, duas figuras passaram a cristalizar os pólos\nde opiniões: de um lado, o próprio Jânio Quadros, que se alinhava contra\nqualquer intervencionismo; e de outro, seu ex-partidário Carlos Lacerda,\ngovernador do então estado da Guanabara, que se declarava inteiramente\nfavorável aos invasores. A cisão entre Lacerda e o governo federal\nseria, daí em diante, um dos fatores que iriam agitar o cenário político\nbrasileiro.\n\nEm fins de junho e princípios de julho, quando da elaboração de leis\nantitruste e de limitação da remessa de lucros para o exterior,\nocorreram profundas divergências entre os ministros Pedroso Horta e\nClemente Mariani, da Fazenda, de um lado, e o ministro João Agripino\nFilho, das Minas e Energia, de outro. Sob inspiração de Roberto Campos,\nJânio optou pela proposta dos dois primeiros, mais condescendente para\ncom o capital estrangeiro.\n\nEm agosto de 1961, Jânio Quadros incumbiu Pedroso Horta de supervisionar\na execução da reforma de direito privado brasileiro, que seria efetuada\npor comissões de juristas nomeados por esse titular. Iniciava-se assim o\nreexame da codificação legislativa brasileira, abrangendo desde as leis\nsobre menores até as que versavam sobre aspectos civis, penais,\ncomerciais e das obrigações sociais, considerando-se a legislação desta\núltima como desvinculada do direito civil. Tal reforma, que objetivava\natualizar a estrutura jurídica do país, não chegou a efetuar-se no\ngoverno Jânio Quadros.\n\n \n\nAs divergências entre Jânio e Lacerda\n\nEm 18 de agosto de 1961, Lacerda viajou a Brasília para comunicar a\nJânio sua intenção de renunciar ao governo da Guanabara em virtude do\ngrande prejuízo que lhe vinha acarretando a Tribuna da Imprensa, jornal\nde sua propriedade. Jânio aconselhou-o então a solicitar um empréstimo a\nClemente Mariani, sogro de seu filho, encaminhando-o, a seguir, a\nPedroso Horta, a fim de que ambos discutissem mais detalhadamente a\nquestão.\n\nAo fim da entrevista com o ministro da Justiça, Lacerda aludiu ao fato\nde ter de regressar ao palácio da Alvorada por haver ali deixado suas\nmalas, o que gerou grave mal-entendido. Adiantando-se ao governador da\nGuanabara, Pedroso Horta telefonou para o mordomo pedindo-lhe que\nlevasse ao portão do palácio a bagagem de Lacerda. Este, ignorando o\ntelefonema do ministro, julgou-se vítima de uma desfeita por parte de\nJânio e não aceitou as explicações de Pedroso Horta, que logo depois o\nprocurou no hotel em que se hospedara.\n\nAs divergências entre Lacerda e Jânio atingiram o clímax quando, no dia\nseguinte — isto é, 19 de agosto —, o presidente condecorou em Brasília o\nministro do Exterior de Cuba, Ernesto “Che” Guevara. Em represália,\nnesse mesmo dia Lacerda fez a entrega das chaves do estado da Guanabara\nao líder anticastrista Manoel Verona.\n\nEm discurso pronunciado na noite do dia 24 de agosto perante uma cadeia\nde televisão carioca, idêntico ao que fizera no dia anterior em São\nPaulo, Lacerda declarou que, em seu encontro com Pedrosa Horta em\nBrasília, este o teria sondado sobre uma manobra política que permitisse\nestabelecer o estado de emergência, chegando, inclusive, a aludir a seus\nescritos de 1956, quando ele, Lacerda, pregara reformas institucionais\nsemelhantes. Acrescentou que, ao ser questionado sobre a posição das\nforças armadas diante daquela trama, Pedroso Horta teria afirmado que\ndois dos ministros militares já haviam sido consultados, encarregando\nLacerda de sondar o terceiro deles. Ainda nesse pronunciamento, o\ngovernador da Guanabara referiu-se a uma conversa que teria mantido com\no ministro da Justiça quando da reunião dos governadores realizada em 4\nde julho, na qual este teria declarado que Jânio renunciaria para\nlevantar o povo contra o Congresso que o “impedia” de governar e\nproceder às reformas de base no país, que para culpar os parlamentares\npela elevação do custo de vida. E mais: que, diante das alternativas\nentão emergentes — como a posse de João Goulart, temida pelos ministros\nmilitares, ou a constituição de uma junta militar —, Jânio condicionaria\nsua volta à concessão de poderes extraordinários ao Executivo, mantendo\no Congresso em “permanente recesso”.\n\nDiante dessa denúncia, às primeiras horas do dia 25 de agosto\nrealizou-se uma convocação extraordinária da Câmara Federal, que se\nconverteu, por iniciativa do líder da maioria, José Maria Alkmin, e do\ndeputado Paulo Lauro, numa Comissão Geral de Inquérito. O deputado\nMiguel Bahury apresentou um requerimento à mesa solicitando a presença\ndo ministro Pedroso Horta e do governador Carlos Lacerda, a fim de que\nestes prestassem depoimentos, além de invocar a constituição de uma\ncomissão para averiguar a veracidade das denúncias.\n\nAo mesmo tempo, Alkmin encaminhou outro requerimento em que solicitava\napenas a convocação do ministro da Justiça. Aprovada essa última\npetição, o presidente da Câmara, Pascoal Ranieri Mazzilli, pronunciou-se\nno sentido de que fosse providenciado o comparecimento imediato do\nministro ao plenário para os esclarecimentos iniciais, podendo este, no\nentanto, marcar a data para a sessão seguinte. Na manhã daquele mesmo\ndia, Pedroso Horta, através da Secretaria de Imprensa, distribuiu nota\nem que refutava as declarações de Lacerda.\n\n \n\nPedroso Horta e a renúncia de Jânio\n\nDiante de todo esse clima de efervescência, na mesma manhã do dia 25 de\nagosto, Jânio Quadros comunicou aos chefes dos gabinetes Civil e Militar\nda Presidência da República, Francisco de Paula Quintanilha Ribeiro e\ngeneral Pedro Geraldo de Almeida, sua intenção de abandonar o governo.\nPor volta das dez horas, após comparecer às solenidades em comemoração\npelo transcurso do Dia do Soldado, Jânio convocou seu secretário José\nAparecido de Oliveira e o ministro Pedroso Horta avisando-os de sua\ndecisão e incumbindo este último de comunicar o fato aos governadores,\nbem como de encaminhar ao Congresso, ainda naquela tarde, sua\ncarta-renúncia. Em seguida, rumou para São Paulo, desembarcando na base\naérea de Cumbica.\n\nCientes de que Pedroso Horta era portador do documento de renúncia do\npresidente, alguns políticos, entre os quais Pedro Aleixo e João\nAgripino, tentaram dissuadir o ministro da Justiça de apresentá-lo ao\nCongresso. Entretanto, cumprindo as determinações de Jânio, às 15 horas\nPedroso Horta entregou a mensagem ao presidente do Senado, Auro de Moura\nAndrade, além de distribuir cópias à imprensa e aos congressistas. Moura\nAndrade declarou então que convocaria, imediatamente, as duas casas do\nCongresso a fim de comunicar-lhes a renúncia.\n\nAssim, quando às 17 horas o presidente da Câmara, Ranieri Mazzilli,\ntomou posse na presidência da República — uma vez que o sucessor direto,\no vice-presidente João Goulart, encontrava-se em missão diplomática na\nRepública Popular da China —, a renúncia tornou-se fato consumado. No\nmesmo dia, Pedroso Horta exonerou-se da pasta da Justiça e Negócios\nInteriores, sendo nela substituído por José Martins Rodrigues.\n\nHá muitas controvérsias quanto ao papel de Pedroso Horta no episódio da\nrenúncia de Jânio. Algumas versões levam a crer que teria sido ele quem\naconselhou o presidente a tomar aquela decisão, tendo em vista a\npossibilidade de Jânio retornar com plenos poderes. Para outros,\ntodavia, o ministro teria trabalhado contra o presidente ao entregar ao\nCongresso a carta que, na verdade, poderia ser retida.\n\nInconformado com as versões sobre sua atitude, alguns anos depois, em\nentrevista concedida ao jornalista Carlos Castelo Branco, que só seria\npublicada após a sua morte, Pedroso Horta voltou a afirmar que\ndesconhecia a existência de qualquer esquema golpista a ser agenciado\npor ele e por Jânio Quadros. Quanto ao fato de haver sido o emissário da\ncarta-renúncia, declarou: “Pesa-me sobre os ombros a preocupação de\nhaver sido condutor da renúncia, quando na verdade deveria ser alguém\nque vigorosamente chamasse o presidente à razão. Poucas eram as pessoas\nque falavam com vigor ao presidente. Eu era e sou uma dessas poucas\npessoas.” Essa entrevista foi publicada no Jornal do Brasil em 1º de\ndezembro de 1975.\n\nNo dia 26 de agosto de 1961, em pronunciamento feito diante de uma rede\nde televisão paulista, Pedroso Horta explicou que Jânio renunciara por\nhaver sido atingido em sua autoridade, defendendo-se das acusações que\nlhe fizera Lacerda. A polícia carioca quebrou os transmissores da Rádio\nGuanabara, impedindo que o povo tomasse conhecimento dessas declarações,\nque só se tornariam públicas através dos jornais matutinos do dia\nseguinte.\n\nAfastando-se da vida política, Pedroso Horta voltou a exercer a\nadvocacia, passando a ocupar-se dos negócios particulares de Jânio\nQuadros, que, logo após a renúncia, embarcou para Londres, ali\npermanecendo por algum tempo.\n\n \n\nFiliação ao MDB\n\nApós o movimento político-militar de 1964, e com a extinção dos partidos\npolíticos pelo Ato Institucional nº 2 (27/10/1965), seguida da\ninstauração do bipartidarismo, Pedroso Horta filiou-se ao Movimento\nDemocrático Brasileiro (MDB), partido de oposição. Nessa legenda,\nelegeu-se deputado federal por São Paulo no pleito de novembro de 1966.\nDurante seu mandato, iniciado em fevereiro de 1967, destacou-se por suas\nposições acentuadamente críticas ao regime político instaurado no país,\nbem como pela defesa das causas liberais.\n\nEm 13 de dezembro de 1968, o presidente Artur da Costa e Silva editou o\nAto Institucional nº 5 (AI-5), que permitiu a cassação de grande número\nde deputados federais, e logo depois, através do Ato Complementar nº 38,\nestabeleceu o recesso do Congresso. O recesso perdurou por mais de dez\nmeses, somente se extinguindo pelo Ato Complementar nº 72, de 14 de\noutubro de 1969, editado para permitir que a Aliança Renovadora Nacional\n(Arena), partido do governo e detentora da maioria no Parlamento,\nhomologasse a escolha de Emílio Garrastazu Médici para a presidência da\nRepública, indicação patrocinada pela junta militar que assumiu o poder\napós o presidente Costa e Silva ter sido vitimado por uma trombose\ncerebral. Dessa forma foi impedida a ascensão do vice-presidente Pedro\nAleixo ao poder.\n\nNa sessão de reabertura do Congresso, Pedroso Horta proferiu violento\ndiscurso na Câmara Federal condenando as medidas adotadas pelos\nministros militares, entre as quais o próprio Ato Complementar nº 72 e\nseus objetivos. Atacou também energicamente o AI-5, afirmando que o\ngoverno negara “a alguns dos melhores homens do país” os direitos de\ndefesa que concedia “ao parricida, ao ladrão, ao estuprador”. Por\nocasião do seqüestro do cônsul brasileiro Aluísio Gomide em Montevidéu\nno dia 31 de julho de 1970, Pedroso Horta visitou o presidente Médici,\nsolidarizando-se com o governo por haver rejeitado negociar com o\nmovimento dos terroristas tupamaros.\n\nMembro efetivo da Comissão de Constituição e Justiça e presidente da\nComissão de Legislação Social da Câmara Federal, Pedroso Horta foi\neleito, em 1º de agosto de 1970, vice-líder da oposição, exercendo essas\nfunções até o final da legislatura. Sempre na legenda do MDB, concorreu\nao pleito de novembro de 1970, no qual se reelegeu deputado federal com\na maior votação desse partido em São Paulo.\n\n \n\nLíder da oposição\n\nDurante a primeira reunião da bancada emedebista, em 4 de fevereiro de\n1971, Pedroso Horta foi escolhido por aclamação líder da oposição na\nCâmara Federal derrotando o ex-líder Humberto Lucena, do MDB da Paraíba.\nEm abril de 1971, solicitou ajuda do governo para a constituição de uma\nComissão Parlamentar de Inquérito (CPI) destinada a promover uma ampla e\nmeticulosa investigação sobre alegados atos de corrupção nas obras da\nponte Rio-Niterói. Apesar de sua polêmica com Mário Andreazza, ministro\ndos Transportes, haver mobilizado a opinião pública, Pedroso Horta não\nconseguiu que se constituísse aquela CPI.\n\nQuando a lei de criação do Conselho de Defesa dos Direitos da Pessoa\nHumana (CDDPH) foi modificada pelo projeto do senador Rui Santos, da\nArena da Bahia, no segundo semestre de 1971, Pedroso Horta, que\nintegrava esse órgão na qualidade de líder do MDB, saiu da reunião por\ndiscordar da medida. É que o projeto, transformado depois na Lei nº\n5.763, decidia impor sigilo às reuniões do órgão e ampliar o número de\nconselheiros, escolhidos pelo Executivo. Acompanhando a posição do líder\nemedebista, o diretório nacional do partido resolveu, a partir de então,\nnão permitir que seus líderes integrassem o referido órgão.\n\nEnquanto líder do MDB, Pedroso Horta procedeu à unificação das alas\n“radical” e “moderada” do partido. Em poucos meses, surgiu em torno de\nsua figura o chamado grupo dos “autênticos”. O líder da oposição\ncaracterizou seu comando partidário pelos esforços desenvolvidos em\ndefesa das liberdades individuais e de informação, assim como pela\nrestauração do estado de direito, lembrando constantemente ao presidente\nMédici suas promessas, quando candidato, de normalização da vida\ndemocrática.\n\nEm seus discursos, declarava então Pedroso Horta: “Sempre entendi e\nentendo que não há propriamente um governo federal no Brasil desde 1964.\nHá um sistema que se apoderou do poder, ao qual pertence o presidente da\nRepública.” Ou ainda: “É possível que as prisões tenham sido feitas à\nrevelia do governo. Mas isso seria a mais grave acusação que se pudesse\nimpetrar a um governo munido da Lei de Segurança, da Lei de Imprensa e\ntantos e tais poderes que ninguém pode ameaçar.” Ou finalmente: “Um\ngoverno não pode considerar que seu povo deve viver num regime\nantidemocrático (...) Até o momento, nosso regime é o de ditadura.\nAguardamos, porém, as promessas feitas pelo presidente Médici de\nredemocratizar o país.”\n\nVítima de uma isquemia cerebral, Pedroso Horta licenciou-se do cargo que\nocupava na Câmara Federal em maio de 1972, sendo aí substituído,\nenquanto líder do partido, pelo deputado Jairo Brum. Em seu último\ndiscurso, confessou não vislumbrar para o futuro próximo “o cumprimento\nda promessa solene e voluntária de se restaurar no Brasil o estado de\ndireito”, assinalando que “cumpre-nos, porém, o dever de insistir”.\n\nEm 20 de setembro de 1972, reassumiu o mandato, mas se afastou\ndefinitivamente da vida política dois dias depois por motivo de saúde.\nAlém dos cargos já citados, Pedroso Horta exerceu as funções de\npresidente do Museu de Arte Moderna (MAM) de São Paulo.\n\nFaleceu em São Paulo no dia 16 de novembro de 1975.\n\nFoi casado com Marta Pedroso Horta, de quem teve dois filhos.\n\nPublicou discursos, pareceres e artigos.\n\nSílvia Pantoja\n\n \n\n \n\nFONTES: ARQ. NAC. Relação; BANDEIRA, L. 24; CÂM. DEP. Deputados; CÂM.\nDEP. Deputados brasileiros. Repertório (6 e 7); CÂM. DEP. Relação\nnominal dos senhores; CARONE, E. República nova; CONSULT. MAGALHÃES, B.;\nEncic. Mirador; Estado de S. Paulo (18/11/75); FLYNN, P. Legião; Folha\nde S. Paulo (18/11/75 e 14/11/76); Globo (18/11/75); Grande encic.\nDelta; Jornal (5/3/31); Jornal do Brasil (18/11 e 1/12/75 e 8/3/77);\nMovimento, SP (24/11/75); NOGUEIRA FILHO, P. Ideais; Perfil (1972);\nQUADROS, J. História; SILVA, H. 1930; SILVA, H. 1931; SILVA, H. 1932;\nSILVA, H. 1964; SILVA, H. História; Veja (13/1 e 12/5/71 e 26/11/75);\nVÍTOR, M. Cinco.\n\n \n","ref":"FONTES: ARQ. NAC. Relação; BANDEIRA, L. 24; CÂM. DEP. Deputados; CÂM.\nDEP. Deputados brasileiros. Repertório (6 e 7); CÂM. DEP. Relação\nnominal dos senhores; CARONE, E. República nova; CONSULT. MAGALHÃES, B.;\nEncic. Mirador; Estado de S. Paulo (18/11/75); FLYNN, P. Legião; Folha\nde S. Paulo (18/11/75 e 14/11/76); Globo (18/11/75); Grande encic.\nDelta; Jornal (5/3/31); Jornal do Brasil (18/11 e 1/12/75 e 8/3/77);\nMovimento, SP (24/11/75); NOGUEIRA FILHO, P. Ideais; Perfil (1972);\nQUADROS, J. História; SILVA, H. 1930; SILVA, H. 1931; SILVA, H. 1932;\nSILVA, H. 1964; SILVA, H. História; Veja (13/1 e 12/5/71 e 26/11/75);\nVÍTOR, M. Cinco.\n\n \n","dic":"DHBB"}
