{"title":"HÜLSE, Heriberto","cargoss":["Governador de estado ou do Distrito Federal"],"cargos_esp":[0],"datas_ini":[1958],"datas_fim":[1961],"estados":["SC"],"autor":[0],"content":"**HÜLSE, Heriberto**\n\n\\*gov. SC 1958-1961.\n\n \n\n*Heriberto Hülse* nasceu em Tubarão (SC) no dia 30 de abril de 1902,\nfilho de Augusto Hülse, que foi prefeito da cidade, e de Delfina Orige\nHülse.\n\nApós formar-se em humanidades pelo Ginásio Catarinense, passou a\ntrabalhar junto à indústria de mineração do carvão. Em 1923 entrou para\na organização Laje, tendo integrado a alta administração da empresa\ndedicada à exploração do carvão na zona de Laguna (SC).\n\nIniciou-se nas atividades políticas através do Partido Republicano\nCatarinense (PRC), em cujos quadros permaneceu após a Revolução de 1930.\nNo pleito de outubro de 1934 elegeu-se deputado à Assembléia\nConstituinte de seu estado, assumindo o mandato em maio do ano seguinte.\nParticipou dos trabalhos constituintes e, em agosto, assinou a nova\nCarta estadual, então promulgada. Passou em seguida a exercer mandato\nlegislativo ordinário, permanecendo na Assembléia até novembro de 1937,\nquando o Estado Novo suprimiu todos os órgãos legislativos do país. De\n1935 a 1937 exerceu também a função de suplente de juiz em Criciúma\n(SC).\n\nCom a desagregação do Estado Novo e o início da redemocratização do país\nem 1945, foi um dos fundadores da União Democrática Nacional (UDN) em\nseu estado. Instalou o diretório municipal do partido em Criciúma,\nexercendo a liderança política na zona de Laguna. Nos pleitos de janeiro\nde 1947 e de outubro de 1950 elegeu-se suplente de deputado estadual na\nlegenda da UDN e, em 1954, durante o governo de Irineu Bornhausen, foi\nnomeado secretário da Fazenda de Santa Catarina.\n\nEm outubro de 1955 elegeu-se vice-governador do estado, na chapa\nencabeçada por Jorge Lacerda. Com o falecimento deste num acidente aéreo\nocorrido em 16 de junho de 1958, substituiu-o três dias depois,\npermanecendo no cargo até 31 de janeiro de 1961, quando transmitiu o\ngoverno a Celso Ramos, eleito em outubro de 1960. Sua gestão incluiu\nobras rodoviárias, entre as quais a conclusão da estrada do rio do\nRastro, ligando a zona de Campos de Lajes à de Laguna, a pavimentação da\nestrada entre Itajaí e Blumenau e a conclusão da estrada e da avenida\nJorge Lacerda, em Florianópolis. No plano da energia elétrica,\ndesenvolveu o programa de implementação do cooperativismo aplicado à\neletrificação rural através da cooperativa de Forquilhinha, ampliou as\nobras no rio Júlio e executou a interligação da Sociedade Termelétrica\ndo Capivari com a rede de Florianópolis. No setor educacional, implantou\na Faculdade de Medicina, que começou a funcionar em 1961, construiu e\ninstalou o edifício da Faculdade de Filosofia e credenciou o professor\nJoão Bayer Filho para que este, com sua equipe, criasse a Universidade\nde Santa Catarina. Com esse mesmo objetivo chefiou uma comissão que se\navistou com o presidente da República Juscelino Kubitschek. No campo da\nagropecuária, garantiu apoio à Associação de Crédito e Assistência Rural\ndo Estado de Santa Catarina (ACARESC) e ao Serviço de Extensão Rural\npara a execução do programa de assistência técnica à família rural. Para\nsuas realizações estabeleceu uma política de atração de verbas federais,\npossível graças ao bom entendimento entre seu governo e o poder central.\n\nEm 1961, alguns meses depois de deixar o governo, foi nomeado\nvice-presidente da Companhia Siderúrgica Nacional (CSN). Em 1965, após o\nmovimento político-militar de março de 1964, que depôs o presidente João\nGoulart, tornou-se presidente do conselho de administração da Caixa\nEconômica Federal de Santa Catarina.\n\nNo setor da iniciativa privada, atuou como diretor das empresas\nSociedade Carbonífera Próspera, Companhia Brasileira Carbonífera de\nAraranguá, Companhia Nacional de Mineração de Carvão Barro Branco e da\nCarbonífera Boa Vista, todas em Santa Catarina.\n\nFaleceu em Florianópolis no dia 11 de novembro de 1972.\n\nEra casado com Lucília Correia Hülse, com quem teve dois filhos, um dos\nquais, Rui Hülse, foi deputado estadual em Santa Catarina e, como\npresidente da Assembléia Legislativa, chegou a substituir o pai durante\nas eventuais ausências deste à frente do governo.\n\n \n\nFONTES: CABRAL, O. *Breve*; CABRAL, O. *Era*; CABRAL, O. *História*;\n*Constituinte*; COUTINHO, A. *Brasil*; *Grande encic. Delta*; INF.\nAssembl. Legis. SC; JAMUNDÁ, T. *Catarinenses*; RICHARD NETO, G.\n*Homens*.\n\n \n","ref":"FONTES: CABRAL, O. *Breve*; CABRAL, O. *Era*; CABRAL, O. *História*;\n*Constituinte*; COUTINHO, A. *Brasil*; *Grande encic. Delta*; INF.\nAssembl. Legis. SC; JAMUNDÁ, T. *Catarinenses*; RICHARD NETO, G.\n*Homens*.\n\n \n","dic":"DHBB"}
