{"title":"ANDRADE, Carlos de Morais","cargoss":["Revolucionário ou revoltoso","Revolucionário ou revoltoso","Constituinte","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0,0,0],"datas_ini":[1930,1932,1934,1946,1935],"datas_fim":[1930,1932,1934,1951,1937],"estados":[0,0,0,"SP","SP"],"autor":[0],"content":"**ANDRADE, Carlos de Morais**\n\n\\*rev. 1930; rev. 1932; const. 1934; dep. fed. SP 1935-1937 e 1946-1951.\n\n* *\n\n*Carlos de Morais Andrade* nasceu na cidade de São Paulo no dia 9 de\nnovembro de 1889, filho de Carlos Augusto de Andrade e de Maria Luísa\nMorais Andrade.\n\nConcluiu seus estudos secundários no Ginásio Nossa Senhora do Carmo e,\nem 1909, bacharelou-se pela Faculdade de Direito de São Paulo,\ntornando-se em 1911 mestre em filosofia pela Faculdade Livre de\nFilosofia, Ciências e Letras de São Paulo, agregada à Universidade de\nLouvain, na Bélgica.\n\nIniciou sua vida política filiando-se ao Partido Democrático (PD) de São\nPaulo, tendo participado da campanha da Aliança Liberal em apoio ao nome\nde Getúlio Vargas nas eleições presidenciais de março de 1930. Nesse\npleito saiu vitorioso o candidato Júlio Prestes, indicado pelo\npresidente Washington Luís. Carlos de Morais Andrade permaneceu ligado\nàs articulações oposicionistas, sendo preso em São Paulo no princípio de\noutubro de 1930, logo após a deflagração do movimento revolucionário.\nConsolidada a vitória da revolução no dia 24 de outubro desse ano com a\ndeposição de Washington Luís, foi libertado, sendo designado para\nchefiar interinamente a Delegacia de Ordem Política de São Paulo, função\nque exerceu durante 20 dias.\n\nComo membro do diretório do PD, acompanhou o partido em suas\ndivergências com o Governo Provisório de Getúlio Vargas, ao longo da\ncrise iniciada com a nomeação do tenente João Alberto Lins de Barros\npara a interventoria em São Paulo, logo após a vitória da Revolução de\n1930. Essa nomeação contrariou as expectativas do PD, que almejava\nalcançar o poder no estado em conseqüência da sua participação na\nrevolução. No decorrer de 1931-1932 a crise paulista evoluiu para um\nconfronto aberto entre as correntes políticas tradicionais do estado, de\num lado, e as forças tenentistas e o governo federal, que as apoiava, de\noutro.\n\nDeflagrada a Revolução Constitucionalista de São Paulo em julho de 1932,\nCarlos Morais de Andrade colaborou na criação do posto de alistamento do\nJardim de Infância, organizando o Batalhão Pais Leme, em cujas fileiras\nse alistou com a patente de capitão. O movimento de insurreição terminou\nem outubro do mesmo ano com a derrota das forças paulistas.\n\nEm maio de 1933 elegeu-se deputado por São Paulo à Assembléia Nacional\nConstituinte na legenda da Chapa Única por São Paulo Unido, integrada\npelo PD e o Partido Republicano Paulista (PRP), assumindo o seu mandato\nna Câmara em novembro do mesmo ano. Nesse pleito foi apoiado pela\nFederação dos Voluntários, organização política fundada em fins de\noutubro de 1932 por um grupo de oficiais e suboficiais paulistas com o\nobjetivo de congregar os voluntários que haviam participado da Revolução\nConstitucionalista. Durante os trabalhos constituintes defendeu, como\nadvogado de empresas japonesas, a preservação das correntes migratórias\noriundas do Japão.\n\nEm fevereiro de 1934 passou a integrar o Partido Constitucionalista de\nSão Paulo, que reuniu o PD, a Federação dos Voluntários e a Ação\nNacional Republicana, formada de dissidentes do PRP. Com a promulgação\nda nova Carta (16/7/1934) e a eleição do presidente da República no dia\nseguinte, teve seu mandato prorrogado, assim como os demais\nconstituintes, até maio de 1935. Em outubro de 1934 elegeu-se deputado\nfederal por São Paulo na legenda do Partido Constitucionalista,\niniciando seu mandato ordinário em maio do ano seguinte. Em novembro de\n1937, com a implantação do Estado Novo, que fechou todos os órgãos\nlegislativos existentes no país, teve seu mandato extinto e foi preso\npor discordar do golpe de Getúlio Vargas.\n\nApós ser libertado, voltou às atividades do magistério, tendo\nparticipado em 1942 do I Congresso de Instrução Secundária e Superior.\n\nCom a crescente desagregação do Estado Novo, retomou no início de 1945\nas atividades políticas, colaborando na fundação da União Democrática\nNacional (UDN), partido de oposição ao regime, juntamente com outros\nmembros do antigo PD, como Aureliano Leite e Paulo Nogueira Filho.\n\nApós a deposição de Getúlio Vargas em 29 de outubro de 1945 e a\nredemocratização do país, elegeu-se em dezembro seguinte\nprimeiro-suplente de deputado por São Paulo à Assembléia Nacional\nConstituinte, na legenda da UDN, não chegando a participar dos trabalhos\nconstituintes. Assumiu uma cadeira na Câmara dos Deputados cinco dias\napós a promulgação da nova Carta em 18 de setembro de 1946, já na\nlegislatura ordinária, durante a qual integrou a Comissão Parlamentar de\nInquérito (CPI) sobre o Departamento Nacional do Café (DNC). Em janeiro\nde 1948 votou contra a extinção dos mandatos dos parlamentares eleitos\npelo Partido Comunista Brasileiro, então Partido Comunista do Brasil\n(PCB), cujo registro tinha sido cancelado pelo Tribunal Superior\nEleitoral (TSE) no ano anterior.\n\nEm outubro de 1950 tentou reeleger-se para a Câmara dos Deputados, mas\nobteve apenas uma suplência, não chegando nessa legislatura a exercer\nmandato.\n\nAo longo de sua vida, foi ainda professor de filosofia do Ginásio\nOsvaldo Cruz e de psicologia e moral na Escola Álvares de Azevedo, ambos\nna capital paulista. Professor substituto de psicologia na Faculdade\nPaulista de Filosofia e Letras, foi um dos fundadores do Centro de\nFilosofia e Letras de São Paulo, do qual foi presidente.\n\nComo jornalista, colaborou no Diário Nacional e na Gazeta do Povo de sua\ncidade natal. Foi representante de seu estado na Ordem dos Advogados do\nBrasil (OAB) e do Instituto dos Advogados de São Paulo no I Congresso\nBrasileiro de Direito Judiciário, no qual atuou como relator da parte\ngeral do programa.\n\nPertenceu ainda ao Instituto de Direito Social, ao Instituto Histórico e\nGeográfico de São Paulo, à Academia de Ciências e Letras e à Sociedade\nde Cultura Artística.\n\nCasou-se com Celeste Sales de Andrade.\n\nPublicou Da extensão da posse aos direitos pessoais e Inteligência do\nartigo 1.750 do Código Civil.\n\n \n\nFONTES: ASSEMB. NAC. CONST. 1934. *Anais* (6); CÂM. DEP. *Deputados*;\n*Câm. dep. seus componentes*, *Diário do Congresso Nacional*; GODINHO,\nV. *Constituintes*; HIRSCHOWICZ, E. *Contemporâneos*; LEITE, A.\n*História*; LEITE, A. *Memórias*; MELO, L. Dic.; *Personalidades*, SOC.\nBRAS. EXPANSÃO COMERCIAL. *Quem*; TRIB. SUP. ELEIT. *Dados* (1 e 2).\n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. 1934. *Anais* (6); CÂM. DEP. *Deputados*;\n*Câm. dep. seus componentes*, *Diário do Congresso Nacional*; GODINHO,\nV. *Constituintes*; HIRSCHOWICZ, E. *Contemporâneos*; LEITE, A.\n*História*; LEITE, A. *Memórias*; MELO, L. Dic.; *Personalidades*, SOC.\nBRAS. EXPANSÃO COMERCIAL. *Quem*; TRIB. SUP. ELEIT. *Dados* (1 e 2).\n\n \n","dic":"DHBB"}
