{"title":"HUNT, David","cargoss":["emb Inglaterra no Brasil"],"cargos_esp":[0],"datas_ini":[1969],"datas_fim":[1973],"estados":[0],"autor":[0],"content":"**HUNT, David**\n\n\\*diplomata inglês; emb. Inglaterra no Brasil 1969-1973.\n\n \n\n*David Wathen Stather Hunt* nasceu na Inglaterra no dia 25 de setembro\nde 1913.\n\nFez seus estudos no St. Lawrence College e no Ramsgate and Wadham\nCollege, na Universidade de Oxford. Especialista em arqueologia grega,\nem 1937 elegeu-se *fellow* do Magdalen College, também em Oxford, mas\nteve sua carreira acadêmica interrompida em virtude da irrupção da\nguerra, em fins de 1939. De 1940 a 1947, serviu nas forças armadas\nbritânicas no Oriente Médio, nos Bálcãs, no Norte da África, na Sicília\ne na Itália.\n\nDesligando-se do Exército, ingressou em 1947 no Departamento das\nRelações com a Commonwealth, comunidade das nações pertencentes ao\nantigo Império Colonial Britânico. Serviu em seguida em Pretória, na\nÁfrica do Sul, de 1948 a 1950. Ainda em 1950, foi nomeado secretário\nparticular do primeiro-ministro Clement Attlee e, em 1951, de *sir*\nWinston Churchill.\n\nDe 1954 a 1956 ocupou o cargo de vice-alto comissário britânico em\nLahore, no Paquistão. Logo depois, no período de 1956 a 1959, passou a\nexercer a função de chefe do Departamento da Ásia Central, no\nDepartamento das Relações com a Commonwealth, sendo nomeado em seguida\nsubsecretário assistente de Estado. Foi assessor especial de assuntos\nafricanos do primeiro-ministro Harold Mcmillan, a quem acompanhou à\nÁfrica do Sul em 1960.\n\nExerceu ainda as funções de vice-alto comissário em Lagos, na Nigéria,\nde 1960 a 1962, de alto comissário, em Kampala, Uganda, de outubro de\n1962 a 1965, e em Nicósia, Chipre, de abril de 1965 a 1967. Em seguida\nfoi novamente nomeado para Lagos, dessa vez como alto comissário,\npermanecendo no posto de 1967 a 1969.\n\nNomeado embaixador do Reino Unido no Brasil, assumiu a função em\nnovembro de 1969, permanecendo no posto até 1973, quando foi substituído\npor *sir*John Russell.\n\nFoi sagrado cavaleiro, passando a fazer uso do título de *sir.*\n\nFaleceu em Lindfiled, Inglaterra, no dia 30 de julho de 1998.\n\nTeve dois filhos. Casou-se pela segunda vez com Iro Miriantusis.\n\nAlém de numerosos artigos sobre arqueologia, publicou dois volumes\nautobiográficos, o primeiro intitulado *A don at war,*relatando suas\nexperiências durante a guerra. Essa obra foi traduzida para o português\ncom o título*Um professor na guerra* (1973). Seu segundo livro, *On the\nspot — an ambassador remembers*(1975), versa sobre sua carreira\ndiplomática, contendo um capítulo dedicado ao Brasil no qual é\nressaltado o clima de tensão em que viveram os diplomatas estrangeiros\nno período dos seqüestros de embaixadores promovidos pela guerrilha\nurbana.\n\n \n\nFONTES: CORRESP. EMB. INGLATERRA; *Globo* (1/8/98); *International who’s\nwho* (1969 e 1970); *Jornal do* *Brasil*(1/7 e 4/8/75);**MIN. REL. EXT.\n*Lista diplomática*(1972).\n\n \n\n \n","ref":"FONTES: CORRESP. EMB. INGLATERRA; *Globo* (1/8/98); *International who’s\nwho* (1969 e 1970); *Jornal do* *Brasil*(1/7 e 4/8/75);**MIN. REL. EXT.\n*Lista diplomática*(1972).\n\n \n\n \n","dic":"DHBB"}
