{"title":"IENSEN, Mateus","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1987,1987],"datas_fim":[1988,1995],"estados":[0,"PR"],"autor":[0],"content":"**IENSEN, Mateus**\n\n\\*const. 1987-1988; dep. fed. PR 1987-1995.\n\n*Mateus Iensen* nasceu em Imbituva (PR) no dia 7 de janeiro de 1937,\nfilho de Antônio Marcos Iensen e de Inocência Iensen.\n\nMembro da Igreja Evangélica Assembleia de Deus desde 1956, iniciou a\nmilitância política participando em 1966 da fundação do Movimento\nDemocrático Brasileiro (MDB), partido de oposição ao regime militar\ninstaurado no país em abril de 1964. Candidato a vereador de Curitiba\nnas eleições de novembro de 1968, não obteve sucesso.\n\nDiretor e apresentador do programa musical evangélico levado ao ar pela\nRádio Marumbi, de Curitiba, adquiriu o controle desta emissora e da\nRádio Diário da Manhã, de Florianópolis. Foi o cantor oficial da VIII\nConferência Mundial Pentecostal, realizada no estádio do Maracanã, no\nRio de Janeiro (RJ). Fundador da Associação dos Homens de Negócios do\nEvangelho Pleno e proprietário dos estúdios Gravadora e Editora Estrela\nda Manhã Ltda., gravou 18 discos.\n\nCom a extinção do bipartidarismo em 29 de novembro de 1979, e a\nposterior reorganização do quadro partidário, filiou-se ao Partido\nDemocrático Social (PDS). Frustrado na tentativa de eleger-se deputado\nestadual em novembro de 1982, na eleição seguinte, já pela legenda do\nPartido do Movimento Democrático Brasileiro (PMDB), conquistou um\nmandato de deputado federal constituinte.\n\nEmpossado em fevereiro de 1987, foi titular da subcomissão da Família,\ndo Menor e do**Idoso; da Comissão da Família, Educação, Cultura e\nEsportes; da**Ciência e Tecnologia e da Comunicação, e suplente da\nsubcomissão da Nacionalidade, da Soberania e das Relações Internacionais\ne da Comissão da Soberania e dos Direitos e Garantias do Homem e da\nMulher. Votou a favor do presidencialismo, da proibição do comércio de\nsangue, da anistia aos micro e pequenos empresários e da unicidade\nsindical. E foi contra o rompimento de relações diplomáticas com países\nque adotavam políticas de discriminação racial, a pena de morte, o\naborto, a limitação do direito de propriedade, a nacionalização do\nsubsolo, a estatização do sistema financeiro, a limitação dos encargos\nda dívida externa, o mandado de segurança coletivo, a soberania popular,\na remuneração 50% superior para o trabalho extra, a jornada semanal de\nquarenta horas, o turno ininterrupto de seis horas, a demissão sem justa\ncausa, a criação de um fundo de apoio à reforma agrária, a\ndesapropriação da propriedade produtiva e a legalização do jogo do\nbicho.\n\nIntegrante do “Centrão”, grupamento suprapartidário que reuniu\nparlamentares conservadores durante os trabalhos da Constituinte, propôs\nemenda que previa o adiamento das eleições marcadas para novembro de\n1989 e, consequentemente, a prorrogação para cinco anos do mandato do\nentão presidente José Sarney. Contrariando o próprio partido, favorável\na um período presidencial de quatro anos, Mateus Iensen viu-se ameaçado\nde expulsão do PMDB. Em junho de 1988, uma semana após a votação da\nemenda, recebeu a concessão da Rádio Novas de Paz, de Curitiba, terceira\nemissora de propriedade de sua família.\n\nApós a promulgação da nova Carta Constitucional em 5 de outubro de 1988,\npassou a exercer o mandato ordinário e integrou-se à Comissão de Ciência\ne Tecnologia, Comunicação e Informática.\n\nNas eleições de outubro de 1990, reelegeu-se na legenda do Partido\nTrabalhista Brasileiro (PTB). Foi titular das comissões de Ciência e\nTecnologia e de Comunicação e Informática, e suplente da Comissão de\nSeguridade Social e Família.\n\nNa sessão da Câmara dos Deputados de 29 de setembro de 1992, votou a\nfavor da abertura do processo de *impeachment* do presidente Fernando\nCollor de Melo, acusado de crime de responsabilidade por ligações com um\nesquema de corrupção liderado pelo ex-tesoureiro de sua campanha\npresidencial, Paulo César Farias. Afastado da presidência logo após a\nvotação na Câmara, Collor renunciou ao mandato em 29 de dezembro de\n1992, pouco antes da conclusão do processo pelo Senado Federal, sendo\nefetivado na presidência da República o vice Itamar Franco, que já\nexercia o cargo interinamente desde o dia 2 de outubro.\n\nSem disputar as eleições de outubro de 1994, Mateus Iensen deixou a\nCâmara em janeiro de 1995. Após o término de seu mandato, não se\ncandidatou mais a cargos eleitos, dedicando-se às atividades\nempresariais e evangélicas e à apresentação de seu programa religioso na\nRádio Marumbi*,***em Curitiba, pertencente ao Sistema Iensen de\nComunicação de sua propriedade.\n\nCasado com Mercedes Falavinha Iensen, com quem teve quatro filhos. Um\ndeles, João Iensen, foi deputado estadual (1991-1995) e deputado federal\n(1995-1999). O outro, Vanderlei Iensen, também foi deputado estadual\n(2003-2007) e chefe de gabinete do governador Roberto Requião durante\nseus dois mandatos (2003-2007 e 2007-2011).\n\nPublicou *Mateus Iensen n**a Constituinte: atuação parlamentar na\nAssembl**e**ia Nacional Constituinte*(1988).\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1991-1995);\nCOELHO, J. & OLIVEIRA, A. *Nova*; *Estado de S. Paulo*(24/1 e 5/4/88 e\n29/6/89); *Folha de S. Paulo*(15/1 e 26/2/88 e 18/9/94); *Jornal do\nBrasil*(10/12/87, 8, 13 e 20/6/88); *Perfil parlamentar/IstoÉ* (1991);\nhttp://radioevangelismo.com/s2.htm (último acesso: 12/12/09).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1991-1995);\nCOELHO, J. & OLIVEIRA, A. *Nova*; *Estado de S. Paulo*(24/1 e 5/4/88 e\n29/6/89); *Folha de S. Paulo*(15/1 e 26/2/88 e 18/9/94); *Jornal do\nBrasil*(10/12/87, 8, 13 e 20/6/88); *Perfil parlamentar/IstoÉ* (1991);\nhttp://radioevangelismo.com/s2.htm (último acesso: 12/12/09).\n\n \n","dic":"DHBB"}
