{"title":"ILHA, Godói","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1951],"datas_fim":[1959],"estados":["RS"],"autor":[0],"content":"**ILHA, Godói**\n\n\\*dep. fed. RS 1951-1959.\n\n*Américo Godói Ilha* nasceu em Cachoeira do Sul (RS) no dia 16 de\nsetembro de 1903, filho de Irineu Ilha e de Hermínia Godói Ilha.\n\nFez seus primeiros estudos no Seminário Provincial de São Leopoldo (RS)\ne bacharelou-se pela Faculdade de Direito de Pelotas (RS) em 1930.\nExercendo a advocacia em Erechim (RS), aí iniciou sua carreira política\nfiliado ao Partido Republicano Rio-Grandense (PRR), inicialmente como\nvereador (1935-1937) e depois como prefeito (1937-1945). Foi também\nsuplente de juiz federal e, passado o período do Estado Novo\n(1937-1945), em janeiro de 1947 elegeu-se deputado à Assembléia\nLegislativa gaúcha na legenda do Partido Social Democrático (PSD).\n\nNo pleito de outubro de 1950 elegeu-se deputado federal pelo Rio Grande\ndo Sul, sempre na legenda do PSD. Deixando a Assembléia em janeiro de\n1951, tomou assento na Câmara dos Deputados no mês seguinte, vindo a\nreeleger-se em outubro de 1954. Durante quase toda a legislatura\niniciada em fevereiro de 1955, ocupou a segunda-vice-presidência da Mesa\nda Câmara. No pleito de outubro de 1958 candidatou-se a nova reeleição,\nobtendo apenas a segunda suplência. Deixou a Câmara dos Deputados em\njaneiro de 1959, quando terminou seu mandato, sendo posteriormente\nnomeado ministro do Tribunal Federal de Recursos.\n\nCasou-se com Zveda Godói Ilha, com quem teve duas filhas.\n\nFONTES: CÂM. DEP. *Deputados;*CÂM. DEP. *Relação dos dep.;*CÂM. DEP.\n*Deputados brasileiros. Repertório*(1946-1967); CISNEIROS, A.\n*Parlamentares;*TRIB. SUP. ELEIT. *Dados*(2, 3 e 4); *Who’s who in\nBrazil*(1972).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados;*CÂM. DEP. *Relação dos dep.;*CÂM. DEP.\n*Deputados brasileiros. Repertório*(1946-1967); CISNEIROS, A.\n*Parlamentares;*TRIB. SUP. ELEIT. *Dados*(2, 3 e 4); *Who’s who in\nBrazil*(1972).\n\n \n","dic":"DHBB"}
