{"title":"JAGUARIBE, HÉLIO","cargoss":["secr Ciênc Tecnol"],"cargos_esp":[0],"datas_ini":[1992],"datas_fim":[1992],"estados":[0],"content":"**JAGUARIBE, HÉLIO**\n\n\\*secr. Ciênc. Tecnol. 1992.\n\n*Hélio**Jaguaribe Gomes de Matos* nasceu no Rio de Janeiro, então\nDistrito Federal, no dia 23 de abril de 1923, filho de Francisco\nJaguaribe de Matos e de Francelina Santos Jaguaribe de Matos. Seu pai\nfoi general do Exército e chefe do serviço geográfico da Comissão\nRondon.\n\nEstudou no colégio Santo Inácio, e em 1946 formou-se em direito pela\nPontifícia Universidade Católica do Rio de Janeiro. Após se formar,\ntrabalhou no escritório de advocacia de San Tiago Dantas e, mais tarde,\nabriu seu próprio escritório em companhia de Reynaldo Reis.\n\nEm 1949 tornou-se responsável pelo suplemento cultural semanal do\n*Jornal do Comércio*, denominado “a quinta página”. Esse espaço foi\ncriado com o aval de Augusto Frederico Schmidt e serviu para divulgar\nanálises que um grupo de intelectuais vinha elaborando sobre a cultura\nbrasileira. Desse grupo participaram Israel Klabin, Oscar Lorenzo\nFernandez, Jorge Serpa Filho, Roland Corbisier, entre outros. Jaguaribe\nescreveu uma série de artigos sobre fascismo, política de clientela e\npolítica ideológica.\n\n \n\nDo IBESP ao ISEB\n\nEm 1952, juntamente com outros intelectuais estabelecidos tanto no Rio\nde Janeiro como em São Paulo, passou a se reunir no último fim de semana\nde cada mês no Parque Nacional de Itatiaia, em local cedido pelo\nMinistério da Agricultura, com a finalidade de estudar os problemas que\na sociedade brasileira enfrentava para ultrapassar o estágio de\nsubdesenvolvimento. O grupo passou a ser chamado de “grupo de Itatiaia”\ne, além de Jaguaribe, frequentaram suas cinco reuniões, entre outros,\nCândido Mendes de Almeida, Alberto Guerreiro Ramos, Oscar Lorenzo\nFernandez, Inácio Rangel, Israel Klabin, Rômulo Almeida, Heitor Lima\nRocha, Evaldo Correia Lima e Ottolmy da Costa Strauch, residentes no Rio\nde Janeiro. A eles vieram se juntar alguns intelectuais provenientes de\nSão Paulo como Roland Corbisier, Vicente Ferreira da Silva, Ângelo\nSimões de Arruda, Almeida Sales, Paulo Edmur de Sousa Queiroz e Miguel\nReale.\n\nEm 1953, os intelectuais do “grupo de Itatiaia” residentes no Rio de\nJaneiro, juntamente com Roland Corbisier, que se mudou para o Rio no ano\nseguinte, fundaram o Instituto Brasileiro de Economia, Sociologia e\nPolítica (IBESP), do qual Jaguaribe foi secretário-geral.\n\nEntre 1953 e 1956, com os recursos de seus próprios membros, o IBESP\npublicou a revista *Cadernos do Nosso Tempo*, com cinco números. A\nrevista buscava sintetizar o pensamento do IBESP, reunindo ensaios sobre\na sociedade e a economia e indicando a urgência de reformas na estrutura\ndo Estado. Jaguaribe publicou vários artigos, entre os quais “A crise\nbrasileira”, em outubro/dezembro de 1953,**indicando a necessidade de um\nplanejamento econômico-social que recorresse à socialização dos meios de\nprodução, e “Para uma política nacional de desenvolvimento”, na última\nedição da revista, em janeiro/março de 1956.\n\nEm 1955, os integrantes do IBESP decidiram ampliar sua ação e criar um\nórgão através do qual pudessem influenciar as decisões do poder\nrelativas à orientação do desenvolvimento. Foi então criado, por decreto\ndo governo de Café Filho, o Instituto Superior de Estudos Brasileiros\n(ISEB). Com o apoio decisivo de Anísio Teixeira, que exercia um papel\nimportante no Ministério da Educação, o instituto se estabeleceu dentro\ndesse ministério, porém sem sofrer ingerências diretas do então ministro\nCândido Mota Filho. O ISEB, que teve Roland Corbisier como primeiro\ndiretor, foi inicialmente constituído por um conselho consultivo, um\nconselho curador e cinco departamentos. Jaguaribe chefiava o\ndepartamento de ciência política, Evaldo Correia Lima o de economia,\nÁlvaro Vieira Pinto o de filosofia, Cândido Mendes de Almeida o de\nhistória e Alberto Guerreiro Ramos o de sociologia. Com suas\npublicações, conferências e cursos ministrados por esses intelectuais e\nainda outros afinados com seu pensamento, como Nelson Werneck Sodré e\nCelso Furtado, o ISEB se tornou um dos mais importantes núcleos de\nelaboração do debate ideológico sobre temas como o nacionalismo, o\ndesenvolvimento e a industrialização, do qual surgiu o conceito que\nficou conhecido como nacional-desenvolvimentismo.\n\nNesse contexto, no fim de 1958, Jaguaribe publicou *O nacionalismo na\natualidade brasileira,*desencadeando uma crise interna no ISEB*.* O\nlivro criticava o radicalismo de posições que transformavam o\nnacionalismo em símbolo de uma luta contra a participação de capitais\nestrangeiros no processo de desenvolvimento. A reação partiu de um\nmovimento externo ao ISEB, promovido pela União Nacional dos Estudantes\n(UNE) e por alguns jornais, que atacavam sua análise sobre a política do\npetróleo e sua posição favorável à exploração do setor petroquímico por\nempresas privadas. Para Jaguaribe, a entrada de investimentos externos\nseria especialmente vantajosa, pois permitiria solucionar o problema de\nfalta de capital e de técnica. A defesa da participação privada\nbaseava-se no argumento da incapacidade gerencial do Estado, dada a sua\nestrutura clientelista e cartorial, suscitada pelo subdesenvolvimento.\n\nO debate em torno do livro serviu de pretexto para acirrar uma disputa\ninterna entre duas tendências, que colocava em questão qual deveria ser\no verdadeiro posicionamento do ISEB: enquanto Jaguaribe sustentava a\nnecessidade de o instituto manter um espírito “crítico e científico” em\ndetrimento de toda propaganda política de partido, Roland Corbisier e\nGuerreiro Ramos eram favoráveis a que o ISEB abandonasse a reflexão\npuramente teórica para se dedicar diretamente ao trabalho militante.\n\nO ministro da Educação, Clóvis Salgado, decidiu reunir o conselho\ncurador e consultivo para deliberar sobre a finalidade do ISEB. Apesar\nde o resultado da reunião ter sido favorável à posição de Jaguaribe,\nRoland Corbisier recorreu ao presidente Juscelino Kubitschek e ao\nministro da Educação, conseguindo reformular a estrutura do ISEB, de\nmodo a aumentar o poder do diretor frente ao conselho curador.\nDiscordando dessas mudanças, Jaguaribe desligou-se do instituto em 1959.\n\n \n\nEmpresário e intelectual\n\nApós sua saída do ISEB, Hélio Jaguaribe passou a colaborar, sem vínculos\npermanentes, com diversas instituições acadêmicas no Brasil e no\nexterior. Ainda em 1959 iniciou também o projeto de expansão da\nCompanhia Ferro e Aço de Vitória. O projeto, que foi subsidiado por\nrecursos públicos e privados, converteu uma pequena empresa produtora de\nferro gusa, de sua família, numa grande empresa siderúrgica. Dirigiu\nesse empreendimento até o golpe militar de 1964, quando renunciou à\npresidência da empresa.\n\nCom o movimento político-militar de 31 de março de 1964, depois de ter\ncondenado a derrubada de João Goulart, afastou-se do país, indo lecionar\nsociologia nos Estados Unidos. De 1964 a 1966 lecionou na Universidade\nde Harvard; de 1966 a 1967, na Universidade de Stanford; e de 1968 a\n1969, no Massachusetts Institute of Technology (MIT). Ao retornar em\n1969, ingressou nas Faculdades Integradas Cândido Mendes, onde foi\ndiretor de Assuntos Internacionais.\n\nEm 1971, motivado pela idéia de fomentar a integração da América Latina,\ndeu início ao projeto da multinacional Latinequip, para a\ncomercialização de bens de capital. A empresa foi fundada em 1976, tendo\ncomo acionistas a Nacional Financeira, do México, o Banco do Estado de\nSão Paulo e o Banco de la Provincia de Buenos Aires. Jaguaribe foi\nnomeado membro do conselho consultor da empresa.\n\nEm 1974, lançou *Brasil: crises e alternativas*. Escrito como uma\nconferência, pronunciada em 1973 no Instituto Universitário de Pesquisas\ndo Rio de Janeiro (Iuperj), o livro analisava a crise do populismo e o\nregime militar instaurado em 1964. O estudo retomava algumas de suas\nteses desenvolvimentistas, especialmente a da importância da entrada de\ncapitais estrangeiros. Para Jaguaribe, a crise que afetou o país na\ndécada de 1960 fora resultado da falta de condição dos governos\npopulistas das décadas de 1940-1960 para promover o desenvolvimento\natravés de uma iniciativa predominantemente do Estado. Nesse sentido,\ndestacava o bom desempenho econômico que o regime militar conseguira com\nauxílio externo.\n\nCom a fundação do Instituto de Estudos Políticos e Sociais (IEPES), em\n1979, foi designado decano da instituição. Ocuparia esse posto até 2003,\nquando o transmitiu a Francisco Weffort e tornou-se decano emérito.\n\nEm 1985, coordenou o projeto Brasil 2000, encomendado pelo governo José\nSarney. Os resultados foram publicados em 1986, com o título *Brasil\n2000: para um novo pacto social*. A pesquisa constatou que, apesar de\nser a oitava economia mundial, o Brasil caía para a mesma categoria dos\npaíses africanos ou asiáticos no tocante às condições de bem-estar\nsocial. Estimou que 65% dos brasileiros viviam em condições precárias,\npassando fome. O relatório propunha uma estratégia de 15 anos para\nelevar os padrões de vida dos brasileiros a níveis próximos da Espanha\nou da Grécia. Para isso, o governo deveria atacar em quatro frentes:\nprodução de alimentos, geração de empregos, elevação dos salários e\nampliação e agilidade dos serviços sociais.\n\nA segunda parte do projeto foi lançada em 1988, com o título *Brasil:\nreforma ou caos.* Com farta documentação, contendo estatísticas e\ntabelas comparativas, o livro apresentava mais uma vez um diagnóstico\nsombrio da situação. Como os males sociais aumentavam a cada ano, isso\npoderia determinar uma situação de caos social a partir da virada da\ndécada. Para mudar esse quadro seria preciso um grande investimento na\nárea social, na época inviável. Eram, portanto, apontadas como soluções\na reformulação do Estado, a renegociação da dívida externa e a elevação\ndos impostos.\n\nEm meados de 1988, juntou-se a André Franco Montoro, José Richa e José\nSerra na formação do Partido da Social Democracia Brasileira (PSDB), com\num programa que defendia os princípios da socialdemocracia e o sistema\nparlamentarista de governo. Foi membro do diretório nacional e do comitê\nexecutivo do partido, participando da campanha presidencial de Mário\nCovas. Ainda em 1988, concedeu uma entrevista ao Centro de Lógica,\nEpistemologia e História da Ciência da Universidade Estadual de\nCampinas, em que falava sobre sua história de vida e sua formação\nintelectual. Em 1989, lançou *Alternativas do Brasil*, fornecendo novo\npanorama de um país em crise, que necessitava de reformas urgentes. Para\ncada problema apresentava uma variedade de soluções e opções.\n\nEm 1992, renunciou aos cargos partidários para ser secretário da Ciência\ne Tecnologia, compondo com outros membros do PSDB — Celso Lafer, Sérgio\nPaulo Rouanet — o segundo ministério Collor, de abril a setembro. Deixou\no cargo quando foi aprovada pela Câmara dos Deputados, em 29 de\nsetembro, a abertura do processo de *impeachment* do presidente. A\npartir dessa data deixou de ter qualquer participação ativa na política,\ndedicando-se exclusivamente à vida acadêmica.\n\nEm agosto de 1994, ao comentar a “questão indígena” em palestra no\nEstado-Maior do Exército, criou polêmica ao defender uma política de\nintegração dos índios mediante a escolarização, a fim de que não\nficassem “congelados” em estado primário. A questão foi debatida nos\njornais com antropólogos e jornalistas que entenderam que Jaguaribe\npreconizava o fim dos índios. O sociólogo argumentou em uma série de\nartigos que a integração não significaria o fim, mas uma assimilação do\níndio ao contexto social, transformando-o em um cidadão.\n\nA partir de 1994 passou a dirigir um projeto de pesquisa e análise da\nhistória universal — *A critical study of history*. Esse estudo foi\nfinalizado em 1999, e a versão em português foi publicada em maio 2001,\ncom o título *Um estudo crítico da história*. O projeto reuniu\ncientistas sociais e historiadores do mundo todo e analisou 17\ncivilizações — da sumero-acadiana até a ocidental —, visando a\ndeterminar as condições que influenciaram sua emergência,\ndesenvolvimento e, eventualmente, decadência.\n\n Em 2000 escreveu o artigo “Breve notícia sobre a própria obra”, que foi\npublicado no livro *Estudos em homenagem a Helio Jaguaribe*, organizado\npor Alberto Venâncio Filho, Israel Klabin e Vicente Barreto. Nesse\nartigo, apontava as grandes influências em sua formação intelectual.\nEntre elas destacava-se a obra do filósofo espanhol Ortega y Gasset, que\no induziu ao conhecimento sobre o pensamento alemão no período\ncompreendido entre os últimos decênios do século XIX e os anos 30 do\nséculo XX.\n\nEm 2002 lançou *Brasil: alternativas e saídas*. O livro apresentava\nquatro estudos, sobre os problemas relacionados à nova ordem\ninternacional que ia se configurando a partir do início do século XXI, a\nposição da América do Sul no contexto da América Latina, e as\npossibilidades de o Brasil superar seus entraves. Em dezembro de 2007\nconcedeu entrevista à TV Câmara, na qual falou sobre sua história de\nvida, sua formação intelectual e as perspectivas e problemas políticos,\neconômicos e sociais brasileiros.\n\nAo longo da vida recebeu inúmeros prêmios e honrarias. Em 1983 a\nUniversidade Johannes Gutenberg, de Mainz, Alemanha, conferiu-lhe o grau\nde doutor *honoris causa*em filosofia, por sua contribuição às ciências\nsociais e aos estudos latino-americanos. Também recebeu o diploma de\ndoutor *honoris causa* da Universidade Federal da Paraíba, em 1992, e da\nUniversidade de Buenos Aires, em 2001. Em 1996 recebeu a Grã-Cruz da\nOrdem Nacional do Mérito Científico. Em 1999, o Ministério da Cultura\nconcedeu-lhe a Ordem do Mérito Cultural, por sua contribuição ao\ndesenvolvimento cultural do país. Em 2005 foi eleito para ocupar a\ncadeira de número 11 da Academia Brasileira de Letras, sucedendo a Celso\nFurtado.\n\nCasou-se com Maria Lúcia Charnaux, com quem teve cinco filhos.\n\nAlém das obras já citadas, publicou *Idéias para a filosofia no Brasil*\n(1950); *O que é filosofia?*(1951); *Origem e meta da história* (1952);\n*A filosofia no Brasil* (1957); *Problema do desenvolvimento econômico e\na burguesia nacional* (1958); *Condições institucionais do\ndesenvolvimento* (1958); *Political and economic development*(1958);\n*Desenvolvimento econômico e desenvolvimento político* (1962);\n*Problemas do desenvolvimento latino-americano* (1967); *Brasil hoy*\n(com outros autores, 1968); *Brasil: tempos modernos* (com outros\nautores, 1968); *La nueva dependencia*(com outros autores, 1969); *La\ndependencia politico-economica de America Latina* (com outros autores,\n1970); *Ciencia y tecnología en el contexto sociopolítico de America\nLatina* (1971);*Functional and dysfunctional elites*(1972); *Political\ndevelopment*(1972); *Problems of world modeling* (com outros autores,\n1977); *Introdução ao desenvolvimento social*(1978); *A democracia\ngrega* (com outros autores, 1982); *La política internacional de los\naños 80: una perspectiva latinoamericana* (1982); *Relações\ninternacionais do Brasil* (1982); *Brasil, sociedade democrática*\n(1985); *Reflexões sobre o Atlântico Sul* (com outros autores,1985);\n*Sociedade e política: um estudo sobre a atualidade brasileira* (1985);\n*Novo cenário internacional*(1986); *Sociedade e cultura* (1986); *O\nestruturalismo brasileiro* (com outros autores 1987); *A proposta\nsocial-democrata*(com outros autores, 1989); *As perspectivas do Brasil\ne o novo governo* (1990); *Condições para a retomada do desenvolvimento*\n(com outros autores, 1991); *O Brasil e o Plano Bush: oportunidades e\nriscos numa futura integração das Américas* (1991); *Sociedade, Estado e\npartidos na atualidade brasileira*(com outros autores, 1993); *Crise na\nRepública — 100 anos depois: Primeiro ou Quarto Mundo?*(1993);\n*Transcendência e mundo na virada do século*(com outros autores, 1993);\n*Brasil: social and economic survey*(com outros autores, 1994);\n*Economia mundial em transformação*(com outros autores, 1994); *Brasil:\nproposta de reforma; subsídios para revisão constitucional e\nplanejamento estratégico*(com outros autores, 1994); *Desenvolvimento,\ntecnologia e governabilidade* (com outros autores, 1994); *Eleições\n1994: cenários políticos*(com Francisco Weffort, 1994); *Brasil hoy:\nperspectivas sociales y políticas; implicancia sobre el Mercosur*(1994);\n*Sagrado e profano: XI retratos de um Brasil fim do século*(com outros\nautores, 1994); *El Estado en América Latina* (com outros autores,\n1995); *Brasil e mundo na virada do século* (1996);*Sistema político e\ngovernabilidade democrática(1999);* *Brasil, século XXI* (2000);\n*Brasil, homem e mundo: reflexão na virada do século* (2000); *Argentina\ny Brasil en la globalización* (com Aldo Ferrer, 2001); *O ISEB e o\ndesenvolvimento nacional* (com outros autores, 2005); *Urgências e\nperspectivas do Brasil* (2005); *Atual problema do desenvolvimento\nbrasileiro* (2006); *Argentina, Brazil and the World in the face of 20th\ncentury* (2006); *O posto do homem no cosmos* (2006); *Breve ensaio\nsobre o homem e outros estudos* (2007); *Nação e nacionalismo no século\nXXI* (2008).\n\n Além da obra já citada, foram publicados a seu respeito *A utopia\nnacionalista de Hélio Jaguaribe: os tempos do ISEB* (1996); *Dualidade e\nrevolução do pensamento Isebiano: as visões de Helio Jaguaribe e Nelson\nWerneck Sodré* (1999); *Hélio**Jaguaribe: possibilidades e limites de\natuação intelectual na política brasileira* (2004); *Hélio**Jaguaribe e\nreforma política para o desenvolvimento* (2005).\n\n               \n\nMárcia de Paiva/Cláudio Araújo de Sousa e Silva\n\n** **\n\n**FONTES**: ABL. *Biografia*; ABREU, A.*Nationalisme*; CARVALHO, T.B.\n*Geopolítica*; CORTÊS, N. *Esperança*; FERREIRA, J. O nome e a coisa;\n*Folha de S. Paulo* (11/4/88, 21/8/92 e 30/8/94); FREITAS, M.C.\n*Álvaro*; GALUPPO, R. Ditadura.; *Globo*(6/3/88 e 24/9/94);**GOMES, A.C.\nO populismo; HÉLIO JAGUARIBE-ENT.; JAGUARIBE, H. Argentina.; JAGUARIBE,\nH. Brasil; JAGUARIBE, H. Brasil; JAGUARIBE, H. Atual.; JAGUARIBE, H.\nNação; *Jornal do Brasil* (3/9/92); KASSAB, A. Jaguaribe; KUMASAKA, H.B.\n; BARROS, L.O.C. Entrevista; LOVATTO, A. *A utopia;*MOTA, V. Jaguaribe;\nOLIVEIRA, F.C. *Hélio Jaguaribe*; OLIVEIRA FILHO, V.R. *Dualidade*;\nORTIZ, R. *Cultura*; PAIVA, V.P. *Paulo Freire*; PECAUT,\nD.*Intelectuais*; PEREIRA, L.C.B. O conceito; SCHWARTZMAN, S.\n*Pensamento*; SKIDMORE, T.*Brasil: de Castelo*; SOUZA E SILVA, C.A.\n*Hélio Jaguaribe*; TOLEDO, C.N. *Intelectuais*; TOLEDO, C.N. *ISEB*;\n*Veja* (16/4 e 30/7/86, 19/4 e 15/11/89, 20/2, 17/4 e 1/5/91, 8/4, 20/5,\n2 e 9/9/92).\n","ref":"","dic":"DHBB"}
