{"title":"JAMIL, Gandi","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1987,1987],"datas_fim":[1988,1991],"estados":[0,"MS"],"autor":[0],"content":"**JAMIL, Gandi**\n\n\\*const. 1987-1988; dep. fed. MS 1987-1991.\n\n \n\n            *Gandi Jamil Georges* nasceu em Ponta Porã (MS), então\nestado do Mato Grosso, no dia 3 de março de 1956, filho de Jamil Georges\ne de Zine Georges.\n\n            Empresário da construção civil, industrial e agropecuarista,\nconcluiu o segundo grau no Colégio Objetivo, em São Paulo.\n\n            Filiado à Aliança Renovadora Nacional (Arena), partido de\nsustentação do regime militar instaurado no país em abril de 1964, com a\nextinção do bipartidarismo, em 29 de novembro de 1979, e a consequente\nreformulação partidária, ingressou no Partido Democrático Social (PDS),\nsucessor da Arena.\n\n            Presidente da Juventude do PDS de Ponta Porã, elegeu-se\ndeputado estadual em novembro de 1982, alcançando a maior votação do\nestado. Empossado em fevereiro do ano seguinte, presidiu a Comissão de\nFinanças e Orçamento (1983-1985) e a própria Assembleia Legislativa\n(1985-1986).\n\n            Rejeitada a emenda Dante de Oliveira, que previa eleições\ndiretas para presidente da República — faltaram 22 votos para que fosse\nlevada à apreciação do Senado — no Colégio Eleitoral, reunido em 15 de\njaneiro de 1985, Gandi Jamil foi um dos delegados da Assembleia\nLegislativa de Mato Grosso do Sul  que  votou no candidato do regime,\nPaulo Maluf, derrotado pelo oposicionista Tancredo Neves, eleito pela\nAliança Democrática, uma união do PMDB com a dissidência do Partido\nDemocrático Social (PDS) abrigada na Frente Liberal. Doente, Tancredo\nnão chegou a ser empossado, vindo a falecer em 21 de abril de 1985. Seu\nsubstituto foi o vice José Sarney, que já vinha exercendo o cargo\ninterinamente, desde 15 de março deste ano.\n\n            Deixando o PDS, Gandi filiou-se ao Partido da Frente Liberal\n(PFL), elegendo-se por essa legenda deputado federal constituinte pelo\nMato Grosso do Sul em novembro de 1986. Foi novamente o candidato mais\nvotado, tendo obtido cerca de 86 mil votos. Homem de grande fortuna,\nrecebeu o apoio da União Democrática Ruralista, entidade que reunia os\ngrandes proprietários de terras. Assumiu a cadeira em 1º de fevereiro do\nano seguinte, quando tiveram início os trabalhos da Assembleia Nacional\nConstituinte (ANC).\n\n            Membro da Subcomissão de Saúde, Seguridade e do Meio\nAmbiente, da Comissão da Ordem Social, e suplente da Subcomissão do\nSistema Financeiro, da Comissão do Sistema Tributário, Orçamento e\nFinanças na ANC, nas principais votações da Constituinte, votou contra a\npena de morte, a nacionalização do subsolo, a estatização do sistema\nfinanceiro e a desapropriação da propriedade produtiva. Pronunciou-se a\nfavor do rompimento de relações diplomáticas com países com política de\ndiscriminação racial, do presidencialismo, do limite de 12% ao ano para\nos juros reais e ao mandato de cinco anos para o presidente José Sarney.\nEsteve ausente das votações sobre a limitação do direito de propriedade\nprivada, mandado de segurança coletivo, criminalização do aborto,\nproteção ao emprego contra despedida sem justa causa, jornada semanal de\n40 horas, turno ininterrupto de seis horas, aviso prévio proporcional,\npluralidade sindical, unicidade sindical, soberania popular, voto aos 16\nanos, proibição do comércio de sangue, limitação dos encargos da dívida\nexterna, criação de um fundo de apoio à reforma agrária, anistia aos\nmicro e pequenos empresários e legalização do jogo do bicho.\n\n            Primeiro vice-líder do PFL durante os trabalhos da\nConstituinte, com a promulgação da nova carta constitucional em 5 de\noutubro de 1988, voltou a participar dos trabalhos legislativos\nordinários da Câmara.\n\n            Filiando-se ao Partido Democrático Trabalhista (PDT),\ncandidatou-se ao governo do estado em outubro de 1990 pela sua nova\nlegenda. Contudo, foi derrotado por Pedro Pedrossian, lançado pelo\nPartido Trabalhista Brasileiro (PTB). Deixou a Câmara dos Deputados em\njaneiro de 1991, ao final da legislatura. Passou a dedicar-se a seus\nnegócios particulares, nas áreas do comércio exterior, construção civil\ne agropecuária.\n\n            Em 1997, filiou-se ao Partido da Social Democracia\nBrasileira (PSDB), vindo a integrar o conselho nacional da agremiação e\nparticipar da convenção partidária que indicou o presidente Fernando\nHenrique Cardoso (1995-1998) à reeleição.\n\n            Não disputando nenhum cargo eletivo desde 1990, Gandi Jamil\nvoltou a ser notícia na mídia em 2007, quando a Polícia Federal (PF)\ndeflagrou a Operação Xeque-Mate com o objetivo de investigar as\norganizações exploradoras das máquinas de caça-níqueis no país. Em 10 de\nmaio daquele ano, através de grampo telefônico, a Polícia Federal\ndescobriu que o ex-deputado estava sendo pressionado pelo proprietário\nde bingos e distribuidor desses tipos de máquinas em Mato Grosso do Sul,\nLoureiro Cursino, a pagar uma dívida de R\\$ 1,3 milhão. De acordo com o\nrelatório de investigação elaborado pela PF, possivelmente a cobrança da\ndívida estava relacionada ao fato de Gandi determinar a instalação de\nmáquinas de jogos no Hotel Cassino Amambay, localizado em Pedro Juan\nCaballero, cidade paraguaia fronteiriça com o município de Ponta Porã\n(MS).\n\n            Além deste fato, a polícia estava desconfiada que o\nex-deputado, que era um dos proprietários deste cassino, estava\nenvolvido também no comando de uma das organizações que exploravam a\nutilização dessas máquinas no estado e que este esquema era facilitado\npor alguns policiais civis, que recebiam propinas para não atrapalhar os\nnegócios feitos com os caça-níqueis.\n\n            A operação policial, desencadeada em 4 de junho, teve como\nresultado a prisão de 77 pessoas distribuídas em seis estados, sendo que\na maioria delas encontrava-se em Mato Grosso do Sul. Segundo o delegado\nencarregado pelas investigações, provavelmente os homens que foram\npresos fora deste estado eram sócios ou integrantes de “organizações que\ncolaboravam com a máfia do jogo”.\n\n            Em 12 de junho, Gandi Jamil teve a prisão preventiva\ndecretada pela justiça federal. Seus advogados entraram com pedido de\nrelaxamento da ordem, mas não foram atendidos. Como Gandi não se\napresentou, tornou-se foragido da polícia.\n\n            Em 2 de julho, após uma decisão do juiz da 5ª Vara Federal\nde Campo Grande, deixou de ser considerado foragido. No entanto,\ncontinuaram as investigações envolvendo seu nome na máfia dos jogos de\nazar.\n\n            Casou-se com Ana Carla Peluffo Zahran Georges, com quem teve\ndois filhos.\n\n \n\nMárcia Quarti\n\nPatrícia S. Monnerat atualização\n\n \n\nFONTES: ASSEMB. NAC. CONST. *Repertório*(1987-1988); CÂM. DEP.\n*Deputados brasileiros*. *Repertório* (1991-1995, 1995-1999); *Correio\nLageano* (7/6/07); *Globo* (16/1/85); INF. LUÍS HUMBERTO ASPESI;\nNICOLAU, J. *Dados*; TRIB. SUP. ELEIT. *Candidatos*(1998);\n[www.camara.gov.br](http://www.camara.gov.br/) (Acesso em 29/10/09);\n[www.camarasidrolandia.ms.gov.br](http://www.camarasidrolandia.ms.gov.br/)\n(Reportagem de 19/6/07. Acesso em 29/10/09);\n[www.campogrande.news.com.br](http://www.campogrande.news.com.br/)\n(Reportagens de 12/6, 13/6 e 2/7/09. Acesso em 30/10/09);\n[www.g1.globo.com](http://www.g1.globo.com/) (Reportagem de 19/6/09.\nAcesso em 29/10/09); [www.jfms.gov.br](http://www.jfms.gov.br/)\n(Reportagem de 6/5/08. Acesso em 30/10/09);\n[www.noticias.terra.com.br](http://www.noticias.terra.com.br/)\n(Reportagens de 4/6, 6/6 e 7/6/07. Acesso em 29/10/09). \n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. *Repertório*(1987-1988); CÂM. DEP.\n*Deputados brasileiros*. *Repertório* (1991-1995, 1995-1999); *Correio\nLageano* (7/6/07); *Globo* (16/1/85); INF. LUÍS HUMBERTO ASPESI;\nNICOLAU, J. *Dados*; TRIB. SUP. ELEIT. *Candidatos*(1998);\n[www.camara.gov.br](http://www.camara.gov.br/) (Acesso em 29/10/09);\n[www.camarasidrolandia.ms.gov.br](http://www.camarasidrolandia.ms.gov.br/)\n(Reportagem de 19/6/07. Acesso em 29/10/09);\n[www.campogrande.news.com.br](http://www.campogrande.news.com.br/)\n(Reportagens de 12/6, 13/6 e 2/7/09. Acesso em 30/10/09);\n[www.g1.globo.com](http://www.g1.globo.com/) (Reportagem de 19/6/09.\nAcesso em 29/10/09); [www.jfms.gov.br](http://www.jfms.gov.br/)\n(Reportagem de 6/5/08. Acesso em 30/10/09);\n[www.noticias.terra.com.br](http://www.noticias.terra.com.br/)\n(Reportagens de 4/6, 6/6 e 7/6/07. Acesso em 29/10/09). \n\n \n","dic":"DHBB"}
