{"title":"JANSEN, Rosalvo ","cargoss":["comte Comdo Mil Amazônia"],"cargos_esp":[0],"datas_ini":[1978],"datas_fim":[1980],"estados":[0],"autor":[0],"content":"**JANSEN, Rosalvo **\n\n\\*militar; comte. Comdo. Mil. Amazônia 1978-1980.\n\n* *\n\n*Rosalvo Eduardo Jansen* nasceu em Sena Madureira (AC) no dia 2 de junho\nde 1918, filho do capitão de artilharia Eduardo Jansen e de Teresa\nTupinambá Jansen.\n\nÓrfão de pai aos três anos de idade, estudou no Colégio Militar do Rio\nde Janiero, ingressando, em 1936, na Escola Militar do Realengo.\nDeclarado aspirante a oficial em 1938, em dezembro de 1939 foi promovido\na segundo-tenente e a primeiro-tenente dois anos depois. Recebeu a\npatente de capitão em dezembro de 1944, no final da Segunda Guerra\nMundial. Durante o conflito, atuou como comandante de pelotão da Força\nExpedicionária Brasileira (FEB). Em julho de 1952, chegou ao oficialato\nsuperior com a promoção de tenente-coronel. Um ano depois esteve no\nParaguai como adjunto da Missão Militar Brasileira de Instrução.\n\nPor ocasião da eclosão do movimento político-militar de 31 de março de\n1964, exercia a função de instrutor do Curso de Informação e Aplicação\npara Chefes. Em dezembro do mesmo ano recebeu a promoção de coronel. Em\nmarço de 1972, foi elevado à patente de general-de-brigada, ocupando as\nfunções de comandante da 2ª Brigada Mista do Grupamento de Unidades\nEscolas e da 9ª Brigada de Infantaria Blindada, na Vila Militar, no Rio\nde Janeiro. Em junho deste ano, quando era comandante da 2ª Brigada\nMista, sediada em Corumbá foi denunciado — juntamente com  os\ncomandantes do I e do II Exércitos, generais Reinaldo Melo de Almeida e\nHumberto Sousa e Melo — pelo bispo dom Pedro Casaldáliga, de terem\npromovido uma operação militar na área de sua prelazia, em Mato Grosso,\ncom o objetivo de obrigar o prefeito de Luciara a revogar uma lei de\ndesapropriação de terras que beneficiaria os trabalhadores rurais. Essa\niniciativa prejudicaria os interesses de uma grande empresa, a Codeara,\nligada ao Banco de Crédito Nacional.  A denúncia valeu uma nota oficial\ndo Ministério do Exército, em sua defesa e dos outros dois acusados.\n\nEm janeiro de 1978, o general Rosalvo Jansen transmitiu o cargo de\ndiretor de Comunicações do Exército ao general Jofre Sampaio, para\ntornar-se o primeiro comandante do Comando Militar da Amazônia, então\ncriado. Em seu discurso de despedida, o general falou de questões de\nnacionalização de material e comunicação. O pronunciamento foi\ninterditado pelo próprio ministro e por seu chefe, general Venitius\nNazaré Notare, do Departamento de Engenharia e Comunicações. Alguns\ntrechos, porém, foram permitidos, tais como: “Uma potência emergente, um\npaís adulto não pode temer as multinacionais senão estará passando\natestado de imaturidade”, ao falar sobre as dificuldades enfrentadas\npelo empresariado nacional com relação a materiais de comunicação.\n\nEm abril do mesmo ano, ao ser indagado sobre uma possível divisão no\nExército, disse que não havia essa possibilidade, acrescentando que a\nforça estava unida em seus propósitos. Quando um jornalista perguntou se\no Ato Institucional nº 5 (AI-5) se enquadraria nessas medidas de\narbítrio, o general disse que “esta medida estava prevista na\nConstituição e assim, enquanto não fosse revogada não seria arbítrio”.\n\nEm 1980, deixou o Comando Militar da Amazônia, sendo substituído pelo\ngeneral Leônidas Pires Gonçalves. Em seguida, tornou-se chefe da\nDiretoria de Ensino Preparatório e Assistencial do Exército (DEPA).\nNesse mesmo ano, assumiu a vice-chefia do Departamento Geral de Serviços\ndo Exército. Sua promoção ao Alto Comando era motivo de dúvida, devido\nao fato de ter estado ligado ao general Euler Bentes Monteiro quando\nvicejou a candidatura dissidente à presidência da República. Assim que\nBentes Monteiro foi lançado candidato pelo Movimento Democrático\nBrasileiro (MDB), partido de oposição ao regime militar,  Jansen\nenviou-lhe um relátorio com informações sobre a Amazônia. No documento\ndefendia a instalação de um quinto comando do Exército nas selvas, no\nintuito de reforçar a soberania nacional na região.\n\nEm abril de 1981, foi transferido para a reserva remunerada.\n\nDurante sua carreira militar, foi ainda criador e o primeiro comandante\ndo  Centro de Estudos de Pessoal, no antigo forte do Leme, no Rio de\nJaneiro.\n\nFaleceu no Rio de Janeiro no dia 22 de maio de 2000.\n\nEra casado com Luce de Oliveira Santos Jansen, com quem teve três\nfilhos. Seu filho Carlos Eduardo Jansen também seguiu carreira militar,\nchegando a general do Exército.\n\n \n\nFONTES: *Estado de S. Paulo*(24/5/80, 16/4/81);*Globo* (26 e 30/5/00);\nINF. FAM.; *Jornal do Brasil* (1/8 e 6/12/77, 17/1/78, 6/12/85); MIN.\nEXÉRC. *Almanaque*(1976).**\n\n \n","ref":"FONTES: *Estado de S. Paulo*(24/5/80, 16/4/81);*Globo* (26 e 30/5/00);\nINF. FAM.; *Jornal do Brasil* (1/8 e 6/12/77, 17/1/78, 6/12/85); MIN.\nEXÉRC. *Almanaque*(1976).**\n\n \n","dic":"DHBB"}
