{"title":"JEFFERSON, Roberto","cargoss":["Deputado federal","Constituinte"],"cargos_esp":[0,0],"datas_ini":[1983,1987],"datas_fim":[2005,1988],"estados":["RJ",0],"autor":[0],"content":"**JEFFERSON, Roberto**\n\n\\*dep. fed. RJ 1983-2005; const. 1987-1988.\n\n \n\n*Roberto Jefferson Monteiro Francisco* nasceu em Petrópolis (RJ) no dia\n14 de junho de 1953, filho de Roberto Francisco e de Neusa Dalva\nMonteiro Francisco. Seu avô foi vereador na legenda do antigo Partido\nTrabalhista Brasileiro (PTB). Seu pai também foi vereador em Petrópolis\nno PTB e secretário de Educação e Fazenda do Rio de Janeiro.\n\nEm 1971, Roberto Jefferson inscreveu-se na ala jovem do Movimento\nDemocrático Brasileiro (MDB), partido de oposição ao regime militar\ninstaurado no país em abril de 1964. Bacharelou-se em direito pela\nFaculdade Estácio de Sá, no Rio de Janeiro, em 1979. Com a extinção do\nbipartidarismo em novembro deste último ano e a conseqüente reformulação\npartidária, filiou-se ao Partido Popular (PP). Permaneceu no PP até\n1980, transferindo-se em seguida para o novo PTB, presidido pela\ndeputada Ivete Vargas.\n\nConquistou popularidade por sua participação no programa da TV Tupi\n*Aqui e agora*, e, posteriormente, como apresentador do programa*O povo\nna TV*, da TVS, do qual foi também consultor jurídico. Graças ao sucesso\nalcançado, candidatou-se com êxito a uma vaga na Câmara dos Deputados\npelo Rio de Janeiro, em novembro de 1982. Com uma expressiva votação de\n84 mil votos, foi o deputado federal mais votado na legenda do PTB. Seus\nvotos vieram em parte da capital e em parte de municípios da região\nserrana.\n\n \n\nNA CÂMARA DOS DEPUTADOS\n\nEmpossado em fevereiro de 1983, e em seguida escolhido como vice-líder\ndo partido na Câmara, em abril renunciou ao cargo por discordar da\naproximação do PTB com o partido do governo, o Partido Democrático\nSocial (PDS). Em junho de 1983, concretizou-se o acordo PTB-PDS, que\ngarantiu a maioria ao governo na Câmara, em troca de vantagens aos\ntrabalhistas. Na ocasião, Roberto Jefferson declarou-se mais uma vez\ncontrário à posição de seu partido.\n\nNa sessão de 25 de abril de 1984, votou a favor da emenda Dante de\nOliveira, que propunha o restabelecimento das eleições diretas para\npresidente da República em novembro daquele ano.****A proposta, no\nentanto, não alcançou o número de votos necessário para ser enviada à\napreciação do Senado — faltaram 22 —, ficando a sucessão presidencial\npara ser mais uma vez decidida pela via indireta, através de um Colégio\nEleitoral a se reunir em 15 de janeiro de 1985. Nesta ocasião, Jefferson\nvotou no ex-governador de Minas Gerais Tancredo Neves, candidato\noposicionista eleito pela Aliança Democrática, coligação do Partido do\nMovimento Democrático Brasileiro (PMDB) com a dissidência do PDS reunida\nna Frente Liberal. Com uma expressiva vitória sobre o candidato\ngovernista Paulo Maluf, Tancredo, no entanto, não chegou a assumir o\ncargo em 15 de março de 1985, data marcada para sua posse. Gravemente\nenfermo, veio a falecer em 21 de abril seguinte, sendo substituído na\npresidência por seu vice José Sarney, que já vinha exercendo\ninterinamente o cargo.\n\nAinda neste último mês, Roberto Jefferson deixou o PTB, transferindo-se\npara o Partido da Frente Liberal (PFL). Em novembro de 1985, derrubou a\ngolpes de machado um painel instalado na Cinelândia, no centro do Rio de\nJaneiro, por ter sido incluído como ausente na lista de votação dos\ndeputados federais fluminenses sobre o projeto que concedia anistia aos\ncivis e militares cassados pelo regime militar. Esse episódio foi o\ninício de uma série de atitudes que o fizeram conhecido pela virulência\nfísica e verbal.\n\nDe volta ao PTB, em novembro de 1986 conquistou seu segundo mandato,\nelegendo-se deputado federal constituinte na bancada do Rio de Janeiro.\nEmpossado em fevereiro de 1987, quando tiveram início os trabalhos da\nAssembléia Nacional Constituinte (ANC), foi suplente da Subcomissão de\nOrçamento e Fiscalização Financeira, da Comissão do Sistema Tributário,\nOrçamento e Finanças.\n\nEm fevereiro de 1988, foi acusado de ter ido armado para o recinto da\nConstituinte com o intuito de resolver desavenças com o deputado Jorge\nUequed (PMDB-RS), que teria ameaçado divulgar uma lista de pessoas\nenvolvidas em irregularidades da Companhia Brasileira de Alimentos\n(Cobal), da qual constaria seu nome. Negando que tivesse ido armado ao\nplenário, Jefferson revelou, no entanto, ser membro da Confederação\nBrasileira de Tiro ao Alvo e possuir uma coleção de  armas.\n\nDurante a Constituinte, destacou-se como um dos líderes do\nCentrão*—*grupo suprapartidário de tendência conservadora. Nas\nprincipais votações do período, manifestou-se a favor do rompimento das\nrelações diplomáticas com países de orientação racista, da estabilidade\nno emprego, da jornada semanal de 40 horas, do aviso prévio\nproporcional, do turno ininterrupto de seis horas, da manutenção da\nunicidade sindical, do presidencialismo, da nacionalização do subsolo e\ndo mandato de cinco anos para Sarney. Votou contra a pena de morte, a\nlimitação do direito de propriedade privada, a soberania popular e o\nvoto facultativo aos 16 anos. Com a promulgação da nova Carta em 5 de\noutubro de 1988, continuou no exercício de seu mandato ordinário como\ndeputado federal.\n\nEm novembro seguinte, candidatou-se à prefeitura do Rio de Janeiro na\nlegenda do PTB. Com uma plataforma de governo que previa a construção de\ncem mil casas populares por ano, a legalização da posse da terra nas\nfavelas e a elevação do piso salarial dos professores, saiu no entanto\nderrotado do pleito, vencido pelo candidato do Partido Democrático\nTrabalhista (PDT), Marcelo Alencar. \n\nEm março de 1990 — ano em que atuou como membro titular da Comissão de\nSeguridade Social e Família da Câmara —, foi acusado pelo secretário\nmunicipal de Obras de Petrópolis, Marcelo Iliescu, de incentivar\ninvasões de terra na cidade. Em outubro seguinte, reelegeu-se para mais\num mandato na Câmara dos Deputados, sempre no PTB. Empossado em\nfevereiro de 1991, assumiu a presidência da Comissão de Seguridade\nSocial e Família, a qual, no ano seguinte, voltou a integrar como membro\ntitular.\n\n \n\nATUAÇÃO NO GOVERNO COLLOR\n\nAinda em 1992, foi um dos principais aliados do presidente da República,\nFernando Collor de Melo, durante o funcionamento da Comissão Parlamentar\nde Inquérito (CPI) do Congresso Nacional criada para investigar as\nligações de Collor com o ex-tesoureiro de sua campanha presidencial,\nPaulo César Farias, o PC, acusado de liderar um esquema de corrupção\nenvolvendo o governo.\n\nNa CPI, Jefferson integrou a chamada “tropa de choque” do Executivo,\ngrupo que atuou na linha de frente da defesa de Collor. Com declarações\nagressivas e bombásticas, sustentou que o presidente sofria de\nperseguição dos que haviam sido derrotados nas eleições de dezembro de\n1989 e acusou a imprensa de ditar os rumos tomados pelas investigações.\nEm julho de 1992, encaminhou representação ao procurador-geral da\nRepública, Aristides Junqueira, acusando a CPI de ter obtido de forma\nilegal os documentos decorrentes da quebra de sigilo bancário dos\nenvolvidos no caso, por esta não ter sido aprovada pelo plenário da\ncomissão.\n\nNo mês seguinte, votou contra o relatório do senador Amir Lando\n(PMDB-RO), tendo acusado a CPI de buscar desde o início atingir o\npresidente. Segundo Jefferson, com a condenação de Collor abria-se um\nprecedente para que qualquer presidente que não tivesse maioria no\nCongresso pudesse ser afastado do cargo. O relatório que incriminou\nFernando Collor foi aprovado pela CPI por 16 votos contra cinco, e abriu\na possibilidade para que a Ordem dos Advogados do Brasil (OAB)\napresentasse à Câmara o pedido para a abertura de um processo\nde*impeachment* contra o presidente, sob a acusação de crime de\nresponsabilidade. \n\nLogo em seguida, Roberto Jefferson solicitou à comissão especial da\nCâmara que o pedido fosse impugnado, argumentando que o documento não\ntipificava os crimes praticados pelo acusado. Para a oposição, a “tropa\nde choque” pretendia ganhar tempo adiando a votação da admissibilidade\ndo processo de *impeachment* para depois das eleições municipais,\nmarcadas para outubro de 1992, e, assim, garantir votos favoráveis ao\ngoverno em troca de cargos e verbas federais.\n\nConfirmando sua fidelidade a Collor, na sessão da Câmara de 29 de\nsetembro de 1992, Jefferson foi um dos 38 parlamentares que se opuseram\nà abertura do processo de *impeachment*. Afastado da chefia do Executivo\napós a votação da Câmara, Collor acabou renunciando ao mandato em 29 de\ndezembro seguinte, horas antes de ser cassado pelo Senado. Foi\nsubstituído na presidência pelo vice Itamar Franco, que já vinha\nocupando o cargo interinamente desde o dia 2 de outubro.\n\nEm janeiro de 1993, Roberto Jefferson endossou as críticas feitas pelo\ngovernador da Bahia, Antônio Carlos Magalhães, ao Ministério do\nBem-Estar Social, cujo titular era o político baiano Jutaí Magalhães. O\ndeputado afirmou que o governo federal estava cobrando “taxa de\nadministração” de 20% para liberar recursos do Sistema Único de Saúde\n(SUS) a municípios do Rio de Janeiro. Ainda no mesmo ano, foi membro da\nCPI do Congresso instaurada para apurar denúncias de irregularidades na\ndestinação de recursos do Orçamento da União.\n\nEm junho de 1994, voltou a acusar a imprensa de ser autoritária e\ndefendeu o fechamento do Comitê de Imprensa na Câmara. Em julho\nseguinte, apresentou representação ao Tribunal de Contas da União (TCU),\npedindo fiscalização nas contas da Central Única dos Trabalhadores\n(CUT), do Partido dos Trabalhadores (PT), do Partido Comunista do Brasil\n(PCdoB) e do Sindicato dos Metalúrgicos de Manaus. Na ocasião, Jefferson\nalegou que os sindicatos eram mantidos por contribuições compulsórias e\nque o repasse destas contribuições a partidos políticos significava uso\nirregular do dinheiro público.\n\nPrevista para esta legislatura, a revisão da Constituição de 1988 acabou\nnão acontecendo e poucas alterações na Carta foram aprovadas. Nas\nprincipais matérias em pauta, Roberto Jefferson foi contrário ao fim do\nvoto obrigatório e manifestou-se favoravelmente à criação do Fundo\nSocial de Emergência (FSE). Além disso, esteve ausente da sessão que\ninstituiu o Imposto Provisório sobre Movimentação Financeira (IPMF),\nque, ao lado do FSE, serviu como fonte de financiamento para o plano de\nestabilização econômica do governo, batizado de Plano Real. Aprovados\ncom o apoio da bancada governista, o IPMF e o FSE seriam prorrogados na\nlegislatura seguinte, sempre com o voto do deputado petebista.\n\nEm 3 de outubro de 1994, Roberto Jefferson elegeu-se mais uma vez à\nCâmara dos Deputados pelo Rio de Janeiro, obtendo a maioria de seus\nvotos em suas bases eleitorais nos municípios de Petrópolis e Areal.\nDurante sua campanha eleitoral, cujo mote foi “Lealdade tem nome”,\nrecebeu o apoio de Fernando Collor de Melo. Duas semanas após o pleito,\nno entanto, o Tribunal Regional Eleitoral (TRE) do estado decidiu\nanulá-lo por suspeitas de fraude. Marcada nova eleição para novembro\nseguinte, Roberto Jefferson foi finalmente reeleito, assumindo sua\ncadeira em fevereiro seguinte e tornando-se, mais uma vez, presidente da\nComissão de Seguridade Social e Família, a qual depois integraria como\nmembro efetivo por toda a legislatura.\n\n \n\nATUAÇÃO NOS GOVERNOS FERNANDO HENRIQUE CARDOSO\n\nEm junho de 1995, declarou que o PTB e alguns parlamentares do Partido\nProgressista (PP) quiseram negociar o apoio à quebra dos monopólios das\ntelecomunicações e do petróleo por nomeações para o segundo escalão do\ngoverno federal. Em agosto deste mesmo ano, revelou ser contrário à\nfusão do PTB com o PP e o Partido Progressista Reformador (PPR).\n\nNas votações das emendas constitucionais apresentadas em 1995 pelo\ngoverno Fernando Henrique Cardoso, Roberto Jefferson acompanhou sempre\nas orientações da base parlamentar governista na Câmara, pronunciando-se\nfavoravelmente à abertura da navegação de cabotagem às embarcações\nestrangeiras, à revisão do conceito de empresa nacional e à abolição dos\nmonopólios estatal nas telecomunicações, na exploração do petróleo pela\nPetrobras e na distribuição do gás canalizado pelos governos estaduais.\n\nJuntamente com o deputado Cunha Bueno (PTB-SP), apresentou um destaque\nao projeto de reforma da previdência do governo propondo o fim do\nmonopólio do Estado no setor de seguros contra acidentes de trabalho.\nAprovada em maio de 1996 com o apoio do PDMB e do PFL, a proposta foi\ncombatida pela oposição por supostamente privilegiar as seguradoras\nprivadas com a abertura de um setor lucrativo, prejudicando, assim, a\narrecadação do Instituto Nacional de Seguridade Social (INSS).\n\nRelator do projeto do deputado Eduardo Jorge (PT-SP) sobre uso de armas\nde fogo, Jefferson teve seu substitutivo aprovado pela Câmara em\nsetembro de 1996. Seu parecer determinava a criação do Sistema Nacional\nde Armas (Sinarm), órgão ao qual caberia o recadastramento de todas as\narmas existentes no país, e restringia a concessão de licenças para o\nporte de armas de fogo, tipificando como crime — e não mais como\ncontravenção — o uso ilegal e o contrabando. O projeto previa ainda um\nprazo de recadastramento, a partir do qual tornar-se-ia crime reter arma\nnão-legalizada, e proibia a fabricação e a comercialização de armas de\nbrinquedo idênticas às de verdade. Tendo rejeitado proposta de Jorge que\ngarantia o direito à posse de armas somente para as forças armadas, as\npolícias e as empresas de segurança, Jefferson assim justificou-se em\nartigo para o jornal*Folha de S. Paulo*: “Creio que um dia poderemos\nviver o desarmamento total (...). Até lá, defendo a necessidade de\npermitir aos cidadãos de bem a posse de arma de fogo legal, para a\ndefesa de seu lar e seu patrimônio.” O projeto, modificado pelo Senado e\ndepois ratificado pela Câmara em sua primeira versão, seria sancionado\npelo presidente da República em fevereiro de 1997.\n\nRoberto Jefferson foi também relator do projeto da deputada Marta\nSuplicy (PT-SP) que estendia aos casais homossexuais os mesmos direitos\nde “composição de renda para a compra da casa própria” e de\n“propriedade, sucessão, alimentos, previdência, curatela (curadoria) e\nimigração” concedidos aos heterossexuais. Apesar de sua indicação ter\nsido criticada por entidades representativas dos homossexuais, Jefferson\ndeu parecer favorável à proposta, tendo feito poucas alterações ao texto\noriginal no substitutivo que apresentou à Câmara em novembro de 1996.\nEntre outras modificações, o deputado petebista trocou a expressão\n“união civil” por “parceria registrada” e retirou a permissão de\n“adoção, tutela ou guarda de crianças” por casais de mesmo sexo. De\nacordo com Jefferson, o projeto não reconhecia o casamento ou a união\nestável entre os homossexuais, estabelecendo apenas a figura do contrato\ncivil.\n\nSofrendo forte oposição das bancadas evangélica e católica da Câmara, o\nsubstitutivo recebeu contudo a aprovação da deputada petista e de vários\noutros parlamentares. No entanto, temerosos de que a proposta fosse\nrejeitada por causa de seu impacto eleitoral, os líderes partidários\ndecidiriam adiar sua votação para depois das eleições de 1998.\n\nAinda em novembro de 1996, o Tribunal Superior Eleitoral (TSE) decidiu \nrevogar o pleito de novembro de 1994 e restabelecer o resultado de\noutubro daquele ano. Considerando que as denúncias de fraude não tinham\nsido devidamente comprovadas, o tribunal determinou uma nova diplomação\nda bancada do Rio de Janeiro, de acordo com o resultado da primeira\neleição.\n\nEm dezembro de 1996, Jefferson defendeu o afastamento do deputado\nPedrinho Abraão da liderança do PTB na Câmara por suspeitas de\ncorrupção, e sugeriu a expulsão e a cassação dos parlamentares do\npartido que estivessem envolvidos em irregularidades.\n\nVitorioso nos dois pleitos de 1994, Roberto Jefferson foi reempossado na\nCâmara em 17 de fevereiro de 1997, continuando a exercer normalmente seu\nmandato. Ainda no mesmo mês, votou favoravelmente à emenda que instituiu\na possibilidade de reeleição para prefeitos, governadores de estado e\npresidente da República.\n\nEm setembro, manifestou apoio ao projeto de iniciativa popular, liderado\npelo movimento “Desperta Brasil”, que pretendia o restabelecimento dos\ndireitos políticos de Collor. No entanto, com cerca de 70 mil\nassinaturas — quando necessitava de um milhão para ser apreciada pelo\nCongresso — a proposta não foi adiante.\n\nDois meses depois, foi também favorável ao destaque do projeto de\nreforma administrativa do Executivo, que aprovou o fim da estabilidade\nno serviço público em caso de mau desempenho do servidor ou por excesso\nde gastos com pessoal.\n\nNo pleito de outubro de 1998, foi reeleito na legenda do PTB fluminense.\nNo mês seguinte, ainda durante a legislatura 1995-1999, votou\nfavoravelmente aos destaques da reforma da previdência que propunham o\nestabelecimento de um teto para as aposentadorias do funcionalismo\npúblico e a adoção dos critérios de idade mínima e de tempo de\ncontribuição na concessão dos benefícios para os trabalhadores da\niniciativa privada. Assumiu seu novo mandato na Câmara em fevereiro de\n1999.\n\nEm agosto de 2000, tornou-se líder do partido na Câmara. Neste mesmo\nmês, o PTB rompeu o bloco formado com o PSDB, o partido do governo.\nJefferson frisou, no entanto, que o rompimento restringira-se à atuação\nem plenário, mas não significava rompimento também com o governo. Ainda\nassim, pôs os cargos ocupados pelo PTB à disposição do Palácio do\nPlanalto, mas advertiu, porém, que sua eventual retomada pelo governo\nseria encarada como retaliação e, como tal, respondida: \"Amor com amor\nse paga. Porrada com porrada se paga\", afirmou.\n\nEm face do rompimento, uma parte dos deputados federais da legenda\niniciou um movimento em defesa da substituição de Jefferson na liderança\ndo partido na Câmara, que acabou não se concretizando. Este episódio\ntambém contribuiu para reacender uma antiga disputa pela máquina\npartidária entre Jefferson e o presidente da sigla, José Carlos Martinez\n(PR).\n\nNo pleito de 2002, Jefferson reelegeu-se para a Câmara com 40.685 votos,\ntendo sido o único candidato eleito pela legenda no estado do Rio. Dias\ndepois a eleição, afirmou que defenderia dentro do partido a adoção de\numa postura de neutralidade no segundo turno da disputa presidencial, a\nser travada entre Lula (PT) e José Serra (PSDB). No plano pessoal,\nporém, declarou que anularia o seu voto, como forma de protesto. No dia\n11, no entanto, a reunião da executiva de seu partido decidiu pelo apoio\nà candidatura do petista. O deputado declarou, na ocasião, que acataria\na decisão da maioria, mas que não desejava nada dos petistas. “Nem a\ncompanhia”.\n\nATUAÇÃO NO GOVERNO LULA\n\nConfirmada a eleição de Lula, no segundo turno, e iniciadas as\narticulações para a montagem do governo, Jefferson declarou, em 6 de\ndezembro, que o PTB não aceitaria cargos no segundo escalão do governo,\nmas somente um ministério. O líder do PTB não condicionou, no entanto, o\napoio parlamentar às nomeações. Dias depois, no dia 11, o novo governo\nconfirmou os nomes dos petebistas Walfrido Mares Guia (MG) para o\nMinistério do Turismo e do senador Carlos Wilson (PE) para a presidência\nda Infraero. No dia 15 do mesmo mês, Jefferson afirmou que o partido\nconfiava “cegamente” no presidente Lula. E completou: “Somos diferentes\ndo PT. E é essa diferença que nos tornará unidos, com muito afeto”.\n\nEmpossado em fevereiro de 2003 para o seu novo mandato parlamentar,\ndedicou-se desde os primeiros momentos da legislatura à aprovação das\nreformas da Previdência e tributária encaminhadas pelo governo federal.\nDivergiu, no entanto, no mês seguinte, junto de sua bancada, na questão\nda concessão da autonomia político-administrativa para o Banco Central,\nmotivo de muitos embates dentro do partido do governo e da base aliada.\nEm abril, a polêmica agenda de reformas do Executivo expôs as\ncontradições internas do PTB. O deputado Luís Antonio Fleury declarou-se\ncontrário à taxação dos servidores públicos inativos, como previa o\ntexto da reforma da Previdência. Jefferson, como líder da bancada e\ninterlocutor do partido junto ao governo, argumentou sobre a necessidade\nda bancada se apresentar unida para que fosse possível cobrar do Palácio\ndo Planalto os cargos prometidos e ainda não cedidos.\n\nEm junho, a bancada do PTB, inicialmente composta por 26 deputados\neleitos, já somava 48, em função das trocas de partidos pelos deputados\n– em outubro chegaria a 55 parlamentares. Jefferson justificou o\ncrescimento como resultado de razões ideológicas e pragmáticas. O PTB,\ncomo partido aliado, também recebeu postos na Agência Nacional de\nVigilância Sanitária (Anvisa) e nas delegacias regionais do Trabalho de\nvários estados brasileiros. O deputado explicou que havia um roteiro a\nser cumprido para o ingresso de um novo parlamentar no partido. Após o\nprimeiro contato, feito com ele mesmo, o segundo passo era consultar o\nministro da Casa Civil do governo, José Dirceu (PT-SP), que fornecia o\naval. Aprovado o nome, o parlamentar assinava a ficha de filiação.\n\nNo mês de agosto, quando da votação do texto da reforma da Previdência,\nJefferson posicionou-se favoravelmente à proposta do governo. Ainda no\nmesmo mês, questionado sobre a contratação de sua irmã, Rosane Monteiro,\ncomo funcionária da liderança do PTB, em Brasília, o deputado defendeu a\nnomeação de familiares de deputados na Câmara e disse não ver problema\nno fato de Rosane residir em Petrópolis (RJ).\n\n \n\nNA PRESIDÊNCIA DO PTB\n\nNo início de outubro, com a morte do presidente do PTB, José Carlos\nMartinez (RJ), em acidente aéreo, Jefferson foi escolhido para presidir\na legenda em sua substituição. Com o posto, o deputado consolidou o seu\npeso político na Câmara como um dos principais líderes da base aliada.\n\nEm julho de 2004, explicando a razão do apoio ao PT, seu adversário\nhistórico até bem pouco tempo, afirmou: “Nós mudamos e o PT mudou”. No\nmesmo mês foi apontado pelo Departamento Intersindical de Assessoria\nParlamentar (Diap) como um dos parlamentares mais influentes do\nCongresso Nacional.\n\nNo mês de setembro, o PSDB, através de uma representação na\nProcuradoria-Geral da República, pediu a apuração de eventuais\nilegalidades ocorridas em um suposto acordo político-financeiro que\nteria sido firmado entre PT e PTB, através de seus presidentes\nnacionais, do tesoureiro do PT, Delúbio Soares (SP) e do ministro da\nCasa Civil, José Dirceu. De acordo com as denúncias, publicadas também\npela grande imprensa, o PT faria um repasse de 10 milhões de reais para\no PTB, com o objetivo de financiar as campanhas de candidatos a prefeito\ne vereador do partido, em troca do apoio do PTB aos candidatos do PT no\nRio e em São Paulo. O dinheiro, no entanto, não teria sido liberado. O\npresidente do PT, José Genoíno (SP) negou a história e Jefferson, em sua\ndefesa, afirmou que não se tratava de dinheiro público, e sim de\nrecursos do próprio PT.\n\nDesde então, as relações entre o PTB de Jefferson e o governo começaram\na se deteriorar. Em outubro, o deputado solicitou reunião com Lula e\nDirceu para solicitar mais um ministério para a legenda, e não foi\natendido. Em março de 2005, dizendo-se farto de acordos não cumpridos\npelo governo, atribuiu ao Palácio do Planalto a culpa pela falta de\ncomando dos líderes partidários sobre suas bancadas na Câmara. “O\ngoverno faz erodir a liderança da gente. Eu não seguro mais o plenário.\nNão posso ficar avalizando o governo na bancada em torno de acordos que\nnão são cumpridos”, declarou.\n\nEm maio, teria início uma série de escândalos de corrupção envolvendo\ngoverno, parlamentares, funcionários públicos e empresários, e que faria\nde Roberto Jefferson personagem de destaque ao longo de seguidos meses,\ncomo acusado e acusador.\n\n \n\nO ESCÂNDALO DO “MENSALÃO”\n\nEm meados do mês, uma reportagem publicada pela revista *Veja* denunciou\na existência de um esquema de corrupção na Empresa Brasileira de\nCorreios e Telégrafos (ECT). Maurício Marinho, chefe do Departamento de\nContratação e Administração de Material dos Correios, fora flagrado em\numa filmagem recebendo 3 mil reais de empresários interessados em\nparticipar de uma licitação promovida pela estatal, afirmara agir em\nnome do PTB e de seu presidente, e dizia saber da existência de esquemas\nsemelhantes em outras estatais em que o PTB tinha cargos. Marinho citou\nainda, como participantes do conluio, os nomes do seu chefe imediato,\nAntônio Osório Batista, diretor de Administração dos Correios, indicado\npelo PTB para o cargo e membro de sua executiva nacional, e de Roberto\nGarcia Salmeron, também integrante da executiva nacional do partido e\npresidente indicado da estatal Eletronorte. No dia 14, o ministro das\nComunicações, Eunício Oliveira (PMDB-CE) determinou o afastamento de\nMarinho e Batista.\n\nNo dia 16, em nota oficial, o PTB negou as acusações, que qualificou de\n“levianas, inadequadas e criminosas”, e entregou os cargos ocupados no\ngoverno, feita a exceção para o ministro Mares Guia, por se tratar de\numa escolha do presidente Lula e não de uma indicação partidária,\nsegundo afirmou Roberto Jefferson. No dia 17 foi a vez do presidente\nLula prestar solidariedade a Jefferson. “Amigo se vê nessas horas”,\nteria dito o presidente, conforme matéria publicada no jornal *Folha de\nS. Paulo*. Ainda nesse dia, Jefferson afirmou que assinaria o pedido de\numa CPI para a investigação das denúncias e distribuiu mais de 200\ncópias da fita gravada que deu origem ao escândalo, junto de uma carta\nde Marinho confessando ter faltado com a verdade quando usou o nome do\nPTB e do seu presidente. “Marinho tentou mostrar mais importância do que\npossui”, declarou o parlamentar em sua defesa.\n\nNa mesma semana a revista *Veja*publicou nova denúncia, na qual acusava\no deputado de cobrar uma mesada de 400 mil reais ao presidente do\nInstituto de Resseguros do Brasil (IRB), Lídio Duarte, também\npertencente à cota do PTB no governo. Jefferson, que no dia 23 de maio,\na pedido, prestara depoimento ao Ministério Público do Distrito Federal,\nnegou também esta acusação. Em 24 de maio, depondo à Polícia Federal\n(PF), Maurício Marinho isentou Jefferson de responsabilidade no caso, o\nque fez com que o deputado e seu partido retirassem o apoio à criação da\nComissão Parlamentar Mista de Inquérito (CPMI) dos Correios, como fora\nbatizada. A CPMI foi instalada, no entanto, no dia seguinte na Câmara e\nno Senado.\n\nAinda no dia 25, Antônio Osório Batista, em depoimento à PF, também\nnegou participação de Jefferson no suposto esquema de corrupção nos\nCorreios. Na mesma linha, o ex-presidente do IRB também isentou\nJefferson das acusações de tentativa de extorsão, publicadas pelo\nsemanário, em seu depoimento à PF, contrariando, no entanto, a\nentrevista que concedera ao periódico e que teria embasado as denúncias\npublicadas, ainda que com a manutenção do seu próprio nome em sigilo,\nconforme informaram publicamente, dias depois, seus editores.\n\nJefferson, que até então não se pronunciara oficialmente diante das\nacusações, mas que prometera denunciar a corrupção no governo Lula, o\nfez nos primeiros dias do mês de junho. No dia 5, Jefferson concedeu\nentrevista exclusiva ao jornal *Folha de S. Paulo* e revelou a\nexistência de uma prática de pagamento de mesadas (“mensalão”) a\ndeputados da base aliada, do Partido Progressista (PP) e do Partido\nLiberal (PL), por parte do governo, em troca da aprovação, na Câmara, de\nmatérias do interesse do Executivo. Segundo Jefferson, os parlamentares\nrecebiam 30 mil reais de Delúbio Soares. A prática, ainda segundo o\ndeputado, teria durado até o começo do ano, quando o presidente tomou\nconhecimento do caso por seu próprio intermédio. Jefferson também\ndeclarou que não possuía provas para apresentar, mas que havia sido\ntestemunha do que narrava.\n\nAinda na entrevista, admitiu que errara quando retirou as assinaturas do\npartido do requerimento de instalação da CPI para investigar o caso e\npassou a defender  novamente a apuração rigorosa dos fatos. Na\nentrevista que concedeu à imprensa neste dia, se disse isolado e\n“abandonado” pelo governo e pelo PT. “Nos usa como uma amante e tem\nvergonha de aparecer conosco à luz do dia”, afirmou, referindo-se ao\npartido do governo. Dois dias depois, o presidente do PL, Valdemar da\nCosta Neto (SP), protocolou um pedido de cassação do mandato de Roberto\nJefferson no Conselho de Ética da Câmara por quebra de decoro\nparlamentar. No dia seguinte, foi a vez da Corregedoria da Câmara dos\nDeputados instalar uma comissão de sindicância para apurar as denúncias\nfeitas por Jefferson.\n\nNo dia 11, rompendo o silêncio que prometera até os depoimentos que\nprestaria à Corregedoria da Câmara e à CPI, Jefferson revelou novos\ndetalhes sobre o suposto “mensalão”.  Segundo o deputado, os recursos\nque alimentavam o esquema provinham de estatais e de empresas privadas,\nera distribuído “em malas” e contava com a ajuda de “operadores” do\nesquema, como o publicitário Marcos Valério e o líder do PP na Câmara,\nJosé Janene (PR). Jefferson afirmou ainda que as “conversas” aconteciam\nno Palácio do Planalto, em sala reservada para Sílvio Pereira,\nsecretário-geral do PT, e que eram frequentadas, ocasionalmente, por\nDelúbio Soares, Dirceu e José Genoíno. Após as novas denúncias,\nperguntado se temia pelas repercussões, afirmou: “Não temo, não. Depois\ndo que eu já disse, se fizerem alguma coisa comigo cai a República”.\n\nNo dia 14, em depoimento ao Conselho de Ética da Câmara, o presidente do\nPTB negou participação nos acontecimentos e acusou a Agência Brasileira\nde Inteligência (Abin) de ter forjado a gravação para incriminá-lo, com\na anuência do núcleo central do governo e da revista *Veja*. Jefferson\npoupou Lula das acusações, a quem chamou de “um homem honrado e\ncorreto”, mas acusou nominalmente Dirceu, de ser “o chefe de um dos\nmaiores esquemas de corrupção dos últimos anos”. O conjunto de denúncias\ne a imensa repercussão do caso, culminaram, dois dias depois, com a\nqueda de Dirceu do cargo de ministro da Casa Civil.\n\nNo dia 17 de junho, dias após ser confirmado na presidência do partido\npela executiva nacional, que cogitou afastá-lo, Jefferson decidiu pedir\nseu desligamento temporário do cargo. Três dias depois, no dia 20, em\nentrevista concedida ao programa televisivo “Roda Viva”, o parlamentar\nfluminense denunciou a existência de um outro esquema de distribuição de\nmesadas para deputados no governo Lula, operado pelo deputado João\nPizzolatti (PP-SC). Na mesma ocasião, acusou o secretário-geral do PT de\ngerenciar um \"grande esquema de corrupção nas estatais\" para abastecer a\nbase aliada. No dia 30, em depoimento à CPMI dos Correios, Jefferson\nreafirmou tudo o que já havia declarado.\n\nEm 5 de julho, foi criada uma outra comissão de inquérito na Câmara,\npara apurar especificamente o pagamento de “mesadas” a deputados. A CPMI\ndo “Mensalão”, como foi cunhada, decidiu investigar a prática também no\ngoverno anterior, de Fernando Henrique Cardoso, sobre o qual foram\nlevantadas suspeitas, em 1997, de utilização de prática similar para a\naprovação do instituto da reeleição para presidente, governadores e\nprefeitos.\n\nEm agosto, com o desenrolar dos trabalhos da CPMI do “Mensalão”,\nJefferson depôs mais uma vez diante dos parlamentares, no dia 5, e\nacusou o então chefe do Núcleo de Assuntos Estratégicos da Presidência\nda República, Luiz Gushiken (PT-SP), e ex-titular da Secretaria de\nComunicação (Secom), de participação no esquema. Dias depois, no dia 10,\no Conselho de Ética da Câmara abriu novo processo de cassação contra\nRoberto Jefferson por quebra de decoro parlamentar. O requerimento\napresentado pela presidência do PL, baseado em investigações realizadas\npela PF do Rio, na operação “Poeira no Asfalto”, acusava o deputado e o\nseu partido, e também o PT, de integrarem uma quadrilha que envolveria\npoliciais da própria corporação no contrabando de cargas.\n\nNo dia 23, o presidente do PL, Valdemar da Costa Neto, em depoimento à\nCPI do “Mensalão”, acusou Jefferson de tê-lo chantageado, ainda no mês\nde junho, quando, em resposta à inclusão, por Jefferson, do PL entre os\nbeneficiários do mensalão, entrou com uma representação no Conselho de\nÉtica da Câmara contra o petebista, em face das acusações que\nconsiderara infundadas e irresponsáveis. Costa Neto afirmou que\nJefferson, através de um emissário, comprometera-se a isentar\npublicamente o PL de responsabilidade no caso, em troca da retirada da\nrepresentação no Conselho de Ética, que lhe franquearia a possibilidade\nde renunciar antes de uma eventual cassação.\n\nEm 1º de setembro, a sessão do Conselho de Ética da Câmara aprovou por\nunanimidade o pedido de cassação do mandato de Roberto Jefferson. O\nrelator, João Carneiro (PFL-BA), concluiu que Jefferson “abusou da\ninviolabilidade parlamentar” ao fazer acusações sobre a existência de um\nsuposto esquema de corrupção entre governo e parlamentares. No dia 14,\nem votação secreta na Câmara, seu mandato foi cassado por 313 a favor,\n156 contra, 5 em branco e 13 abstenções. No dia seguinte, Jefferson\nanunciou que não concorreria mais a um mandato legislativo – que\nconsiderava, entre os três poderes, segundo afirmou, o menos corrupto –,\nnão disputaria a presidência do partido e se dedicaria à sua\nconsolidação nos estados.\n\nEm março de 2006, terminados os trabalhos da CPMI dos Correios, em seu\nrelatório final foi sugerido ao Ministério Público o indiciamento de 118\npessoas por crimes de corrupção, impropriedade administrativa com\nprejuízo aos cofres públicos e contra a ordem tributária, entre outros.\nEntre os indiciáveis encontrava-se a cúpula do governo petista\nfartamente citada ao longo das investigações, feita a exceção para o\npresidente Lula, além de 18 deputados suspeitos de terem se beneficiado\ncom recursos do esquema de pagamento de mesadas, entre os quais Roberto\nJefferson.\n\nNo dia 5 de abril, o plenário do STF negou o recurso impetrado pelos\nadvogados de Jefferson, ainda em dezembro do ano anterior, como\ntentativa de reaver o mandato parlamentar.\n\nNem tão distante dos holofotes como se poderia supor, o ex-deputado\nretornou à banca jurídica de advogado criminalista e dedicou-se à\neleição de sua filha, Cristiane Brasil (PTB-RJ), à época vereadora na\ncidade do Rio em seu primeiro mandato, e candidata à Câmara dos\nDeputados. No dia 14 de junho, por iniciativa de Cristiane, Jefferson\nfoi condecorado no parlamento municipal com a medalha Pedro Ernesto – o\nque causou repercussões negativas no Congresso Nacional e junto à\nopinião pública.\n\nAinda em julho, Jefferson pediu um “sacrifício individual” aos\nparlamentares petebistas acusados de envolvimento com o “máfia dos\nsanguessugas” – acusada de envolver deputados e funcionários públicos na\ncompra superfaturada de ambulâncias com recursos do orçamento da União.\nPara o ex-presidente do PTB não seria o momento adequado para concorrer\nà reeleição. Que aguardassem a apuração dos fatos, solicitava, “para não\nsermos usados como massa de manobra”, afirmou. Em setembro, lançou o\nlivro *Nervos de aço – um retrato da política e dos políticos no\nBrasil*, no qual revelou os bastidores dos eventos políticos que\nprotagonizou.\n\nPrestes a reassumir a presidência do partido, o que se daria no mês de\nnovembro, quando das eleições presidenciais de outubro de 2006 Jefferson\ndeclarou apoio ao candidato do PSDB, Geraldo Alckmin. Segundo ele, o\npartido não fechara questão em torno da candidatura do tucano em\nrespeito a algumas lideranças de davam apoio a Lula, que tentava a\nreeleição. Realizado o pleito, Lula e Alckmin foram para o segundo\nturno. Ante as denúncias de uma operação executada por integrantes do PT\nde Cuiabá e pelo empresário Luís Antonio Vedoin, desmantelada pela PF, e\ncujo objetivo seria a compra de um suposto dossiê, por 1,7 milhões de\nreais, que ligaria Alckmin e José Serra (PSDB-SP) – ex-ministro da Saúde\ne governador eleito de São Paulo no mesmo pleito – ao escândalo das\n“sanguessugas”, Jefferson afirmou que o governo petista mantivera o\n“mensalão” mesmo após as denúncias. Segundo ele, o episódio recente da\ntentativa de compra do referido dossiê era o indicativo da continuidade\ndo esquema. Realizadas as eleições em segundo turno, o presidente Lula\nreelegeu-se para um novo mandato de quatro anos.\n\nAinda que com os direitos políticos cassados por oito anos e sem mandato\nparlamentar, Jefferson permaneceu atuante na política nacional. Em\nfevereiro de 2007, quando da posse dos parlamentares para a nova\nlegislatura, esteve presente na Câmara, com a missão, segundo afirmou,\nde trabalhar pela eleição do petista Arlindo Chinaglia para a\npresidência da Casa. No dia seguinte, como articulador que fora, esteve\npresente na cerimônia de ingresso no PTB do senador alagoano\nrecém-eleito pelo Partido Renovador Trabalhista Brasileiro (PRTB),\nFernando Collor de Melo.\n\nNo mês de março, Jefferson foi indiciado pela PF, por crime de “formação\nde quadrilha”, em face das investigações acerca dos casos de corrupção\nna ECT. Em agosto, tornou-se réu também no processo aberto pelo STF, que\nacolheu as denúncias acerca do suposto esquema do “mensalão”.\n\nEm novembro de 2007, ainda inteirado e ativo nos debates do Congresso,\narticulou intensamente com a bancada do seu partido na Câmara, a\nnão-aprovação da prorrogação da CPMF, pretendida então pelo governo\npetista.\n\nNo mês de fevereiro de 2008, em depoimento ao juiz Marcelo Ferreira de\nSouza Granado, da 7ª Vara Federal Criminal do Rio de Janeiro, dentro do\nprocesso de investigação do STF sobre o “mensalão”, dispensou o\ndispositivo da “delação premiada”, que em troca da redução de uma futura\npena do réu exigiria a revelação de novas informações sobre o caso. “Que\ndelação, nada. A luta é política. Delação premiada é coisa para\nvagabundo, com todo o respeito”, afirmou.\n\nNo mês de setembro, o Ministério Público Federal no Distrito Federal\nofereceu denúncia à Justiça Federal contra Jefferson e outros acusados\nno escândalo de corrupção nos Correios.\n\nCasou-se com Ecila Brasil da Silva Francisco, com quem teve três filhos.\n\n \n\nAlexandra Toste(2001)/Luís Otávio de Sousa(2001)/André Dantas (2009)\n\n \n\nFONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988); CÂM. DEP.\n*Deputados brasileiros. Repertório* (1995-1999); COELHO, J. & OLIVEIRA,\nA.*Nova; Estado de S. Paulo* (16 e 25/9/92, 17 e 22/1/93, 31/7/94,\n15/8/95); *Folha de S. Paulo* (20/6, 16, 24 e 25/7, 27/8, 17, 25 e 29/9,\n23 e 24/12/92, 23/6/94, 7/4 e 13/10/95, 12/4, 12/9 e 7/12/96, 9/8/97,\n6/11/98, 2/2/99); *Folha de S. Paulo – online*(23, 25 e 29/8/00, 7, 9,\n11/10, 9, 11 e 16/12/02, 21/2, 12/3, 25/4, 1/6, 10, 31/8, 7 e 16/10/03,\n2, 16/7 e 22/9/04, 18/3, 14, 16, 17, 19, 23, 24, 25, 2, 4, 6, 7, 8, 11,\n14, 15, 16, 17, 21, 30/6, 5, 9/7, 5, 10, 23, 24, 29/8, 1, 14 e 15/9/05,\n29, 30/3, 5/4, 6, 13/6, 11, 21/7, 23/9 e 5/10/06, 1, 2/2, 21/3, 27/8 e\n28/11/07, 12/2, 26/6 e 11/9/08);*Globo* (8/4/83, 26/4/84, 16/1/85,\n14/8/88, 25/7, 22, 27 e 30/8, 12 e 13/9/92, 22/1/93, 3/9/94, 7/4/95,\n20/3, 30 e 31/5, 27/11 e 9/12/96, 5/2, 24/6 e 23/9/97 e 7/10/98);\n*Jornal do Brasil* (26/3 e 24/11/82, 14 e 18/4/85, 4/2, 9/9, 16/10 e\n21/11/88, 26/3/90, 23/7, 24, 27 e 31/8, 27/9 e 23/12/92, 12 e 21/10/94,\n21/6/95, 20/2 e 20/7/97); *Olho no Congresso/Folha de S. Paulo*\n(31/1/95, 14/1/96, 30/1/97 e 5/2/98); *Olho no voto/Folha de S. Paulo*\n(18/9/94 e 29/9/98); *Perfil parlamentar/IstoÉ*(1991);**TRIB. SUP.\nELEIT. *Candidatos* (1998); *Veja* (1/6/83);\n[http://www.tse.gov.br](http://www.tse.gov.br/)\n\n \n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988); CÂM. DEP.\n*Deputados brasileiros. Repertório* (1995-1999); COELHO, J. & OLIVEIRA,\nA.*Nova; Estado de S. Paulo* (16 e 25/9/92, 17 e 22/1/93, 31/7/94,\n15/8/95); *Folha de S. Paulo* (20/6, 16, 24 e 25/7, 27/8, 17, 25 e 29/9,\n23 e 24/12/92, 23/6/94, 7/4 e 13/10/95, 12/4, 12/9 e 7/12/96, 9/8/97,\n6/11/98, 2/2/99); *Folha de S. Paulo – online*(23, 25 e 29/8/00, 7, 9,\n11/10, 9, 11 e 16/12/02, 21/2, 12/3, 25/4, 1/6, 10, 31/8, 7 e 16/10/03,\n2, 16/7 e 22/9/04, 18/3, 14, 16, 17, 19, 23, 24, 25, 2, 4, 6, 7, 8, 11,\n14, 15, 16, 17, 21, 30/6, 5, 9/7, 5, 10, 23, 24, 29/8, 1, 14 e 15/9/05,\n29, 30/3, 5/4, 6, 13/6, 11, 21/7, 23/9 e 5/10/06, 1, 2/2, 21/3, 27/8 e\n28/11/07, 12/2, 26/6 e 11/9/08);*Globo* (8/4/83, 26/4/84, 16/1/85,\n14/8/88, 25/7, 22, 27 e 30/8, 12 e 13/9/92, 22/1/93, 3/9/94, 7/4/95,\n20/3, 30 e 31/5, 27/11 e 9/12/96, 5/2, 24/6 e 23/9/97 e 7/10/98);\n*Jornal do Brasil* (26/3 e 24/11/82, 14 e 18/4/85, 4/2, 9/9, 16/10 e\n21/11/88, 26/3/90, 23/7, 24, 27 e 31/8, 27/9 e 23/12/92, 12 e 21/10/94,\n21/6/95, 20/2 e 20/7/97); *Olho no Congresso/Folha de S. Paulo*\n(31/1/95, 14/1/96, 30/1/97 e 5/2/98); *Olho no voto/Folha de S. Paulo*\n(18/9/94 e 29/9/98); *Perfil parlamentar/IstoÉ*(1991);**TRIB. SUP.\nELEIT. *Candidatos* (1998); *Veja* (1/6/83);\n[http://www.tse.gov.br](http://www.tse.gov.br/)\n\n \n\n \n","dic":"DHBB"}
