{"title":"JOAQUIM, Antônio","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1995],"datas_fim":[1999],"estados":["MT"],"autor":[0],"content":"**JOAQUIM, Antônio**\n\n\\*dep. fed. MT 1995-1999.\n\n*Antônio Joaquim Morais Rodrigues Neto* nasceu em Goiânia no dia 1º de\njaneiro de 1956, filho de Salomé José Rodrigues e de****Grimalda dos\nSantos Rodrigues.\n\nAluno da Universidade Federal de Goiás (UFG), estudou medicina\nveterinária entre 1974 e 1979, sem contudo concluir o curso.\n\nIngressou na vida política em 1974 ao filiar-se ao Movimento Democrático\nBrasileiro (MDB), partido de oposição ao regime militar instalado no\npaís em abril de 1964. No ano seguinte, tornou-se presidente da\njuventude do MDB de Barra do Garça (MT), cargo que exerceu até 1977.\n\nEm 1979, com o fim do bipartidarismo e a consequente reorganização\npartidária, deixou o MDB, não se filiando a nenhum dos partidos\npolíticos então criados. No ano seguinte, tornou-se chefe de núcleo da\nsecretaria de Desenvolvimento Social e, em 1981, chefe de gabinete da\nvice-governadoria do estado. Três anos depois, tornou-se técnico da Casa\nCivil do município de Cuiabá, onde permaneceu até 1985, quando assumiu a\ndiretoria administrativa e financeira do Instituto de Defesa\nAgropecuária (Indea). Nesse mesmo ano, filiou-se ao Partido Democrático\nTrabalhista (PDT). Ainda em 1985, concluiu o curso de administração de\nempresas na Universidade Federal de Mato Grosso (UFMT). No ano seguinte,\ndeixou o cargo no Indea.\n\nEleito no pleito de novembro de 1986 deputado estadual constituinte, foi\no primeiro deputado estadual eleito na legenda do PDT em Mato Grosso.\nDurante essa legislatura, ocupou a liderança do PDT na Assembléia\nLegislativa e a presidência da comissão diretora regional do partido,\ncargos em que permaneceria até 1991 e 1992, respectivamente.\n\nCandidato à reeleição pelo PDT no pleito de outubro de 1990, obteve\napenas uma suplência. Deixou a Assembléia Legislativa em janeiro de\n1991. Em março de 1992, assumiu o mandato, sendo efetivado em dezembro\nde 1993. Nesse mesmo ano, assumiu a secretaria geral do diretório\nregional do partido, onde permaneceu até 1994, quando se tornou\nprimeiro-vice-presidente do diretório regional do PDT.\n\nEm outubro de 1994, tendo como base eleitoral o município de Barra do\nGarça, elegeu-se deputado federal. Em 1º de fevereiro de 1995, assumiu\numa cadeira na Câmara dos Deputados, vindo a integrar, nesse mesmo ano,\na Comissão do Orçamento, Defesa Nacional e Viação e Transporte.\n\nNas votações das emendas constitucionais propostas pelo governo Fernando\nHenrique Cardoso em 1995, votou contra a quebra do monopólio dos estados\nna distribuição de gás canalizado, a mudança no conceito de empresa\nnacional, o fim do monopólio estatal das telecomunicações, a prorrogação\ndo Fundo Social de Emergência (FSE), rebatizado de Fundo de\nEstabilização Fiscal (FEF), que permitia que o governo gastasse 20% da\narrecadação de impostos sem que essas verbas ficassem obrigatoriamente\nvinculadas aos setores de saúde e educação, a quebra do monopólio das\nembarcações nacionais na navegação de cabotagem e a do monopólio da\nPetrobras na exploração de petróleo.\n\nNo ano de 1996, aceitou o convite feito pelo governador Dante de\nOliveira para ocupar o cargo de secretário da Infra-Estrutura e\nlicenciou-se da Câmara dos Deputados, assumindo a sua vaga o suplente\nPedro Henry. Entretanto, com a eleição do deputado Roberto França para a\nprefeitura de Cuiabá, Henry foi efetivado e assumiu essa vaga o segundo\nsuplente, Osvaldo Soler. Ainda nessa legislatura, filiou-se ao Partido\nda Social Democracia Brasileira (PSDB).\n\nEm outubro de 1997, com a recusa de Soler em apresentar uma emenda ao\nOrçamento destinando 20 milhões de reais para a pavimentação da rodovia\nBR-158, Antônio Joaquim deixou o cargo de secretário em Mato Grosso e\nretornou à Câmara, apresentando assim a emenda. No mês seguinte, Antônio\nJoaquim pronunciou-se favoravelmente à quebra da estabilidade do\nservidor público, item da reforma administrativa.\n\nNo pleito de outubro de 1998, disputou, com êxito, a reeleição na\nlegenda do PSDB. Em novembro, votou a favor do teto de 1.200 reais para\naposentadorias no setor público e do estabelecimento de idade mínima e\ntempo de contribuição para o setor privado, itens que definiram a\nreforma da previdência.\n\nAssumiu novo mandato em fevereiro do ano seguinte, licenciando-se em\nseguida para ocupar a secretaria de Educação de Mato Grosso, ainda na\ngestão de Dante de Oliveira. Foi substituído na Câmara dos Deputados\npelo suplente Ricarte de Freitas.\n\nEm [abril](http://pt.wikipedia.org/wiki/7_de_abril \"7 de abril\") de\n[2000](http://pt.wikipedia.org/wiki/2000 \"2000\") foi empossado no\n[Tribunal de Contas do Estado de Mato\nGrosso](http://pt.wikipedia.org/w/index.php?title=Tribunal_de_Contas_do_Estado_de_Mato_Grosso&action=edit&redlink=1 \"Tribunal de Contas do Estado de Mato Grosso (página não existe)\")\n(TCE-MT) como conselheiro, por indicação do [poder\nexecutivo](http://pt.wikipedia.org/wiki/Poder_executivo \"Poder executivo\")\nnaquela época comandado por [Dante de\nOliveira](http://pt.wikipedia.org/wiki/Dante_de_Oliveira \"Dante de Oliveira\").\n\nEm [2007](http://pt.wikipedia.org/wiki/2007 \"2007\"), foi empossado na\npresidência do órgão, com mandato previsto até o final de 2009. No\nexercício do cargo, iniciou diversos programas de controle externo,\nsendo o mais divulgado, o *GeoObras*, um projeto que permite o\nacompanhamento de obras públicas por qualquer cidadão a partir de\nimagens geradas por satélite.\n\nPós-graduado em direito do Estado e administração pública pela [Fundação\nGetúlio\nVargas](http://pt.wikipedia.org/wiki/Funda%C3%A7%C3%A3o_Get%C3%BAlio_Vargas \"Fundação Getúlio Vargas\")\n(FGV).\n\nCasou-se com Tânia Isabel Moschini Morais, com quem teve três filhas.\nContraiu segundas núpcias com Silmara Morais Rodrigues.\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1995-1999); CÂM.\nDEP. *Lista de suplentes* (1995-1999); DIAP. *Quem foi quem nas ref.\nconst*.; *Folha de S. Paulo* (24/10/97); GAZETA MERCANTIL.**Internet\n(2/6/99); *Olho no Congresso/Folha de S. Paulo* (31/1/95 e 14/1/96);\n*Olho no voto/Folha de S. Paulo* (29/9/98); TRIB. SUP. ELEIT.\n*Candidatos* (1998); *Wikipedia* (Internet); *Jornal Primeira Mão*,\n9/7/2008.\n\n \n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1995-1999); CÂM.\nDEP. *Lista de suplentes* (1995-1999); DIAP. *Quem foi quem nas ref.\nconst*.; *Folha de S. Paulo* (24/10/97); GAZETA MERCANTIL.**Internet\n(2/6/99); *Olho no Congresso/Folha de S. Paulo* (31/1/95 e 14/1/96);\n*Olho no voto/Folha de S. Paulo* (29/9/98); TRIB. SUP. ELEIT.\n*Candidatos* (1998); *Wikipedia* (Internet); *Jornal Primeira Mão*,\n9/7/2008.\n\n \n\n \n","dic":"DHBB"}
