{"title":"ANDRADE, Evandro Carlos de","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**ANDRADE, Evandro Carlos de**\n\n\\*Jornalista\n\n*Evandro Carlos de Andrade* nasceu na cidade do Rio de Janeiro em 17 de\noutubro de 1931, filho de Pedro Carlos de Andrade, funcionário da Caixa\nEconômica Federal e comerciário, e de Maria Antônia Magalhães Carlos de\nAndrade, professora primária no Colégio Vera Cruz, no bairro do\nMaracanã.\n\nAo terminar o curso secundário, iniciou o curso de história e geografia\nno Instituto Lafayete, mas abandonou o curso no final do primeiro ano.\n\nIniciou sua vida profissional aos 18 anos trabalhando no setor\nadministrativo do Hotel Novo Mundo. Em 1953 foi trabalhar no *Correio\nRadical*, jornal especializado em notícias policiais, sendo demitido\ndois meses depois por ter participado de uma greve. Entrou no jornal\n*Diário Carioca*em novembro de 1953, graças a um pedido de sua mãe ao\nprimo jornalista Manoel Bernardes Muller, que usava o pseudônimo de\nJacinto de Thormes. Com a ajuda de Renato Portela, foi indicado para\ntrabalhar com o chefe de reportagem Luiz Paulistano de Orleans Santana.\nO *Diário Carioca*tornou-se no período pós-guerra o mais moderno do\npaís, não só por seu equipamento, mas também pela criação de uma nova\nlinguagem jornalística. Evandro conviveu com os mais importantes\njornalistas desse período que atuavam no *Diário Carioca*,**como Pompeu\nde Sousa, Armando Nogueira, Carlos Castelo Branco, Jânio Freitas e José\nRamos Tinhorão. Como repórter, cobriu a crise de agosto de 1954 que\nresultou no suicídio do presidente Getúlio Vargas, a campanha\npresidencial de Juscelino Kubitschek e a tentativa de impedir a posse do\npresidente, culminando com a intervenção do marechal Henrique Lott e o\nafastamento de Carlos Luz da presidência interina durante o movimento de\n11 de novembro. Cobriu o início do governo de Kubitschek, tornando-se\nresponsável pela coluna “Catete dia a dia”. A aproximação com o novo\npresidente lhe garantiu um emprego público de conferente da Casa da\nMoeda, que acumulou com a função de chefe de redação do *Diário\nCarioca*, cargo assumido por indicação de Pompeu de Sousa, então diretor\ndo jornal. Em 1958, passou a ser editor de esportes e editorialista.\n\nDurante a campanha de Jânio Quadros à presidência da República, em 1959,\ncobriu as viagens e comícios do candidato, principalmente em Minas\nGerais, onde também fez a cobertura da campanha do deputado Magalhães\nPinto ao governo do estado. Esse trabalho o aproximou do então\njornalista José Aparecido de Oliveira, um dos principais articuladores\nda campanha. Eleito Jânio Quadros em 1960, José Aparecido convidou\nEvandro para ocupar o cargo de assessor de imprensa da presidência da\nRepública. Mudou-se então para Brasília e licenciou-se do *Diário\nCarioca*. As novas funções incluíam a correspondência particular do\npresidente e a elaboração de respostas a todas as pessoas que se\ndirigiam ao presidente. Nesse período voltou a freqüentar o curso de\ndireito na Universidade de Brasília, abandonando-o ao fim do primeiro\nano. Em seguida freqüentou o primeiro ano de direito no Centro de Ensino\nUnificado de Brasília (CEUB), mas depois também abandonou o curso.\n\nCom a renúncia de Jânio Quadros à presidência em agosto de 1961, deixou\no cargo e foi convidado por Fernando Pedreira para ser o diretor da\nsucursal de Brasília do jornal *O Estado de S. Paulo*, cargo que passou\na exercer em 1962. Nessa mesma ocasião foi convidado por Carlos Castelo\nBranco para ser repórter político do *Jornal do Brasil*, em Brasília,\ncargo que exerceu até 1966. Foi também nesse período repórter político\ndo jornal *A Tarde*de São Paulo.\n\nNo início de 1971 foi para São Paulo chefiar a redação do jornal *O\nEstado de S. Paulo*a convite de Fernando Pedreira, mas em novembro desse\nmesmo ano foi convidado para ser o diretor de redação de *O* *Globo*no\nRio de Janeiro pelo proprietário do jornal, Roberto Marinho, que recebeu\na sugestão do banqueiro José Luis Magalhães Lins. Durante os anos em que\npermaneceu à frente da redação de *O* *Globo*, fez reformas que\npermitiram transformá-lo em um dos maiores jornais em tiragem do país e\nadotou medidas que serviram de modelo para a imprensa do país. Durante a\nsua gestão fez o jornal circular aos domingos, introduziu o Caderno\nVestibular, criou o Estandarte de Ouro para premiação das escolas de\nsamba, estruturou a editoria de economia e ampliou a cobertura das\nnotícias por meio do aumento do número de repórteres. Foi também durante\na sua gestão que o jornal passou a ser impresso em máquinas *offset*.\n\nNo início da década de 1990, o jornalismo da TV Globo era alvo de muitas\ncríticas, devido à orientação política seguida pela emissora, pois\nmuitas pessoas enxergavam um excesso de partidarismo no noticiário. Em\n1995, com a saída de Alberico Sousa Cruz da direção da Central Globo de\nJornalismo, Evandro Carlos foi convidado para assumir o cargo pelos\nfilhos de Roberto Marinho, João Roberto e Roberto Irineu. Segundo\ndeclarou em entrevista ao Cpdoc, Evandro recebeu da emissora uma\norientação para que o jornalismo da televisão fosse isento e\nindependente. O esforço de Evandro, ao assumir o cargo, foi o de\nrecuperar os índices de audiência do Jornal Nacional das 20 horas, que\nestavam em 35 pontos de média mensal de audiência, um dos índices mais\nbaixos da sua história, que havia chegado a 70 pontos. Dois anos depois\nde assumir o cargo, a média de audiência já estava em 41 pontos. Segundo\nafirmou em entrevista à revista *Veja*de 16 de julho de 1997, o\njornalismo da Globo “não tem inimigo, não tem amigo, sobretudo não tem\namigo. Não há assunto proibido”. Com isso procurava indicar que o jornal\nda Globo não discrimina políticos nem temas. Intensificou no Jornal\nNacional os “furos” de reportagem com denúncias de violências praticadas\npela polícia, denúncias de corrupção e de contrabando. Tornou esse\njornal de televisão mais voltado para assuntos do quotidiano das pessoas\nde baixa renda, com imagens de emoção e uma linguagem mais coloquial. Ao\nmesmo tempo, procurou cobrir os acontecimentos mais importantes de\npolítica interna e externa com notícias curtas e sintéticas.\n\nFaleceu no Rio de Janeiro no dia 25 de junho de 2001.\n\nDo primeiro casamento com Míriam Bastos de Andrade, teve cinco filhos, e\ndo segundo casamento com Teresa De Felice Carlos de Andrade, tem um\nfilho.\n\n*Alzira Alves de Abreu*\n\nFONTES: ENTREV. BIOG. (29/10/97); *Folha de S. Paulo*(25/9/97); *Veja*\n(16/7/97).\n\n \n","ref":"FONTES: ENTREV. BIOG. (29/10/97); *Folha de S. Paulo*(25/9/97); *Veja*\n(16/7/97).\n\n \n","dic":"DHBB"}
