{"title":"JOBIM, Nelson","cargoss":["Constituinte","Deputado federal","Ministro da Justiça","Ministro do Supremo Tribunal Federal","Ministro da Defesa"],"cargos_esp":[0,0,0,0,0],"datas_ini":[1987,1987,1995,1997,2007],"datas_fim":[1988,1995,1997,2006,0],"estados":[0,"RS",0,0,0],"content":"**JOBIM, Nelson**\n\n\\*const. 1987-1988; dep. fed. RS 1987-1995; min. Just. 1995-1997; min.\nSTF 1997-2006; min. Defesa 2007-\n\n*Nelson Azevedo Jobim* nasceu em Santa Maria (RS) no dia 12 de abril de\n1946, filho de Hélvio Jobim e de Nami Azevedo Jobim. Seu avô paterno, o\nadvogado Válter Jobim, militou na política do Rio Grande do Sul desde a\ndécada de 1920, elegendo-se, com o apoio de Getúlio Vargas, governador\ndo estado pelo Partido Social Democrático (PSD) em 1947. Seu pai foi\ntambém advogado e deputado estadual.\n\nEm 1964, já radicado em Porto Alegre, ingressou no curso de direito da\nUniversidade Federal do Rio Grande do Sul (UFRGS). Formando-se em 1968,\nvoltou a Santa Maria para dedicar-se ao magistério e exercer a advocacia\nno escritório de sua família. Foi professor de direito processual civil\ne de introdução à ciência e filosofia do direito na Universidade Federal\nde Santa Maria (UFSM), na Escola Superior de Magistratura da Associação\ndos Juízes do Rio Grande do Sul (Ajuris), na Escola Superior do\nMinistério Público e na Escola Superior de Advocacia da Ordem dos\nAdvogados do Brasil (OAB), em Porto Alegre. Presidente da subseção da\nOAB em Santa Maria no ano de 1977, foi ainda membro do Instituto dos\nAdvogados do Rio Grande do Sul e do Instituto dos Advogados Brasileiros.\nEntre 1982 e 1984 cursou mestrado em filosofia analítica e lógica\nmatemática na UFSM e, de 1985 a 1986, exerceu a vice-presidência da OAB\nno Rio Grande do Sul. Mais tarde, ao se transferir para o Distrito\nFederal, iria tornar-se professor adjunto de direito constitucional no\ncurso de mestrado em direito, e de teoria geral do processo no curso de\ngraduação em direito da Universidade de Brasília (UnB).\n\nAté 1985, sua intensa atividade classista, debatendo temas\ninstitucionais como a volta do *habeas-corpus* ou o direito de defesa\ndos presos políticos, colocou-o na oposição ao regime militar instaurado\nno país em abril de 1964. Em 1986, teve seu nome lançado à Assembléia\nNacional Constituinte, convocada em junho daquele ano pelo presidente da\nRepública, José Sarney. Na ocasião, ao contrário do modelo de\nconstituinte congressual que acabou sendo adotado, defendeu a tese de\numa constituinte exclusiva, que seria dissolvida logo após a promulgação\nda nova carta.\n\nNo pleito realizado em novembro de 1986, elegeu-se deputado federal\nconstituinte pelo Rio Grande do Sul na legenda do Partido do Movimento\ndemocrático Brasileiro (PMDB). Antes mesmo de assumir sua cadeira,\npercebendo que a Constituinte corria o risco de não passar de uma\ncomissão de redação do Congresso Nacional, sem outros poderes imediatos\nsenão o de editar uma nova constituição, apresentou ao PMDB proposta\ndestinada a proteger os trabalhos constitucionais de constrangimentos\nimpostos por dispositivos da Constituição de 1967, ainda em vigor, como\nos que tratavam das medidas de emergência e do estado de sítio, ou da\nedição de decretos-lei por parte do Executivo. No seu entendimento, a\nConstituinte teria, como “poder originário”, competência para\nestabelecer normas reguladoras do processo de transição democrática e\nremover o chamado “entulho autoritário” da Carta de 1967. Sua proposta\nvisava a restringir ao máximo o exercício da função legislativa pelo\npresidente da República e impedir o voto dos senadores eleitos em 1982.\nDiscutida e aceita pelos setores “progressistas” do PMDB, a proposta\nmotivou um dos primeiros confrontos do partido com o governo Sarney. A\npressão do Executivo e dos setores conservadores de dentro e de fora do\nPMDB fez, no entanto, com que o partido voltasse atrás na aceitação da\nproposta, que, para Jobim, tiraria a Constituinte “dos trilhos da\nconciliação com as elites”.\n\nEmpossado em fevereiro de 1987, tornou-se membro titular das comissões\nde Sistematização e Redação, além de suplente da Subcomissão do Poder\nLegislativo, da Comissão da Organização dos Poderes e Sistema de\nGoverno. Sua inserção no grupo conhecido como “histórico” ou “autêntico”\ndo PMDB, composto pelas lideranças remanescentes do MDB, fora tão\nbem-sucedida que foi logo convidado pelo líder do partido na\nConstituinte, deputado Mário Covas, a assumir uma das vice-lideranças da\nagremiação. Em junho de 1988, com a fundação do Partido da Social\nDemocracia Brasileira (PSDB) por uma dissidência peemedebista liderada,\nentre outros, por Fernando Henrique Cardoso e pelo próprio Mário Covas,\nfoi eleito líder do PMDB na Constituinte, vencendo a disputa com seu\nconterrâneo e líder do partido na Câmara, deputado Ibsen Pinheiro. Além\ndo abalo provocado pela saída de dezenas de constituintes para o PSDB,\nteve que administrar a divisão de sua bancada e a oposição de Sarney ao\nprojeto de constituição do PMDB, que, segundo o presidente, esvaziava as\nfunções do Executivo com o deslocamento de parte de seus poderes para o\nCongresso e o Judiciário.\n\nNacionalista, mas crítico das propostas estatizantes, Jobim defendeu na\nConstituinte um melhor ordenamento da participação do Estado na\neconomia. Nas principais sessões deliberativas do período, votou contra\no presidencialismo, o mandato de cinco anos para Sarney, a limitação dos\njuros reais em 12% ao ano, a jornada semanal de 40 horas, a criação de\num fundo de apoio à reforma agrária, a limitação do direito de\npropriedade produtiva, a estabilidade no emprego, a estatização do\nsistema financeiro, a adoção da pena de morte e a legalização do jogo do\nbicho; foi favorável à soberania popular, ao rompimento de relações\ndiplomáticas com países de orientação racista, à legalização do aborto,\nao mandado de segurança coletivo, ao turno ininterrupto de seis horas de\ntrabalho, ao aviso prévio proporcional, à manutenção da unicidade\nsindical, à instituição do voto facultativo aos 16 anos, à\nnacionalização do subsolo, à proibição do comércio de sangue, à\nlimitação dos encargos da dívida externa, à anistia aos micro e pequenos\nempresários e à desapropriação da propriedade produtiva.\n\nPromulgada a nova Constituição em 5 de outubro de 1988, no ano seguinte\npresidiu a Comissão de Constituição e Justiça e de Redação da Câmara,\nque voltaria a integrar em 1990 e 1991. Logo após a posse de Fernando\nCollor de Melo em março de 1990 — como primeiro presidente eleito\ndiretamente depois de 29 anos — criticou a oposição por tentar obstruir\nas propostas do novo governo. Argumentava que Collor havia sido eleito\npela maioria do povo e que tinha sob sua responsabilidade a formulação\nde uma política monetária capaz de solucionar os graves problemas\neconômicos do país. Em seguida, passou a trabalhar no Congresso no\nsentido de criar condições de controle sobre o gerenciamento do plano de\nestabilização monetária do Executivo — o chamado Plano Collor — que\nbloqueou por 18 meses os ativos de contas correntes e cadernetas de\npoupança.\n\nNas eleições de outubro de 1990, conquistou na legenda do PMDB seu\nsegundo mandato federal, tomando posse em fevereiro do ano seguinte. No\nprimeiro ano da legislatura 1991-1995, foi relator da Comissão Especial\nde Rearticulação da Câmara dos Deputados, que realizava estudos e\npropunha sugestões objetivando o aperfeiçoamento dos trabalhos\nadministrativos e legislativos da casa.\n\nNuma entrevista em agosto de 1992, após a instalação de uma comissão\nparlamentar de inquérito (CPI) para investigar denúncias de corrupção no\ngoverno federal, avaliou que apenas um “grande clamor nacional” poderia\nfazer com que a Câmara dos Deputados aprovasse o *impeachment* do\npresidente da República. Pouco depois, assumiu a função de relator da\ncomissão especial encarregada de apreciar a denúncia contra o presidente\nFernando Collor de Melo por prática de crime de responsabilidade. Como\nrelator, considerou que a denúncia era juridicamente insustentável e\nregistrou em seu parecer observações como “bendito o golpe em que seu\nespectro se exaure na fiel observância de comandos constitucionais” e\n“maldita a democracia em que o voto popular possa constituir-se em\ncidadela da impunidade”. Apesar de questionar os termos da denúncia,\natendeu ao clamor das ruas e, na sessão da Câmara realizada no dia 29 de\nsetembro de 1992, votou a favor da abertura de um processo de\n*impeachment*contra o presidente da República.\n\nAfastado do governo após a votação da Câmara, Collor acabou renunciando\nao mandato em dezembro seguinte, momentos antes de ser cassado pelo\nSenado Federal e de ter seus direitos políticos suspensos por oito anos.\nFoi substituído na chefia do Executivo pelo vice Itamar Franco, que\nvinha ocupando o cargo interinamente desde o dia 2 de outubro.\n\nEm outubro de 1993, cinco anos após a promulgação da Carta de 1988, teve\ninício na Câmara a revisão constitucional. Indicado para relatar o\nprocesso, Jobim propôs alterações nas formas de encaminhamento e votação\ndas propostas para facilitar a aprovação das emendas. Pela sua proposta,\ncom a aprovação de metade mais um dos parlamentares em sessão\nunicameral, o Congresso poderia convocar a qualquer momento uma nova\nrevisão integral da Constituição, sendo que as modificações passariam\npor apenas duas votações, também unicamerais. Uma vez aprovadas pelo\nCongresso, as emendas seriam submetidas a plebiscito popular.\n\nO fracasso dos trabalhos de revisão constitucional o desestimulou a\nconcorrer a novo mandato nas eleições a serem realizadas em outubro de\n1994, levando-o a declarar que se sentia desgostoso com os rumos da\npolítica partidária. A defesa, na qual se empenhou através de seu\nescritório de advocacia em Brasília, dos deputados Ibsen Pinheiro,\nRicardo Fiúza, Pedro Irujo e Genebaldo Correia, envolvidos no escândalo\ndo Orçamento, teria sido outro fator que contribuiu para sua decisão de\nabandonar a política parlamentar. O episódio terminou na instituição de\numa CPI no Congresso e na cassação de Ibsen Pinheiro em maio de 1994.\n\nNo Ministério da Justiça\n\nCom a eleição de Fernando Henrique Cardoso para a presidência da\nRepública, Nelson Jobim assumiu o Ministério da Justiça do novo governo,\ntomando posse em 1º de janeiro de 1995 e sendo substituído na Câmara\npelo suplente Gilberto Mosmann, também do PMDB. Como ministro da\nJustiça, foi indicado para dar continuidade ao processo de revisão\nconstitucional em sintonia com a equipe econômica. Nessa função, teve a\noposição dos partidos de esquerda e encontrou resistências no próprio\nPMDB. Além disso, teve que enfrentar questões bastante polêmicas, como a\ndemarcação das terras indígenas, a indenização dos familiares de\ndesaparecidos políticos e os conflitos entre os sem-terra e\nproprietários rurais.\n\nNo final de janeiro de 1995 enfrentou a crise originada pela aplicação\ndo Decreto-Lei nº 22, assinado pelo presidente Fernando Collor no dia 4\nde fevereiro de 1991, demarcando 35 milhões de hectares de terras\nindígenas e dando à Fundação Nacional do Índio (Funai) plenos poderes\npara criar e estabelecer os limites das reservas. Ainda no mesmo mês,\nsurgiram os primeiros conflitos em torno das demarcações. Os índios\nmacuxis, que haviam recebido uma área de mais de um milhão e meio de\nhectares no norte de Roraima, não concordavam com a construção da usina\nhidrelétrica de Cotinga em área que consideravam parte de sua reserva. E\nos krikatis, que habitavam uma área de 142 mil hectares no interior do\nMaranhão, já demarcada e oficializada pelo Ministério da Justiça em\n1992, denunciavam a intenção de fazendeiros, posseiros e do próprio\ngoverno do estado de reduzir sua reserva.\n\nUma das primeiras atitudes de Jobim foi transformar a Funai em órgão\nexecutivo e não mais formulador de políticas para a área indígena, o que\nseria atribuição exclusiva de seu ministério. Além disso, em agosto de\n1995, anunciou a suspensão da demarcação de áreas indígenas e mudanças\nno Decreto-Lei nº 22, acatando alegações já apresentadas ao Supremo\nTribunal Federal (STF), através de mandados de segurança e ações\njudiciais, de que as desapropriações realizadas no governo Collor feriam\no princípio constitucional do contraditório, ou seja, o direito de ampla\ndefesa do proprietário das terras desapropriadas.\n\nA suspensão do decreto gerou protestos de vários setores da sociedade\ncivil. A XI Assembleia Geral do Conselho Indigenista Missionário (Cimi)\nda Confederação Nacional dos Bispos do Brasil (CNBB), realizada em julho\nde 1995, já havia aprovado documento acusando o governo de ceder à\npressão dos grandes grupos econômicos, como mineradoras e\nlatifundiários, para revogar o decreto.\n\nTambém em 1995, Jobim recebeu do presidente Fernando Henrique a\nincumbência de, juntamente com seu chefe de gabinete, José Gregori,\nbuscar solução para o problema dos desaparecidos políticos, vítimas do\nregime militar, que se estendia desde o governo Sarney. O objetivo,\nsegundo reportagem da revista *Veja*, era criar um instrumento jurídico\npelo qual o Estado reconhecesse a morte de mais de cem pessoas dadas\noficialmente como desaparecidas, mas cujos corpos nunca haviam sido\nencontrados, impossibilitando o recebimento, pelos parentes, do atestado\nde óbito exigido para o reconhecimento da morte. O instrumento também\ndeveria prever formas de indenização às famílias das vítimas. A questão\nvinha sendo evitada até então, em virtude do desconforto que gerava\nentre os militares.\n\nSegundo outra reportagem publicada pela *Veja*, os militares concordavam\ncom a entrega do atestado de óbito, que permitiria às viúvas e herdeiros\nregularizar sua situação jurídica frente aos parentes desaparecidos, e\naceitavam o pagamento de indenizações, mas discordavam da formação de\ncomissão destinada a procurar os restos mortais das vítimas. Numa\ntentativa de colocar um ponto final na questão, em setembro do mesmo ano\no Senado aprovou projeto que reconheceu a morte de 136 desaparecidos\npolíticos no período de 2 de setembro de 1961 a 15 de agosto de 1979,\nprevendo indenização para suas famílias.\n\nParalelamente ao enfrentamento da questão dos desaparecidos políticos, o\ngoverno federal trabalhava na preparação do Plano Nacional de Direitos\nHumanos, que deveria ter anúncio solene em dezembro de 1995, coincidindo\ncom a presença no país, pela primeira vez, de representantes da Comissão\nde Direitos Humanos da Organização dos Estados Americanos (OEA). O plano\ninstituía medidas jurídicas que aperfeiçoavam a legislação e aceleravam\na punição pela violação dos direitos humanos, além de incluir medidas\npara evitar a violência no campo.\n\nEm dezembro de 1995, na tentativa de deter a onda de suicídios entre os\níndios guaranis caiovás, que contabilizavam mais de 50 atentados contra\na própria vida só naquele ano, Jobim assinou portaria ampliando de 60\npara 1.240 hectares a reserva indígena de Panambizinho, localizada no\nmunicípio de Dourados, no Mato Grosso do Sul.\n\nAinda no final de 1995, Jobim teve de desvendar uma rede de intrigas no\ngoverno, relacionada à escuta telefônica de conversas do embaixador e\nchefe do cerimonial da presidência da República, Júlio César Gomes dos\nSantos. Sem o conhecimento do Ministério da Justiça e do próprio\ndiretor-geral da Polícia Federal (PF), Vicente Chelotti, um diretor\ndesse órgão obteve autorização judicial para grampear o telefone do\ndiplomata, a pretexto de denúncia anônima envolvendo-o com o tráfico de\ndrogas. Segundo reportagem de *O Globo*, o diplomata já vinha sendo\ninvestigado pela PF também por tráfico de influência nas negociações\npara a aprovação do Sistema de Vigilância da Amazônia (Sivam), cujo\ncontrato com a empresa norte-americana Raytheon estava sendo contestado\npor falhas no processo de licitação. A questão respingou na ante-sala do\npalácio do Planalto, pois, ainda segundo *O Globo*, as informações foram\nfornecidas, em parte, por um grupo de assessores que trabalharam na\ncampanha presidencial de 1994, liderados por Francisco Grazziano.\nPresidente do Instituto Nacional de Colonização e Reforma Agrária\n(Incra), ex-chefe de gabinete e um dos auxiliares mais próximos de\nFernando Henrique, Grazziano tinha como assessor um irmão do\ndiretor-geral da PF, Paulo Chelotti, sobre quem recaiu a suspeita de ter\ndeterminado o grampeamento do telefone do diplomata. A demissão de\nGrazziano, após a exoneração do chefe do cerimonial da presidência da\nRepública e da entrega do cargo pelo próprio ministro da Aeronáutica,\nMauro Gandra, envolvido no escândalo do Sivam, colocou um ponto final no\nepisódio, que, no entanto, arranhou a imagem do governo e de seu\nministro da Justiça.\n\nEm janeiro de 1996, o presidente Fernando Henrique Cardoso assinou o\nDecreto-Lei nº 1.775/96, alterando o processo de demarcação de terras\nindígenas introduzido pelo governo Collor, sob protestos de entidades\nindígenas, como o Conselho de Articulação dos Povos e Organizações\nIndígenas, da sociedade civil, como a Associação Brasileira de\nAntropólogos, dos partidos de oposição e da Igreja Católica. Várias\norganizações não-governamentais internacionais, como a Anistia\nInternacional, a Survival International e a Oxfam também se manifestaram\ncontra o novo decreto, enviando cartas de protesto ao presidente\nFernando Henrique, ao Parlamento brasileiro e a governos europeus, e até\npressionando o Banco Mundial a rever seus financiamentos para o Brasil.\n\nPara a Anistia Internacional, ao pôr em dúvida a demarcação de mais de\n344 áreas indígenas, o governo abriu as portas para mais invasões de\nterras que, no passado, haviam resultado em massacres. Apesar dos\nprotestos gerais, pelo menos uma tribo, a dos cocamas, habitantes da\naldeia de Sapotal, no Amazonas, defendeu o novo decreto que lhes\npermitia contestar as terras anteriormente demarcadas para os índios\ntikunas. No entanto, somente até o mês de julho, a Funai receberia 419\ncontestações de posse de terra nas oito áreas indígenas passíveis de\nrevisão.\n\nAo lado da questão indígena, os assentamentos e as invasões organizadas\npelo Movimento dos Trabalhadores Rurais Sem Terra (MST) haviam também\nentrado na pauta de assuntos prioritários a serem tratados pelo governo\nfederal, principalmente após o massacre, em agosto de 1995, de\nlavradores que haviam ocupado a fazenda Santa Eulina, localizada no\nmunicípio de Corumbiara (RO). Com uma ordem de despejo dada pelo juiz\nGlodner Luís Pauletto, um pelotão de quase duzentos soldados da Polícia\nMilitar de Rondônia, sob as ordens de seu comandante, o coronel\nWellington Luís Barros, abrira fogo contra os invasores, deixando um\nsaldo de centenas de vítimas entre mortos, feridos, presos e\ndesaparecidos. A chacina de Corumbiara completara a conta de dez\ndenúncias contra o Brasil encaminhadas pelo Pacto Internacional dos\nDireitos Civis e Políticos da Organização das Nações Unidas (ONU) a\nfóruns internacionais por violações de direitos humanos no país,\njuntando-se às do Carandiru, da Candelária e outras.\n\nEm abril de 1996, o governo federal foi surpreendido por um novo\nmassacre de lavradores, dessa vez ocorrido em Eldorado dos Carajás, no\nPará, estado governado por Almir Gabriel, do mesmo partido do presidente\nFernando Henrique Cardoso, o PSDB. A chacina de Eldorado dos Carajás\nprovocou no presidente da República reações de indignação. Segundo\nreportagem de *O Globo*, o presidente classificou de inaceitável,\ninjustificável e constrangedor para o país o massacre de sem-terras no\nsul do Pará, resultado de um confronto entre policiais militares do\nestado e manifestantes do MST, pedindo aos líderes do movimento maior\nreflexão sobre suas ações, de forma a evitar o recrudescimento da\nviolência. A tentativa de tirar do governador Almir Gabriel a\nresponsabilidade direta pelo massacre foi uma das tarefas mais\ncomplicadas que Jobim teve de enfrentar na tentativa de solucionar a\ncrise.\n\nEm setembro de 1996, Jobim selou a paz com os índios ao permanecer por\ndois dias numa aldeia no Parque Nacional do Xingu, participando de sua\nfesta mais tradicional, o Kuarup, fumando o temihu, cigarro feito pelos\nindígenas, e tomando banho na lagoa da aldeia. Em outubro, depois de\nhaver garantido aos ianomâmis a preservação de sua reserva de dez\nmilhões de hectares, determinou uma ação militar envolvendo tropas do\nExército e da Aeronáutica, em conjunto com as forças armadas\nvenezuelanas, para expulsar cerca de três mil garimpeiros brasileiros e\nvenezuelanos que haviam invadido a área. A Operação Ianomâmi combinou-se\ncom a Operação Serra Pelada, que expulsou garimpeiros que ocupavam a\nárea de mineração da Companhia Vale do Rio Doce em Serra Leste,\nmunicípio de Curionópolis (PA), e haviam se organizado em torno do\nMovimento pela Libertação de Serra Pelada, reivindicando o direito de\ncontinuar explorando manualmente o ouro na região.\n\nEm janeiro de 1997, Jobim indispôs-se com o PMDB, que, em convenção\nnacional, adiara a discussão do projeto de emenda constitucional\nprevendo a possibilidade de reeleição para os ocupantes de cargos\nexecutivos. Sustentada pelo setor governista do partido, a proposta\nbeneficiava em particular o presidente Fernando Henrique Cardoso,\nprincipal interessado na sua aprovação pelo Congresso.\n\nEm matéria publicada no jornal *Folha de S.* *Paulo*, Jobim afirmou que\no PMDB era, então, um partido sem bandeiras, que vivia de lembranças do\nregime militar. Para ele, “era a ditadura que dava coesão e união ao\npartido”, o que foi perdido com a redemocratização do país. Em\ndeclarações à Rádio Gaúcha, denunciou fraudes e a manipulação da\nconvenção por Orestes Quércia e outras lideranças do partido, declarando\nque a agremiação política à qual ainda estava filiado não tinha\nperspectivas nem projetos para o futuro. Para ele, o PMDB tornara-se\n“uma grande confederação em vias de extinção”, carente de expressão\nnacional. Em seu entender, a reeleição deveria ser aprovada inclusive\ncom a permanência dos governantes no cargo até a data da eleição, ou\nseja, sem a necessidade de desincompatibilização. Além disso, era também\ntotalmente contrário à idéia de um plebiscito para referendar a emenda,\nproposta defendida, entre outros, pelo presidente do Tribunal Superior\nEleitoral (TSE), Marco Aurélio de Melo.\n\nEm fevereiro de 1997, em declarações publicadas na imprensa, Jobim\nacusou o MST de ter-se tornado um aparelho político destinado a fazer\nprovocações, utilizado por grupos sem compromisso com a reforma agrária\ne até por delinquentes procurados pela Justiça, que estariam se\ninfiltrando no movimento para fugir de condenações.\n\nOutra investigação que marcou sua passagem pela pasta da Justiça foi a\nda morte de Paulo César Farias, ocorrida em circunstâncias suspeitas em\njulho de 1996. O inquérito sobre a morte de PC Farias, como ficou\nconhecido o tesoureiro da campanha do ex-presidente Fernando Collor de\nMelo, resultou numa série de desacertos entre a equipe da Universidade\nEstadual de Campinas (Unicamp) e legistas alagoanos, que divergiram do\nlaudo oficial, o qual sustentava a tese de homicídio seguido de\nsuicídio, cometidos pela namorada da vítima, Suzana Marcolino. Jobim\nprocurou manter-se à distância das inúmeras controvérsias que cercaram o\ninquérito, mas, segundo seus críticos, perdeu a oportunidade de\ndeterminar investigações mais profundas sobre o chamado “esquema PC”,\nque já vinha merecendo a atenção até da política italiana por suas\nestreitas ligações, comprovadas mais tarde, com a máfia daquele país.\n\nNo STF\n\nA saída de Jobim do Ministério da Justiça, prevista desde o final do ano\nde 1996, efetivou-se com a ida do ministro do STF, Francisco Rezek, para\na Corte de Haia, tribunal da ONU destinado a resolver conflitos\ninternacionais. Aceitando o convite de Fernando Henrique Cardoso para\nocupar a vaga aberta por Rezek, Jobim deixou o governo e foi empossado\nno Supremo em 15 de abril de 1997. Sua ida para o STF, além de\nsignificar o coroamento de uma carreira de jurista, deu ao Executivo\nfederal a garantia de apoio a suas demandas junto ao mais alto tribunal\ndo país. Um dia após sua posse, Jobim já estreava no Supremo defendendo\no governo das críticas do ministro Celso de Melo — que assumiria a\npresidência da corte no mês seguinte — ao abuso de edições e reedições\nde medidas provisórias por parte de Fernando Henrique.\n\nEm 1º de julho de 1997, Jobim foi também eleito ministro substituto do\nTSE. Em 9 de fevereiro de 1999 tomou posse como efetivo, em 6 de março\nde 2001 tornou-se vice-presidente e em 11 de junho de 2001, presidente\ndessa corte. Deixaria o TSE em 6 de fevereiro de 2003.\n\nEm 3 de junho de 2004, assumiu a presidência do STF. Um dos\narticuladores da reforma do Poder Judiciário proposta pelo governo de\nLuís Inácio Lula da Silva (2003-2007), foi também um dos interlocutores\ndo governo que permitiram a aprovação, em dezembro, da Emenda\nConstitucional nº 45. A reforma do Judiciário criou o Conselho Nacional\nde Justiça (CNJ), instituição de controle administrativo e financeiro\nsobre membros e órgãos do Judiciário da qual Jobim foi um dos principais\nentusiastas.\n\nEm 2005, na condição de presidente do STF, tomou posse na presidência do\nCNJ. Ainda nesse ano, concedeu liminares que impediram a abertura de\nprocesso contra seis membros do Partido dos Trabalhadores (PT) no\nConselho de Ética da Câmara e quebras de sigilo bancário pedidas por\ncomissões parlamentares de inquérito. Aposentou-se voluntariamente do\ncargo de juiz do STF em 30 de março de 2006. No discurso de despedida,\ndefendeu-se das acusações de que o STF estava legislando em lugar do\nPoder Legislativo, dizendo que, “se o paradigma da solução do conflito\npolítico é o entendimento, a conveniência, o paradigma da solução dos\nconflitos judiciários é a legalidade. Se a solução da legalidade não\nconvém a certas situações políticas, não se cobre isso do Supremo,\nporque o nosso compromisso é com a Constituição e com a legalidade”.\n\nVoltou a filiar-se ao PMDB e, no início de 2007, concorreu à presidência\ndo partido, porém desistiu da candidatura após considerar inevitável a\nvitória de Michel Temer, então ocupante do cargo e preferido pelo\ngoverno.\n\nNo Ministério da Defesa\n\nO primeiro semestre de 2007 foi marcado pela crise aérea iniciada em\nsetembro do ano anterior com a queda de um avião comercial em Mato\nGrosso, a que se seguiram manifestações dos controladores de tráfego\naéreo por melhores condições de trabalho, **atrasos** e cancelamentos de\nvôos em aeroportos de todo o país. A duração da crise e a queda de um\nsegundo avião comercial em julho de 2007 em São Paulo desgastaram\ngravemente a autoridade do ministro da defesa Waldir Pires, e assim, em\n25 de julho, Nelson Jobim foi chamado a substituí-lo.\n\nAo ser convidado para a pasta, recebeu do governo liberdade para fazer\nas mudanças que julgasse necessárias na Agência Nacional de Aviação\nCivil (Anac) e na Infraero, bem como para reformular a estrutura do\nMinistério da Defesa. Durante o processo de renovação da diretoria da\nAnac, para cuja presidência desejava indicar a economista Solange\nVieira, teve atritos com o então diretor-presidente do órgão, Milton\nZuanazzi, que acabou renunciando. Para conter os efeitos da crise,\nanunciou medidas como a expansão das malhas aéreas, reformas em\naeroportos e a criação da Secretaria de Aviação Civil para controlar os\nórgãos responsáveis pelo setor.\n\nEm 29 de agosto de 2007, quando do lançamento do livro oficial sobre as\nmortes e desaparecimentos ocorridos durante o regime militar, intitulado\n*Direito à memória e à verdade*, declarou em discurso que “não haverá\nindivíduo que possa reagir (ao livro) e, se houver, haverá resposta”.\nFeita em meio a afirmações de tom moderado e conciliatório do presidente\nLula e do ministro dos Direitos Humanos Paulo Vannuchi, responsável pela\npublicação, a declaração foi considerada agressiva por setores\nmilitares. No dia 31, ciente de que o Alto Comando do Exército se\nreuniria para elaborar uma nota em reação à publicação do livro e às\nsuas declarações, enviou um emissário civil ao quartel-general do\nExército com o aviso de que insubordinações não seriam toleradas e de\nque a nota deveria ser submetida à sua apreciação antes da divulgação.\nDiante da possibilidade de destituição do comandante e dos membros da\ncúpula do Exército que insistissem em lançar uma nota em tom mais duro,\no documento levado a público foi objeto de um acerto entre o comando da\nforça, o ministro e o presidente. O texto final da nota reiterou o papel\nda Lei de Anistia como um instrumento de concórdia, cuja eventual\nrevisão poderia gerar retrocessos na “paz” e na “harmonia” do país.\nMarinha e Aeronáutica não tomaram parte na reação do Exército. Nelson\nJobim manifestou sua oposição à revisão da Anistia, hipótese levantada\npelo episódio do livro, pois para ele a lei trouxera a “conciliação e a\npacificação”. No entanto, mostrou-se favorável a que ela fosse debatida\njuridicamente.\n\nNo dia 6 de setembro de 2007, foi nomeado presidente do grupo de\ntrabalho responsável pela elaboração de uma Estratégia Nacional de\nDefesa (END), também conhecida como Plano Nacional de Defesa para o\npaís, com a coordenação de Roberto Mangabeira Unger, ministro da\nSecretaria de Planejamento de Longo Prazo e com a participação dos\ncomandantes militares. A END consistiria num planejamento estratégico\ncujas proposições abrangeriam todos os aspectos da organização, operação\ne aparelhamento das forças armadas. As mudanças principais visavam à\norganização e capacitação operacional das forças armadas, ao ordenamento\ne reorganização da indústria nacional de defesa e ao aprofundamento do\nserviço militar. Segundo Jobim, o documento seria um marco para a\ndefinição de novos investimentos no setor de defesa; de fato, a partir\ndo anúncio da elaboração da END, a previsão para o ano seguinte de\nrecursos orçamentários para investimentos militares do Ministério da\nDefesa subiu de 6,9 para 9,1 bilhões de reais. Também concorreram para a\nênfase na readequação da estrutura de defesa nacional a descoberta da\ncamada petrolífera do pré-sal em águas territoriais brasileiras e os\ntemores causados em certos setores políticos pela campanha armamentista\nque o presidente da Venezuela, Hugo Chávez, promovia na época. A END\nseria finalmente lançada no dia 18 de dezembro de 2008, pelo Decreto n°\n6.703.\n\nAinda no quadro de elaboração da END, Jobim acenou com a possibilidade\nde um reajuste salarial para os militares em 2008. No entanto, a\nsuspensão da Contribuição Provisória sobre Movimentação Financeira\n(CPMF) pelo Congresso Nacional em dezembro de 2007 levou o governo a\ncortar 20 bilhões de reais do orçamento, ameaçando o cumprimento de sua\npromessa. Entrou então em negociações com o ministro do Planejamento,\nPaulo Bernardo, para garantir o aumento salarial dos militares, que só\nseria aprovado pelo Congresso em agosto de 2008.\n\nEm janeiro de 2008, Jobim liderou uma comitiva que viajou para a França\ne a Rússia em busca de tecnologia para a construção de um submarino\nnuclear; na ocasião, anunciou o estabelecimento de um acordo militar com\na França para cooperação técnica na instalação de um parque tecnológico\nestratégico no Brasil. No mês de abril, em meio aos entendimentos feitos\npara a assinatura do tratado de criação da União Sul-Americana (Unasul),\nconselho que reuniria os 12 países da América Latina para fins de\ncoordenação política, econômica e social da região, realizou uma série\nde viagens para a Argentina, Uruguai, Chile, Paraguai, Equador,\nColômbia, Guiana, Suriname, Venezuela e Bolívia, com o fim de propor a\ncriação de um Conselho Sul-Americano de Defesa. Esse conselho seria um\norganismo para a discussão e articulação de políticas no setor de defesa\ne integração das indústrias militares dos países da região, sem\nconstituir uma organização militar no estilo da Organização do Tratado\ndo Atlântico Norte (Otan). O tratado de criação da Unasul foi assinado\nem 23 de maio, porém o Conselho Sul-Americano de Defesa só foi aprovado\nem reunião daquele órgão no dia 15 de dezembro de 2008.\n\nAinda no ano de 2008, Nelson Jobim lidou com algumas polêmicas de âmbito\ninterno. Por ordem do presidente Lula, teve que cobrar explicações do\ngeneral Augusto Heleno Ribeiro Pereira, então comandante militar da\nAmazônia que, em palestra, criticara a política indigenista do governo e\na possibilidade de demarcação contínua de territórios indígenas da\nreserva Raposa Serra do Sol, em Roraima, que naquele momento era alvo de\ndisputa entre os índios e os proprietários rurais, produtores de arroz e\ncomerciantes instalados na região. Segundo o general, a formação de um\nterritório indígena contínuo em área fronteiriça seria um risco para a\nsoberania nacional. Na reunião convocada para tratar do assunto Jobim\nfoi contrário à atitude crítica do general, proibindo-o de manifestar-se\nem público sobre o tema, mas o defendeu de uma possível punição. Dias\ndepois, admitiu que em 1996, quando ministro da Justiça no governo\nFernando Henrique, fora favorável à demarcação dos territórios na forma\nde ilhas e não de forma contínua, como então estava sendo proposto pelo\ngoverno Lula.\n\nEm junho de 2008, um incidente no Rio de Janeiro trouxe à tona a\ndiscussão sobre o emprego das forças armadas na segurança pública. Na\népoca, tropas do Exército ocupavam o morro da Providência para proteger\na realização de uma série de obras públicas naquela comunidade. No dia\n14, após serem abordados por homens do Exército, três jovens foram\ndetidos e entregues a traficantes de outro morro, dominado por uma\nfacção criminosa rival; os três acabaram assassinados. Ao todo, 11\nmilitares foram acusados pelo crime. Diante de tal situação e das\ncríticas ao emprego do Exército naquele tipo de ação, Jobim defendeu a\nregulamentação do uso das forças armadas em ações em áreas urbanas\nconflituosas, uma demanda que surgira desde antes do episódio graças ao\nexemplo da força de paz brasileira em operação no Haiti desde 2004.\nSegundo o ministro, ao contrário do que acontecia no Haiti, faltava no\nBrasil um estatuto que definisse as atribuições e responsabilidades das\ntropas em emprego interno, de modo a evitar eventuais problemas\njurídicos decorrentes da falta de normas sobre o assunto. Mostrou-se\nfavorável ao emprego interno das forças armadas, de acordo com a norma\nconstitucional, desde que em papel secundário e vinculado ao das\npolícias locais.\n\nEm agosto, voltou a se declarar contrário à revisão da Lei de Anistia,\nideia ressurgida quando o ministro da Justiça Tarso Genro defendeu em\naudiência pública a punição dos militares e demais agentes do Estado\nenvolvidos com a tortura no regime militar. Segundo Jobim, por envolver\na interpretação da lei, essa questão deveria ser tratada pelo Judiciário\ne não pelo Executivo. Declarou que “mudar essa legislação seria a mesma\ncoisa de revogar aquilo que já foi decidido anteriormente, que foi uma\npacificação nacional” e também que “estamos discutindo o futuro, não\nestamos mais discutindo o passado”.\n\nEm setembro, foi apontado como responsável pelo afastamento do então\nchefe da Agência Brasileira de Inteligência (Abin), Paulo Lacerda, em\nvirtude da compra de maletas que, de acordo com o ministro, seriam\ncapazes de realizar escutas telefônicas e que teriam sido usadas no\ngrampeamento feito sobre o presidente do STF, Gilmar Mendes, durante a\noperação *Satiagraha* da Polícia Federal, conforme denunciado pela\nrevista *Veja*. No entanto, tal capacidade das maletas foi contestada\npelo general Jorge Félix, ministro do Gabinete de Segurança\nInstitucional, por alguns laudos oficiais e explicações não-oficiais,\nque acabaram por lançar dúvidas sobre as certezas de Jobim.\nPosteriormente, em depoimento à CPI instalada para investigar o caso,\ndisse que sugeriu o afastamento da diretoria da Abin não pela posse dos\nsupostos equipamentos, mas por que julgou que não competia àquela\nagência participar da investigação da Polícia Federal.\n\nNos últimos dias de abril de 2009, de acordo com determinação do\nSuperior Tribunal de Justiça (STJ), Jobim criou um grupo de trabalho\ncoordenado pelo Exército para realizar novas buscas aos corpos de\ndesaparecidos na guerrilha do Araguaia, ocorrida na década de 1970. O\nfato causou estranhamento aos próprios familiares dos desaparecidos e à\nComissão Especial sobre Mortos e Desaparecidos Políticos, criada em\n1995, que considerou sua área de competência invadida sem prévio aviso\npelo ministério da Defesa e criticou a entrega da coordenação dos\ntrabalhos ao Exército, o que teria dado um caráter militar à operação.\nEm junho, em entrevista à imprensa, Jobim disse que a importância da\nbusca estava em contemplar o direito à memória e não em alimentar o\n“revanchismo” contra os militares. Em julho, um decreto presidencial\ngarantiu a participação dos familiares dos desaparecidos nas buscas, o\nque até então não era permitido por Nelson Jobim sob a alegação de que,\ncomo parte do processo, os familiares não deveriam participar da\nexecução da sentença.\n\nEm agosto, recebeu da Aeronáutica um relatório sobre os modelos de\naviões de caça a serem adquiridos como parte do programa de\nreequipamento militar brasileiro; foram escolhidas para concorrência a\nempresa francesa Dassault, a norte-americana Boeing e a sueca Saab.\nMostrou-se favorável aos caças franceses em nome da opção política que\nfoi feita pelo governo ao firmar parceria estratégica com a França no\nano anterior. Nos dias 6 e 7 de setembro, o presidente francês Nicolas\nSarkozy veio ao Brasil para assinar um acordo de cerca de 23 bilhões de\nreais que permitiria a continuidade do projeto de construção de cinco\nsubmarinos convencionais e um nuclear, com a transferência de tecnologia\nmilitar não-nuclear francesa. Também foi assinado um acordo para a\nconstrução de 50 helicópteros de médio porte e aeronaves EC-725, por\nmeio de uma parceria entre a empresa brasileira Helibras e a francesa\nEurocopter. Em resposta às acusações de “pretensão expansionista”\nlevantadas por essas aquisições militares, Jobim reafirmou a necessidade\nde se proteger a camada petrolífera do pré-sal.\n\nAo longo de sua vida profissional e política, participou de várias\nmissões no exterior, recebeu inúmeras condecorações e foi agraciado,\nentre outros títulos, com o diploma de professor extraordinário e membro\ndo Instituto de Direito Comparado e da Integração da Universidade\nNotarial da Argentina.\n\nFoi casado com Edmea Kruel Jobim, com quem teve três filhos.\nPosteriormente, casou-se com Adrienne Nelson de Senna.\n\nCristina Guido/Luís Otávio de Sousa\n\n** **\n\n**FONTES**: AER.; ASSEMB. NAC. CONST. *Repertório* (1987-1988); BORTOT,\nI.J.; LIMA, L. Ideia; CÂM. DEP. *Deputados brasileiros.*Repertório\n(1991-1995); CÂM. DEP. *Lista de suplentes* (1991-1995); CHAGAS, M.\nSenado; COELHO, J. : OLIVEIRA, A. *Nova*; COMAND.; DEFESA; DIRETORIA da\nAnac; DIVULGAÇÃO; *Estado de S. Paulo* (21/6, 31/7 e 11/10/88, 28 e\n29/8, 5, 13 e 24/9, 17 e 26/10, 14, 20 e 21/12/93, 11, 13 e 18/8, 23 e\n29/11 e 13/12/95, 17/2; 5/7, 22/8 e 2/9/96, 25/1, 2 e 24/2 e 9/5/97);\nFAB; FAMÍLIAS; FATOR CHAVEZ; FIM da CPMF; FIORI, M; AQUINO, Y. Jobim;\n*Folha de S. Paulo* (19/1 e 21/6/87, 13/7/88, 17/8/89, 29/8/93, 24/1,\n31/1, 15/3 e 25/11/95, 14 e 25/1, 10 e 22/2, 26/3, 30/4, 3 e 28/7, 30/9\ne 19/11/96, 25/1, 21/2, 16 e 17/4, 10/5/97, 3/9/07); GAIER, R.V. Jobim;\n*Globo* (16/1/85, 1/2 e 16/6/87, 15/7/88, 2/2 e 25/1/89, 10/10, 1, 20 e\n28/12/93, 24 e 26/1, 15 e 19/8, 10/9, 22, 23 e 28/11 e 13/12/95, 19/4,\n7/7, 2/9, 25 e 27/10 e 18/11/96); IRRITADO;  *IstoÉ/Senhor* (10/2/87);\nJOBIM agora diz; JOBIM ameaçou; JOBIM assume e; JOBIM cria grupo; JOBIM\ndiz que Raposa Serra do Sol; JOBIM diz ser; *Jornal do Brasil* (1/4/90,\n20/10, 1 e 15/12/93, 23/1, 4, 9 e 5/8 e 5/9/95, 19/4, 10 e 21/7, 1 e\n25/10/96, 23/1 e 2/4/97); LACERDA, A. Lei da Anistia; LIMA, L. Decreto;\nMAIA FILHO, J.P. Unasul; MENDES, V.; MONTEIRO, T. Ecos da ditadura; MIN.\nDA DEF.; MINISTRO foi; MINISTRO Nelson Jobim; NELSON JOBIM diz que;\nPIMENTEL, C. Grupo; *Perfil parlamentar/IstoÉ* (1991); Portal do TSE.\nCurriculum Vitae. Disponível em:\n\\<[http://www.tse.gov.br/sadCadmin/pesquisa/ministroActionCurriculoget.do?dataPosse=01/07/1997&matricula=155](http://www.tse.gov.br/sadCadmin/pesquisa/ministroActionCurriculoget.do?dataPosse=01/07/1997&matricula=155)\\>.\nAcesso em: 28 set. 2009; Portal do TSE. Ministro. Disponível em:\n\\<[http://agencia.tse.gov.br/sadAdmAgencia/noticiaSearch.do?acao=get&id+11258](http://agencia.tse.gov.br/sadAdmAgencia/noticiaSearch.do?acao=get&id+11258)\\>\nAcesso em : 19 set. 2009; Portal do TSE. NELSON JOBIM. Disponível em:\n\\<[http://www.tse.gov/sadAdmAgencia/noticiaSearch.do?acao=get&id=12502](http://www.tse.gov/sadAdmAgencia/noticiaSearch.do?acao=get&id=12502)\\>.\nAcesso em : 19 set. 2009  ; RODRIGUES, A. Jobim; SAIBA mais sobre;\nSOALHEIRO, M.A. Jobim*Veja* (31/8/88, 20/4, 17 e 25/5 e 23/11/94 e 17/5\ne 2/8/95); WAMBURG, J. Jobim anuncia; STF. *Ministro Nelson Jobim*.\n\n \n","ref":"","dic":"DHBB"}
