{"title":"JOBIM, Válter","cargoss":["Revolucionário ou revoltoso","Revolucionário ou revoltoso","Revolucionário ou revoltoso","Deputado federal","Governador de estado ou do Distrito Federal","Embaixador do Brasil - Uruguai"],"cargos_esp":[0,0,0,0,0,0],"datas_ini":[1923,1930,1932,1935,1947,1951],"datas_fim":[1923,1930,1932,1935,1951,1954],"estados":[0,0,0,"RS","RS",0],"autor":[0],"content":"**JOBIM, Válter**\n\n\\*rev. 1923; rev. 1930; rev. 1932; dep. fed. RS 1935; gov. RS 1947-1951;\nemb. Bras. Uruguai 1951-1954.\n\n \n\n*Válter Sá Jobim* nasceu em Porto Alegre no dia 26 de agosto de 1892,\nfilho de Labieno Jobim, funcionário público, e de Alzira Sá Jobim.\n\nFez o curso primário na Escola Brasileira e o secundário no Ginásio Rio\nGrande do Sul. Ingressou mais tarde na Faculdade de Direito de Porto\nAlegre, e, ainda acadêmico, lecionou geografia e português no Liceu\nParabé, depois Escola Técnica Parabé. Bacharelou-se em 1913, sendo\nnomeado logo em seguida promotor público em Passo Fundo (RS).  Em 1914\nfoi juiz distrital nas cidades gaúchas de São Borja e de Santa Maria, e\nno ano seguinte retornou a São Borja, dessa vez como promotor efetivo.\nEm 1916 deixou a promotoria para dedicar-se à advocacia, profissão que\nviria a exercer em quase todo o estado.\n\n \n\nDa Revolução Gaúcha de 1923 à Revolução de 1930\n\nEm 1922, Válter Jobim se alinhava entre as forças de oposição ao governo\nde Antônio Augusto Borges de Medeiros, presidente estadual de 1898 a\n1908 e desde 1913 chefe do Partido Republicano Rio-Grandense (PRR). \nNesse ano, a oposição gaúcha — constituída pelos federalistas, os\nantigos democráticos liderados por Joaquim Francisco de Assis Brasil e\nalguns republicanos dissidentes — defrontou-se em duas ocasiões com as\nforças governistas.  O primeiro confronto ocorreu em março, nas eleições\npara a presidência da República: enquanto o PRR apoiou a candidatura de\nNilo Peçanha, lançada pela Reação Republicana, os oposicionistas\napoiaram Artur Bernardes, vencedor do pleito. A segunda disputa girou em\ntorno da sucessão estadual.  Visando a “proteger” o Rio Grande do Sul de\nBernardes, Borges de Medeiros lançou sua candidatura ao quinto mandato\nconsecutivo. A oposição decidiu fazer frente ao domínio republicano\narticulando-se em torno de um candidato que a mantivesse unida.  Em 19\nde outubro foi assim lançada a candidatura de Assis Brasil, através de\num manifesto publicado no Correio do Sul, órgão federalista de Bajé.  O\ndocumento, redigido por Raul Pilla, era assinado entre outros por Válter\nJobim, Fernando Abbott, Armando Tavares e Joaquim Tibúrcio.\n\nAs eleições estaduais realizaram-se em novembro de 1922 e a apuração,\niniciada em dezembro, só foi concluída em 17 de janeiro de 1923.  Borges\nfoi dado como vencedor e rapidamente proclamado eleito pela Assembléia\nestadual, dominada pelo PRR.  Convictos de que houvera fraude e\nprocurando provocar a intervenção federal, Assis Brasil e seus\nseguidores rebelaram-se contra o governo estadual.  No dia 25 de janeiro\n— dia da posse de Borges — eclodiram vários levantes regionais com o\nobjetivo não apenas de depor o presidente do estado, mas de destituir os\nrepublicanos dos cargos públicos e anular a Constituição estadual.  A\nluta se estendeu até novembro e foi encerrada pelo Pacto de Pedras\nAltas, que manteve Borges no governo mas vedou nova reeleição.\n\nEsse acordo, no entanto, não conseguiu fazer cessar a crise no Rio\nGrande do Sul.  Em outubro de 1924 novos levantes, já de cunho\ntenentista, irromperam em unidades do Exército. Durante os dois anos que\nse seguiram, os oposicionistas continuaram a denunciar perseguições que\nestariam sofrendo por parte dos republicanos, enquanto alguns de seus\nlíderes ainda se encontravam no exílio. Finalmente, em 1926,\nestabeleceram-se novos centros de conspiração. Válter Jobim ficou\nencarregado de organizar o movimento junto aos oficiais que serviam em\nSanta Maria, mas de modo geral as articulações se desenvolveram muito\nlentamente.  Assim, somente em 14 de novembro, véspera da posse de\nWashington Luís na presidência da República — de quem era esperada uma\natitude intransigente em relação aos revolucionários de 1922 e 1924 — os\nirmãos Alcides e Nélson Etchegoyen sublevaram sua unidade em Santa Maria\ne atacaram o quartel da Brigada Militar que reagiu violentamente.  Ao\nmesmo tempo, Heitor Lobato Vale procurou sem êxito desencadear um\nlevante no Batalhão de Caçadores. A revolta, que se tornou conhecida\ncomo Coluna Relâmpago, foi debelada no mesmo dia e os amotinados\nabandonaram Santa Maria perseguidos por uma força de provisórios\ncomandada por Osvaldo Aranha.\n\nCom a derrota de mais esse movimento, Válter Jobim retornou ao exercício\nda advocacia. Em março de 1928 filiou-se ao recém-criado Partido\nLibertador (PL), que passou a congregar as forças de oposição lideradas\npor Assis Brasil. Em agosto do ano seguinte, entretanto, o PL, que já\nabandonara sua oposição sistemática aos republicanos, concordou em\napoiar a candidatura do presidente do estado, Getúlio Vargas, à\npresidência da República, lançada pela Aliança Liberal, e articulou-se\ncom o PRR na Frente Única Gaúcha (FUG). Após a derrota dos aliancistas\nnas eleições presidenciais de março de 1930, Válter Jobim participou do\nmovimento revolucionário deflagrado em outubro desse ano, que depôs\nWashington Luís e colocou Vargas na chefia do governo. No período que se\nseguiu, foi membro do diretório de seu partido.\n\n \n\nNa Revolução Constitucionalista de 1932\n\nEm 1932, São Paulo e o Rio Grande do Sul intensificaram junto a Vargas\nas pressões pela reconstitucionalização do país e ao mesmo tempo selaram\numa aliança político-militar para um possível enfrentamento com o\ngoverno central. O agravamento das tensões em São Paulo resultou na\neclosão, no dia 9 de julho, da Revolução Constitucionalista, rapidamente\nvitoriosa no estado mas combatida pelas tropas federais deslocadas de\noutras regiões do país. Diante dessa situação de fato, as forças\npolíticas se dividiram no Rio Grande do Sul: enquanto o interventor José\nAntônio Flores da Cunha manteve-se fiel ao Governo Provisório e enviou\ntropas para a frente de combate contra os revolucionários, rompendo o\nacordo firmado anteriormente com os paulistas, o grupo liderado por\nBorges de Medeiros e Raul Pilla — os quais, de início, haviam proposto o\napaziguamento — deflagrou um movimento solidário com a causa\nconstitucionalista, visando com isso a diminuir a pressão das forças\nregulares gaúchas sobre São Paulo. Desse movimento participaram, além de\nBorges e Pilla, Válter Jobim, João Batista Luzardo, Lindolfo Collor,\nMarcial Terra, Turíbio Gomes e Mem de Sá.\n\nAbandonando Porto Alegre, os líderes da FUG promoveram levantes em\ndiversas localidades do interior do estado. No dia 20 de agosto, Flores\ndesbaratou o núcleo central do movimento em Santa Maria — sede do\ngoverno revolucionário prendendo seus principais articuladores e\nforçando Borges, Pilla e Luzardo a se refugiarem em Pinheiros, ainda no\nmunicípio de Santa Maria. Enquanto isso, os demais líderes, entre os\nquais Jobim e Collor, incorporaram-se ao grupo de Marcial Terra. Esse\ngrupo, depois de percorrer os municípios de Santo Ângelo, Santiago e São\nLuís, atravessou o rio Itu planejando encontrar-se com outras forças\nrebeldes em Santa Rosa, no município de São Francisco de Assis. Antes de\n7 de setembro, contudo, os grupos de Terra e de Turíbio Gomes depuseram\narmas, negociando sua rendição através de Viriato Vargas, que garantiu\nainda a escolta de Collor e Otacílio Fernandes para a Argentina. O\nlevante gaúcho foi esmagado em Cerro Alegre no dia 20 de setembro,\nocasião em que Borges foi preso e os demais líderes da FUG se exilaram.\nSem contar com o apoio previsto nos outros estados, os paulistas\nsustentaram a luta até 2 de outubro seguinte, quando foi assinado um\narmistício determinando o fim dos combates e confirmando a vitória das\nforças do Governo Provisório. Com a derrota dos paulistas, a divisão que\nhavia-se instalado na política gaúcha consolidou-se: os que haviam\napoiado Flores da Cunha na luta contra os constitucionalistas uniram-se\nsob sua liderança no Partido Republicano Liberal (PRL), criado em 15 de\nnovembro de 1932, e os que haviam permanecido fiéis ao compromisso\nconstitucionalista mantiveram-se na FUG.\n\nApesar de vitorioso, Vargas decidiu empenhar-se no processo de\nnormalização da vida constitucional do país, confirmando para maio de\n1933 as eleições para a Assembléia Nacional Constituinte. Transcorridas\nas eleições e iniciados os trabalhos constituintes em novembro, no dia 8\nde junho de 1934 foi aprovada a emenda concedendo anistia ampla aos\nrevolucionários de 1932. Em 16 de julho a Constituição foi promulgada e\nas eleições para a Câmara Federal e as constituintes estaduais foram\nmarcadas para o dia 14 de outubro.\n\nVálter Jobim retornou à atividade política nessa ocasião, lançando sua\ncandidatura a deputado federal. Foi um dos cinco libertadores eleitos,\nos quais, aliados a mais um deputado republicano, constituíram a bancada\nda FUG. A direção política da frente gaúcha decidiu porém alterar sua\nrepresentação de modo a manter a igualdade numérica e o equilíbrio de\nforças entre o PL e o PRR. Assim, no dia 9 de maio de 1935, quatro dias\napós o início da legislatura, Jobim leu seu pedido de renúncia, no que\nfoi acompanhado pelos deputados Alberto de Araújo Cunha e Francisco\nSimões. Para suas vagas foram convocados, respectivamente, João Neves da\nFontoura e Nicolau Vergueiro, do PRR, e Oscar Carneiro da Fontoura, do\nPL.\n\nAinda em 1935, a Assembléia Constituinte elegeu Flores da Cunha\ngovernador do estado.\n\n \n\nDurante o Estado Novo: secretário de Obras Públicas\n\nO problema da sucessão presidencial prevista para 1938 foi o ponto\ncentral de todos os debates, alianças e crises políticas no país durante\no ano de 1937. No Rio Grande do Sul, os três partidos sofreram sérias\ncisões: enquanto o PL e o PRR, aliados a dissidentes do PRL, apoiavam o\ncandidato situacionista, José Américo de Almeida, o PRL — a essa altura\nindisposto com Vargas — e os dissidentes dos partidos da FUG sustentavam\na candidatura oposicionista de Armando de Sales Oliveira. O decorrer do\nano foi marcado por uma sucessão de pequenas crises que atingiram seu\nclímax em outubro, com a renúncia de Flores da Cunha. Para substituí-lo\nfoi nomeado interventor o general Manuel de Cerqueira Daltro Filho, que\ndecidiu incluir os partidos oposicionistas na composição de seu\nsecretariado. Válter Jobim e Raul Pilla foram convidados para assumir\nduas secretarias, mas este último, recusando-se a apoiar o representante\ndo governo federal, convocou o diretório central do PL, do qual era\npresidente, para deliberar sobre a questão. Os libertadores não se\nencontravam coesos naquele momento e a proposta do novo interventor\nacabou vitoriosa, refletindo a tendência de alguns grupos em aceitar uma\naproximação com Vargas. Discordando do resultado dos debates, Pilla\nrenunciou à presidência do partido, e Jobim, em contrapartida, concordou\nem assumir a Secretaria de Obras Públicas.\n\nNo dia 10 de novembro, um golpe de estado liderado pelo próprio\npresidente da República instaurou o Estado Novo, suspendendo as eleições\ne fechando os órgãos legislativos do país. Na semana seguinte, o\ndiretório do PL voltou a se reunir, decidindo então manter o apoio a\nVargas e nomear Jobim para a presidência do partido em substituição a\nPil- la, que, seguido por alguns correligionários, renunciou a seu lugar\nno próprio diretório. Em dezembro, quando foi decretada a dissolução dos\npartidos, o PL recomendou a seus filiados que se abstivessem de\nquaisquer atividades político-partidárias até a promulgação do novo\ncódigo eleitoral.\n\nCom a morte de Daltro Filho em 19 de janeiro de 1938, a interventoria\ngaúcha foi assumida, em caráter interino, pelo secretário do Interior,\nMaurício Cardoso, que ocupou o cargo até a posse do coronel Osvaldo\nCordeiro de Farias, ocorrida no dia 4 de março seguinte.\n\nMantido na Secretaria de Obras Públicas, onde permaneceria até 1939,\nVálter Jobim concentrou sua atuação nas deficiências do setor rodoviário\nque entravavam o desenvolvimento da economia gaúcha. Com a criação do\nDepartamento Autônomo de Estradas de Rodagem durante esse período,\nresponsável pela importação de maquinaria que possibilitou a\npavimentação de antigas estradas e a construção de novas\nestradas-tronco, o escoamento da produção foi regularizado.\n\n \n\nA deposição de Vargas em 1945\n\nEm 1943, Ernesto Dornelles substituiu Cordeiro de Farias na\ninterventoria gaúcha e Válter Jobim assumiu mais uma vez a Secretaria de\nObras Públicas. Com a redemocratização do país em 1945, novos partidos\nforam criados e Dornelles foi um dos organizadores do Partido Social\nDemocrático (PSD) no Rio Grande do Sul. Durante a primeira convenção\nestadual do PSD, realizada no dia 10 de julho desse ano, Jobim teve sua\ncandidatura ao governo gaúcho oficialmente lançada pelo coronel José\nDiogo Brochado da Rocha. Na ocasião, defendeu como pontos básicos de sua\nplataforma de governo a questão social, a expansão da indústria, a\nmecanização da lavoura e a ampliação e o barateamento da energia\nelétrica.\n\nEm 29 de outubro seguinte, quando os partidos já estavam em plena\ncampanha eleitoral, um movimento militar chefiado pelo ministro da\nGuerra, general Pedro Aurélio de Góis Monteiro, depôs Getúlio Vargas e\nentregou o governo ao presidente do Supremo Tribunal Federal (STF),\nministro José Linhares. Com a conseqüente destituição dos interventores\nfederais nos estados, Dornelles foi afastado do governo gaúcho e Jobim\ndeixou a Secretaria de Obras Públicas, sendo substituído por Orlando\nCarlos, militante do novo Partido Libertador (PL) fundado por Raul Pilla\nno início do ano.\n\nMantida a data das eleições presidenciais marcadas para 2 de dezembro, o\nmês de novembro caracterizou-se pela intensificação das negociações\npolíticas com vistas ao fortalecimento das candidaturas presidenciais,\ndentre as quais já estavam lançadas a do brigadeiro Eduardo Gomes, pela\nUnião Democrática Nacional (UDN), e a do general Eurico Gaspar Dutra,\npelo PSD.\n\nApesar de pressionado pelo PSD e pelo Partido Trabalhista Brasileiro\n(PTB), que defendiam seu apoio a Dutra, ainda em novembro Vargas, de seu\nretiro em São Borja, evitava pronunciar-se a respeito do quadro\nsucessório alegando que não tinha liberdade para se manifestar\npoliticamente. No dia 18 desse mês Jobim, Protásio Vargas e Cilon Rosa\nenviaram um telegrama ao ex-presidente cobrando-lhe uma definição e\nafirmando que seu apoio a Dutra era indispensável para a vitória do PTB\nem todo o país. No dia seguinte, respondendo a Protásio, Vargas afirmou\nque quando ainda se encontrava no governo havia de fato aconselhado a\nrealização de acordos eleitorais nos estados entre o PSD e o PTB.\nRecordou também que após sua deposição havia sido procurado por Jobim e\npor ele, Protásio, para tratar das eleições presidenciais, e que na\nocasião se declarara desobrigado de qualquer compromisso, a não ser o de\napoiar a candidatura de Jobim ao governo do Rio Grande. Alguns dias\ndepois, cedendo às pressões, Getúlio Vargas divulgou um manifesto\nconclamando seus correligionários a apoiarem Dutra, afinal eleito no\npleito de 2 de dezembro.\n\nO novo presidente foi empossado em 31 de janeiro de 1946 e logo em\nseguida nomeou Cilon Rosa interventor no Rio Grande do Sul. Jobim foi\nconvidado a assumir a Secretaria do Interior, de onde se afastou,\ncontudo, em maio seguinte para poder concorrer ao governo estadual.\n\n \n\nA administração de Jobim\n\nEm 19 de janeiro de 1947, Válter Jobim foi eleito governador do Rio\nGrande do Sul na legenda do PSD, derrotando Alberto Pasqualini,\ncandidato do PTB, e Décio Martins da Costa, lançado pela coligação\nformada pela UDN e o PL. Ainda nesse pleito foram eleitos os deputados à\nConstituinte estadual, que, ao final dos trabalhos, levaram à votação um\nprojeto de constituição cujo caráter parlamentarista refletia as\nposições defendidas até então pelo PL. Jobim entrou com uma\nrepresentação junto à Procuradoria Geral da República argüindo a\ninconstitucionalidade do estatuto proposto — que contrariava a\nConstituição Federal de 1946 — e obteve a anulação dos dispositivos\nparlamentaristas.\n\nDurante seu governo, o setor industrial do estado passou a ocupar um\nlugar de maior relevo na economia, embora as atividades agrícolas,\ncomerciais e industriais ainda permanecessem subordinadas a uma mesma\nsecretaria. No primeiro ano da nova administração, foi criada a Comissão\nEstadual de Energia Elétrica, que elaborou o plano de eletrificação do\nestado, abrangendo principalmente a zona rural, com o objetivo de fixar\no homem no campo e conter, em contrapartida, o crescimento excessivo da\npopulação nas áreas urbanas. Ainda em 1947, foi criado o Departamento\nAutônomo de Carvão Mineral visando a estimular a produção de carvão para\nsuprir, prioritariamente, a Viação Férrea Rio-Grandense, até então\nbastante onerada pela importação de combustível. Com o apoio do\nMinistério da Viação e Obras Públicas, chefiado pelo gaúcho Clóvis\nPestana, foram construídas grandes estradas-tronco e barragens em\ndiversos rios, o que melhorou a irrigação das lavouras e ampliou o\npotencial hidráulico do estado.\n\nNa mensagem que enviou à Assembléia Legislativa em 1948, Jobim\nmanifestou sua preocupação com o estado precário do abastecimento de\nágua e do serviço de esgotos, e com o agravamento da questão da moradia\nnas áreas urbanas, onde a demanda de casas populares já se havia\nestendido à própria classe média. Na medida em que as municipalidades\nnão possuíam a verba necessária para fazer frente à situação, o estado\nassumiu todos os encargos exigidos pelas obras de saneamento.\n\nEmbora a administração de Jobim tenha sido marcada por um grande\ncrescimento da renda interna, entre 1947 e 1949 houve um déficit\norçamentário resultante da forte estiagem que causou sérios prejuízos à\nagricultura e à pecuária. Além disso, parte considerável da produção de\narroz, fumo e madeira ainda aguardava colocação no mercado externo, o\nque levou Jobim a recorrer ao capital estrangeiro, afirmando poder\ncondicioná-lo às diretrizes do desenvolvimento gaúcho sem comprometer a\nindependência econômica do estado.\n\n \n\nA “fórmula Jobim” na sucessão de Dutra\n\nA partir de janeiro de 1948, o governo de Dutra contou com um bloco de\nsustentação política no Congresso, garantido pelo Acordo Interpartidário\nassinado pelos presidentes do PSD, da UDN e do Partido Republicano (PR),\nrespectivamente, Nereu Ramos, José Américo de Almeida e Artur Bernardes.\n\nCom vistas às eleições presidenciais de 1950, ainda no final de 1948\ntiveram início as articulações partidárias. O pessedista João Neves da\nFontoura deixou claro que era favorável ao lançamento de uma candidatura\nprópria do PSD, considerando Nereu Ramos o nome adequado. Cilon Rosa\ntentou obter o apoio de Dutra para essa indicação, mas o presidente se\neximiu de qualquer pronunciamento, desencorajando os pessedistas gaúchos\na darem continuidade à sua proposta naquele momento.\n\nEm março de 1949, quando Dutra já havia aberto o debate sobre a sucessão\npresidencial dentro de uma linha de união nacional, João Neves reuniu-se\nem Porto Alegre com Jobim, Rosa e Marcial Terra para reavaliar seu\nprojeto inicial O resultado desse encontro foi a viagem de Francisco de\nPaula Brochado da Rocha ao Rio para defender a posição do PSD gaúcho\njunto às demais seções do partido e abrir conversações em torno do nome\nde Nereu. O primeiro contato mantido por Brochado da Rocha foi com Dutra\nque, pressionado, declarou não ter nada contra o presidente do PSD.\nDiante disso, os pessedistas gaúchos se reuniram mais uma vez e\ndecidiram que, após obter a devida autorização de todos os governadores\nligados ao partido, Jobim iria encontrar-se com Dutra para fundamentar\nas articulações. Realizado o encontro, Jobim concederia uma entrevista à\nimprensa declarando que o PSD gaúcho rejeitava qualquer indicação\nsuprapartidária por considerar que a escolha dos candidatos era uma\nprerrogativa dos partidos e não do governo. A missão de Jobim foi\ncontudo retardada devido à viagem de Dutra aos Estados Unidos em maio.\n\nCom o retorno de Dutra, Jobim preparou-se para a viagem ao Rio. Antes de\npartir, porém, lançou uma proposta conciliadora — que ficaria conhecida\ncomo “fórmula Jobim” — segundo a qual todos os partidos registrados\ndeveriam ser consultados a respeito da sucessão presidencial,\nincluindo-se nessa consulta Getúlio Vargas, líder supremo do PTB, e\nAdemar de Barros, líder do Partido Social Progressista (PSP). No dia 17\nde junho, véspera de seu embarque para o Rio, o jornal carioca Diário de\nNotícias divulgou a “fórmula Jobim”, confirmada pelo próprio no dia\nseguinte. Segundo seu depoimento nessa ocasião, “a principal preocupação\ndo Rio Grande do Sul consiste em assegurar a continuidade e a força das\ninstituições democráticas conquistadas pelo Brasil em 1945. No nosso\nentender, essa continuidade e esse fortalecimento dependem estritamente\nda formação de uma ampla frente democrática nacional, da qual deverá\nemergir um verdadeiro governo de coalizão”. Com essas declarações, Jobim\ntentava conciliar a intenção do PSD de lançar um candidato próprio com a\nmanutenção e mesmo ampliação do acordo interpartidário.\n\nChegando ao Distrito Federal, o governador do Rio Grande do Sul entrou\nem contato com diversos políticos, entre os quais Benedito Valadares,\nCarlos Cirilo Júnior, presidente da Câmara, e Batista Luzardo. No dia 20\nde junho reuniu-se com Dutra, que concordou aparentemente com a fórmula\nproposta, mas declarou que preferia afastar-se das negociações, que\nseriam então realizadas pelos presidentes dos três partidos integrantes\ndo Acordo Interpartidário: além de Nereu e Bernardes, José Eduardo do\nPrado Kelly, então presidente da UDN. Dutra propôs ainda que se\nelaborasse uma lista com os possíveis candidatos de cada partido, o que\nfoi rejeitado por Jobim, para quem uma relação desse teor só viria criar\ndificuldades e prejudicar possíveis alianças.\n\nApós o encontro com Dutra, o governador gaúcho foi procurado pelos\ngovernadores de Minas, Mílton Campos, e da Bahia, Otávio Mangabeira,\nambos da UDN. Este último, discordando das teses de Jobim, passou a\ncombater sua proposta, com o objetivo não só de protelar a decisão\nfinal, mas de reduzir a escolha dos candidatos aos partidos incluídos no\nAcordo Interpartidário.\n\nEm reunião realizada no dia 24 de junho, o conselho nacional do PSD\ndecidiu apoiar a “fórmula Jobim”, defendida desde o início pelo\ngovernador de Pernambuco, Alexandre José Barbosa Lima Sobrinho. Nessa\nmesma ocasião, decidiu-se encarregar Nereu Ramos de promover os\nentendimentos necessários com os presidentes da UDN e do PR. Ainda nesse\ndia, João Neves escreveu a Getúlio Vargas pressionando-o para que se\npronunciasse definitivamente, já que seu apoio era essencial para o\nêxito da “fórmula Jobim”, caso a UDN a rejeitasse. Argumentou também\nque, na defesa de sua proposta, o PSD poderia até mesmo dissolver o\nAcordo Interpartidário, mas que jamais avançaria sem a adesão da UDN e o\napoio do PTB. Paralelamente a esses fatos, Benedito Valadares, com o\naval de Dutra, vinha articulando junto à UDN de Minas a candidatura do\npessedista mineiro José Francisco Bias Fortes.\n\nEm julho, iniciaram-se os primeiros entendimentos entre Nereu, Prado\nKelly e Bernardes. Os debates chegaram porém a um impasse pois, enquanto\no presidente do PSD pleiteava sua própria candidatura, a possibilidade\nde acordo se limitava ao nome de Bias Fortes, apoiado por Dutra. As\nseções mineiras do PSD, da UDN e do PR apresentaram então a “fórmula\nmineira”, que consistia em deixar a escolha final a cargo do presidente\nda República, desde que o candidato fosse de Minas. Nessa ocasião,\nelaboraram ainda uma lista contendo os nomes de — além de Bias Fortes —\nIsrael Pinheiro, Ovídio de Abreu e Carlos Luz. Essa proposta\nrepresentava o pleno ressurgimento do Acordo Interpartidário, já que\nprevia consultas apenas às três agremiações. Em agosto, o PSD, a UDN e o\nPR mineiros concordaram em adotar uma candidatura comum.\n\nDo final de setembro ao final de outubro, Nereu, Prado Kelly e Bernardes\nvoltaram a se reunir sem chegar a uma conclusão definitiva. Diante do\nnovo impasse e apesar da oposição de Dutra, Nereu começou a articular\nsua própria candidatura. Esse período marcou a decomposição da unidade\ninterna do PSD gaúcho, no qual se estabeleceram duas correntes: uma\nliderada por Válter Jobim e Marcial Terra, e outra orientada por Firmino\nPaim Filho, que propunha uma antecipação da reunião da executiva\nestadual para decidir o apoio à “fórmula Jobim” ou à “fórmula mineira”.\nA reunião foi realizada em meados de novembro e nela se decidiu apoiar a\n“fórmula mineira”, desde que na relação dos candidatos de Minas fossem\nincluídos os nomes de Nereu Ramos, Carlos Cirilo Júnior, Pedro Aurélio\nde Góis Monteiro, Renato Pinto Aleixo e Barbosa Lima Sobrinho.\n\nDiante dessa decisão, Jobim escreveu a Nereu afirmando que caso a\nexecutiva nacional do PSD, na reunião prevista para o dia 26 de\nnovembro, encampasse a solução mineira, abandonando a consulta a todos\nos partidos, ele se desobrigaria de qualquer compromisso. Após o\nencontro nacional, que consagrou a vitória da “fórmula mineira”, Nereu\nRamos renunciou à presidência do PSD, apoiado pela chamada ala liberal\ngaúcha, sendo substituído por Cirilo Júnior.\n\nO início de dezembro caracterizou-se pelo agravamento da crise entre os\npessedistas, particularmente no diretório gaúcho, cujo presidente,\nMarcial Terra, recusava-se a acatar a “fórmula mineira”. Nessa ocasião,\nDutra autorizou Cirilo Júnior a incluir Jobim entre os candidatos, e em\nfevereiro de 1950 seu nome foi acrescentado à lista que seria\napresentada pelo petebista Joaquim Pedro Salgado Filho a Vargas. Essa\napresentação visava a avaliar as possibilidades de o PTB apoiar uma\ncandidatura pessedista. Ainda em março, no entanto, a candidatura de\nVargas, apesar de desmentida por diversas vezes, se tornou mais\nevidente. Procurado por Batista Luzardo, que buscava seu apoio para\nVargas, Jobim abriu mão de sua própria candidatura, deixando vencer o\nprazo para sua desincompatibilização em 3 de abril.\n\nAs idas e vindas do processo sucessório continuaram até 19 de abril,\nquando a UDN lançou oficialmente a candidatura de Eduardo Gomes. No dia\nseguinte, o PTB lançou o nome de Vargas em um comício comandado por João\nGoulart, e em maio Cristiano Machado foi lançado pelo PSD. Em fins de\njunho, o PSP endossou em sua convenção nacional a candidatura de Vargas\nà presidência da República, concretizando assim as negociações que\nvinham sendo mantidas desde o final do ano anterior entre o\nex-presidente e Ademar de Barros visando à formação de uma frente\npopulista para as eleições. Durante o período que se seguiu, Jobim\nliderou uma facção do PSD gaúcho que, sem uma posição definida, ora\napoiava o grupo de João Neves, que defendia a candidatura de Nereu Ramos\ne a autonomia partidária, ora a facção orientada por Gastão Englert,\nfavorável a um acordo com Dutra.\n\nNas eleições realizadas em 3 de outubro de 1950, Getúlio foi eleito\npresidente da República, derrotando o candidato udenista por 3.849.040\nvotos contra 2.342.384. Cristiano Machado obteve apenas 1.697.193 votos,\npois muitos setores pessedistas, inclusive de Minas, apoiaram Vargas.\nEmbora isso não tenha ocorrido no Rio Grande do Sul, lá também Vargas\nfoi o candidato mais votado, porque o PSD, vacilando até as vésperas da\neleição em lançar Cilon Rosa como governador e admitindo a possibilidade\ndo acordo, perdeu terreno para o PTB, que elegeu ainda Ernesto Dornelles\npara o governo do estado e Alberto Pasqualini para o Senado.\n\nVálter Jobim governou o Rio Grande do Sul até o final de seu mandato, em\n31 de janeiro de 1951. Em setembro seguinte foi nomeado embaixador em\ncomissão no Uruguai, onde, após ter sido efetivado em outubro,\npermaneceu até dezembro de 1954.\n\nExerceu também a atividade jornalística, tendo colaborado com os jornais\ngaúchos Federalista, Correio da Serra e Sul Brasil.\n\nFaleceu em Porto Alegre no dia 17 de fevereiro de 1974.\n\nEra casado com Ana Niederauer Jobim, com quem teve três filhos.\n\nSeus pronunciamentos e mensagens foram reunidos no opúsculo Pensamento e\nação de um governo (1951).\n\nRegina da Luz Moreira\n\n \n\n \n\nFONTES: ARQ. GETÚLIO VARGAS; CORRESP. GOV. EST. RS; Encic. Mirador;\nFERREIRA FILHO, A. História; Grande encic. Delta; HIPÓLITO, L. Campanha;\nHIRSCHOWICZ, E. Contemporâneos; Jornal do Brasil (18/2/74); LEITE, A.\nPáginas; LOVE, J. Regionalismo; MIN. REL. EXT. Anuário; PILLA, R. Notas;\nRS; SILVA, H. 1922; SILVA, H. 1926; SILVA, H. 1932; SILVA, H. 1938;\nSILVA, H. 1945; SILVA, H. 1954; SILVA, R. Notas.\n\n \n","ref":"FONTES: ARQ. GETÚLIO VARGAS; CORRESP. GOV. EST. RS; Encic. Mirador;\nFERREIRA FILHO, A. História; Grande encic. Delta; HIPÓLITO, L. Campanha;\nHIRSCHOWICZ, E. Contemporâneos; Jornal do Brasil (18/2/74); LEITE, A.\nPáginas; LOVE, J. Regionalismo; MIN. REL. EXT. Anuário; PILLA, R. Notas;\nRS; SILVA, H. 1922; SILVA, H. 1926; SILVA, H. 1932; SILVA, H. 1938;\nSILVA, H. 1945; SILVA, H. 1954; SILVA, R. Notas.\n\n \n","dic":"DHBB"}
