{"title":"JOFFILY, Irineu","cargoss":["Interventor","Constituinte"],"cargos_esp":[0,0],"datas_ini":[1930,1934],"datas_fim":[1931,1934],"estados":["RN",0],"autor":[0],"content":"**JOFFILY, Irineu**\n\n\\*interv. RN 1930-1931; const. 1934.\n\n \n\n*Irineu Joffily* nasceu em Campina Grande (PB) no dia 14 de setembro de\n1886, filho de Irineu Ciciliano Pereira Joffily e de Raquel Olegário de\nTorres Joffily. Seu pai criou e adotou o último sobrenome em 1864,\nquando era acadêmico de direito. Posteriormente, foi promotor público,\njuiz municipal, deputado provincial e geral durante a última legislatura\ndo Império, fundador e diretor da Gazeta do Sertão, jornal que funcionou\nem Campina Grande entre 1889 e 1891, sendo fechado por ação policial. No\nano seguinte, escreveu Notas sobre a Paraíba, editado no Rio de Janeiro,\nentão Distrito Federal, com prefácio de Capistrano de Abreu. Seu irmão,\nJoão Irineu Joffily foi bispo de Manaus e arcebispo de Belém.\n\nIrineu Joffily realizou seus primeiros estudos no Colégio Diocesano, na\ncapital paraibana. Cursou o secundário em Natal, nos colégios Santo\nAntônio e Ateneu, transferindo-se em seguida para Recife, onde\nfreqüentou a Faculdade de Direito e se bacharelou em 1909. De volta a\nseu estado natal, lecionou no Colégio Pio X até ser nomeado, em 1913,\ndiretor da Instrução Pública e da Escola Normal. Em 1924 foi eleito\ndeputado estadual, sendo convidado quatro anos depois para o cargo de\nchefe de polícia do governo estadual, chefiado por João Pessoa.\nDeclinando do convite, exerceu o mandato parlamentar até 1930.\n\nNo início desse ano, a sucessão presidencial dominou a vida política\nnacional. João Pessoa era candidato a vice-presidente da República na\nchapa da Aliança Liberal, coligação oposicionista também apoiada por\nIrineu Joffily,****e a Paraíba experimentava grande efervescência\npolítica. Em fevereiro, no auge da campanha eleitoral, eclodiu um\nmovimento separatista em Princesa, hoje Princesa Isabel (PB), ocasião em\nque o governo federal foi acusado pelos aliancistas de favorecer os\nrevoltosos. A derrota da chapa oposicionista nas eleições de março e o\nassassinato de João Pessoa, ocorrido em Recife no dia 26 de julho,\nacirraram ainda mais os ânimos, levando populares a lotarem\nsistematicamente as dependências do teatro Santa Rosa, onde funcionava\nentão a Câmara estadual, cantando e agitando lenços vermelhos em apoio à\nAliança Liberal. Na segunda quinzena de agosto, quando se discutia a\nmudança do nome da capital paraibana para João Pessoa — o que foi feito\nem 14 de setembro —, Irineu Joffily pronunciou veemente discurso\natribuindo explicitamente ao governo de Washington Luís a\nresponsabilidade pela revolta de Princesa, que, nessa época, já estava\nbastante enfraquecida. “O que queremos”, afirmou, “é que o governo\nfederal, pública e francamente, condene o levante, efetive a ausência de\nauxílio aos trabuqueiros e não corte, como tem feito, toda possibilidade\nda Paraíba se defender.”\n\nEm setembro de 1930, estavam adiantados os preparativos para à\ndeflagração de um levante contra o governo federal, patrocinado por\nsetores da Aliança Liberal e militares ligados ao movimento tenentista.\nIniciada no dia 3 de outubro em Minas Gerais, Rio Grande do Sul e\nParaíba, a revolução foi rapidamente vitoriosa nesse estado, de onde se\ndifundiu para todo o Nordeste. No dia seguinte, formou-se o primeiro\ngoverno revolucionário na Paraíba, chefiado por José Américo de Almeida\ne tendo Irineu Joffily no cargo de chefe de polícia. A colaboração de\nambos, contudo, foi interrompida poucos dias depois, quando um grave\ndesentendimento levou Joffily à renúncia.\n\nAs colunas revolucionárias oriundas da Paraíba entraram em Natal no dia\n5 de outubro, depois da fuga do presidente do estado, Juvenal Lamartine,\nsubstituído então por uma junta provisória formada pelo coronel Luís\nTavares Guerreiro e os tenentes-coronéis Abelardo Torres da Silva Castro\ne Júlio Perouse Pontes, que governaram o estado durante seis dias. Nesse\nperíodo, desenvolveram-se as articulações para a formação de um novo\ngoverno, principalmente em torno dos nomes de João Café Filho, líder\naliancista local, e José Augusto Bezerra de Medeiros, ex-presidente do\nestado. Com a chegada do capitão Juarez Távora, chefe supremo da\nrevolução no Nordeste, as consultas ganharam caráter conclusivo,\nrecaindo finalmente a escolha sobre Irineu Joffily que, apesar de não\nmorar no estado, ali possuía vínculos familiares através dos parentes de\nsua esposa. Segundo Café Filho, partiu dele próprio a indicação de\nJoffily, aceito por Juarez Távora e empossado no cargo de governador\nrevolucionário em 12 de outubro. No dia 24 desse mês, a revolução\nconsolidou seu triunfo com a derrubada, no Rio de Janeiro, do presidente\nWashington Luís.\n\nEm 23 de novembro, o Governo Provisório chefiado por Getúlio Vargas\nconfirmou a indicação de Joffily para o governo potiguar, nomeando-o\ninterventor federal no estado. Entretanto, a escolha de Café Filho para\na chefia de polícia e a promoção de seus correligionários provocaram a\nhostilidade dos políticos tradicionais do estado contra o interventor.\nDescrito por José Maria Furtado, em suas memórias Vertentes, como “homem\nde caráter íntegro”, dotado de uma espécie provinciana de temperamento\nincorruptível, suas intenções moralizadoras acirraram esses atritos.\n\nUma das suas primeiras providências como interventor foi “ativar a\nrevisão de todos os atos dos poderes Legislativo e Executivo estaduais e\nmunicipais, a fim de serem declarados insubsistentes os que forem nulos\npor falta de preenchimento de formalidades legais, ou por serem\nevidentemente prejudiciais aos interesses do estado e dos municípios”.\nBaseado em decreto de sua autoria que, datado de 7 de novembro de 1930,\nrevogava dispositivos do Código de Processo Civil do estado, Irineu\nJoffily aplicou penalidades financeiras a uma grande firma exportadora\nde algodão, M. F. Fonte, acusada de sonegação fiscal. O assunto envolveu\num dos líderes da Revolução de 1930, João Neves da Fontoura, que havia\nmontado no Rio de Janeiro um escritório de advocacia para onde afluíam\nquestões oriundas das punições aplicadas pelos interventores\nrevolucionários contra danos à Fazenda Pública. Com o apoio de João\nNeves da Fontoura, as pressões contra Joffily aumentaram, levando-o à\nrenúncia no dia 28 de janeiro de 1931. Ainda por indicação de Juarez\nTávora, foi substituída no cargo pelo tenente Aluísio de Andrade Moura,\ncomandante do 29º Batalhão de Caçadores, sediado em Natal.\n\nEm maio de 1933, elegeu-se pela Paraíba deputado à Assembléia Nacional\nConstituinte na legenda do Partido Progressista, fundado pouco antes sob\norientação de José Américo de Almeida e amplamente vitorioso nesse\npleito. Membro da comissão executiva desse partido, Joffily foi o líder\nda bancada paraibana que integrou o bloco da maioria parlamentar na\nConstituinte e, nessa condição, participou da escolha do nome do\ndeputado baiano Antônio Garcia Medeiros Neto para o exercício das\nfunções do líder da maioria. Embora normalmente apoiasse o governo\nfederal, Joffily discordou de Osvaldo Aranha, ministro da Fazenda, na\nquestão referente à discriminação de rendas entre o governo federal e os\nestados, defendendo, nesse particular, junto com as pequenas bancadas,\nas disposições existentes na Constituição de 1891. Seu ponto de vista\nfoi vencedor, mantendo-se, na Carta de 1934, o imposto de exportação no\nâmbito estadual\n\nCoube a Irineu Joffily a iniciativa de propor a suspensão dos trabalhos\nda Constituinte no dia em que João Pessoa completaria 56 anos de idade,\nobtendo também o registro em ata de um voto de saudade e reconhecimento\naos serviços por ele prestados à República. Depois da aprovação pela\nAssembléia de uma moção de apoio ao decreto de anistia assinado por\nVargas em 29 de maio de 1934, Joffily integrou uma comissão parlamentar\nque foi apresentar pessoalmente os votos de louvor ao chefe do Governo\nProvisório.\n\nEm 16 de julho de 1934 foi promulgada a nova Constituição e no dia\nseguinte Vargas foi eleito presidente da República. Em seguida, Joffily\nrenunciou ao seu mandato parlamentar que, como os demais, havia sido\nprorrogado até a expedição dos diplomas dos novos deputados que seriam\neleitos em outubro. Em 1935, foi nomeado juiz federal no território do\nAcre, onde permaneceu até 1937. A partir da decretação do Estado Novo\n(10/11/1937), exerceu, durante 20 anos, o cargo de juiz pretor no Rio de\nJaneiro, aposentando-se em 1957. Retirou-se então da vida pública, vindo\na falecer em Brasília no ano de 1964.\n\nEntre seus familiares, destacou-se também José Joffily Bezerra de Melo,\nconstituinte de 1946 pela Paraíba e deputado federal pelo mesmo estado\nde 1946 a 1963.\n\nJorge Miguel Mayer\n\n \n\n \n\nFONTES: ARQ. GETÚLIO VARGAS; ASSEMB. NAC. CONST. 1934. Anais; BLAKE, A.\nDic.; CAFÉ FILHO, J. Sindicato; CÂM. DEP. Deputados; CASCUDO, L.\nHistória; CASCUDO, L. História da Assembléia; FUND. GETULIO VARGAS.\nCronologia da Assembléia; FURTADO, J. Vertentes; GODINHO, V.\nConstituintes; Grande encic. Delta; INST. NAC. LIVRO. Índice; LEVINE, R.\nVargas; LIMA, J. Como; MAIA, S. Crônicas; PEIXOTO, A. Getúlio; POPPINO,\nR. Federal; SILVA, H. 1934; SILVA, H. 1935; SILVA, R. Bacharéis.\n\n \n","ref":"FONTES: ARQ. GETÚLIO VARGAS; ASSEMB. NAC. CONST. 1934. Anais; BLAKE, A.\nDic.; CAFÉ FILHO, J. Sindicato; CÂM. DEP. Deputados; CASCUDO, L.\nHistória; CASCUDO, L. História da Assembléia; FUND. GETULIO VARGAS.\nCronologia da Assembléia; FURTADO, J. Vertentes; GODINHO, V.\nConstituintes; Grande encic. Delta; INST. NAC. LIVRO. Índice; LEVINE, R.\nVargas; LIMA, J. Como; MAIA, S. Crônicas; PEIXOTO, A. Getúlio; POPPINO,\nR. Federal; SILVA, H. 1934; SILVA, H. 1935; SILVA, R. Bacharéis.\n\n \n","dic":"DHBB"}
