{"title":"JOFFILY, José                      ","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1946,1946],"datas_fim":[1946,1963],"estados":[0,"PB"],"autor":[0],"content":"**JOFFILY, José                      **\n\n\\* const. 1946; dep. fed. PB 1946-1963.\n\n \n\n*José Joffily Bezerra de Melo* nasceu em Campina Grande (PB) no dia 25\nde março de 1914, filho de Antônio Bezerra de Melo, funcionário público,\ne de Maria Joffily Bezerra de Melo, professora. Entre seus familiares,\ndestacou-se Irineu Joffily, interventor federal no Rio Grande do Norte\nde 1930 a 1931 e deputado pela Paraíba à Assembléia Nacional\nConstituinte em 1934.\n\nAdvogado e jornalista, fez o curso primário no Grupo Escolar Tomás\nMindelo e o secundário no Liceu Paraibano e no Colégio Diocesano Pio X,\nambos na capital paraibana. Ainda estudante secundarista, apoiou o\nmovimento que resultou na Revolução de 1930, tendo participado do\nassalto ao 22º Batalhão de Caçadores, em João Pessoa.\n\nEm 1935 foi acusado de envolvimento no levante deflagrado pelos\ncomunistas em nome da Aliança Nacional Libertadora no mês de novembro,\ncom o objetivo de derrubar o governo de Getúlio Vargas e implantar no\npaís um “governo popular revolucionário”. O movimento eclodiu em Natal\nno dia 23, estendendo-se depois a Recife e ao Rio de Janeiro. O malogro\nda insurreição desencadeou violenta reação por parte do governo, que\ndeterminou a prisão não apenas de comunistas, mas também de milhares de\noposicionistas das mais distintas tendências políticas. Detido, Joffily\nteve negado pela Corte Suprema — como era então chamado o Supremo\nTribunal Federal — o habeas-corpus impetrado em seu favor em fevereiro\nde 1936, sendo libertado somente mais tarde. Cursou as faculdades de\ndireito da Universidade do Rio de Janeiro e de Recife, bacharelando-se\npor esta última em dezembro de 1938.\n\nAntes de iniciar a carreira política, ocupou os cargos de assistente\ntécnico do Departamento de Cooperativismo do estado da Paraíba, em 1939,\nde diretor comercial dos Serviços Elétricos da Paraíba, de promotor\npúblico em Pernambuco, em 1940, de diretor da Penitenciária Agrícola de\nItamaracá (PE), de 1941 a 1942, e de secretário estadual de Agricultura,\nViação e Obras Públicas da Paraíba, de 1942 a 1945, durante a\ninterventoria de Rui Carneiro (1940-1945). Participou ainda, como\nrepresentante paraibano, do Congresso de Estudos dos Vales Úmidos do\nNordeste, realizado em Natal em 1943.\n\nCom a redemocratização do país em 1945, elegeu-se em dezembro desse ano\ndeputado pela Paraíba à Assembléia Nacional Constituinte na legenda do\nPartido Social Democrático (PSD), do qual foi um dos fundadores em seu\nestado. Assumindo o mandato em fevereiro do ano seguinte, manifestou-se\nem defesa da propriedade estatal do subsolo e das quedas d’água, tese\nque se transformou no artigo 152 da nova Constituição. Com a promulgação\nda nova Carta (18/9/1946), passou a exercer o mandato legislativo\nordinário e ainda nessa legislatura presidiu a Comissão Permanente de\nAgricultura e Política Rural da Câmara dos Deputados.\n\nReeleito em outubro de 1950 e de 1954, viajou em 1955 para Roma como\ndelegado do Brasil junto à Conferência Anual da Food and Agriculture\nOrganization (FAO), órgão da Organização das Nações Unidas (ONU) com\nsede na capital italiana. De abril de 1956 até o final da legislatura,\nem janeiro de 1959, seria líder e vice-líder da maioria e do PSD na\nCâmara dos Deputados, tornando-se também um dos fundadores da Frente\nParlamentar Nacionalista (FPN). Lançada na Câmara através de um\nmanifesto divulgado em 1956 e composta por deputados do Partido\nSocialista Brasileiro (PSB), do Partido Trabalhista Brasileiro (PTB), da\nUnião Democrática Nacional (UDN) e do PSD, entre outros, a FPN\nconstituiu um grupo de pressão defensor de uma plataforma nacionalista,\ndestacando-se entre suas reivindicações a regulamentação da remessa de\nlucros para o exterior e o controle estatal sobre a exploração dos\nrecursos naturais básicos. Jof- fily integrava o grupo de trabalho da\nFPN designado para estudar os problemas relacionados com o aumento do\ncusto de vida.\n\nEntre 1957 e 1959, juntamente com Gabriel Passos, Dagoberto Sales, João\nde Seixas Dória, Aliomar Baleeiro e outros, atuou na comissão\nparlamentar de inquérito (CPI) formada para apurar as atividades\npolíticas da Esso e da Shell no Brasil. Em 1958 participou também da CPI\ndestinada a investigar as conseqüências da Instrução nº 113 da\nSuperintendência da Moeda e do Crédito (Sumoc) sobre a economia do país.\nIntegrou ainda uma CPI sobre a crise no setor nacional de transporte\naéreo e foi membro da Comissão de Constituição e Justiça da Câmara dos\nDeputados. Ainda em 1958 fez parte da delegação brasileira à XIII Sessão\nda Assembléia Geral da ONU, em Nova Iorque, e, no pleito de outubro,\nreelegeu-se para seu quarto mandato consecutivo.\n\nEm 25 de agosto de 1961, com a renúncia de Jânio Quadros, a presidência\nda República foi formalmente ocupada pelo presidente da Câmara dos\nDeputados, Pascoal Ranieri Mazzilli, já que o vice-presidente João\nGoulart se encontrava em viagem oficial à República Popular da China. O\npoder efetivo concentrou-se, todavia, nas mãos dos três ministros\nmilitares que compunham a junta: general Odílio Denis, do Exército,\nalmirante Sílvio Heck, da Marinha, e o brigadeiro Gabriel Grün Moss, da\nAeronáutica. Por ocasião do envio da mensagem de Mazzilli ao Congresso\nNacional, datada de 28 de agosto e na qual era comunicada a posição\ncontrária desses ministros à posse de Goulart na presidência da\nRepública, Joffily levantou uma discussão quanto à possibilidade de que\nessa mensagem tivesse sido apresentada sob coação. Argumentou que, pouco\nantes da divulgação do documento, Mazzilli, na presença de diversos\nparlamentares, assegurara sua decisão de transmitir o cargo ao\nvice-presidente, seu sucessor legal, e a disposição deste em ser\nempossado. Como solução para a crise política e diante do apoio\noferecido a Goulart pelo governo e pelo comando militar do Rio Grande do\nSul, o Congresso aprovou em 2 de setembro a Emenda Constitucional nº 4,\nque instituiu o parlamentarismo no país, embora previsse para o início\nde 1965 a realização de um plebiscito que decidiria sobre sua\ncontinuidade. Cinco dias depois, Goulart assumiu afinal a presidência.\n\nComo representante da FPN, Joffily foi relator da Comissão Especial de\nReforma Agrária na Câmara dos Deputados, a qual propôs um substitutivo\nao anteprojeto de reforma agrária, na tentativa de congregar as\nsugestões já apresentadas sobre a matéria e satisfazer as várias\ncorrentes partidárias atuantes no Legislativo. Em 1962 esteve na\nParaíba, juntamente com a Comissão das Ligas Camponesas, para averiguar\ndenúncias de violências cometidas por militares que efetuavam manobras\nno município de Sapé, sede da Liga Camponesa do estado. Segundo\ninformação prestada pelo general Artur da Costa e Silva — à época\ncomandante interino da 7ª Região Militar, sediada em Recife —, a manobra\ntinha por finalidade a busca e a apreensão de armas do Exército que se\nsupunha estarem em posse da população civil daquele local.\n\nJosé Joffily marcou sua atuação no plenário da Câmara por discursos\nsobre temas econômicos e sociais significativos no contexto nacional,\ncomo a reforma agrária, o voto dos analfabetos, a legislação social, o\nmonopólio estatal do petróleo, o Plano Marshall para o Nordeste — nele\nincluindo-se a cessão da ilha de Fernando de Noronha —, o Plano Salte, o\naproveitamento da energia hidrelétrica do rio São Francisco, a\nnacionalização dos bancos estrangeiros de depósito e a criação de um\nórgão para planejar e coordenar a solução dos problemas do Nordeste. Em\noutubro de 1962 concorreu ao Senado na legenda do Partido Socialista\nBrasileiro (PSB), mas não logrou eleger-se. Em janeiro de 1963 deixou em\ndefinitivo a Câmara dos Deputados e dois meses depois foi designado\nmembro do Conselho Nacional de Economia.\n\nApós o movimento político-militar de 31 de março de 1964, em 10 de abril\ndaquele ano teve seus direitos políticos suspensos por dez anos por\nforça do Ato Institucional nº 1, editado no dia anterior pela junta\nmilitar que ascendeu ao poder com a deposição do presidente João\nGoulart. Posteriormente à sua cassação, foi preso no Rio de Janeiro em\nfins de 1965, só sendo posto em liberdade em janeiro do ano seguinte\ngraças a um habeas-corpus concedido por unanimidade pelo Superior\nTribunal Militar. Passou então a se dedicar às atividades literárias e\nempresariais, radicando-se em Londrina (PR), onde, em 1977, assumiu o\ncargo de diretor-presidente da Herbitécnica Defensivos Agrícolas. Foi\ntambém diretor do Grupo Financeiro Campina Grande. Em agosto de 1979,\nfoi beneficiado pela anistia decretada pelo presidente João Figueiredo\n(1979-1985).\n\nFaleceu em Londrina no dia 9 de janeiro de 1994.\n\nEra casado com Maria José Mindelo Joffily Bezerra, com quem teve dois\nfilhos.\n\nAutor de diversos trabalhos sobre assuntos econômicos em jornais e\nrevistas especializadas, publicou Industrialização da Paraíba (1945), O\nPlano Salte no desenvolvimento do Nordeste (1948), Fatos e versões\n(1976), Distorções e revisões (1977), Revolta e revolução: cinqüenta\nanos depois (1979),  Anaide Beiriz: paixão e morte na Revolução de 1930\n(1980), Brasília e o desenvolvimento do Nordeste, Brasília e o\ndesenvolvimento econômico, Aplicação de capital nos territórios e\nProblemas de reforma agrária.\n\n \n\n \n\nFONTES:  ARQ. DEP. PESQ. JORNAL DO BRASIL; CÂM. DEP. Deputados; CÂM.\nDEP. Deputados brasileiros. Repertório (1946-1967);  CÂM. DEP. Relação\ndos dep.; CÂM. DEP. Relação nominal dos senhores; CISNEIROS, A.\nParlamentares; CONSULT. RAMOS, P.; COUTINHO, A. Brasil; CURRIC. BIOG.;\nDiário do Congresso Nacional; Estado de S. Paulo (5/9/62); Grande encic.\nDelta; HIRSCHOWICZ, E. Contemporâneos; Jornal do Brasil (6/1/66 e\n7/4/74); MACEDO, N. Aspectos; MACEDO, R. Efemérides; PAIS, Marcelo\nRenato de Cerqueira; SALES, D. Razões; SILVA, G. Constituinte; SILVA, H.\n1964; TRIB. SUP. ELEIT. Dados (1, 2, 3, 4 e 6).\n\n \n","ref":"FONTES:  ARQ. DEP. PESQ. JORNAL DO BRASIL; CÂM. DEP. Deputados; CÂM.\nDEP. Deputados brasileiros. Repertório (1946-1967);  CÂM. DEP. Relação\ndos dep.; CÂM. DEP. Relação nominal dos senhores; CISNEIROS, A.\nParlamentares; CONSULT. RAMOS, P.; COUTINHO, A. Brasil; CURRIC. BIOG.;\nDiário do Congresso Nacional; Estado de S. Paulo (5/9/62); Grande encic.\nDelta; HIRSCHOWICZ, E. Contemporâneos; Jornal do Brasil (6/1/66 e\n7/4/74); MACEDO, N. Aspectos; MACEDO, R. Efemérides; PAIS, Marcelo\nRenato de Cerqueira; SALES, D. Razões; SILVA, G. Constituinte; SILVA, H.\n1964; TRIB. SUP. ELEIT. Dados (1, 2, 3, 4 e 6).\n\n \n","dic":"DHBB"}
