{"title":"JORGE, Antônio ==============","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1995],"datas_fim":[0],"estados":["TO"],"autor":[0],"content":"JORGE, Antônio\n==============\n\n\\*dep. fed. TO 1995-\n\n \n\n*Antônio Jorge Godinho* nasceu em Taguatinga (TO), então no estado de\nGoiás, no dia 9 de setembro de 1951, filho de Leomar Godinho e de Gessi\nGodinho.\n\nEm 1974, tornou-se funcionário da Câmara dos Deputados, em Brasília. Na\ncapital federal, estudou administração de empresas na Faculdade Católica\nde Brasília, entre 1976 e 1979. No ano seguinte, cursou ciências\npolíticas na Universidade de Brasília (UnB).\n\nIniciou sua trajetória político-partidária em 1981, quando se filiou ao\nPartido Democrático Social (PDS) de Goiás, no qual permaneceu até 1988.\nNesse período, cursou análise financeira na Fundação Getúlio Vargas\n(FGV), em Brasília, em 1984.\n\nApós a criação do estado de Tocantins pela Constituição de 1988, através\ndo desmembramento do estado de Goiás, ingressou no Partido Democrata\nCristão (PDC) de Tocantins, sendo eleito deputado estadual constituinte\nno pleito de outubro desse mesmo ano para um mandato-tampão de dois\nanos. Empossado em janeiro de 1989, foi presidente da Comissão Especial\nda Assembléia Estadual Constituinte para a escolha da área para a\nimplantação da capital, Palmas, e ainda titular da Comissão de\nSistematização e relator da Comissão Temática da Organização do Estado e\ndos Poderes.\n\nNo pleito de outubro de 1990 reelegeu-se deputado estadual, sendo o\nparlamentar mais votado do estado. Empossado em fevereiro de 1991,\nintegrou a Comissão de Constituição e Justiça. Em 1993, ingressou no\nPartido Progressista Renovador (PPR), resultado da fusão, em abril desse\nano, do PDC com o PDS, pelo qual foi titular da Comissão de Finanças,\nTributação, Fiscalização e Controle. Ainda em 1993, integrou a Comissão\nde Ética Nacional do PPR e foi secretário e delegado deste partido em\nPalmas.\n\nNas eleições de outubro de 1994 foi eleito deputado federal pelo PPR de\nTocantins, tendo por base eleitoral seu município natal e a região\nsudeste do estado. Assumiu uma cadeira na Câmara dos Deputados em\nfevereiro de 1995. Em agosto seguinte - com a fundação do Partido\nProgressista Brasileiro (PPB), resultado da fusão do PPR com o Partido\nProgressista (PP) -, filiou-se à nova agremiação. No mesmo ano, integrou\ncomo titular a Comissão de Viação e Transportes.\n\nDurante a reforma constitucional encaminhada pelo governo de Fernando\nHenrique Cardoso, Antônio Jorge votou a favor da proposta do fim do\nmonopólio dos governos estaduais na distribuição de gás canalizado, do\nfim do monopólio estatal das telecomunicações, do fim do monopólio da\nPetrobrás na exploração do petróleo, do fim das diferenciações legais\nentre empresas brasileiras e estrangeiras, da abertura da navegação de\ncabotagem a embarcações estrangeiras e da prorrogação do Fundo Social de\nEmergência.\n\nLicenciou-se do cargo entre abril e maio de 1996 para exercer o cargo de\nsecretário de Administração no governo de José Wilson Siqueira Campos\n(1995-1999), sendo substituído por Ari Valadão. De volta à Câmara, em\njunho de 1996, votou a favor da criação da Contribuição Provisória sobre\nMovimentação Financeira (CPMF) – que substituiu o Imposto Provisório\nsobre Movimentação Financeira (IPMF) –, imposto de 0,2% sobre transações\nbancárias criado como fonte complementar de recursos para a saúde.\n\nEm janeiro de 1997, votou a favor da emenda da reeleição para presidente\nda República e para os governos estaduais. Em novembro, pronunciou-se\nfavoravelmente à quebra da estabilidade do servidor público, item da\nreforma administrativa, filiando-se, no mesmo mês, ao Partido da Frente\nLiberal (PFL). Ainda em 1997, integrou a Comissão de Minas e Energia, e,\nno ano seguinte, a Comissão de Agricultura e Política Rural.\n\nNo pleito de outubro de 1998, reelegeu-se deputado federal pelo PFL. Em\nnovembro seguinte, votou a favor do teto de 1.200 reais para\naposentadorias no setor público e do estabelecimento de idade mínima e\ntempo de contribuição para o setor privado, itens que definiram a\nreforma da previdência.\n\nCasou-se com Lúcia  Helena de Godói, com quem teve um filho.\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1995-1999);\n*Estado de São Paulo* (28/11/97); *Folha de São Paulo* (6/11/98);\n*Globo* (29/1 e 26/2/97); INF. BIOG; *Olho no Congresso/Folha de São\nPaulo* (31/1/95; 14/1/96; 30/1/97 e 5/2/98); *Olho no voto/Folha de São\nPaulo* (29/9/98).   \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1995-1999);\n*Estado de São Paulo* (28/11/97); *Folha de São Paulo* (6/11/98);\n*Globo* (29/1 e 26/2/97); INF. BIOG; *Olho no Congresso/Folha de São\nPaulo* (31/1/95; 14/1/96; 30/1/97 e 5/2/98); *Olho no voto/Folha de São\nPaulo* (29/9/98).   \n","dic":"DHBB"}
