{"title":"JORGE, Eduardo","cargoss":["Constituinte","Deputado federal","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0,0],"datas_ini":[1987,2003,1990,1987],"datas_fim":[1988,2003,2001,1989],"estados":[0,"SP","SP","SP"],"autor":[0],"content":"**JORGE, Eduardo**\n\n\\*const. 1987-1988; dep. fed. SP 1987-1989, 1990-2001 e 2003.\n\n \n\n*Eduardo Jorge Martins Alves Sobrinho* nasceu em Salvador no dia 26 de\noutubro de 1949, filho de Guilardo Martins Alves e de Maria da Penha\nGomes Martins.\n\nEm João Pessoa, para onde se mudou, iniciou sua militância política em\n1967 na oposição ao regime militar (1964-1985), ligando-se à corrente do\nproscrito Partido Comunista Brasileiro (PCB), que deu origem ao\ndissidente Partido Comunista Brasileiro Revolucionário (PCBR), então\nliderado por Apolônio de Carvalho, Mário Alves e Jacob Gorender. Em 1968\ningressou na Faculdade de Medicina da Universidade Federal da Paraíba,\nem 1969 foi processado com base na Lei de Segurança Nacional e ficou\npreso durante cinco meses. Concluiu o curso em 1973. Mudou-se então para\nSão Paulo e voltou a ser preso pela Operação Bandeirantes (Oban), sendo\nprocessado por participar de outros movimentos oposicionistas.\nLibertado, fez residência médica na Universidade de São Paulo (USP) em\n1974 e 1975, e o curso de medicina preventiva e saúde pública em 1976.\nTambém em 1976 foi aprovado em concurso público para médico sanitarista\nda Secretaria de Saúde do Estado de São Paulo e tornou-se diretor do\nCentro de Saúde de Itaquera. Foi morar na periferia da capital paulista,\ncontribuindo para a consolidação do Movimento Popular de Saúde, que\nentre 1978 e 1980 elegeria os primeiros conselhos de saúde do país.\n\nUm dos fundadores do Partido dos Trabalhadores (PT) em 1980, ainda nesse\nano tornou-se o primeiro presidente do diretório distrital de\nItaquera-São Mateus, na capital paulista. No pleito de novembro de 1982\nelegeu-se deputado estadual. Empossado em fevereiro de 1983, foi\nvice-presidente da Comissão de Saúde da Assembleia Legislativa de São\nPaulo. No ano seguinte tornou-se membro do diretório nacional do PT.\n\nEm novembro de 1986, foi eleito deputado federal constituinte na legenda\ndo PT. Empossado em fevereiro de1987, quando tiveram início os trabalhos\nda Assembleia Nacional Constituinte, foi membro titular da Subcomissão\nde Saúde, Seguridade e do Meio Ambiente, da Comissão da Ordem Social, e\nsuplente da Subcomissão de Princípios Gerais, Intervenção do Estado,\nRegime da Propriedade do Subsolo e da Atividade Econômica, da Comissão\nda Ordem Econômica. Nas principais votações da Constituinte,\npronunciou-se contra a pena de morte e o mandato de cinco anos para o\npresidente José Sarney e votou a favor do rompimento de relações\ndiplomáticas com países com política de discriminação racial, da\nlimitação do direito de propriedade privada, do mandado de segurança\ncoletivo, da legalização do aborto, da estabilidade no emprego, da\nremuneração 50% superior para o trabalho extra, da jornada semanal de 40\nhoras, do aviso prévio proporcional, da pluralidade sindical, da\nsoberania popular, do voto aos 16 anos, da nacionalização do subsolo, do\nlimite de 12% ao ano para os juros reais, da estatização do sistema\nfinanceiro, da proibição do comércio de sangue, da limitação dos\nencargos da dívida externa, da criação de um fundo de apoio à reforma\nagrária, da anistia aos micro e pequenos empresários, da legalização do\njogo do bicho e da desapropriação da propriedade produtiva.\n\nApós a promulgação da nova Carta em 5 de outubro de 1988, passou a\nparticipar dos trabalhos legislativos ordinários na Câmara dos\nDeputados. Licenciou-se, porém,  de 1º de janeiro de 1989 a 2 de abril\nde 1990 para exercer o cargo de secretário municipal de Saúde da capital\npaulista no governo da prefeita Luísa Erundina (1989-1993). Sua vaga na\nCâmara dos Deputados foi ocupada pelo segundo suplente Ernesto Gradella\nNeto.\n\nEm outubro de 1990, reelegeu-se deputado federal, sendo empossado em\nfevereiro do ano seguinte. Durante o mandato foi líder do PT na Câmara,\nterceiro-vice-presidente da Comissão de Seguridade Social e da Família,\nmembro titular da Comissão de Defesa Nacional, da Comissão Especial do\nSistema Previdenciário Brasileiro e de Política Nacional de Habitação.\nParticipou da comissão parlamentar mista de inquérito (CPMI) da\nPrevidência em 1991, e em 1992 propôs, com sucesso, a criação do Sistema\nÚnico de Saúde (SUS) e a descentralização da seguridade social. Em\nsetembro desse mesmo ano, anunciou que elaboraria uma emenda\nconstitucional propondo a extinção das forças armadas.\n\nNa sessão da Câmara dos Deputados de 29 de setembro de 1992, votou a\nfavor da abertura do processo de *impeachment* do presidente Fernando\nCollor de Melo, acusado de crime de responsabilidade por ligações com um\nesquema de corrupção liderado pelo ex-tesoureiro de sua campanha\npresidencial, Paulo César Farias. Afastado da presidência logo após a\nvotação na Câmara, Collor renunciou ao mandato em 29 de dezembro de\n1992, pouco antes da conclusão do processo pelo Senado Federal, sendo\nentão efetivado na presidência da República o vice Itamar Franco, que já\nvinha exercendo o cargo interinamente desde 2 de outubro.\n\nAinda em 1992 Eduardo Jorge foi eleito membro da executiva nacional do\nPT, cargo que exerceria até o ano seguinte. Em agosto de 1993 apresentou\nna Câmara um projeto de reforma da Previdência que, entre outros itens,\nunificava os diversos regimes de Previdência Social, estabelecendo as\nmesmas regras de aposentadoria tanto para os trabalhadores da iniciativa\nprivada quanto para os servidores públicos civis e militares e também\nparlamentares e juízes. Além disso, o projeto previa a extinção da\naposentadoria por tempo de serviço e a unificação das regras da\naposentadoria por idade para homens e mulheres, fixada em 60 anos.\nAnexado à emenda do governo, seu projeto não foi bem recebido pela\ndireção do PT, que o pressionou para retirá-lo da Câmara. Apresentou\ntambém um projeto de emenda constitucional que previa a destinação à\nsaúde de 30% das receitas de todas as contribuições sociais que\ncompunham o orçamento da seguridade — a Cofins, a Contribuição sobre o\nLucro e a Contribuição sobre a Folha — e de 10% da receita de impostos.\nContudo, só em 1995 essa proposta seria aprovada, com algumas mudanças,\nnuma comissão especial da Câmara. Ainda em 1993 apresentou a Lei\nOrgânica da Assistência Social, que previa a criação de conselhos \nmunicipais, descentralizava a gestão e criava benefícios para idosos e\ndeficientes carentes.\n\nNas principais matérias constitucionais apresentadas na Câmara dos\nDeputados ao longo da legislatura 1991-1995, votou a favor do fim do\nvoto obrigatório e manifestou-se contra a criação do Imposto Provisório\nsobre Movimentação Financeira (IPMF), tributo de 0,25% sobre transações\nbancárias criado como fonte complementar de recursos para a saúde, bem\ncomo do Fundo Social de Emergência (FSE), que permitia ao governo\nretirar recursos de áreas como saúde e educação para ter maior liberdade\nde administração das verbas.\n\nIntegrante da corrente petista Poder Popular Socialista, de perfil\n“moderado”, reelegeu-se deputado federal no pleito de outubro de 1994,\ncom a maioria dos votos proveniente de sua base eleitoral na zona leste\nda capital paulista. Empossado em fevereiro do ano seguinte, foi membro\ntitular da Comissão de Seguridade Social e Família e das comissões\nespeciais sobre o SUS, alteração do sistema de Previdência Social e\npolítica nacional de drogas. De acordo com a orientação de seu partido,\nrejeitou os projetos de emendas constitucionais apresentados pelo\ngoverno de Fernando Henrique Cardoso. Assim, votou contra o fim do\nmonopólio da distribuição do gás canalizado pelos estados, a permissão\npara que embarcações estrangeiras operassem no transporte de cargas e\npassageiros entre portos do país, a mudança do conceito de empresa\nnacional, o fim do monopólio das telecomunicações e o fim do monopólio\nda Petrobras na exploração do petróleo.\n\nEm 1995, a Comissão de Seguridade Social da Câmara aprovou projeto de\nsua autoria e da deputada Sandra Starling (PT-MG) que autorizava os\nhospitais integrados ao SUS a realizarem abortos previstos no Código\nPenal, ou seja, em vítimas de estupro ou quando a gravidez punha em\nrisco a vida da mulher. Em seguida, o projeto seguiu para a Comissão de\nConstituição e Justiça (CCJ), onde seria aprovado por 24 votos a 23 em\nagosto de 1997, depois de intensas discussões envolvendo grupos de\nativistas religiosos e feministas. Também conseguiu a aprovação de seu\nprojeto de planejamento familiar, que permitia que homens e mulheres com\nmais de 25 anos, com pelo menos dois filhos, pudessem recorrer à\nesterilização pelo SUS. Contudo, em janeiro de 1996, o projeto foi\nvetado pelo presidente Fernando Henrique Cardoso, veto que seria\nderrubado pela Câmara em agosto de 1997. Com a derrota na votação do\nprojeto de Previdência do deputado Euler Ribeiro, do Partido do\nMovimento Democrático Brasileiro (PMDB) do Amazonas, o governo chegou a\npensar em aproveitar alguns itens de sua proposta, porém desistiu da\nidéia, com receio de perder apoio da base governista. Ainda em 1995\napresentou um projeto prevendo o banimento total do uso do amianto.\n\nEm abril de 1996, apresentou uma emenda instituindo o sistema\nparlamentarista de governo, que seria aprovada por unanimidade pela CCJ\nem setembro. No mês seguinte, seu projeto de emenda à reforma da\nPrevidência, criando o teto de oito mil reais para aposentadorias no\nsetor público, foi aprovado pelo plenário da Câmara. Em julho de 1996,\ncontrariando a deliberação do diretório nacional do PT, foi o único\ndeputado da agremiação que votou a favor da Contribuição Provisória\nsobre Movimentação Financeira (CPMF), imposto de 0,2% sobre transações\nbancárias criado como fonte complementar de recursos para a saúde, em\nsubstituição ao IPMF. No mês seguinte apresentou um projeto de lei\ncriando uma série de isenções para a cobrança de serviços bancários para\nclientes que tinham renda de até cinco salários mínimos, e outro\ndeterminando a proibição do porte de arma no país, com exceção de\nmilitares, policiais e agentes de segurança. Finalmente, propôs um\nprojeto de lei tornando obrigatório o rodízio de carros nas regiões\nmetropolitanas de todo o país. Participou dos trabalhos legislativos em\n1996 como vice-líder do PT na Câmara, além de membro titular da Comissão\nde Fiscalização Financeira e Controle e da Comissão Especial do Senado\nFederal sobre Planos e Seguros de Saúde.\n\nEm janeiro/fevereiro de 1997 votou contra a emenda da reeleição para\npresidente da República, governadores e prefeitos. Em agosto,\napresentou, juntamente com mais dois deputados petistas, um projeto de\nlei determinando o fim da exclusão, nos planos de saúde privados, de\nquaisquer doenças ou lesões, excetuando-se tratamentos clínicos\nexperimentais e cirurgias plásticas estéticas, e isentando de aumento\ncontribuintes com mais de três anos de adesão. Em novembro seguinte\npronunciou-se contra a quebra da estabilidade do servidor público, item\nda reforma administrativa.\n\nNo pleito de outubro de 1998, reelegeu-se novamente na legenda do PT. Em\nnovembro absteve-se na votação do teto de 1.200 reais para\naposentadorias no setor público e votou contra o estabelecimento de\nidade mínima e tempo de contribuição para o setor privado, itens que\ndefiniram a reforma da Previdência. Assumiu novo mandato em fevereiro de\n1999. Porém, no ano 2001, licenciou-se para assumir novamente a\nSecretaria de Saúde do município de São Paulo, no governo de Marta\nSuplicy. Manteve-se no cargo até o fim de 2002. Deixou a Câmara em\njaneiro de 2003, ao final da legislatura.\n\nA partir de então, com a posse de Luís Inácio Lula da Silva na\npresidência da República, sua postura diante do PT passou a ser cada vez\nmais crítica, ainda que discreta. No final de 2003, ingressou no Partido\nVerde (PV). Em 2005, com a posse de José Serra (PSDB-SP) na prefeitura\nde São Paulo, assumiu a Secretaria do Verde e do Meio Ambiente do\nmunicípio, mantendo o cargo na gestão de Gilberto Kassab (DEM-SP).\n\nCasou-se com Yamma Mayura Duarte Alves, com quem teve seis filhos.\n\n \n\n*Manoel Dourado Bastos (atualização)*\n\n \n\nFONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988); CÂM.\nDEP.*Deputados brasileiros. Repertório* (1995-1999, 1999-2003); COELHO,\nJ. & OLIVEIRA, A.*Nova*; *Estado de S. Paulo* (6/11/94, 8, 9 e 7/4/96 e\n19/5/97);*Folha de S. Paulo*(28/11/88, 20/9/94,**24/11/95, 8/3, 12/7 e\n30/8/96, 21/3, 14 e 21/8/97 e 6/11/98, 13/10/2003, 07/12/2003,\n09/06/2005);*Globo*(30/9/92, 25 e**30/9/95, 20/7 e 3/9/96, 14 e 27/8/97\ne 10/10/98); *Jornal do Brasil*(29/5, 25/7, 8/8 e 11/9/96 e 21/8/97);\n*Olho no Congresso/Folha de S. Paulo* (31/1/95, 14/1/96, 30/1/97 e\n5/2/98); *Olho no voto/Folha de S. Paulo* (18/9/94 e 29/9/98); *Perfil\nparlamentar/IstoÉ* (1991); TRIB. SUP. ELEIT. *Candidatos* (1998),\nArquivos da Prefeitura de São Paulo.\n","ref":"FONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988); CÂM.\nDEP.*Deputados brasileiros. Repertório* (1995-1999, 1999-2003); COELHO,\nJ. & OLIVEIRA, A.*Nova*; *Estado de S. Paulo* (6/11/94, 8, 9 e 7/4/96 e\n19/5/97);*Folha de S. Paulo*(28/11/88, 20/9/94,**24/11/95, 8/3, 12/7 e\n30/8/96, 21/3, 14 e 21/8/97 e 6/11/98, 13/10/2003, 07/12/2003,\n09/06/2005);*Globo*(30/9/92, 25 e**30/9/95, 20/7 e 3/9/96, 14 e 27/8/97\ne 10/10/98); *Jornal do Brasil*(29/5, 25/7, 8/8 e 11/9/96 e 21/8/97);\n*Olho no Congresso/Folha de S. Paulo* (31/1/95, 14/1/96, 30/1/97 e\n5/2/98); *Olho no voto/Folha de S. Paulo* (18/9/94 e 29/9/98); *Perfil\nparlamentar/IstoÉ* (1991); TRIB. SUP. ELEIT. *Candidatos* (1998),\nArquivos da Prefeitura de São Paulo.\n","dic":"DHBB"}
