{"title":"JUCÁ, Romero  ","cargoss":["Governador de estado ou do Distrito Federal","Senador","min Prev Soc"],"cargos_esp":[0,0,0],"datas_ini":[1988,1995,2005],"datas_fim":[1990,0,2005],"estados":["RR","RR",0],"autor":[0],"content":"**JUCÁ, Romero  **\n\n\\*gov. RR 1988-1990; sen. RR 1995- ; min. Prev. Soc. 2005.\n\n* *\n\n*Romero Jucá Filho* nasceu em Recife no dia 30 de novembro de 1954,\nfilho de Romero Regueira Jucá Rego Lima e de Helga Ferraz Jucá Rego\nLima.\n\nCursou o primário no Grupo Escolar João Barbalho e o secundário no\nColégio Marista, ambos na capital pernambucana. Em 1973 ingressou no\ncurso de economia da Universidade Católica de Pernambuco (Unicap),\ntrabalhou como permutador de serviços burocráticos na Secretaria da\nFazenda e como gerente da Companhia de Navegação Nordeste (Conave). No\nano seguinte, participou do treinamento para formação de monitores na\nEscola de Administração Fazendária da Receita Federal e foi diretor\nadministrativo do Ginásio de Esportes Geraldo Magalhães. Em 1975\nestagiou no Conselho de Desenvolvimento de Pernambuco (Condepe). Desse\nano a 1979, no governo Moura Cavalcanti, foi diretor do Departamento de\nServiços Gerais da Secretaria de Educação de Pernambuco. Formando-se em\neconomia em 1976, representou a Secretaria de Educação na Comissão\nCoordenadora da Administração Patrimonial de Pernambuco até 1977, ano em\nque fez o curso de pós-graduação em engenharia agronômica na Unicap.\n\nContratado como assistente técnico de administração e finanças da\nCompanhia de Habitação Popular do Estado de Pernambuco (Cohab-PE) em\nmarço de 1979, no mês seguinte foi nomeado chefe de gabinete da\nSecretaria de Habitação do estado. Durante o ano de 1981, lecionou\nteoria geral de recursos humanos no curso de pós-graduação em\nplanejamento e administração de recursos humanos da Unicap. Em janeiro\nde 1983, tornou-se assessor econômico da Companhia Brasileira de\nAlimentos (Cobal) e, em março, foi eleito diretor de programas especiais\nda Cohab-PE, ficando responsável por projetos de recuperação de favelas,\nagrovilas e vilas rurais. Em janeiro de 1984, tornou-se gerente regional\nde vendas da Cobal nos estados de Sergipe, Bahia, Alagoas, Pernambuco e\nParaíba. Em abril do mesmo ano, passou a assessorar a superintendência\nregional nordeste da Cobal.\n\nNomeado, em junho de 1984, secretário extraordinário de Coordenação da\nPrefeitura de Recife, ocupada por Joaquim Francisco Cavalcanti,\ntornou-se membro do Conselho de Serviços Urbanos. Em maio de 1985, foi\nnomeado pelo presidente José Sarney presidente da Fundação Projeto\nRondon. Representou o Ministério do Interior nas comissões\nInterministerial do Ano Internacional da Juventude, e da Educação e\nDesenvolvimento Regional, da qual se tornou secretário executivo em\nnovembro do mesmo ano.\n\nEm maio de 1986, assumiu a presidência da Fundação Nacional do Índio\n(Funai), participando, até 1988, dos conselhos deliberativos da\nSuperintendência do Desenvolvimento do Nordeste (Sudene), do\nCentro-Oeste (Sudeco), e do Sul (Sudesul), e ainda do Conselho Superior\nde Minas do Departamento Nacional de Produção Mineral (DNPM), ligado ao\nMinistério das Minas e Energia. Ainda nesse período, de 1986 a 1990,\natuou também nos conselhos da Superintendência da Amazônia (Sudam) e da\nZona Franca de Manaus (Suframa).\n\n \n\nNo governo de Roraima\n\nEm setembro de 1988, foi nomeado pelo presidente Sarney governador do\nterritório de Roraima. Em dezembro, já após a promulgação da nova\nConstituição,****teve seu nome aprovado pela Comissão de Constituição e\nJustiça do Senado como governador do recém-constituído estado de\nRoraima.\n\nEm dezembro de 1989, manifestou-se contra o plano federal de retirada de\ncerca de 40 mil garimpeiros que haviam invadido as terras dos índios\nianomâmis, argumentando que, além de não ter sido consultado sobre a\nmatéria, o “sustento dos desalojados e suas famílias” não fora levado em\nconsideração. No mês seguinte, defendeu a implantação de uma política de\nordenamento dos garimpos, sugerindo a instalação de uma agência da Caixa\nEconômica Federal perto daquelas regiões, para evitar o contrabando. Em\nmarço de 1990, comunicou ao governo federal o término dos trabalhos\nexecutados pela Polícia Federal (PF), Funai e Força Aérea Brasileira, de\nretirada de cerca de dez mil garimpeiros das reservas indígenas.\nSolicitou o fortalecimento da Funai para que pudesse ocupar as áreas\ndesativadas, cumprindo seu papel no atendimento às comunidades\nindígenas.\n\nEm abril de 1990, afastou-se do governo de Roraima para concorrer às\nprimeiras eleições diretas para governador, marcadas para outubro\ndaquele ano, sendo substituído pelo vice, Rubens Vilar. Sob a alegação\nde que Jucá se havia desincompatibilizado em data próxima do pleito, o\nTribunal Regional Eleitoral (TRE) do Amazonas tentou, sem êxito,\nimpugnar sua candidatura, que foi lançada oficialmente pelo Partido\nDemocrático Social (PDS) em agosto.\n\nEm setembro, um mês antes das eleições, Jucá foi denunciado pela\nProcuradoria Geral da República e tornou-se alvo de um processo aberto\nna Justiça Federal de Brasília, sob a acusação de, quando presidente da\nFunai, ter realizado venda ilegal, mediante suborno, de madeiras de lei\nda reserva indígena de Uru-eu-au-wau.\n\nRealizado o pleito, foi derrotado no segundo turno por Otomar Pinto,\ncandidato do Partido Trabalhista Brasileiro (PTB). Na ocasião, sua\nmulher, Teresa Jucá, foi eleita deputada federal.\n\nEm 1992, durante o governo Fernando Collor de Melo, foi diretor de\nabastecimento da Companhia Nacional de Abastecimento (Conab) do\nMinistério da Agricultura, Abastecimento e Reforma Agrária, cujo titular\nera Antônio Cabrera. Em julho, assumiu a Secretaria Nacional de\nHabitação do Ministério de Ação Social, ocupado por Ricardo Fiúza. Nas\neleições desse ano, Teresa Jucá foi eleita prefeita de Boa Vista, com\nmandato de 1993 a 1997.\n\n \n\nNo Senado\n\nNo pleito de outubro de 1994, obtendo grande votação em sua base\neleitoral em Boa Vista, foi eleito senador por Roraima na legenda do\nPartido Progressista Reformador (PPR), fundado em abril de 1993 a partir\nda fusão do PDS com o Partido Democrata Cristão (PDC). Logo no mês\nseguinte, assim como a então prefeita Teresa Jucá, teve decretada, pelo\nTRE de Roraima, sua inelegibilidade durante três anos (de janeiro de\n1995 a dezembro de 1997) por abuso de poder econômico devido à\nutilização da máquina pública durante campanha eleitoral. Em janeiro de\n1995, foi denunciado pelo Ministério Público Federal em outro processo\npor corrupção, formação de quadrilha e peculato, que teriam sido\npraticados durante sua passagem pela presidência da Funai. Entretanto,\nmediante recurso ao Tribunal Superior Eleitoral (TSE), conseguiu tomar\nposse no Senado em fevereiro.\n\n Em abril, já filiado ao Partido da Frente Liberal (PFL), como relator\nda Comissão Parlamentar de Inquérito (CPI) da Mineração, propôs a\nelaboração de uma nova legislação para o setor e novas formas de ação\ncom vistas à modernização da exploração mineral no país. Ao longo do ano\nde 1995, votou a favor da quebra do monopólio estatal das\ntelecomunicações e do monopólio da Petrobras na exploração do petróleo,\ne da criação da Contribuição Provisória sobre Movimentação Financeira\n(CPMF), imposto de 0,2% sobre transações bancárias, criado como fonte\ncomplementar de recursos para a saúde, que substituiu o Imposto\nProvisório sobre Movimentação Financeira (IPMF).\n\nEm janeiro de 1996, publicou artigo na *Folha de S. Paulo* sobre a\ndemarcação de terras indígenas no Brasil, citando o caso dos ianomâmis,\ncaiapós e tucanos como exemplos de situações, nas regiões Norte e\nCentro-Oeste, em que teria havido um “superdimensionamento” da área\nterritorial. Em abril, contestou a notícia de que teria sido alvo de\nprocessos nas justiças federal e eleitoral, apresentando uma certidão do\nTribunal de Contas da União (TCU) dando como correta a prestação de\ncontas da Funai no período em que presidiu o órgão. No mesmo mês, atuou\nna Comissão de Assuntos Sociais do Senado, como vice-líder do PFL.\n\nEm fevereiro de 1996, votou a favor da prorrogação do Fundo Social de\nEmergência (FSE), rebatizado de Fundo de Estabilização Fiscal (FEF), que\npermitia ao governo gastar 20% da arrecadação de impostos, sem\ndestiná-los obrigatoriamente aos setores de saúde e educação.\n\nEm maio-junho de 1997, votou favoravelmente à reeleição para presidente,\ngovernadores e prefeitos e, em outubro, ao fim da aposentadoria por\ntempo de serviço, item fundamental da reforma da Previdência que\nestabeleceu novas regras de aposentadoria que combinavam idade mínima\n(60 anos para homem e 55 para mulher) com tempo de contribuição (35 anos\npara homem e 30 para mulher). Foi também favorável ao projeto de da\nreforma administrativa, que permitia a demissão de servidores públicos\npor mau desempenho e/ou excesso de gastos com a folha de pagamento,\nposto em votação em março de 1998.\n\nTransferindo-se para o Partido da Social Democracia Brasileira (PSDB),\nexerceu a vice-liderança do governo Fernando Henrique Cardoso no Senado\nFederal de novembro de 1999 a janeiro de 2003. Nesse ínterim, em 2000,\nTeresa Jucá foi mais uma vez eleita prefeita de Boa Vista.\n\nEm 2002, foi reeleito senador pelo estado de Roraima, na legenda do\nPSDB. Ao iniciar novo mandato, em fevereiro de 2003, tornou-se primeiro\nvice-líder do PSDB no Senado. Nesse mesmo ano, porém, deixou o PSDB e\nfiliou-se ao Partido do Movimento Democrático Brasileiro (PMDB). Assumiu\nentão, novamente, a primeira vice-liderança do governo, agora de Luís\nInácio Lula da Silva, de março de 2004 a fevereiro de 2005. Anda em\n2004, Teresa Jucá foi reeleita prefeita de Boa Vista.\n\nEm março de 2005, a convite do presidente Lula, licenciou-se do mandato\nde senador para assumir o cargo de ministro de Estado da Previdência\nSocial. Em julho seguinte retomou as atividades no Senado e, mais uma\nvez, tornou-se primeiro vice-líder do governo, de agosto de 2005 a junho\nde 2006. Nesse momento assumiu a liderança do governo na Casa.\n\nEm setembro de 2006, a queda de um avião da companhia aérea Gol, que\nresultou na morte de 154 pessoas, deu início a uma séria crise no setor\naéreo brasileiro. Chamada pela imprensa como “Apagão aéreo”, a crise\nresultou em uma sequência de atrasos e cancelamento de vôos. Enquanto se\ndiscutia a criação de uma CPI na Câmara dos Deputados para investigar as\ncausas, as consequências e os responsáveis pela crise do sistema de\ntráfego aéreo brasileiro, Artur Virgílio, líder da oposição no Senado,\nanunciou que o PSDB iria começar, paralelamente, a colher assinaturas\npara a criação da CPI do Apagão no Senado. Romero Jucá defendia que a\nCPI funcionasse apenas na Câmara, mas duas semanas após a instalação da\nCPI naquela Casa foi instalada no Senado a CPI do Apagão Aéreo. Na\nsessão de instalação da CPI, Jucá afirmou que o palácio do Planalto não\npretendia pôr obstáculos aos trabalhos e estaria à disposição para\nprestar informações.\n\nEm 2007, Jucá votou com a oposição, na Comissão de Constituição e\nJustiça, pela cassação do mandato do presidente do Senado, Renan\nCalheiros. Em novembro, Renan Calheiros renunciou à presidência do\nSenado, mas manteve o mandato.\n\nEm fevereiro de 2008, Jucá coletou assinaturas de senadores para\ninstalar uma CPI no Senado com o objetivo de investigar os gastos\nefetuados por membros do governo federal detentores de cartão de crédito\ncorporativo. Enquanto o período de apuração da CPI sugerido pelos\naliados do governo Lula se iniciava em 1998, atingindo mais da metade da\nadministração de Fernando Henrique Cardoso (1995-2003), a oposição,\nliderada por Artur Virgílio, encaminhou outra proposta de CPI, cujo\nperíodo de apuração se iniciava em 2001, ano de criação do cartão\ncorporativo. Após uma série de negociações entre o governo e a oposição,\na CPMI, que reunia parlamentares da Câmara e do Senado, foi instalada no\ndia 21 de fevereiro. Ao final, foi aprovado o relatório do deputado Luís\nSérgio (PT-RJ), que não pedia nenhum indiciamento, enquanto a oposição\napresentou relatório separado em que pedia cerca de 470 indiciamentos.\n\nEm 2009, uma onda de denúncias atingiu o Senado, a partir da eleição de\nJosé Sarney (PMDB-AP) para presidente da Casa pela terceira vez em\nfevereiro. Desde o início da crise as votações de projetos e matérias\nlegislativas estiveram paralisadas em virtude das constantes discussões\nentre senadores. Diante desta situação, Romero Jucá declarou que, embora\nestivesse descartado qualquer tipo de acordo para salvar José Sarney de\num processo por quebra de decoro parlamentar, seria necessário\nestabelecer um entendimento para que as discussões em plenário cessassem\ne a Casa voltasse a analisar projetos e matérias legislativas. Todas as\nacusações contra o presidente do Senado foram arquivadas após votação\nunânime no Conselho de Ética.\n\nNo Senado, Romero Jucá participou ainda da Submissão do Fome Zero, da\nCPI da Petrobras, da Comissão de Relações Exteriores e Defesa Nacional,\nda Comissão de Desenvolvimento Regional e Turismo e da Comissão Especial\ndo Porte de Armas.\n\nDe seu casamento com Teresa Jucá, teve quatro filhos.\n\n \n\nFONTES: CURRIC. BIOG.; *Estado de S. Paulo*(28/8 e 22/9/90, 3 e 4/4/96);\n*Folha de S. Paulo* (16/12/89, 10/1/90; 13 e 14/12/95; 13/1/96); *Globo*\n(5 e 10/1/90, 7/7/92, 8/4/95); *Jornal do Brasil* (22/3 e 14/8/90,\n10/11/94); *Olho no Congresso/Folha de S. Paulo* (31/1/95, 14/1/96,\n30/1/97 e 5/2/98); *Olho no voto/Folha de S. Paulo*(29/9/98); Portal do\nSenado Federal – Biografia de Senadores. (Disponível em:\nhttp://www.senado.gov.br acessado em: 2/10/2009); PORTAL G1.\n*Notícias.*(Disponível em: g1.globo.com; acesso em 18/2/2009); PORTAL\nJUSBRASIL. *Notícias* (Disponível em :www.jusbrasil.com.br acesso em:\n18/2/2009); PORTAL O GLOBO (17/6/2009; Disponível em:\nhttp://oglobo.globo.com acesso em: 18/2/2010).\n\n\n","ref":"FONTES: CURRIC. BIOG.; *Estado de S. Paulo*(28/8 e 22/9/90, 3 e 4/4/96);\n*Folha de S. Paulo* (16/12/89, 10/1/90; 13 e 14/12/95; 13/1/96); *Globo*\n(5 e 10/1/90, 7/7/92, 8/4/95); *Jornal do Brasil* (22/3 e 14/8/90,\n10/11/94); *Olho no Congresso/Folha de S. Paulo* (31/1/95, 14/1/96,\n30/1/97 e 5/2/98); *Olho no voto/Folha de S. Paulo*(29/9/98); Portal do\nSenado Federal – Biografia de Senadores. (Disponível em:\nhttp://www.senado.gov.br acessado em: 2/10/2009); PORTAL G1.\n*Notícias.*(Disponível em: g1.globo.com; acesso em 18/2/2009); PORTAL\nJUSBRASIL. *Notícias* (Disponível em :www.jusbrasil.com.br acesso em:\n18/2/2009); PORTAL O GLOBO (17/6/2009; Disponível em:\nhttp://oglobo.globo.com acesso em: 18/2/2010).\n\n\n","dic":"DHBB"}
