{"title":"JÚLIA, Ana","cargoss":["Deputado federal"],"cargos_esp":["PA 1995-1996, sen PA 2003-2007, gov"],"datas_ini":[2007],"datas_fim":[0],"estados":["PA"],"content":"**JÚLIA, Ana**\n\n\\*dep. fed. PA 1995-1996, sen. PA 2003-2007, gov. PA 2007-\n\n           *Ana Júlia de Vasconcelos Carepa* nasceu em Belém no dia 23\nde dezembro de 1957, filha de Artur Sampaio Carepa e Maria José de\nVasconcelos Carepa.\n\n           Em 1976, iniciou curso de arquitetura na Universidade Federal\ndo Pará, diplomando-se em 1980. Em 1981 começou a trabalhar no Banco do\nBrasil e tornou-se diretora do Instituto dos Arquitetos do Brasil, seção\nPará, cargo que ocupou por dois anos. Em 1982, filiou-se ao Partido dos\nTrabalhadores (PT), tendo participado do I e III Congressos dos\nFuncionários do Banco do Brasil, em Brasília e São Paulo, nos anos de\n1989 e 1992, respectivamente. Em 1991 foi eleita representante do Pará\nno Conselho Nacional dos Funcionários do Banco do Brasil.\n\n           Em outubro de 1992, elegeu-se vereadora em Belém e presidiu a\nComissão de Administração Pública da Câmara Municipal, entre 1993 e\n1995, além de ter assumido a liderança do PT, em 1993. Fora do\nParlamento, destacou-se como organizadora dos movimentos de mulheres.\n\n           Elegeu-se deputada federal em outubro de 1994, na legenda do\nPT em coligação com o Partido Verde (PV) e o Partido Socialista dos\nTrabalhadores Unificado (PSTU), tendo como bases eleitorais a capital\nparaense e o município de Ananindeua. Tomou posse em fevereiro do ano\nseguinte e renunciou ao mandato na Câmara Municipal de Belém.\n\n           Por ocasião da votação das emendas à Constituição\nencaminhadas pelo governo do presidente Fernando Henrique Cardoso, votou\ncontra o fim do monopólio estatal das telecomunicações e da Petrobras,\nna exploração do petróleo, a permissão de embarcações estrangeiras\noperarem no transporte de carga e passageiros entre portos do país, e o\nfim das diferenças jurídicas entre empresas nacionais e estrangeiras.\nIntegrou como titular a comissão especial sobre a irrigação da ilha de\nMarajó (1995), as comissões de Ciência e Tecnologia, de Comunicação e\nInformática (1995 e 1996) e de Fiscalização Financeira e Controle\n(1996).\n\n           Nas eleições municipais de outubro de 1996, elegeu-se\nvice-prefeita de Belém, na chapa do também petista Edmilson Rodrigues,\ncom o apoio da Frente Belém Popular, coligação que reuniu, além do PT e\ndo PSTU, o Partido Comunista do Brasil (PCdoB), o Partido Comunista\nBrasileiro (PCB), o Partido Popular Socialista (PPS) e o Partido\nSocialista Brasileiro (PSB). A frente venceu o segundo turno, realizado\nem novembro, derrotando Ramiro Bentes, do Partido Democrático\nTrabalhista (PDT). A vaga de Ana Júlia na Câmara dos Deputados foi\nocupada por Geraldo Pastana.\n\n           Em outubro de 1998, concorreu ao Senado, mas foi derrotada\npor Luís Otávio, do Partido Progressista Brasileiro (PPB).\n\n           Em outubro de 2000, foi eleita vereadora de Belém pela\nlegenda do PT, tendo obtido a maior votação já registrada até então por\num vereador no Estado do Pará, cerca de 26 mil votos.\n\n           Em 2002, Ana Júlia Carepa elegeu-se senadora paraense pela\nlegenda do PT. No Senado, integrou como titular a Subcomissão Temporária\nda Criança, do Adolescente e da Juventude, a partir de março de 2003.\nTrês meses depois, passou a integrar a Comissão Parlamentar de Inquérito\n(CPMI) da Exploração Sexual, formada para investigar casos de exploração\nsexual de crianças e adolescentes em todo o país, incluindo a denúncia\nde existência de uma rede de prostituição com um esquema de falsificação\nde documentos para envio de garotas de programa para outros países,\ntendo a cidade de Manaus como epicentro. Em julho do mesmo ano atuou\ntambém, como titular, na CPMI do Banestado, formada para averiguar as\ndenúncias de remessa ilegal de dinheiro para o exterior através de\ncontas abertas no Banco do Estado do Paraná (Banestado) em nome de\nlaranjas e de empresas “offshore” e operadas por doleiros para encobrir\na formação de caixa dois de empresários e recursos oriundos de corrupção\npolítica.\n\n           Em fevereiro de 2005, fez parte da comissão que investigou o\nassassinato ocorrido naquele mês da missionária norte-americana Dorothy\nStang, relacionado a conflitos de terra no Pará, e que teve grande\nrepercussão nacional e internacional. No mês seguinte tornou-se membro\ntitular da CPMI da Terra, instalada para realizar um amplo diagnóstico\nda questão fundiária no país.           \n\n           Em novembro de 2005, posicionou-se contra o relatório\nparalelo apresentado na CPMI da Terra pelo deputado Alberto Lupion, do\nPartido da Frente Liberal (PFL), do Pará, e que foi aprovado pela\nmaioria dos integrantes da comissão. O relatório, apresentado em\nsubstituição àquele do relator e deputado João Alfredo, do Partido\nSocialismo e Liberdade (PSOL), do Ceará, inocentava a União Democrática\nRuralista (UDR) de responsabilidade sobre a violência no campo e pedia\ninvestigações sobre o Movimento dos Trabalhadores Rurais Sem Terra\n(MST).\n\n           No ano seguinte, assumiu como titular a Comissão Parlamentar\nde Inquérito (CPI) dos Bingos, que fora instalada, no ano anterior, para\ninvestigar o primeiro escândalo de importância do governo Luís Inácio\nLula da Silva (2003-2007): a atuação do ex-assessor da Casa Civil\nWaldomiro Diniz, flagrado em vídeo negociando propina com um empresário\ndo ramo de jogos. A CPI também investigou outras denúncias de\nirregularidades, como a suposta doação de casas de bingo ou de dólares\nde Cuba para financiar a campanha de Lula. Ana Júlia votou contra o\nrelatório final da CPI dos Bingos, apresentado pelo senador Garibaldi\nAlves, do Partido do Movimento Democrático Brasileiro (PMDB), em junho\nde 2006, e que pedia o indiciamento de 79 pessoas, dentre elas o\nex-ministro da Fazenda Antônio Palocci (PT-SP).           \n\n           Nas eleições de outubro de 2006, Ana Júlia derrotou no\nsegundo turno a Almir Gabriel, do Partido da Social Democracia\nBrasileira (PSDB), e elegeu-se governadora do Pará pela legenda do PT,\nintegrante da coligação Frente Popular Muda Pará da qual faziam parte\ntambém o Partido Republicano Brasileiro (PRB), o Partido Trabalhista\nNacional (PTN), o PSB e o PC do B.\n\n           No exercício do governo, assinou em abril de 2007, decreto\ndeterminando indenização e pensões especiais a 22 famílias de\ntrabalhadores rurais sem-terra vítimas do massacre de Eldorado de\nCarajás, ocorrido em 1996. Em setembro de 2008, porém, o governo de Ana\nJúlia promoveu ao cargo de cabo cerca de 90 policiais que participaram\ndaquele massacre, e que haviam sido absolvidos. Ainda corria, inclusive,\num recurso no Supremo Tribunal de Justiça (STJ) pedindo a condenação\ndesses policiais. Diante das críticas à promoção, o governo, por meio de\nsua assessoria, justificou-se afirmando ser necessário considerar o\nprincípio constitucional de que ninguém é culpado até que seu processo\nseja transitado em julgado e que não dava “imunidade a quem responde a\nprocesso penal ou administrativo”. Ainda segundo a assessoria, caso os\npoliciais fossem declarados culpados pela Justiça, poderiam perder sua\npatente e sua função policial.\n\n           Em março de 2009, a Justiça Federal condenou Ana Júlia e\nDuciomar Costa, prefeito eleito de Belém em 2008, pelo Partido\nTrabalhista Brasileiro (PTB), a pagarem multa de quatro milhões de reais\npor descumprirem decisão judicial para fornecerem gratuitamente remédios\npara pacientes diabéticos. A governadora argumentou que as denúncias de\nfalta de remédios seriam casos isolados, chegando a enviar documentos\npara tentar comprovar tal afirmação. Ainda no mesmo mês, o Ministério\nPúblico Federal e o Ministério Público do Pará abriram investigações\npreliminares sobre a entrega de um milhão de kits escolares pelo governo\nAna Júlia, acusado de improbidade administrativa na entrega dos kits. O\ngoverno negou a acusação e a Secretaria de Educação afirmou que o\nmaterial escolar foi chancelado por um parecer de sua assessoria\njurídica.  Em julho de 2009, contudo, as secretárias de Trabalho e de\nEducação do governo Ana Júlia,  Ivanise Gasparim e Iracy Gallo,\nrespectivamente, foram alvo de uma ação civil pública do Ministério\nPúblico do Pará, pedindo sua condenação por improbidade administrativa,\ndevido à produção supostamente superfaturada de um milhão de kits\nescolares. As duas secretárias negaram a prática de irregularidades,\nafirmando que os kits haviam beneficiado os alunos.\n\n           Ana Júlia Carepa foi casada com Rômulo Pais, com quem teve um\nfilho. Casou-se em segundas núpcias com Marcílio de Abreu Monteiro, com\nquem teve uma filha.\n\n \n\n*Inoã Pierre Carvalho Urbinati*\n\n* *\n\n**FONTES**: *Boletim DIAP*,**VIII (98); CÂM. DEP. *Deputados\nbrasileiros.*Repertório (1995-1999); *Folha de S. Paulo*(15/7/98);\n*Folha de S.Paulo* (online) 27 maio 2004; 06 dez. 2005; 20 jun. e 30\nout. 2006; 23 nov. 2007; 08 maio e 27 set. 2008; 17,20 mar., 24,25 abr.\ne 18 jul. 2009. Disponível em : \\<http://www1.folha.uol.com.br\\>. Acesso\nem : 18,27 ago. e 15 set. 2009; *Olho no Congresso/Folha de S. Paulo*\n(31/1/95 e 14/1/96). Portal ABONG. Disponível em :\n\\<[http://www.abong.org.br/final/noticia.php?faq=19546](http://www.abong.org.br/final/noticia.php?faq=19546)\\>.\nAcesso em : 28 ago. 2009; Portal Departamento de DST, Aids e Hepatites\nVirais. Disponível em :\n\\<[http://www.sistemas.aids.gov.br/imprensa/Noticias.asp?NOTCod=58528](http://www.sistemas.aids.gov.br/imprensa/Noticias.asp?NOTCod=58528)\\>.\nAcesso em : 15 set. 2009; Portal Direito2. (29/11/05). Disponível em :\n\\<[http://www.direito2.com.br/](http://www.direito2.com.br/)\\>. Acesso\nem : 28 ago. 2009; Portal do Governo do Estado do Pará. Disponível em :\n\\<[http://www.pa.gov.br/agovernadora/biografia.asp](http://www.pa.gov.br/agovernadora/biografia.asp)\\>.\nAcesso em : 18 ago. 2009; Portal do Senado Federal. Disponível em :\n\\<http://[www.senado.gov.br](http://www.senado.gov.br/)\\>. Acesso em :\n18 e 26 ago. 2009; Portal Fórum de Entidades Nacionais de Direitos\nHumanos. Disponível em :\n\\<[http://www.direitos.org.br/](http://www.direitos.org.br/)\\>. Acesso\nem : 28 ago. 2009; Portal Hoje Notícias. Disponível em :\n\\<[http://www.hojenoticias.com.br/](http://www.hojenoticias.com.br/)\\>.\nAcesso em : 28 ago. 2009; Portal Políticos & Políticas. Disponível em :\n\\<[http://politicos.br101.org/taxonomy/term/43](http://politicos.br101.org/taxonomy/term/43)\\>.\nAcesso em : 19 ago. 2009; UOL Eleições 2006. Disponível em :\n\\<[http://eleicoes.uol.com.br/2006/estados/\npara/ultnot/2006/10/29/ult27u58698.jhtm](http://eleicoes.uol.com.br/2006/estados/%20para/ultnot/2006/10/29/ult27u58698.jhtm)\\>.\nAcesso em : 18 ago. 2009.\n\n \n","ref":"","dic":"DHBB"}
