{"title":"JULIANELLI, Salvador","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1975],"datas_fim":[1987],"estados":["SP"],"autor":[0],"content":"**JULIANELLI, Salvador**\n\n\\*dep. fed. SP 1975-1987.\n\n \n\n*José Salvador Julianelli* nasceu na cidade de São Paulo no dia 29 de\nmarço de 1917, filho de Emílio Julianelli e de Conceição Julianelli.\n\nEstudou em sua cidade no Colégio Rio Branco, ingressando a seguir na\nEscola Paulista de Medicina onde foi sucessivamente secretário,\nvice-presidente e presidente do centro acadêmico Pereira Barreto. Em\nsetembro de 1942, durante o 5º Congresso da União Nacional dos\nEstudantes (UNE), foi eleito primeiro vice-presidente dessa entidade, na\nchapa encabeçada por Hélio de Almeida, para o mandato de um ano.\n\nFormou-se em medicina em 1942,  realizando em seguida diversos cursos de\nextensão, inclusive o de ciências sociais na Faculdade de Filosofia de\nSão Bento, da Pontifícia Universidade Católica de São Paulo. Durante\neste curso, foi presidente do centro acadêmico da faculdade e da\nFederação dos Centros Acadêmicos das Escolas Católicas do Estado de São\nPaulo. Nesse período também fundou e dirigiu o jornal O Bíceps e uma\nrevista científica.\n\nNomeado em 1954 diretor da divisão de educação extra-escolar do\nMinistério da Educação e Cultura (MEC), exerceu a partir de 1955, no\nmesmo ministério, as funções de diretor-geral substituto do Departamento\nNacional de Educação e de primeiro-superintendente da Campanha Nacional\nde Merenda Escolar, da qual foi o criador. Em 1956, tornou-se membro da\ncomissão nacional da Organização das Nações Unidas para a Alimentação e\na Agricultura, a Food and Agriculture Organization (FAO), e foi delegado\ndo Brasil na 4ª Conferência Latino-Americana de Nutrição, promovida por\nessa organização na Guatemala. No ano seguinte chefiou a delegação\nbrasileira no I Seminário Sul-Americano de Alimentação Escolar, em\nBogotá, e em 1958 foi nomeado primeiro diretor-executivo da Campanha de\nAssistência ao Estudante, do MEC, deixando o cargo que exercia na\nCampanha Nacional de Merenda Escolar. No mesmo ano participou da reunião\nda Junta Executiva do Fundo das Nações Unidas para a Infância (Unicef),\nem Genebra, Suíça.\n\nEncerrou em 1960 suas atividades na comissão nacional da FAO, quando\nchefiou a delegação do Brasil às Jornadas Latino-Americanas de Educação\ne Cultura Popular, em Buenos Aires. Em 1961 fez o curso da Escola\nSuperior de Guerra e, cessando suas atividades como médico, ocupou, a\npartir desse ano, a presidência do conselho estadual da Campanha\nNacional de Escolas da Comunidade em São Paulo.\n\nEm outubro de 1962 elegeu-se suplente de deputado estadual, pelo Partido\nRepublicano (PR), com o apoio da Aliança Eleitoral pela Família,\nassociação civil de âmbito nacional que visava a mobilizar o eleitorado\ncatólico em torno dos candidatos comprometidos com os princípios sociais\nda Igreja, entre os quais a defesa da propriedade privada e da família,\no combate ao divórcio e o repúdio aos extremismos de esquerda e de\ndireita. Nesse ano deixou a função de diretor-substituto do departamento\nnacional de educação do MEC.\n\nEm 1963, assumiu o mandato na Assembléia Legislativa paulista,\nexonerando-se da diretoria da divisão de educação extra-escolar do MEC e\nda diretoria executiva da Campanha de Assistência ao Estudante. Ainda\nnesse ano afastou-se da Assembléia para exercer até 1964 o cargo de\nsecretário de Saúde e Assistência Social do estado de São Paulo, no\ngoverno de Ademar de Barros (1963-1966).\n\nApós o movimento político-militar de 31 de março de 1964, que depôs o\npresidente João Goulart (1961-1964) e a extinção dos partidos políticos\npelo Ato Institucional nº 2, de 27 de outubro de 1965, seguida da\ninstauração do bipartidarismo, filiou-se à Aliança Renovadora Nacional\n(Arena), agremiação política de apoio ao regime militar, criada em\nprincípios de 1966. Nesse ano afastou-se novamente da Assembléia para\nocupar o cargo de chefe do Gabinete Civil do governador paulista Laudo\nNatel (1966-1967) e passou também a fazer parte do Conselho Estadual de\nEducação.\n\nEm novembro de 1966 elegeu-se deputado estadual, assumindo o mandato em\nfevereiro de 1967. Reelegeu-se em novembro de 1970 e presidiu o\ndiretório regional da Arena de 1971 a 1972. Neste último ano exonerou-se\nda presidência do conselho estadual da Campanha Nacional de Escolas da\nComunidade e, nos anos de 1973 e 1974, foi vice-presidente da\nAssembléia. Durante seus mandatos exerceu ainda a presidência da\nComissão Especial de Tecnologia, Pesquisa e Ciência e participou da\nComissão de Saúde e Turismo.\n\nEm novembro de 1974 elegeu-se deputado federal. Deixando a Assembléia em\njaneiro de 1975, assumiu seu novo mandato em fevereiro seguinte. Foi\npresidente da Comissão de Educação e Cultura, suplente da Comissão de\nSaúde e relator parcial da Comissão Especial de Defesa da Estabilidade\nda Família Brasileira na Câmara. Nesse mesmo período, foi presidente do\nSeminário sobre Ensino Superior, realizado em São Paulo, em 1977.\nReelegeu-se em novembro de 1978, ainda na legenda arenista, e tornou-se\nmembro do diretório nacional do partido. Com a extinção do\nbipartidarismo em novembro de 1979 e a conseqüente reformulação\npartidária, filiou-se ao Partido Democrático Social (PDS), agremiação\nsucessora da Arena. Em outubro de 1981, o Congresso Nacional aprovou sua\nproposta de emenda constitucional, que permitia às assembléias\nlegislativas dos estados fixar a remuneração dos deputados estaduais.\nAinda nessa legislatura foi membro da Comissão de Educação e Cultura,\nsuplente da Comissão de Saúde e presidente da Comissão Parlamentar de\nInquérito sobre Contaminação de Alimentos. Foi reeleito em novembro de\n1982.\n\nNa sessão da Câmara de 25 de abril de 1984, faltou à votação da emenda\nDante de Oliveira, que propôs o restabelecimento das eleições diretas\npara presidente da República em novembro daquele ano. Como a emenda não\nobteve o número de votos indispensáveis à sua aprovação no Colégio\nEleitoral, reunido em 15 de janeiro de 1985 — faltaram 22 para que o\nprojeto pudesse ser encaminhado à apreciação pelo Senado Federal —,\nJulianelli votou em Paulo Maluf, derrotado pelo candidato oposicionista\nTancredo Neves, eleito novo presidente da República pela Aliança\nDemocrática, uma união do Partido do Movimento Democrático Brasileiro\n(PMDB) com a dissidência do PDS abrigada na Frente Liberal. Por motivo\nde doença, Tancredo Neves não chegou a ser empossado na presidência,\nfalecendo em 21 de abril de 1985. Seu substituto no cargo foi o vice\nJosé Sarney, que já vinha exercendo interinamente o cargo, desde 15 de\nmarço deste ano.\n\nJulianelli deixou a Câmara em janeiro de 1986, ao final da legislatura.\n\nFoi presidente do conselho estadual da Campanha Nacional de Educandários\nGratuitos, diretor da Fundação Educacional Leonídio Alegretti,\ndiretor-tesoureiro e vice-presidente da empresa editora do jornal\n*Correio Paulistano* e primeiro-secretário da Associação dos\nProfissionais de Imprensa de São Paulo. Lecionou problemas brasileiros\nna Faculdade de Filosofia, Ciências e Letras de São Caetano do Sul (SP).\n\nFaleceu no dia 26 de junho de 1990.\n\nEra casado com Maria Aparecida Machado Julianelli, com quem teve três\nfilhos.\n\n \n\nFONTES: CÂM. DEP.*Deputados*; CÂM. DEP.*Deputados brasileiros*.\n*Repertório*(1975-1979 e 1979-1983); *Estado de S. Paulo* (5 e\n23/9/62);*Globo* (6/1/79, 26/4/84 e 16/1/85); *Jornal de Brasília*\n(13/3/77); *Jornal do Brasil* (22/10/81); NÉRI, S. *16*; *Perfil*\n(1980); POERNER, A. *Pode*r; SOC. BRAS. EXPANSÃO COMERCIAL. *Quem*;\nTRIB. SUP. ELEIT. *Dados*(6, 8 e 9); *Veja* (4/7/90); *Who’s who in\nBrazil* (1969).\n\n \n\n \n","ref":"FONTES: CÂM. DEP.*Deputados*; CÂM. DEP.*Deputados brasileiros*.\n*Repertório*(1975-1979 e 1979-1983); *Estado de S. Paulo* (5 e\n23/9/62);*Globo* (6/1/79, 26/4/84 e 16/1/85); *Jornal de Brasília*\n(13/3/77); *Jornal do Brasil* (22/10/81); NÉRI, S. *16*; *Perfil*\n(1980); POERNER, A. *Pode*r; SOC. BRAS. EXPANSÃO COMERCIAL. *Quem*;\nTRIB. SUP. ELEIT. *Dados*(6, 8 e 9); *Veja* (4/7/90); *Who’s who in\nBrazil* (1969).\n\n \n\n \n","dic":"DHBB"}
