{"title":"JUNGMANN, Raul","cargoss":["min extr Pol Fund e Desenv Agr","Ministro da Política Fundiária e do Desenvolvimento Agrário","Deputado federal"],"cargos_esp":[0,"e Desenv Agr",0],"datas_ini":[1996,1999,2003],"datas_fim":[1999,2002,0],"estados":[0,0,"PE"],"content":"**JUNGMANN, Raul**\n\n\\*min.****extr. Pol. Fund. e Desenv. Agr. 1996-1999; min. Pol. Fund. e\nDesenv. Agr. 1999-2002; dep. fed. PE 2003-.\n\n           *Raul Belens Jungmann Pinto* nasceu em Recife no dia 3 de\nabril de 1952, filho de Sílvio Jungmann da Silva Pinto e de Ivanise\nBelens Jungmann Pinto.\n\n           Filiou-se em 1974 ao Movimento Democrático Brasileiro (MDB),\npartido de oposição a regime militar instaurado em 1964, e em 1976\ningressou no curso de Psicologia da Universidade Católica de Pernambuco\n(UNICAP), em Recife, mas não chegou a completar o curso. Iniciou sua\nvida pública em 1977, quando assumiu a gerência de projetos do Centro de\nDesenvolvimento Empresarial de Pernambuco. Em 1980, com a reformulação\npartidária promovida pelo governo Figueiredo (1979-1985), o MDB alterou\nsua sigla para PMDB (Partido do Movimento Democrático Brasileiro). Em\nabril de 1990 foi nomeado secretário de Planejamento pelo governador\npernambucano, Carlos Wilson Campos (1990-1991), cargo que ocupou até\nmarço de 1991, quando se encerrou o mandato do governador.\n\n          Em 1993 foi nomeado secretário-executivo da Secretaria de\nPlanejamento, Orçamento e Coordenação da Presidência da República\n(Seplan), pelo ministro Alexis Stepanenko, permanecendo no cargo até 31\nde dezembro de 1994, quando se encerrou o governo Itamar Franco. No\nmesmo ano, deixou o PMDB para ingressar no Partido Popular Socialista\n(PPS). Em 1995 tornou-se diretor-executivo do Instituto de Estudos da\nCidadania (Idec), de onde saiu, no mesmo ano, já durante o primeiro\ngoverno de Fernando Henrique Cardoso (1995-1999), a convite do ministro\ndo Meio Ambiente, Gustavo Krause, para assumir a presidência do\nInstituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis\n(Ibama).\n\n           No bojo de uma reforma ministerial empreendida pelo\npresidente Fernando Henrique Cardoso, poucos dias depois do massacre de\n19 trabalhadores rurais sem-terra em Eldorado do Carajás (PA), os\nassuntos pertinentes à reforma agrária foram desvinculados do Ministério\nda Agricultura e transferidos para o então criado Ministério\nExtraordinário de Política Fundiária e Desenvolvimento Agrário. Jungmann\nfoi designado para a nova pasta, deixando, por conseguinte a presidência\ndo Ibama. Assumiu o novo cargo em 30 de abril de 1996.\n\n           Sua escolha foi justificada pelo fato de ter sido um\nmilitante do Partido Comunista Brasileiro (PCB) e filiado ao PPS, mas\ncom bom trânsito entre políticos de direita e contando com apoio\nirrestrito do grupo palaciano, entre os quais o ministro-chefe do\nGabinete Civil, Clóvis Carvalho, e o secretário-geral da Presidência da\nRepública, Eduardo Jorge.\n\nReforma agrária\n\n           Jungmann assumiu a pasta anunciando a criação de um conselho\nformado por sindicatos, federações e confederações de empresários do\nsetor agrário e de trabalhadores rurais, Igreja e outras entidades da\nsociedade civil para conduzir a reforma agrária. Declarou também que\npromoveria uma completa reformulação no Instituto Nacional de\nColonização e Reforma Agrária (INCRA) e que iria se reunir com\nrepresentantes da sociedade civil e com dirigentes do Movimento dos\nTrabalhadores Rurais Sem Terra (MST). Sua indicação para o ministério\nfoi, contudo, recebida com frieza pela direção do MST, que insistia na\nnecessidade de reaparelhamento e fortalecimento político do INCRA.\n\n           Para cumprir a meta do governo federal de assentar 60 mil\nfamílias em 1996, Jungmann pediu ao Congresso que aprovasse o chamado\nrito sumário, procedimento necessário para agilizar a desapropriação de\nterras. Para evitar confrontos entre os sem-terra e a Polícia Militar\nnas operações de desocupação de fazendas, anunciou que os pedidos de\nreintegração de posse deveriam ser comunicados ao ministério antes de\nqualquer decisão judicial. Na véspera de sua posse, Jungmann obteve dos\nministérios da Fazenda e do Planejamento a liberação de 50 milhões de\ndólares para novos assentamentos.\n\n           Para pôr fim à figura do intermediário entre o ministério e o\nINCRA, que se tornava sempre palco de disputas entre facções políticas,\nJungmann assumiu, em maio, cumulativamente a presidência desse órgão. No\nmesmo mês, mediante assinatura de um convênio com o Exército, conseguiu\na doação de 6,2 milhões de hectares de terras para o programa de reforma\nagrária, dos quais 1,9 milhão de hectares eram adequados para\nagricultura e serviriam para assentamento de 20 mil famílias. O convênio\nfoi criticado pelo presidente da Confederação Nacional dos Trabalhadores\nna Agricultura (Contag), Francisco Urbano, que o classificou de\n“brincadeira”, já que ninguém sabia ainda onde ficavam essas áreas.\n\n           No dia 28 de maio, a Central Única dos Trabalhadores (CUT) e\na Contag promoveram em Brasília o ato público “Grito da Terra Brasil”,\nocorrido também em outros estados, em protesto contra a lentidão do\nprocesso de reforma agrária e pela valorização da agricultura familiar e\ndo emprego. Na oportunidade, entregaram ao governo uma lista de 82 áreas\nconsideradas prioritárias para desapropriação. No mesmo dia Jungmann\nsolicitou a desapropriação de mais 30 áreas (das quais quatro estavam na\nlista dos manifestantes), totalizando 93,5 mil hectares para o\nassentamento de mais 2.271 famílias.\n\n           As pressões para que o governo acelerasse a reforma agrária\nlevaram agricultores sem-terra a invadir a sede do Ministério da\nAgricultura, em Brasília, no dia 29 de maio, e no dia seguinte a sede do\nINCRA, para acompanhar uma reunião de dirigentes da Contag com Jungmann.\nNa oportunidade, o ministro condenou as invasões e defendeu o direito de\npropriedade. Em contrapartida, anunciou a publicação imediata de mais 25\ndecretos de desapropriação para assentamento de sem-terra e de mais 12\nna semana seguinte.\n\n           As constantes invasões a fazendas e a prédios públicos\nlevaram o governo a endurecer o seu relacionamento com o MST, tendo\nJungmann informado sobre a possível suspensão dos processos de\ndesapropriação de fazendas invadidas. O ministro confirmou que o\npresidente Fernando Henrique tinha autorizado o uso da força policial\npara proteger as sedes do INCRA. Dias depois, após se reunir com\nparlamentares do Partido da Frente Liberal (PFL), Jungmann anunciou a\nproposta de aumento da alíquota do Imposto Territorial Rural (ITR) para\nas fazendas improdutivas. Preocupado em diminuir a repercussão do\nendurecimento do governo contra as invasões promovidas pelo MST,\nJungmann afirmou que a Constituição permitia o uso da força para\nproteger o direito à vida e à propriedade, mas que o verdadeiro inimigo\ndo governo não era o MST, mas o latifúndio, “que [deveria] ser\nerradicado da paisagem brasileira”.\n\n           Em julho, anunciou que seria incluído no Plano Estratégico de\nReforma Agrária o assentamento de cem mil famílias em áreas\nextrativistas na Amazônia, num prazo médio de dez anos, com o objetivo\nde atrair as populações que viviam do extrativismo e haviam sido\nexpulsas para as periferias das capitais e cidades de médio porte da\nregião Norte. O projeto foi recebido com desconfiança pela Comissão\nPastoral da Terra (CPT) da Igreja Católica, que defendeu a\ndesapropriação de latifúndios improdutivos em áreas de conflitos, e pelo\nMST, para quem a intenção do governo era desviar as atenções do programa\nde desapropriações.\n\n           Em agosto, Jungmann decidiu suspender as negociações com o\nMST, enquanto não cessassem as invasões às sedes regionais do INCRA. Em\nentrevista a *O Estado de S. Paulo* em setembro, defendeu a participação\nda universidade brasileira no processo de reforma agrária para melhorar\na qualidade, a eficiência e a produtividade dos assentamentos. Enquanto\nisso, o MST voltava a ocupar prédios públicos, como a delegacia do\nMinistério da Fazenda em São Paulo, e a promover invasões em fazendas no\npontal do Paranapanema (SP) e em Santa Catarina.\n\n           Ainda em setembro, o ministro destacou que a invasão de\nterras era uma resposta à ineficiência do Estado, mas que “sancioná-la\n[seria] um desrespeito ao estado de direito”. Reconheceu as líderes do\nMST como interlocutores, mas os acusou-os de imaturos.\n\n           Nesse mesmo mês, o governo anunciou a preparação de um novo\nprograma para a reforma agrária, o Cédula da Terra, pelo qual as\ndesapropriações seriam substituídas pelos financiamentos, semelhantes\naos feitos pela Caixa Econômica Federal (CEF) para aquisição ou reforma\nda casa própria. Os recursos seriam fornecidos pelo Banco Internacional\nde Reconstrução e Desenvolvimento (BIRD), ou Banco Mundial. Com isso,\nseria eliminada a burocracia das vistorias e desapropriações, o programa\nfundiário seria acelerado e seria reduzida a pressão dos latifundiários.\n\n           Os conflitos entre fazendeiros e sem-terra no pontal do\nParanapanema (SP) levaram Jungmann a exonerar o superintendente do INCRA\nem São Paulo, Miguel Abeche, considerado pelo secretário de Justiça do\nestado, Belisário dos Santos Júnior, muito condescendente com os\nsem-terra, substituindo-o por Jonas Vilas Boas, ex-diretor do Instituto\nde Terras do Estado de São Paulo (ITESP). Contrários à nomeação de Vilas\nBoas, os funcionários do INCRA em São Paulo entraram em greve. Vilas\nBoas também era malvisto pelo MST, que o considerava fomentador da\ndivisão do movimento no Pontal. Paralelamente, os fazendeiros da região\nrecriaram a União Democrática Ruralista (UDR) e começaram a se armar. Em\ncontrapartida ao ressurgimento da UDR, o MST prometeu levar cerca de\ntrês mil famílias para novos acampamentos no pontal. O risco de\nconfronto era iminente, o que levou o ministro da Justiça, Nélson Jobim,\na determinar que a Polícia Federal promovesse uma operação nacional de\ndesarmamento no campo.\n\n           Em novembro, Jungmann anunciou o Programa de Qualidade e\nProdutividade nos Assentamentos de Reforma Agrária, envolvendo crédito,\ninfra-estrutura e assistência técnica. O programa contaria, até maio do\nano seguinte, com cerca de quinhentas equipes trabalhando nos\nassentamentos, e envolveria a participação dos bancos do Nordeste e da\nAmazônia. Outra providência destinada a acelerar a reforma agrária foram\nas mudanças nas regras de cobrança do Imposto Territorial Rural (ITR),\nque tinham como ponto principal a taxação em 20% ao ano do valor da\nterra para os latifúndios improdutivos. Para Jungmann, o alto custo de\nmanutenção das terras improdutivas poderia levar à formação de parcerias\ne ao seu arrendamento, o que facilitaria a reforma agrária. Essa\nproposta desagradou a bancada ruralista no Congresso e o presidente da\nConfederação Nacional de Agricultura (CNA), Antônio Ernesto de Salvo,\nque considerou inoportuno “aumentar tributação sobre propriedades\nprodutivas”. Por seu lado, para o coordenador nacional do MST João Pedro\nStédile, a reforma agrária não seria feita com aumento de impostos.\n\n           O governo apostava na divisão da bancada ruralista para\nneutralizar a recriação da UDR em nível nacional e quebrar a resistência\ndos grandes produtores rurais. Para isso, assinou um convênio com o\ngoverno de São Paulo no valor de 30 milhões de reais para assentamento\nde 2.300 famílias em terras devolutas no pontal do Paranapanema.\n\n           Em novembro de 1996 a Comissão de Constituição e Justiça\n(CCJ) do Senado aprovou, por unanimidade, o projeto de lei que tornaria\nobrigatória a intervenção do Ministério Público nas ações que\nenvolvessem litígios coletivos pela posse da terra, posição que Jungmann\nsempre defendera, visando a diminuir os conflitos entre sem-terra e\nfazendeiros. Em dezembro foi aprovado o novo ITR.\n\n           O ano de 1997 começou com novos conflitos e mortes. No início\nde janeiro, cerca de 1.200 famílias ligadas ao MST invadiram cinco\nfazendas no pontal do Paranapanema. Além disso, conflitos em Eldorado do\nCarajás e no Paraná provocaram a morte de quatro sem-terra.\n\n           O governo anunciou o lançamento, para fevereiro, do programa\nCédula da Terra, em caráter experimental, em Pernambuco, Maranhão,\nCeará, Bahia e Minas Gerais. O ministro Jungmann disse que as invasões\npromovidas pelo MST acabavam favorecendo os donos das fazendas e\nprovocando o aumento do seu poder de barganha, por causar a elevação dos\nvalores dos preços das terras e aumentar as dificuldades no processo de\ndesapropriação.\n\n           Ainda em janeiro, no dia 21, cerca de trezentos sem-terra\nocuparam o prédio do Incra em São Paulo, em protesto contra o\ndescumprimento dos acordos firmados pelo órgão no fim de dezembro e as\nmortes de sem-terra no Pará. No dia seguinte, a sede do INCRA em Cuiabá\ntambém foi ocupada. Para Jungmann, essas invasões tinham como objetivo\ncriar uma tensão artificial, pois o governo havia honrado todos os\ncompromissos assumidos com o MST na região do pontal. Segundo ele, cabia\naos governos estaduais punir tanto os sem-terra que invadiam, quanto os\nfazendeiros que se armavam. Para neutralizar as invasões, o governo\ndecidiu formar um estoque alternativo de terras desimpedidas em áreas de\ngrande potencial de conflito, que serviriam de alternativa nos momentos\nem que ocorressem as invasões. Ainda em março, Jungmann anunciou a um\ngrupo de trabalhadores sem-terra no interior da Bahia a desapropriação\nda primeira das nove fazendas que pertenciam aos donos do falido Banco\nEconômico, que havia sido invadida no mês anterior. Também as terras do\nBanco Bamerindus, instituição financeira que igualmente havia sofrido\nintervenção do Banco Central, seriam utilizadas para reforma agrária.\n\n           Ao participar do 2º Congresso Brasileiro de Municípios em\nBrasília em abril, Jungmann afirmou que o modelo de reforma agrária já\nse havia esgotado e que, “para deter os conflitos com derramamento de\nsangue no campo, [seria] preciso rever a Constituição, descentralizando\nações fundiárias”. Defendeu a formação de um pacto agrário, que\nenvolveria a criação do Banco da Terra — um fundo para programas\nfundiários — e crédito para os assentados. Esses objetivos, contudo,\nficaram mais difíceis de ser alcançados, pois sua pasta acabou sendo uma\ndas mais atingidas com o ajuste no Orçamento da União para 1997, tendo\nsofrido um corte de 24,6% em sua verba (cerca de 306,5 milhões de\nreais). Mesmo assim, e pressionado pelos sem-terra acampados em\nBrasília, Jungmann anunciou a desapropriação de quatro áreas dentro do\ncomplexo da fazenda Macaxeira, no Sul do Pará, onde os 19 trabalhadores\nsem-terra foram mortos em abril de 1996.\n\n           O diálogo do governo com os líderes dos sem-terra foi sendo,\naos poucos, retomado. Do encontro do ministro com José Rainha Júnior,\nencerrando em Brasília a marcha pela reforma agrária, resultou a\nliberação de 4,7 milhões de reais, provenientes do Programa de Crédito\npara a Reforma Agrária (Procera), para financiamento de uma indústria de\nfécula de mandioca (fabricação de farinha) na região do pontal, processo\nque se arrastava há oito meses.\n\n           Em junho de 1997, Jungmann passou a presidência do Incra para\nMílton Seligman, que passou a ser privilegiado pelo MST como\ninterlocutor junto ao governo. Dias depois da posse de Seligman, o\ngoverno publicou medida provisória e um decreto presidencial que\ncontinham significativas mudanças efetuadas na lei agrária, no sentido\nde evitar a fraude e o superfaturamento de terras. Entre elas estavam a\nproibição de vistoria em terras invadidas, a delegação de competência\naos governadores dos estados, que assumiriam a identificação, vistoria e\ncadastramento de imóveis, além de uma redução à metade dos juros\ncompensatórios, responsáveis pelo aumento do valor das terras\ndesapropriadas. Os sem-terra reagiram ao pacote agrário do governo.\nSegundo Gilmar Mauro, um de seus principais líderes nacionais, o\nministério cometera um erro de avaliação ao adotar essas medidas — em\nparticular a que visava a desestimular as ocupações de terras — pensando\nem intimidar o MST, e adiantou que se o governo não assentasse as\nfamílias cadastradas pelo movimento, as invasões continuariam. A Contag,\npor sua vez, anunciou que questionaria a constitucionalidade do decreto\nna Justiça.\n\n          Ainda em junho, após reunião com o governador de Pernambuco,\nMiguel Arrais, Jungmann anunciou que o processo de descentralização da\nreforma agrária começaria por esse estado, cabendo ao governo estadual\nfazeer a vistoria, a avaliação das terras e o cadastramento de\ntrabalhadores beneficiados.\n\n         No fim de agosto, Jungmann oficializou o assentamento de\nnovecentas famílias em quase 12 mil hectares de terras em Rio Bonito do\nIguaçu (PR), o maior até então feito no estado. No local ocorrera, até\naquele momento, a maior ocupação de terras do país. No mês seguinte,\nanunciou a criação do Gabinete de Política Fundiária, encarregado de\ncomandar o processo de reforma agrária em Mato Grosso do Sul, São Paulo\ne nos três estados sulistas. Na oportunidade, afirmou que a fazenda\nCordilheira, em Jundiaí do Sul (PR), local onde um grupo de sem-terra\nteria espancado dois fazendeiros e cinco seguranças no início de\nsetembro, seria excluída do programa de assentamentos do governo.\n\n          Para neutralizar as invasões, Jungmann anunciou a criação de\n“campos da paz”, áreas provisórias com infra-estrutura de educação e\nsaúde, nas quais os sem-terra ficariam aguardando assentamento. Ainda em\nsetembro, informou terem sido assentadas 97.750 famílias de sem-terra\nnos dois primeiros anos do governo Fernando Henrique Cardoso. Para\nchegar a esse número, admitiu que o censo da reforma agrária incluíra os\nposseiros com situação regularizada entre aqueles que tiveram novo\nacesso à terra. Segundo o ministro, a inclusão se justificava pelo fato\nde o governo haver dado ao posseiro crédito agrícola, assistência\ntécnica e infra-estrutura. Para o MST, porém, esse fora um artifício que\no governo encontrara para engrossar as estatísticas de assentamentos e\natingir a meta de cem mil famílias por ano.\n\n           Em janeiro de 1998, a Câmara dos Deputados aprovou a criação\ndo Fundo de Terras e da Reforma Agrária, ou Banco da Terra. Esse banco,\nque já nascia com cerca de um bilhão de reais em caixa, iria fornecer\nrecursos para substituir em boa parte o pagamento de desapropriações com\ntítulos da Dívida Agrária (TDAs), o que não era visto com bons olhos\npelos fazendeiros. Seriam dados financiamentos para a compra de terras\npelos trabalhadores rurais enquadrados na condição de posseiros,\narrendatários, parceiros ou agricultores proprietários de imóveis rurais\ncom áreas inferiores à dimensão da propriedade familiar, de acordo com o\nque estabelecia o Estatuto da Terra. Para Jungmann, a criação do banco,\nreunida à aprovação do rito sumário e ao aumento do ITR, completava o\nciclo de mudanças da política de reforma agrária. Com isso, ficaria\nenterrado de vez “o modelo centralizador da ditadura militar”, concluiu\no ministro.\n\n           Em fevereiro, Jungmann lançou o cartão da terra, cartão\nmagnético que passaria a ser a identidade eletrônica dos assentados,\nmediante o qual eles teriam acesso a uma conta bancária, na qual seriam\ndepositados todos os recursos liberados pelo Incra, inclusive os\ncréditos para alimentação, fomento e habitação. O cartão conteria também\ninformações sobre as dimensões e a localização do lote.\n\n           Em 1998, ano de eleições inclusive para presidente da\nRepública, quando o MST deu uma declaração de apoio ao candidato do\nPartido dos Trabalhadores (PT) à presidência, Luís Inácio Lula da Silva.\nJungmann declarou-se contrário à vinculação de movimentos sociais a\nqualquer candidatura. Para ele, isso seria um equívoco e levaria\n“intranqüilidade e frustração para as pessoas que acreditavam que o MST\nera diferente”.\n\n           Em fevereiro o governo apontou como áreas prioritárias para a\nreforma agrária o Pontal do Paranapanema, o Sul do Pará, o Sudoeste do\nParaná, Campos (RJ) e toda a região sucroalcooleira de Alagoas,\nPernambuco, Rio Grande do Norte e Paraíba. Além disso, informou que\ndisporia de 3,5 bilhões de reais para assentamentos, além de contar com\na disposição do Banco Mundial de fazer um investimento no país da ordem\nde um bilhão de dólares para a reforma agrária.\n\n           Procurando coibir nova onda de invasões, o governo proibiu o\nassentamento de famílias em propriedades invadidas, bem como decidiu\nassinar convênios com os estados para a criação de um cadastro unificado\nde famílias assentáveis, visando com isso a limitar o poder de ação do\nMST. Jungmann justificou essas medidas afirmando que as ocupações do MST\ntinham por meta desestabilizar o presidente Fernando Henrique. Diolinda\nAlves de Sousa — esposa de José Rainha Júnior e, como ele, uma das\nlíderes do MST — reagiu dizendo que o governo deveria baixar medidas\npara acabar com a violência dos fazendeiros contra os sem-terra. Afirmou\nque, como “o MST [era] um movimento social e não um partido político”,\ncontinuaria “invadindo terras, mesmo que Lula [viesse a ser]\npresidente”.\n\n           No fim de março, a fazenda Goiás II, no Sul do Pará, foi\ninvadida por quatrocentas famílias, dias após a retirada de 520 famílias\nque haviam feito a primeira invasão. Nesse mesmo dia, o fundador do MST\nno estado, Onacílio Barros Araújo, e o tesoureiro do assentamento,\nValentim da Silva Serra, foram mortos a tiros. Esses crimes foram\natribuídos ao dono da fazenda, Carlos Antônio da Costa. Para garantir a\nsegurança na região, o governo federal enviou de 340 homens do 23º\nBatalhão de Infantaria de Selva.\n\n           Apesar de anunciar que passaria a tratar as invasões de terra\ncomo questão de segurança pública, o governo cedeu às pressões do MST e\nelevou de 7.500 reais para 9.500 reais o teto para financiamento de cada\nfamília assentada, bem abaixo., contudo, do valor reivindicado pela\norganização — 17.600 reais. Além disso, alongou o prazo de pagamento dos\nfinanciamentos concedidos a cooperativas e assentados de sete para dez\nanos, com um ano de carência.\n\n           Ao analisar o problema agrário brasileiro em abril de 1998,\napós uma manifestação do MST para lembrar os dois anos do massacre de\nEldorado do Carajás, Jungmann admitiu que o número de conflitos no campo\ntinha aumentado no governo Fernando Henrique Cardoso em comparação com\nos governos José Sarney (1985-1990), Fernando Collor (1990-1992) e\nItamar Franco (1992-1995). Frisou, contudo, que no mesmo período tinha\nhavido uma redução no número de homicídios e de tentativas de\nhomicídios. Ele atribuiu o aumento dos conflitos à aceleração do\nprocesso de reforma agrária: segundo Jungmann, quanto mais o governo\napressava o atendimento aos sem-terra, mais o movimento social tendia a\nacelerar suas ações.\n\n           Em maio, ao participar de um seminário sobre reforma agrária\ne democracia no Clube de Engenharia no Rio de Janeiro, o ministro\nafirmou que o maior obstáculo à redivisão da terra no país não era o\nlatifúndio, mas a incapacidade da União para assumir um projeto desse\nporte. Na oportunidade, defendeu a “reforma do Estado, para torná-lo\nmais ágil” e a formação de parcerias com a sociedade civil, estados e\nmunicípios como forma de acelerar o processo de assentamentos.\n\n           Diante da onda de saques promovida naquele mesmo mês pelos\nsem-terra no Nordeste, que vivia uma seca prolongada sem que recursos do\ngoverno chegassem em quantidade suficiente, Jungmann declarou que o\napoio a essas ações mostrava que o MST estava atuando como partido\npolítico e que encontrara no período eleitoral o melhor momento para\nradicalizar a ação da esquerda no país. Pouco depois Jungmann e o\ngovernador do Ceará, Tasso Jereissati, assinaram um protocolo de\nintenções através do qual o Ministério de Assuntos Fundiários repassaria\ncerca de cinco milhões de reais para o Programa Reforma Agrária\nSolidária desenvolvido pelo governo do estado e que seriam destinados ao\nassentamento de quinhentas famílias. Também as 38 mil famílias que\nviviam nos 405 assentamentos atingidos pela seca na região teriam\ndireito a 5.025 de reais cada uma, com recursos provenientes do Procera\ne do crédito de instalação, que seriam destinados à alimentação, à\ncompra de insumos e a pequenas obras de infra-estrutura.\n\n           No início de junho, 780 famílias, apoiadas por 13 sindicatos\nfiliados à CUT, invadiram oito fazendas em Mato Grosso do Sul. Ao mesmo\ntempo, aproximadamente setecentos integrantes do MST de Pernambuco,\nprovenientes de diversos pontos do estado, acamparam na frente da sede\ndo INCRA em Recife, na tentativa de forçar o órgão a atender às suas\nreivindicações.\n\n           Para facilitar a aquisição de mais terras para a reforma\nagrária, ainda no início de junho Jungmann decidiu mudar o sistema de\nleilões de terras, ao publicar um decreto reduzindo os prazos de\nvencimentos dos TDAs usados nas compras das propriedades. Com essa\nmedida, o ministério tinha por objetivo a aquisição de 350 mil a\nquatrocentos mil hectares de terras, principalmente no Sul e no Sudeste,\nque seriam destinados a assentamentos.\n\n           No mesmo mês, o presidente da CPT, bispo dom Tomás Balduíno,\ncriticou o governo por não assumir a condução do processo de reforma\nagrária, afirmando que as desapropriações só ocorriam após as ocupações,\no que provocava “uma distribuição de terras a esmo”. Para tentar\namenizar as críticas da Igreja, Jungmann entregou ao secretário-geral da\nCNBB, dom Raimundo Damasceno, o programa de cadastramento dos sem-terra\ne anunciou o início da implantação no Ceará do Programa Nacional de\nEducação para a Reforma Agrária (Pronera), destinado à alfabetização de\njovens e adultos em assentamentos.\n\n           Ainda em junho Fernando Henrique Cardoso assinou decreto\nregulamentando o Banco da Terra que, embora tivesse sido criado no\ninício do ano, ainda não havia entrado em vigor. Na oportunidade,\nJungmann anunciou que o fundo de um bilhão de reais de que o banco\ndispunha seria destinado ao assentamento de 250 mil famílias até o fim\nde 1999. Para o MST e a Contag, entretanto, com esse banco o governo\niria privilegiar os grandes latifundiários, que poderiam vender suas\nterras em condições mais vantajosas do que se recebessem TDAs,\nenfraquecendo as desapropriações que deveriam continuar ocorrendo nas\náreas improdutivas.\n\n           Integrante da equipe responsável pela elaboração do programa\nde governo “Avança Brasil”,**do presidente Fernando Henrique, que era\ncandidato à reeleição, Jungmann defendeu o assentamento de cem mil\nfamílias por ano, enquanto Carlos Pacheco, coordenador da equipe, era\nfavorável à não fixação de metas, fato que provocou polêmica nesse\ngrupo. Para o ministro, se não fossem fixadas metas o presidente seria\nacusado de estar abandonando a reforma agrária.\n\n           No fim de agosto, o MST promoveu invasões em sete fazendas no\ninterior de São Paulo. Segundo o ministro, essas áreas já estavam em\nprocesso de desapropriação, sendo, pois, as invasões desnecessárias.\nDiante da situação, advertiu que seriam suspensas todas as vistorias\nenquanto durassem as invasões. Gilmar Mauro reagiu às ameaças dizendo\nque o MST não estava preocupado com elas “porque as desapropriações [já\nestavam] paradas há nove meses”.\n\n           Em setembro, os sem-terra voltaram a invadir prédios do INCRA\nem São Paulo, no Paraná e no Rio Grande do Norte. As superintendências\ndo INCRA em Curitiba e em Natal foram ocupadas por militantes do\nmovimento, que fizeram reféns, em represália às acusações do chefe do\nGabinete Militar da Presidência da República, general Alberto Cardoso,\nde que existiam sem-terra armados preparados para entrar em conflito com\nfazendeiros. Lula entrou em defesa dos sem-terra, afirmando que ele\ndeveria desarmar os fazendeiros, porque só os trabalhadores morriam nos\nconflitos. Para o ministro Raul Jungmann, com essas invasões o MST\nqueria conturbar o processo eleitoral e favorecer a candidatura de Lula.\nEle disse que os sem-terra que mantiveram os funcionários do INCRA como\nreféns não seriam assentados.\n\n           Ainda em setembro, o ministro assinou decretos de\ndesapropriação de cinco áreas em Santa Catarina, num total de 1.023\nhectares, e anunciou a liberação de créditos para assentamentos no\nestado. Por outro lado, o governo federal determinou um corte de 194\nmilhões de reais no orçamento de 1998 do INCRA, que era de 2,3 bilhões\nde reais. Com isso, seriam prejudicadas obras de infra-estrutura em\nassentamentos, o Pronera e seria suspenso o recadastramento dos imóveis\nrurais no país em 1999. Segundo Jungmann, essa imposição do governo não\nafetaria a meta de assentamento de cem mil famílias de sem-terra no ano.\nAliado a esse corte, a arrecadação do ITR atingiu somente 18,2% do\nprevisto pelo Ministério de Assuntos Fundiários.\n\n           Com a reeleição do presidente Fernando Henrique Cardoso em\noutubro de 1998, José Rainha pediu a substituição de Raul Jungmann pelo\npresidente do INCRA, Mílton Seligman, na pasta da Reforma Agrária. Para\no líder dos sem-terra na região do Pontal, Jungmann tinha fracassado no\ncomando da política fundiária. Uma prova disso seria o montante de\narrecadação do ITR, que, de um valor estimado, segundo Rainha, em 1,2\nbilhão de reais, só chegara a 79 milhões de reais.\n\n           Como cumprimento dos anúncios de que as invasões continuariam\na ocorrer após as eleições, o MST invadiu seis áreas no Paraná, no\nperíodo de uma semana. Por outro lado, a Receita Federal divulgava dados\natualizados, com base nas declarações de terras tributáveis pelo ITR de\n1997, que indicavam queda no índice de concentração de terras no Brasil\nem relação ao último cadastro do INCRA, feito em 1992. Segundo o\nministro de Assuntos Fundiários, essa queda foi conseqüência do recuo no\npreço das propriedades rurais, que chegou a 60% desde a implantação do\nPlano Real em 1994, e do avanço da reforma agrária.\n\n           Raul Jungmann foi mantido na pasta pelo presidente Fernando\nHenrique Cardoso, que iniciou seu segundo mandato presidencial em 1º de\njaneiro de 1999. Em dezembro desse ano, o ministério do qual era titular\ndeixou de ser extraordinário e passou a se chamar simplesmente\nMinistério de Política Fundiária e Desenvolvimento Agrário.\n\n           A política agrária do governo continuou marcada pela tensão\nno meio rural e pelos atritos entre o governo e os movimentos sociais.\nEm julho de 2000, Jungmann anunciou a liberação de dois bilhões de reais\npara a reforma agrária, mas entidades de trabalhadores rurais acusaram o\nministro de liberar menos do que o valor prometido. No mesmo mês, como\nforma de pressionar o governo a atender suas reivindicações, integrantes\ndo MST ameaçaram ocupar a fazenda Córrego da Ponte, em Buritis (MG), de\npropriedade da família de Fernando Henrique Cardoso, provocando a reação\ndo gabinete de Segurança Institucional da presidência, que designou\ntropas do Exército para fazer a segurança da fazenda, apesar da oposição\nà medida do então governador de Minas Gerais, Itamar Franco (PMDB).\n\n           Em setembro de 2000, Jungmann entregou a sua declaração de\nrenda e bens à Comissão de Ética Pública, tornando-se assim o primeiro a\ncumprir a exigência do código criado pelo governo federal com o objetivo\nde moralizar a administração pública.\n\n           Em setembro também, o governo anunciou a criação de uma linha\nde créditos de R\\$ 500 reais para pequenos agricultores atendidos pela\nlinha B do Programa Nacional de Fortalecimento da Agricultura Familiar\n(Pronaf), criado no início do governo de Fernando Henrique, em 1995.\nJungmann declarou que os recursos poderiam eventualmente ser utilizados\npelo MST, embora, segundo ele, talvez o movimento não aceitasse, por ser\n“baixo” o valor do empréstimo. Líderes do MST, como José Rainha e Gilmar\nMauro, por sua vez, consideraram a oferta como “esmola”. O MST, que\nacusava o governo de não cumprir promessas e acordos já feitos, iniciou\nnovas ocupações de prédios públicos e das imediações da fazenda da\nfamília do presidente, em Minas Gerais.\n\n           MST e governo procuraram chegar a um acordo, encontrando\nespecialmente dificuldades na questão da mudança da linha de crédito do\nPronaf. O MST reivindicava para cada 110 mil famílias assentadas no país\num financiamento de dois mil reais como verba de custeio pela linha A do\nPronaf, afirmando não querer mudar para a linha C do programa, por não\nconseguir cumprir as exigências dos bancos. O governo não aceitou o\nargumento, afirmando que a linha A era exclusiva para os\nrecém-assentados, e Jungmann acusou o MST de não querer que os\nassentados se tornassem agricultores familiares para não perder sua base\npolítica. Apesar das dificuldades de entendimento, o governo procurou\natender alguns dos pontos menos polêmicos das reivindicações do\nmovimento, encaminhando em outubro um projeto de lei ao Congresso\npedindo a abertura de crédito adicional de R\\$ 31 milhões para projetos\nde assistência técnica dos trabalhadores sem terra assentados por meio\ndo programa de reforma agrária. Não cedeu, porém à principal\nreivindicação em relação à assistência técnica nos assentamentos. Os\nsem-terra queriam que o governo credenciasse as entidades técnicas\nindicadas pelo movimento, mas o governo alegava que havia encontrado\nirregularidades em algumas cooperativas que prestavam serviços aos\nassentados. Em outubro, Jungmann desafiou o MST a “abrir sua\ncaixa-preta”, referindo-se, entre outras questões, à acusação, feita por\nauditorias do INCRA, de que o movimento recolheria parte do dinheiro\ndestinado aos assentados. Gilberto Portes, do MST, refutou as acusações\ne afirmou que o ministro estava com “paranóia”.\n\n           Em novembro, entrou em vigor a nova linha de crédito do\nPronaf.\n\n           Em maio de 2001, Jungmann passou a coordenar a Câmara\nSetorial Extraordinária de Convívio com o Semi Árido e Inclusão Social,\nestruturado para enfrentar a seca nordestina. O Bolsa-Renda Vale Comida\ne o programa Seguro Safra, de assistência aos agricultores que perderam\na safra por causa da seca, foram também iniciativas tomadas pelo\nministério naquele ano para lidar com a questão da seca.\n\n           Em outubro daquele ano, deixou o PPS e migrou para o PMDB,\ncom apoio do governador de Pernambuco, Jarbas Vasconcellos (1999-2006).\n\n           Em janeiro de 2002, em meio à tensão social opondo\ntrabalhadores rurais e proprietários no Pontal do Paranapanema (SP), o\nlíder sem-terra José Rainha Júnior foi baleado. Jungmann o visitou e\ndeclarou que Rainha havia sido vítima de uma tentativa de assassinato e\napoiou a investigação do caso pela Polícia Federal (PF). O mandante do\natentado, Roberto Junqueira, chegou a ser preso provisoriamente no mesmo\nmês.\n\n           Ainda em janeiro, questionado devido às dúvidas sobre o\nnúmero real de assentamentos realizados sob sua gestão, motivadas pela\npesquisa divulgada pela Associação Brasileira de Reforma Agrária,\nentidade que apoiava o MST, afirmou, em resposta, que o ministério\npossuía a lista das 600 mil famílias que teriam sido assentadas desde\n1995.\n\n           Em reunião com prefeitos e líderes do MST em Teodoro Sampaio\n(SP), foi criticado e acusado de incompetência na condução do processo\nde reforma agrária, tendo abandonado a reunião. Sofrendo críticas dos\ndois lados da questão agrária, no mesmo mês, foi acusado pela União\nDemocrática Ruralista (UDR) de “transformar propriedades produtivas” em\n“favelas rurais”. \n\n           Em março de 2002, integrantes do MST ocuparam pela primeira\nvez a fazenda Córrego da Ponte. Jungmann classificou a atitude de\n“terrorismo” e pediu uma “punição exemplar”. Acusou ainda o governador\nItamar Franco de não ter garantido segurança à região. Os líderes do\nmovimento terminaram sendo presos e a PF procedeu à desocupação do\nlocal.\n\n           Em abril de 2002, deixou o ministério, sendo sucedido por\nJosé Abrão.\n\n           Em outubro de 2002, elegeu-se deputado federal por Pernambuco\npela legenda do PMDB. Seguindo a orientação de seu partido, apoiou o\ncandidato José Serra, do Partido da Social Democracia Brasileira\n(PSDB-SP) às eleições presidenciais realizadas naquele mesmo mês. Serra\ndisputou o segundo turno, mas foi derrotado em 27 de outubro pelo\ncandidato Luís Inácio Lula da Silva, do PT.\n\n           Assumiu o mandato na Câmara no início de 2003. Em fevereiro,\nante a notícia de que o novo governo iria extinguir o programa Banco da\nTerra, em meio à denúncia de irregularidades feita pelo MST, Jungmann\nafirmou que via “denuncismo” do MST na decisão e que o número de\nirregularidades verificadas desde a implantação do banco era muito\npequeno diante do montante de famílias beneficiadas desde 1999. Em abril\ndaquele ano, o programa foi formalmente extinto pelo governo.\n\n           Em julho de 2003, deixou o PMDB e filiou-se novamente ao PPS,\nconsiderando que este era um partido “identificado com as causas\npopulares” e anunciando que seria candidato às próximas eleições para a\nprefeitura de Recife. No mesmo mês, declarou ser necessário,\n“democraticamente, baixar o pau da lei” no MST, criticando a política\nadotada pelo governo de Luís Inácio Lula da Silva (2003-2007) em relação\naos conflitos de terra, que classificou de “dúbia”.\n\n          Em outubro de 2004, disputou, pela legenda do PPS, a\nprefeitura do Recife, mas foi derrotado pelo candidato João Paulo, do\nPT, que ganhou a eleição.\n\n          O PPS, que embora até então formalmente aliado ao Governo\nLula, era crítico da política econômica e social do governo, realizou\ncongresso no Rio de Janeiro em dezembro 2004, sob a liderança de Roberto\nFreire. Assim como este, Jungmann defendia a saída do partido do\ngoverno, decisão que foi confirmada pelo congresso. O PPS acusava também\no Governo Lula de ignorar sugestões do partido e de procurar influir na\npolítica interna do partido.\n\n           Em maio de 2005, Jungmann assumiu como titular a comissão\nespecial formada para analisar o Projeto de Emenda Constitucional (PEC)\ndo Nepotismo. A proposta proibia a contratação de parentes em todas as\nesferas do governo, interditando a contratação para cargo em comissão ou\nfunção de confiança de parentes por parte de autoridades como:\npresidente e vice-presidente da República, governadores, senadores,\ndeputados federais, juízes de tribunal, etc. No mês seguinte, assumiu a\nterceira vice-presidência da comissão.\n\n           Em 2005, foi um dos maiores defensores da proposta\ngovernamental que defendia a proibição definitiva da comercialização de\narmas no Brasil, que naquele ano foi submetida a referendo popular.\nAssumiu o cargo de secretário-geral da Frente Brasil Sem Armas.\n\n**         **Em agosto, assumiu, como titular, a Comissão Especial\nreferente ao Cerrado.\n\n           Em outubro, a proposta de proibição de comercialização de\narmas terminou sendo rejeitada por ampla maioria da população, no\nreferendo realizado em outubro daquele ano.\n\n           Ainda em 2005, foi vice-presidente da Comissão Parlamentar de\nInquérito (CPI) dos Sanguessugas, que desbaratou uma quadrilha que\natuava junto ao Ministério da Saúde, envolvendo parlamentares,\nempresários e funcionários públicos e que superfaturava a venda de\nambulâncias. A CPI denunciou inúmeros integrantes do esquema,\nencaminhando a denúncia ao Ministério Público Federal.\n\n           No início de 2006, foi um dos autores da PEC que propunha o\nfim do pagamento de jetom aos deputados e senadores quando ocorriam\nconvocações extraordinárias do Congresso Nacional.\n\n           Em abril de 2006, assumiu, como membro titular, a Comissão\nPermanente de Constituição e Justiça e de Cidadania. No mesmo mês\nassumiu também a vice-liderança do PPS.\n\n           Em outubro de 2006, Raul Jungmann reelegeu-se deputado\nfederal por Pernambuco, na legenda do PPS, que naquele mesmo mês apoiou\ninformalmente o candidato Geraldo Alckmin (PSDB-SP) à presidência da\nRepública. A disputa, no entanto, foi ganha pelo presidente Luís Inácio\nLula da Silva, que obteve um segundo mandato.\n\n           Em janeiro de 2007, a Procuradoria da República no Distrito\nFederal entrou com uma ação por improbidade administrativa contra\nJungmann, acusado de participar de um suposto esquema de desvio de\nrecursos do INCRA. Segundo as denúncias, o esquema envolvia desvio de\nrecursos para o pagamento de contratos de publicidade do INCRA, entre\n1998 e 2002, causando um prejuízo de R\\$ 33 milhões, desviados do\nMinistério do Desenvolvimento Agrário, durante o período de sua gestão.\nJungmman negou ter cometido as irregularidades e defendeu-se\napresentando resultado de investigação feita pelo governo Lula na pasta,\nque não apontava irregularidades. Ameaçou, ainda, renunciar ao mandato,\ncaso fossem comprovadas as denúncias. Em seguida, entrou com recurso\npara suspender a ação por improbidade administrativa.\n\n           Em fevereiro, o STF suspendeu a ação de improbidade\nadministrativa movida contra Jungmann, após liminar em que ele afirmava\nque não poderia ser processado na primeira instância judicial, em razão\ndo foro privilegiado, que assegurava aos deputados o direito de ser\njulgado pelo STF.\n\n           Em fevereiro de 2007, reassumiu, como titular, a Comissão de\nConstituição e Justiça e de Cidadania, permanecendo no cargo até maio\ndaquele ano. Naquele mês passou a exercer, como titular, a Comissão\nPermanente de Relações Exteriores e de Defesa Nacional.\n\n           Em março, a Câmara dos Deputados arquivou as denúncias de\ndesvio de recursos que pesavam contra Jungmann. O corregedor da Câmara,\no deputado Inocêncio Oliveira, considerou que Jungmann não era deputado\nna época em que era acusado de participar de um esquema de desvio de\nrecursos, não podendo ser julgado por quebra de decoro parlamentar.\n\n           Em maio, assumiu como titular a Comissão Especial formada\npara analisar a PEC relativa às Polícias Penitenciárias.\n\n           Em outubro de 2007, teve seus bens bloqueados pela Justiça,\napós pedido feito pelo Ministério Público Federal em Brasília, para\ngarantir o ressarcimento dos cofres públicos no caso de condenação de\nJungmann na ação que apurava irregularidades em contrato firmado pelo\nINCRA quando ele era ministro. No mesmo mês, porém, a Justiça revogou o\nbloqueio de bens.   \n\n           Em março de 2008, assumiu a presidência da Comissão\nPermanente de Segurança Pública e Combate ao Crime Organizado e, como\nmembro titular, passou a exercer cargo na Comissão Permanente de\nRelações Exteriores e de Defesa Nacional. Ainda no mesmo mês, assumiu\ncomo membro titular a comissão formada para estudar o Projeto de Lei\n(PL) do Estatuto da Igualdade Racial, e deixou a vice-liderança do PPS.\n\n           Em julho de 2008, assumiu como titular cargo na Comissão\nExterna do Sistema Carcerário. No mesmo mês, apresentou projeto\nendurecendo penas para abusos de autoridade, em meio à manifestação de\naltas autoridades do Estado contra supostos abusos de autoridade em\nprisões efetuadas pela PF. Tais críticas intensificaram-se especialmente\nnaquele mês devido à prisão, pela PF, do banqueiro Daniel Dantas e do\nex-prefeito de São Paulo Celso Pitta, em decorrência da Operação\nSatiagraha, operação formada pela PF para lutar contra o desvio de\nverbas públicas, a corrupção e a lavagem de dinheiro.\n\n           Em agosto, Jungmann protocolou o projeto que endurecia pena\npara abuso de autoridade, junto à Mesa Diretora da Câmara.\n\n           Em janeiro de 2009, fez duras críticas ao MST, afirmando que\nse tratava de um movimento “sem rumo” e “chapa branca”, acusando os seus\nmembros de terem sido cooptados e comprados pelo governo de Luís Inácio\nLula da Silva. Declarou ainda que o governo Fernando Henrique Cardoso\n(1995-2003) havia sido mais eficiente do que a gestão Lula, em relação\nao assentamento de famílias de trabalhadores rurais.\n\n           Em fevereiro de 2009, deixou a Comissão de Relações\nExteriores e de Defesa Nacional, reassumindo o cargo, porém, no mês\nseguinte.\n\n           Em março de 2009, deixou a presidência da Comissão de\nSegurança Pública e Combate ao Crime Organizado, passando a integrá-la\ncomo membro titular. No mesmo mês, reportagem da *Veja*acusou o delegado\nda PF Protógenes Queiroz, um dos condutores da Operação Satiagraha, de\nter espionado ilegalmente a ministra Dilma Roussef (Casa Civil) e o\ngovernador de São Paulo, José Serra (PSDB). Jungmann afirmou então que\nsuspeitava de uso político no caso dos grampos ilegais, que teria como\nobjetivo desestabilizar a eleição presidencial de 2010.\n\n          Em abril de 2009, assumiu, como titular, a Comissão Especial\nformada para analisar a PEC referente ao****Tribunal Superior de\nProbidade Administrativa. Também em abril, Jungmann, através de\npropaganda eleitoral veiculada pelo PPS, procurou alertar a população\npara as mudanças na taxação da caderneta de poupança. O governo cogitava\ntaxar o excedente de determinado patamar de aplicações na poupança, como\nforma de desestimular a migração que vinha ocorrendo de investimentos de\nfundos estratégicos para aquela forma mais popular de aplicação.\nCriticou a intenção do governo Lula de alterar estas regras ao mesmo\ntempo em que emprestava dinheiro ao Fundo Monetário Internacional (FMI)\ne declarou que o governo iria mexer na poupança do mesmo modo como o\ngoverno Collor (1990-1992) havia procedido. Caso o governo optasse por\nessa política, disse ainda, o PPS reagiria contra. O PT reagiu e\nanunciou que iria recorrer ao TSE contra a propaganda do PPS sobre a\ncaderneta de poupança.\n\n           Em maio, passou a exercer, como membro titular, cargo na\nComissão Especial de Perda de mandatos de Deputados e Senadores. Ainda\nem maio, o relatório final da CPI das Escutas Telefônicas da Câmara\npediu o indiciamento do banqueiro Dantas, acusado de realização de\nescutas telefônicas clandestinas durante a disputa do grupo Oppurtunity\ncom a Telecom Itália para a aquisição da Brasil Telecom. Apesar do\npedido de Jungmann e de outros parlamentares da oposição pelo\nindiciamento do delegado Protógenes Queiroz, acusado de falso\ntestemunho, este foi poupado no relatório final, apesar de votos em\nseparado sugerirem o seu indiciamento.\n\n           Em agosto de 2009, Jungmann assumiu, como titular, a comissão\nespecial constituída para analisar o projeto de lei referente a\nInformações Detidas pela Administração Pública. No mesmo mês, assumiu\ncomo titular e como primeiro vice-presidente a CPI da Violência Urbana.\n\n           Em setembro, assumiu também, como titular e coordenador, a\nComissão Externa de Honduras - Asilo Diplomático ao Presidente Deposto,\nformada em decorrência da grave crise ocorrida em Honduras, após a\ndeposição do presidente Manuel Zelaya e sua posterior atitude de se\nrefugiar na embaixada brasileira naquele país, com apoio do governo de\nLuís Inácio Lula da Silva.\n\n            Raul Jungmann integrou, ainda, como titular, a Comissão\nPermanente de Finanças e Tributação, a Comissão Especial do Mandato\nEletivo, a Comissão Especial da Revitalização da Bacia do Rio São\nFrancisco e a Comissão Especial de Patrimônio e Incorporações\nImobiliárias.\n\n            Divorciado, Raul Jungmann teve um casal de filhos.\n\nAlan Carneiro / Inoã Pierre Carvalho Urbinati\n\n**FONTES**: Blog Raul Jungmann. Disponível em :\n\\<[http://www.rauljungmann.com.br/](http://www.rauljungmann.com.br/)\\>.\nAcesso em : 09 e 13 out. 2009; CURRIC. BIOG.; *Estado de S. Paulo*(1, 4\ne 8/5, 1, 10, 16/6, 24/8, 1/9, 19, 23/11, 4/12/96, 13, 27 e 31/3, 16, 26\ne 28/6, 18/8, 21, 23 e 24/9/97, 16/2, 1/4, 5, 7, 12, 15/5, 2, 4, 6, 8,\n10/6, 3, 16 e 19/9, 8 e 15/10/98); *Estado de S. Paulo* (online) 09 out.\n2009. Disponível em :\n\\<http://[www.estadao.com.br](http://www.estadao.com.br/)\\>. Acesso em :\n09 out. 2009; *Folha de S. Paulo*(26 e 30/4, 29/5, 1, 2, 15, 21, 22,\n28/6, 20, 28 e 29/9, 20/11/96, 7 e 17/1, 3/2, 8, 16, 17/4, 4, 13 e 28/6,\n19/8/97, 2/4, 10/6, 22, 23, 24/9/98); *Folha de S.Paulo* (online) 04\njul., 23 set., e 02,21 out. 2000; 06 jun., 07 out. e 21,22 nov. 2001;\n22,24 jan., 05 fev., 24,27 mar., 21,25 abr., 31 maio e 12,23 out. 2002;\n14,29 jul. 2003; 12 nov. 2004; 31 maio 2005; 26 out. 2006; 11,15,17\njan., 17 fev., 14 mar. e 16 out. 2007; 13 mar e 23 jul. 2008; 13 mar.,\n23 abr., e 07,12 maio 2009. Disponível em : \\<[http://www1.folha.uol.\ncom.br](http://www1.folha.uol.%20com.br)\\>. Acesso em : 09,12,13 e 19\nout. 2009;  *Globo*(25 e 26/4, 4 e 30/5, 1, 15, 21, 22/6, 9/8, 11, 15,\n18 e 19/9, 20, 23, 25/11, 4, 20/12/96, 18 e 22/1, 11, 27, 29 e 31/3,\n15/4, 1/5, 10, 14 e 17/6, 19/8 e 24/9/97, 7, 14, 16/2, 7/3, 2, 10/6, 9,\n11, 16/9/98); *Jornal do Brasil*(26 e 27/4, 1, 2, 9, 23 e 30/5, 27/7, 2,\n23, 24/8, 8 e 20/9, 8, 20, 22 e 28/11/96, 18/1, 14, 29 e 30/3, 4, 17,\n20/4, 1 e 31/5, 13 e 17/6, 4/7, 27/8, 11 e 23/9/97, 22/1, 7, 16, 20/2, 7\ne 31/3, 1/4, 5/5, 8, 12/6, 20/8, 1, 11, 22/9/98, 19/12/99);  Portal da\nCâmara dos Deputados. Disponível em :\n\\<http://[www.camara.gov.br](http://www.camara.gov.br/)\\>. Acesso em :\n09 e 13 out. 2009; Site da Prefeitura de Diamantina. Disponível em :\n\\<[http://www.diamantina.mg.gov.br/003/00301009.asp?ttCD\\_\nCHAVE=5682](http://www.diamantina.mg.gov.br/003/00301009.asp?ttCD_%20CHAVE=5682)\\>.\nAcesso em : 13 out. 2009; UOL Eleições 2006. Disponível em : \\<[http://\neleicoes.uol.com.br/2006/ultnot/2006/11/07/ult3749u1269.jhtm](http://%20eleicoes.uol.com.br/2006/ultnot/2006/11/07/ult3749u1269.jhtm)\\>.\nAcesso em : 09 out. 2009; *Veja*(1/5/96).\n\n \n\n \n\n \n\n  \n\n \n\n \n","ref":"","dic":"DHBB"}
