{"title":"JUREMA, Abelardo               ==============================","cargoss":["Senador","Senador","Deputado federal","Deputado federal","Ministro da Justiça"],"cargos_esp":[0,0,0,0,0],"datas_ini":[1957,1953,1964,1959,1963],"datas_fim":[1957,1954,1964,1963,1964],"estados":["PB","PB","PB","PB",0],"autor":[0],"content":"JUREMA, Abelardo              \n==============================\n\n\\*  sen. PB 1953-1954 e 1957; dep. fed. PB 1959-1963, 1964; min. Just.\n1963-1964.\n\n \n\n*Abelardo de Araújo Jurema*nasceu em Ita­baiana (PB) no dia 15 de\nfevereiro de 1914, fi­lho de Geminiano Jurema Filho e de Amália de\nAraújo Jurema.  O sobrenome Jurema foi incorporado à família por seu\nbisavô, José Brito Meneses, que, preso pela coroa portugue­sa durante a\nluta pela Independência, substituiu em protesto o sobrenome de origem\nlusitana pelo nome indígena. Seu avô Geminiano, do­no da fazenda\nGalhosa, foi mencionado por José Lins do Rego no romance *Menino de*\n*engenho.*Seu irmão, Aderbal Jurema, foi de­putado federal por\nPernambuco (1959-1979) e senador pelo mesmo estado a partir de 1979.\n\nAbelardo Jurema fez seus estudos primá­rios e secundários no Ginásio\nOsvaldo Cruz, em Recife. Matriculou-se em 1933 na Faculdade de Direito\nde Recife e durante o período universitário trabalhou inicialmente como\nau­xiliar no Departamento de Correios e Telégra­fos e depois como\nredator de *A União,*órgão oficial do governo da Paraíba.\n\nSua formatura coincidiu com o advento do Estado Novo (10/11/1937) e\nnessa nova con­juntura foi nomeado prefeito de Itabaiana, cargo no qual\npermaneceu até janeiro de 1938, quando assumiu as funções de\nprocurador-ad­junto da Secretaria de Fazenda de seu estado. Em João\nPessoa passou a lecionar literatura no Colégio Paraibano e ocupou o\ncargo de di­retor do Departamento de Educação da Paraí­ba de 1940 a\n1946, quando foi designado se­cretário de Educação, durante a efêmera\ninter­ventoria de José Gomes da Silva. Prefeito no­meado de João Pessoa\nem 1946 e 1947, nesse último ano assumiu a função de delegado do\nInstituto de Previdência e Assistência dos Ser­vidores do Estado\n(IPASE), em Recife.\n\nEm outubro de 1950 foi eleito, pela Paraí­ba, suplente do senador Rui\nCarneiro, na le­genda da coligação formada pelo Partido So­cial\nDemocrático (PSD) e o Partido Liberta­dor (PL). Ainda em 1950 mudou-se\npara o Rio de Janeiro, então Distrito Federal, vindo a trabalhar dois\nanos depois na assessoria do Ministério do Trabalho como assistente\ntéc­nico na área da previdência, durante a gestão de José de Segadas\nViana.  Nesse mesmo perío­do ingressou na Confederação Nacional do\nComércio (CNC) e na Confederação Nacional da Indústria (CNI), nas quais\nviria a exercer diversos cargos.  Em 1953 trabalhou na asses­soria do\nMinistério de Viação e Obras Públi­cas, quando essa pasta foi ocupada\npor um outro político paraibano, o escritor José Amé­rico de Almeida. \nCom a licença do titular Rui Carneiro, foi convocado ao Senado em\noutu­bro de 1953, exercendo o mandato até março de 1954.\n\nNo final desse ano foi nomeado por João Café Filho - que assumira a\npresidência da República após o suicídio de Getúlio Vargas (24/8/1954) -\ndiretor do Departamento de Assistência Técnica do IPASE, permanecendo\nneste cargo até o início de 1956, quando, com a posse do novo\npresidente, Juscelino Kubits­chek, passou para o Departamento de\nServiços Gerais daquele instituto. Novamente convoca­do para o Senado em\njunho de 1957, exerceu o mandato até setembro do mesmo ano.  Entre 1957\ne 1958 foi secretário do Interior e Justi­ça da Paraíba, no governo de\nPedro Gondim. Eleito em outubro de 1958 deputado federal por seu estado\nna legenda do PSD, assumiu a cadeira em fevereiro do ano seguinte, e a\npar­tir de agosto foi líder da maioria e do PSD na Câmara.\n\nComo deputado federal, integrou a comis­são especial designada pelo\npresidente do Con­gresso para comparecer à posse de Jânio Qua­dros e\nJoão Goulart na presidência e vice-­presidência da República, realizada\nno dia 31 de janeiro de 1961. Em seu primeiro discurso como presidente,\nJânio Quadros atacou vio­lentamente a política de seu antecessor. Em\nresposta, Abelardo Jurema fez circular na Câ­mara dos Deputados um\nrequerimento convo­cando sessão extraordinária, caso o presidente\nvoltasse a hostilizar o PSD.  Em 25 de agosto de 1961, Quadros renunciou\nà presidência da República. Na ocasião, Abelardo Jurema acu­sou o\nex-presidente de irresponsabilidade par­tidária e desequilíbrio\nemocional. A renúncia de Jânio abriu uma grave crise política no país,\npois a posse do vice-presidente João Goulart, conforme previa a\nConstituição, foi vetada pelos ministros militares. Somente no dia 7 de\nsetembro Goulart foi empossado na presidência, depois de o Congresso ter\naprovado a Emenda Constitucional nº. 4, que transforma­va em\nparlamentarista o regime de governo. Em janeiro de 1963 um plebiscito\nnacional decidiu pelo retorno ao presidencialismo.\n\nReeleito deputado federal pela Paraíba em outubro de 1962, ainda na\nlegenda do PSD, li­cenciou-se do mandato em junho de 1963 pa­ra assumir\na pasta da Justiça do governo Goulart em substituição a João Mangabeira.\nA reforma ministerial de junho de 1963 promo­veu também a substituição\ndos ministros mili­tares e dos titulares das pastas do Trabalho e da\nFazenda.\n\n \n\nMinistério da Justiça (1963-1964)\n\n \n\nA atuação de Jurema à frente do Ministé­rio da Justiça ocorreu num\nquadro de profun­da instabilidade política marcado pela radica­lização\ndas lideranças políticas e dos movi­mentos de massa, pela crise nas\nforças arma­das e pela crescente oposição dos governos es­taduais às\nmedidas do governo federal.\n\nVisando aumentar a centralização do apa­relho judiciário, transformou as\ndelegações es­taduais do Serviço de Assistência ao Menor (SAM) em\ndelegacias do Ministério da Justiça e criou a Divisão de Polícia\nMarítima, Aérea e Terrestre, subordinada ao Departamento Fe­deral de\nSegurança Pública (DFSP), para levar a presença do governo federal a\ntodas as uni­dades da Federação. Essa medida, que permi­tia aos\nintegrantes das polícias estaduais se transferirem para a Polícia\nFederal, provocou pesadas críticas do governador da Guanabara, Carlos\nLacerda, que o acusou de procurar es­vaziar a polícia carioca.  Jurema\ncriou também um grupo de trabalho para estudar acordos entre a União e\nos estados, com a finalidade de melhorar o nível salarial dos efetivos\ndas polícias militares estaduais. Duas de suas ini­ciativas tiveram\ngrande repercussão política: a criação do Comissariado de Defesa da\nEcono­mia Popular (Codep), órgão fiscalizador dos preços dos gêneros\nalimentícios, e o congela­mento do preço dos aluguéis, que provocou o\ndescontentamento dos empresários ligados à indústria de construção\ncivil.\n\nAbelardo Jurema definiu seu papel no mi­nistério de Goulart como o\n\"homem do diálogo\": por diversas vezes foi incumbido pelo presidente de\ndialogar com as esquerdas e de tentar manter a aliança entre o PSD e o\nParti­do Trabalhista Brasileiro (PTB) - aliança que se tornava, a cada\ndia, mais difícil.  A maioria pessedista tendia a se posicionar ao lado\nda União Democrática Nacional (UDN), impedin­do o aval do Congresso às\nmudanças requeri­das pelo presidente da República para a im­plantação de\nseu programa de reformas de ba­se. Jurema teve que enfrentar, ainda, os\nlevan­tes provocados pela radicalização política que dominava o país,\nentre os quais a Revolta dos Sargentos, irrompida em Brasília no dia 12\nde setembro de 1963, em protesto contra a inele­gibilidade de\nrepresentantes da categoria.  Nes­sa ocasião foi avisado pelo brigadeiro\nFrancis­co Teixeira, comandante da III Zona Aérea, se­diada no Rio, de\nque havia anormalidade nas guarnições da Aeronáutica e da Marinha, na\ncapital federal.  Como Goulart se encontrava no Rio Grande do Sul,\nJurema teve que to­mar as providências necessárias, com o auxílio do\nbrigadeiro Teixeira e do ministro da Guerra, Jair Dantas Ribeiro. O\nlevante foi contido no mesmo dia por contingentes do Exército e os\nrebeldes foram aprisionados em navios cedi­dos pela Marinha, fundeados\nna baía de Gua­nabara. Mesmo com a revolta debelada, o mi­nistro da\nGuerra encetou medidas de repres­são e de apuração das\nresponsabilidades, com as quais Jurema não concordou. No mesmo mês\nentraram em greve os bancários da Gua­nabara, de mais seis outros\nestados e de Bra­sília. Ao lado de João Goulart, Jurema parti­cipou das\nnegociações com o presidente do Sindicato dos Bancários, obtendo o\ncompro­misso de volta dos grevistas ao trabalho no dia 30 de setembro.\n\nEnquanto isso, a oposição ao governo fe­deral crescia em vários estados.\nO governador da Guanabara, Carlos Lacerda, ainda no mês de setembro de\n1963, criara um impasse polí­tico fazendo declarações a um jornal\nnorte-­americano consideradas ofensivas em relação às forças armadas, o\nque levou Goulart a se decidir, no início de outubro, pela adoção do\nestado de sítio.  Abelardo Jurema, como ministro da Justiça, assinou a\nexposição de mo­tivos do pedido que, levado à Câmara dos De­putados,\nprovocou reações em todos os seto­res, ficando o governo entre o fogo\ncruzado das esquerdas e da direita. O presidente foi forçado a retirá-lo\ncom evidente enfraqueci­mento de sua autoridade.\n\nEm fins de outubro acirrou-se o clima de radicalização política, quando\nsetecentos mil operários paulistas entraram em greve, buscan­do pela\nprimeira vez uma negociação conjunta de múltiplos setores (78\nsindicatos) com a en­tidade patronal do estado, a Federação das\nIn­dústrias do Estado de São Paulo (FIESP). A greve durou quatro dias,\nmesmo tendo sido declarada ilegal, e paralisou a indústria paulis­ta.\nApesar de o governador paulista Ademar de Barros ter ordenado a prisão\nde oitocentos ativistas sindicais, o movimento obteve 80% de aumento\nsalarial para todas as categorias.\n\nA situação de crise econômica, caracteri­zada por um alto índice de\ninflação que dava margem a constantes ataques da oposição, aliada ao\nveto do Congresso às medidas preco­nizadas pelo presidente, tornava o\nministério de Goulart bastante instável. Em dezembro de 1963, o ministro\nda Fazenda, Carlos Alberto Carvalho Pinto, renunciou devido à pressão\nmovida por setores de esquerda em favor de sua substituição pelo cunhado\ndo presidente, Leonel Brizola.  Abelardo Jurema, a pedido do presidente\nJoão Goulart, tentou dissuadir, sem sucesso, Carvalho Pinto, que acabou\nsubstituí­do não pelo deputado gaúcho, mas por Nei Galvão.\n\nA campanha contra o presidente João Goulart crescia na Guanabara,\nliderada pelo governador Carlos Lacerda, e no início de março de 1964\nJurema debateu com juristas a possibilidade de intervenção federal\nnaquele estado, concluindo pela inconveniência da me­dida. O dia 13 de\nmarço, uma sexta-feira, assi­nalou o clímax da radicalização do governo\nGoulart, com a realização do Comício das Re­formas. O comício, promovido\npor lideranças sindicais e por representantes do Comando Geral dos\nTrabalhadores (CGT), do Pacto de Unidade e Ação (PUA) e do PTB,\nrealizou-se em frente à Central do Brasil, no Rio, com a presença de\nmais de cem mil pessoas. A tônica dos discursos foi a necessidade das\nreformas estruturais, as chamadas reformas de base: eleitoral,\nadministrativa, tributária, urbana, bancária, cambial, universitária e,\nprincipal­mente, agrária. No comício, Goulart anunciou a encampação das\nrefinarias particulares de petróleo e a desapropriação de propriedades\nrurais situadas à margem de obras públicas. Abelardo Jurema esteve\npresente, colocando-­se no palanque ao  lado do presidente.\n\nNo dia seguinte foi chamado por Goulart, que lhe pediu um projeto para o\ntabelamen­to de aluguéis.  Jurema elaborou também um anteprojeto de\ndecreto relativo às questões de habitação, estabelecendo, entre outras\ncoisas, que o senhorio não poderia mudar o destino do prédio alugado,\nrequisitando todos os pré­dios que estavam sendo objeto de ação de\ndes­pejo (excluídos os casos de falta de pagamen­to) e condicionando o\nuso da propriedade ao bem-estar social.\n\nNo dia 22 de março, foi-lhe oferecido um almoço a que compareceram\nvários generais partidários do governo federal. Segundo seu\nlivro*Sexta-feira 13: os Últimos dias do gover*­*no João Goulart,*na\nocasião ficou evidenciado um clima de pessimismo entre os\ncorreligioná­rios de João Goulart.  O general Ladário Teles manifestou\nseu receio pela situação de São Paulo e o temor de que o general Amauri\nKruel, comandante do II Exército, sediado na capital paulista,\nabandonasse o presidente diante de um movimento armado de oposição ao\ngoverno.  No dia seguinte, Jurema falou na televisão pela chamada Cadeia\nda Legalida­de - uma cadeia nacional de todas as emisso­ras de TV, que\nmontara junto com Raul Ryff, assessor de imprensa de Goulart - para\ntran­qüilizar e esclarecer o país sobre os acontecimentos.\n\nPoucos dias depois, no dia 25 de março, ocorreu um novo levante, que\nficou conheci­do como o \"motim dos marinheiros\". O se­gundo aniversário\nda Associação dos Cabos e Marinheiros seria comemorado no Sindicato dos\nMetalúrgicos, em São Cristóvão, no Rio. Abelardo Jurema tentou impedir a\ncomemo­ração, devido ao fato de a associação não ser reconhecida pelo\nMinistério da Marinha e da comemoração não ter sido, portanto,\nautori­zada. Fracassada a tentativa, Jurema decidiu não participar da\ncomemoração, apesar de ter sido convidado, alegando que sua presença\npo­deria agravar mais a crise. Com a finalidade de dissolver a reunião,\no ministro da Marinha, almirante Sílvio Mota, enviou uma tropa de\nfuzileiros navais para cercar o sindicato, mas os fuzileiros depuseram\nsuas armas na entrada do prédio e aderiram à manifestação.  O motim\ntrouxe como conseqüência o pedido de demissão de Sílvio Mota, que foi\nsubstituído pelo almirante reformado Paulo Mário Rodri­gues.  Os\nrebeldes foram presos e removidos para unidades do Exército, sendo,\nporém, imediatamente anistiados - o que agravou a crise nas forças\narmadas.\n\nLogo depois, um novo episódio acirrou ainda mais a crise militar.  No\ndia 30 de março realizou-se uma festa patrocinada pelo Clube dos\nSubtenentes e Sargentos da Polícia Mili­tar nos salões do Automóvel\nClube, no Rio, com a presença de graduados de todos os ra­mos das forças\narmadas.  Os deputados Tancre­do Neves, Armindo Doutel de Andrade,\nTenó­rio Cavalcanti, entre outros, tentaram, sem su­cesso, dissuadir o\npresidente João Goulart de comparecer à comemoração.  Abelardo Jurema\ntambém esteve presente e discursou no Auto­móvel Clube, apesar de\ncriticar a presença no local do cabo José Anselmo dos Santos, líder do\nlevante dos marinheiros.  A festa dos sar­gentos foi a \"gota d'água\" que\na oposição es­perava para pôr em marcha a deposição do presidente da\nRepública.\n\nCom efeito, na madrugada de 31 de março, tropas comandadas pelo general\nOlímpio Mourão Filho, sediadas em Juiz de Fora (MG), começaram a se\ndeslocar para o Rio. Tinha início o movimento político-militar que,\nho­ras depois, depunha o presidente Goulart.  Na manhã daquele dia,\ndeparando-se com a polí­cia carioca de prontidão, Abelardo Jurema deu\nordens para mobilizar a segurança do Mi­nistério da Justiça, os optantes\nda Polícia Mi­litar e Civil e o Corpo de Bombeiros, e diri­giu-se ao\npalácio das Laranjeiras, reunindo-se a Goulart e ao general Jair Dantas\nRibeiro.  Nesse mesmo dia falou à imprensa, procu­rando afastar o clima\nde intranqüilidade e afirmando que o governo e o povo estavam juntos. Os\nadversários de Goulart, no entanto, já dominavam a situação. Na\nGuanabara, a Polícia Militar postava-se nas estações ferro­viárias,\nrodoviárias, nos aeroportos e nas pro­ximidades das sedes das\norganizações sindicais. A rede de comunicações estava controlada.\nGoulart abandonou o palácio das Laranjeiras e se dirigiu para Brasília,\ndeixando no Rio seus ministros e outros auxiliares.  Estes, não sabendo\nque decisões tomar, rumaram para o aeroporto Santos Dumont para também\nse di­rigirem à Brasília. No aeroporto, Abelardo Jurema recebeu ordem de\nprisão de uma patrulha de oficiais do Estado-Maior do Exér­cito (EME) e\nfoi conduzido à Escola de Co­mando e Estado-Maior do Exército.  Lá foi\nre­cebido pelo comandante, general Jurandir de Bizarria Mamede, e em\nseguida foi escoltado até a casa de um amigo, onde ficou hospedado.\n\nNo dia 3 de abril, o presidente deposto exilou-se no Uruguai.  Quatro\ndias depois, Jure­ma reassumiu seu mandato de deputado fede­ral,\nexercendo-o apenas por três dias, visto que em 10 de abril foi cassado e\nteve os direi­tos políticos suspensos com base no Ato Insti­tucional nº.\n1 (AI-1).  No dia seguinte seguiu para o exílio, no Peru.  Ainda no dia\n11, o ge­neral Humberto Castelo Branco foi eleito pre­sidente da\nRepública, sendo empossado no dia 15.\n\nNo dia 20 de maio foi instaurado um in­quérito policial-militar (IPM)\npara apurar as responsabilidades no tocante à organização da Cadeia da\nLegalidade.  Abelardo Jurema foi acusado nesse IPM de responsabilidade\ndireta pelo uso da televisão.  Um segundo IPM foi também instaurado para\napurar a subversão no Ministério da Justiça.  Ambos foram arqui­vados em\n1967, por falta de provas.\n\nDepois de viver vários anos exilado no Pe­ru, onde montou uma empresa de\nexploração de pesca, Jurema voltou definitivamente ao Brasil em 1974, já\nno governo do general Ernesto Geisel, fixando-se no Rio de Ja­neiro.\nDurante alguns anos absteve-se de qual­quer participação política.\n\nEm dezembro de 1977 surpreendeu a opo­sição declarando, ao *Jornal do\nBrasil,*que pre­feria que o retorno à democracia se processas­se de\nforma lenta e que se opunha à convoca­ção de uma assembléia\nconstituinte, tese que considerava muito radical.  Em janeiro de 1979\nafirmou ao mesmo jornal que concedia um crédito de confiança ao\npresidente eleito, general João Batista Figueiredo. Em junho, ao\ningressar no Movimento Democrático Brasilei­ro (MDB) a convite do\ngovernador fluminense Antônio de Pádua Chagas Freitas, declarou-se \"um\nsoldado permanente da oposição\".  Em agosto de 1979, com a aprovação da\nanistia pelo Congresso, foi beneficiado pela medida.\n\nEm maio de 1980, depois de recuperar, graças à anistia, seus direitos no\nMinistério da Previdência e Assistência Social, agradeceu ao titular da\npasta Jair Soares pelo ato que o ha­via beneficiado e declarou-se um\n\"oposicionis­ta britânico\". Apesar das reiteradas declara­ções de\nfidelidade à oposição, após a extinção do bipartidarismo em novembro de\n1979 e a conseqüente reformu­lação partidária, filiou-se, na Paraíba, em\nou­tubro de 1980, ao Partido Democrático Social (PDS), agremiação\ngovernista, e passou a tra­balhar na assessoria do governador Tarcísio\nBuriti.\n\nEm janeiro de 1982 tomou posse na Aca­demia Paraibana de Letras. No ano\nseguinte assumiu uma diretoria no Banco Nacional de Desenvolvimento\nEconômico e Social (BNDES), cargo que exerceu até 1985, quando se tornou\ndiretor do Instituto do Açúcar e do Álcool (IAA), no qual permaneceu até\n1988.\n\nCasou-se com Maria Evanise Jurema, com quem teve sete filhos.\n\nAlém da obra já citada, escreveu *Juscelino x Jango: PSD x\nPTB*(1979),*102 dias no Se*­*nado,* *A presença da Paraíba no Brasil;*\n*Entre os Andes e a revolução; Exílio*e *102 dias no exílio.*\n\n \n\nFONTES:  *Almanaque Mundial*(1965); ARQ DEP.  PESQ.  JORNAL DO BRASIL;\nARQ. NAC.*Relação;*BENEVIDES, M. *Governo Ku*­*bitschek;*CÂM. DEP.\n*Anais*(1961-1); CÂM. DEP*. Deputados;*CÂM. DEP. *Relação dos*\n*dep.;*CÂM. DEP.  *Relação nominal dos senho*­*res;*CARLI, G.\n*Anatomia;*CISNEIROS, A. *Parlamentares;* CORTÊS, C*. Homens;*DINES, A*.\nIdos;*ENTREV.  BIOGRAFADO; *Estado de São Paulo*(18/10/80); FICHÁRIO\nPESQ. M. AMORIM; *Globo* (10/9/80);*Grande encic. Delta;* INF. Marcelo\nRenato de Cerqueira Paes; *Jornal*(23/12/67); *Jornal do Brasil*(7/4/64;\n17/7/74; 19/12/76; 8/12/77; 26/1 e 19/ 6/79 e 16/5/80); JUREMA, A.\n*Sexta-feira;* KUBITSCHEK, J. *Meu*(3); MAIA, S. *Crôni*­*cas;*NÉRI, S.\n16; SENADO. *Relação;*SILVA, H.*História;*SILVA, H. 1964; VAITSMAN, M.\n*Sangue; Veja*(17/4/74); VIANA FILHO, L. *Governo;*VÍTOR, M. *Cinco.*\n","ref":"FONTES:  *Almanaque Mundial*(1965); ARQ DEP.  PESQ.  JORNAL DO BRASIL;\nARQ. NAC.*Relação;*BENEVIDES, M. *Governo Ku*­*bitschek;*CÂM. DEP.\n*Anais*(1961-1); CÂM. DEP*. Deputados;*CÂM. DEP. *Relação dos*\n*dep.;*CÂM. DEP.  *Relação nominal dos senho*­*res;*CARLI, G.\n*Anatomia;*CISNEIROS, A. *Parlamentares;* CORTÊS, C*. Homens;*DINES, A*.\nIdos;*ENTREV.  BIOGRAFADO; *Estado de São Paulo*(18/10/80); FICHÁRIO\nPESQ. M. AMORIM; *Globo* (10/9/80);*Grande encic. Delta;* INF. Marcelo\nRenato de Cerqueira Paes; *Jornal*(23/12/67); *Jornal do Brasil*(7/4/64;\n17/7/74; 19/12/76; 8/12/77; 26/1 e 19/ 6/79 e 16/5/80); JUREMA, A.\n*Sexta-feira;* KUBITSCHEK, J. *Meu*(3); MAIA, S. *Crôni*­*cas;*NÉRI, S.\n16; SENADO. *Relação;*SILVA, H.*História;*SILVA, H. 1964; VAITSMAN, M.\n*Sangue; Veja*(17/4/74); VIANA FILHO, L. *Governo;*VÍTOR, M. *Cinco.*\n","dic":"DHBB"}
