{"title":"JURUNA, Mário","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1983],"datas_fim":[1987],"estados":["RJ"],"content":"**JURUNA, Mário**\n\n\\*dep. fed. RJ 1983-1987.\n\n*Mário Juruna* nasceu em Couto Magalhães (MT) no dia 3 de setembro de\n1943, filho dos índios xavantes Isaías Butsé e Mercedes Ro Otsitsina.\n\nViveu na selva, sem contato com a civilização, até os 17 anos. Adulto,\ntornou-se cacique da aldeia xavante Namunjurá, localizada na reserva\nindígena de São Marcos, no município de Barra do Garça (MT). Por volta\nde 1977 apareceu em Brasília pedindo ao governo agasalhos, cobertores e\nsapatos para sua comunidade. Ficou conhecido por seu gravador, que usava\npara registrar as promessas dos “brancos”, que considerava mentirosos.\nGanhando notoriedade, em 1980 presidiu, como delegado dos índios\nbrasileiros, o IV Tribunal Bertrand Russel em Roterdam, na Holanda.\n\nNo pleito de novembro de 1982 elegeu-se deputado federal pelo estado do\nRio de Janeiro na legenda do Partido Democrático Trabalhista (PDT),\ndoando na ocasião seu gravador ao Museu do Índio de Campo Grande (MT).\nPrimeiro deputado índio no Brasil, ao declarar antes de ser empossado\nque não usaria paletó e gravata nem pronunciaria seus discursos em\nportuguês, causou certa inquietação no Congresso e suscitou discussões\nna imprensa sobre a questão do decoro parlamentar. Iniciada a\nlegislatura em fevereiro de 1983, em abril seguinte encontrou-se com o\nministro do Interior, coronel Mário Andreazza, a quem entregou um\ndocumento, elaborado a partir de depoimentos de 360 líderes sertanistas\ne missionários, fazendo acusações à Fundação Nacional do Índio (Funai)\npor estar distanciada da realidade indígena. Estreou na tribuna da\nCâmara no Dia Nacional do Índio, 19 de abril, pronunciando discurso em\nportuguês, no qual pedia a demissão de todo o ministério do governo do\ngeneral João Batista Figueiredo, a quem considerava “bom, mas mal\nassessorado”. Sugeria também o retorno dos militares aos quartéis e\nafirmava a necessidade de a Funai ser administrada por índios, e não por\nmilitares. Ao final do discurso, presenteou o presidente da Câmara,\nFlávio Marcílio, com um cocar, sendo aplaudido pela bancada de oposição\ne por mais de quatrocentas pessoas que ocuparam as galerias.\n\nAinda em 1983, foi membro da Comissão do Interior da Câmara dos\nDeputados. Em setembro proferiu discurso que foi considerado ofensivo à\nhonra do presidente da República e de seus ministros por tê-los chamado\nde corruptos e ladrões, entre outros adjetivos. Vários ministros\nchegaram a encaminhar à Câmara um pedido de punição, propondo a cassação\nde seu mandato. Em 25 de abril de 1984 declarou-se favorável à aprovação\nda emenda Dante de Oliveira, que previa para novembro seguinte o\nrestabelecimento das eleições diretas para presidente da República,\nsuspensas desde a instauração do regime militar em abril de 1964. A\nproposta não obteve, contudo, a votação necessária para ser encaminhada\nao Senado. Ainda em abril de 1984, encaminhou ao procurador-geral da\nRepública, Inocêncio Mártires Coelho, um documento elaborado por líderes\nindígenas reivindicando que o Supremo Tribunal Federal (STF)\nconsiderasse inconstitucional o decreto que submetia a demarcação de\nsuas terras — antes atribuição da Funai — à autorização de um grupo\nformado por representantes dos ministérios de Assuntos Fundiários e do\nInterior, do Instituto Nacional de Colonização e Reforma Agrária (INCRA)\ne dos governos estaduais.\n\nEm outubro seguinte, acusou o empresário Calim Eid, coordenador da\ncampanha presidencial do candidato do Partido Democrático Social (PDS),\nPaulo Maluf, de tentar suborná-lo para que votasse no candidato\npedessista ou para que não comparecesse ao Colégio Eleitoral. Resistindo\nàs pressões, em 15 de janeiro de 1985 votou em Tancredo Neves para\npresidente. Lançado pela coligação oposicionista Aliança Democrática,\nque reuniu o Partido do Movimento Democrático Brasileiro (PMDB) e a\ndissidência pedessista Frente Liberal, Tancredo foi eleito com uma\nexpressiva votação, mas não chegou a tomar posse em 15 de março, devido\na uma grave doença. Substituído por seu vice José Sarney, veio a falecer\nno dia 21 de abril de 1985, não tendo chegado a exercer a presidência do\npaís.\n\nAinda na legislatura 1983-1987, Juruna presidiu a Comissão do Índio,\ntendo conseguido aprovar um projeto que modificava a composição da\ndiretoria da Funai, o que garantiu a formação de um conselho diretor\npara fiscalizar a atuação da entidade nas áreas indígenas. Em 1986, no\nperíodo de campanha eleitoral, queixou-se da falta de apoio do PDT para\nsua candidatura à Assembléia Nacional Constituinte. Na época, chegou a\nmencionar a possibilidade de criar nova agremiação política, o Partido\ndo Índio Brasileiro (PIB), caso não conseguisse ser reeleito. Derrotado\nnas urnas em novembro, desligou-se do PDT e deixou a Câmara em janeiro\nde 1987. Em seguida foi contratado pelo Projeto Rondon e colocado à\ndisposição da Constituinte como assessor técnico.\n\nEm 1990 ingressou no Partido Liberal Humanista (PLH). Nas eleições de\noutubro desse ano candidatou-se novamente a deputado federal pelo\nDistrito Federal e obteve uma suplência. Foi assessor da Funai até 1994.\nDe volta ao PDT, em outubro desse ano foi mais uma vez candidato a\ndeputado federal. Mais uma vez derrotado, em 1995 tornou-se assessor da\nliderança do PDT na Câmara.\n\nFaleceu em Brasília no dia 17 de julho de 2002.\n\nFoi casado três vezes, uma delas com Doralice Carvalho Juruna, e teve 14\nfilhos.\n\nPublicou *O gravador do Juruna*(1983).\n\n** **\n\n**FONTES**: CÂM. DEP. *Deputados brasileiros.*Repertório (1983-1987,\n1991-1995); *Estado de S. Paulo* (5/3 e 24/4/83 e 26/8/94);*Folha de S.\nPaulo* (12/12/82 e 20/4/83);*Globo* (13/4/83, 26/4 e 26/10/84, 16/1/85,\n13/9, 19/10 e 21/11/86 e 21/5/95); *Jornal do Brasil* (8/12/82, 20 e\n30/4 e 29/9/83, 27/10/84; 23/4/87 e 18/7/02 ).\n","ref":"","dic":"DHBB"}
