{"title":"JUTAHY JÚNIOR","cargoss":["Deputado federal","Deputado federal","Constituinte","min Bem-Estar Social","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0,0,0,0],"datas_ini":[1989,1983,1987,1992,1999,1993],"datas_fim":[1992,1988,1988,1993,0,1995],"estados":["BA","BA",0,0,"BA","BA"],"autor":[0],"content":"**JUTAHY JÚNIOR**\n\n\\*dep. fed. BA 1983-1988, 1989-1992; const. 1987-1988; min. Bem-Estar\nSocial 1992-1993; dep. fed. BA 1993-1995, 1999-\n\n                *Jutahy Borges Magalhães Júnior* nasceu em Salvador no\ndia 14 de outubro de 1955, filho de Jutahy Borges Magalhães e de\nMercedes Carvalho Brito Magalhães. Seu avô, Juraci Montenegro Magalhães,\nparticipou da Revolução de 1930, foi interventor federal na Bahia de\n1931 a 1935, governador desse estado de 1935 a 1937 e de 1959 a 1963,\ndeputado federal constituinte de 1946 a 1951, presidente da Petrobras em\n1954, senador pela Bahia de 1955 a  1959, embaixador brasileiro nos\nEstados Unidos de 1964 a 1965, ministro da Justiça de 1965 a 1966 e das\nRelações Exteriores de 1966 a 1967. Seu pai, Jutaí Borges Magalhães, foi\nvereador de Itaparica (1959-1963), deputado estadual pela Bahia\n(1963-1967 e 1971-1975), vice-governador desse estado (1967-1971),\ndeputado federal (1975-1979) e senador (1979-1995). Seu tio, Juraci\nJúnior, foi deputado estadual na Bahia de 1959 a 1963.\n\n                Jutaí Júnior iniciou seus estudos universitários em\n1974, matriculando-se no curso de direito da Universidade Federal da\nBahia (Ufba), que concluiria em 1977.\n\n                Ingressou na vida política em 1975, quando tornou-se\nchefe de gabinete da vice-presidência da Assembleia Legislativa da\nBahia, onde permaneceria até 1979. No pleito de novembro de 1978,\ncandidatou-se a uma cadeira de deputado estadual, pela legenda da\nAliança Renovadora Nacional (Arena), agremiação de apoio ao regime\nmilitar instaurado no país em abril de 1964. Eleito, assumiu o mandato\nem fevereiro de 1979. Com o fim do bipartidarismo em novembro deste ano\ne a consequente reformulação partidária, filiou-se ao Partido\nDemocrático Social (PDS), agremiação sucessora da Arena. Participou dos\ntrabalhos legislativos como vice-líder do PDS.\n\n \n\nDeputado federal\n\n                Por esta legenda, elegeu-se deputado federal no pleito\nrealizado em novembro de 1982, sendo o candidato mais votado da\nagremiação. Deixando a Assembleia Legislativa em janeiro do ano\nseguinte, ao final da legislatura, assumiu o mandato na Câmara em\nfevereiro de 1983, integrando como membro titular a Comissão do Interior\ne como suplente a Comissão de Constituição e Justiça.\n\n                Em 25 de abril de 1984 votou a favor da emenda Dante de\nOliveira, que, apresentada na Câmara dos Deputados, propôs o\nrestabelecimento das eleições diretas para presidente da República em\nnovembro daquele ano. Como a emenda não obteve o número de votos\nindispensáveis à sua aprovação — faltaram 22 para que o projeto pudesse\nser encaminhado à apreciação pelo Senado Federal —, no Colégio\nEleitoral, reunido em 15 de janeiro de 1985, Jutaí Júnior votou no\ncandidato do regime militar, Paulo Maluf, que acabou sendo derrotado\npelo candidato oposicionista Tancredo Neves, eleito novo presidente da\nRepública pela Aliança Democrática, uma união do Partido do Movimento\nDemocrático Brasileiro (PMDB) com a dissidência do PDS abrigada na\nFrente Liberal. Contudo, por motivo de doença, Tancredo Neves não chegou\na ser empossado na presidência, vindo a falecer em 21 de abril de 1985.\nSeu substituto no cargo foi o vice José Sarney, que já vinha exercendo\ninterinamente o cargo, desde 15 de março desse ano.\n\n                Acompanhando seu pai nas disputas por espaço político na\nBahia com o ex-governador Antônio Carlos Magalhães (ACM), em janeiro de\n1986 Jutaí Júnior deixou o PDS e ingressou no PMDB. Por esta legenda,\nelegeu-se deputado federal constituinte nas eleições de novembro de\n1986. Tomando posse em fevereiro seguinte, quando se iniciaram os\ntrabalhos da Assembleia Nacional Constituinte (ANC), foi coordenador da\nbancada do PMDB, membro titular da Subcomissão do Poder Executivo, da\nComissão da Organização dos Poderes e Sistema de Governo, e suplente da\nSubcomissão dos Estados, da Comissão da Organização do Estado.\n\n                Não participou das votações mais importantes da ANC,\npois licenciou-se da Câmara em janeiro de 1988 para assumir a Secretaria\nde Justiça e Direitos Humanos da Bahia no governo de Valdir Pires\n(1987-1989). Sua vaga na Câmara foi ocupada pelo suplente Jorge Medauar.\nRetornando à Câmara em janeiro do ano seguinte, participou dos trabalhos\nlegislativos, retomados após a promulgação da nova Carta constitucional,\nem outubro de 1988 — como vice-líder do PMDB, membro titular da Comissão\nde Constituição e Justiça e de Redação e suplente da Comissão de Minas e\nEnergia.\n\n                Ainda em 1989 deixou o PMDB e filiou-se ao Partido da\nSocial Democracia Brasileira (PSDB), formado sobretudo por dissidentes\npeemedebistas. Por esta legenda, reelegeu-se no pleito de outubro de\n1990, assumindo seu terceiro mandato na Câmara em fevereiro do ano\nseguinte. Nesta legislatura, foi primeiro-vice-líder do PSDB, membro\ntitular da Comissão de Relações Exteriores e suplente das comissões de\nDefesa do Consumidor, Meio Ambiente e Minorias e de Desenvolvimento\nUrbano e Interior. Em 1992 foi segundo-vice-presidente da comissão\nespecial do projeto de emenda constitucional sobre antecipação do\nplebiscito e membro suplente da comissão especial sobre propriedade\nindustrial.\n\n                Na sessão da Câmara dos Deputados de 29 de setembro de\n1992, votou a favor do *impeachment* do presidente Fernando Collor de\nMelo, acusado de crime de responsabilidade por ligações com um esquema\nde corrupção liderado pelo ex-tesoureiro de sua campanha presidencial\nPaulo César Farias. Afastado da presidência logo após a votação na\nCâmara, Collor renunciou ao mandato em 29 de dezembro de 1992, horas\nantes da conclusão do processo pelo Senado Federal, que decidiu pelo seu\nimpedimento. Foi então efetivado na presidência da República o vice\nItamar Franco, que já vinha exercendo o cargo interinamente desde o dia\n2 de outubro.\n\n                Convidado pelo presidente Itamar Franco, ainda em\noutubro Jutaí Júnior licenciou-se da Câmara para assumir o cargo de\nministro do Estado do Bem-Estar Social. Sua vaga foi ocupada pelo\nsuplente Ubaldo Dantas. Ao tomar posse, Jutaí prometeu rever todos os\natos administrativos relativos a liberação de verbas às vésperas da\nvotação do *impeachment* do presidente Collor ao final da gestão de\nRicardo Fiúza como titular desta pasta. Auditoria realizada a pedido de\nJutaí revelou que de julho a outubro de 1992 tinham sido liberados 584,4\nbilhões de cruzeiros, correspondente a 91% do total de recursos\nliberados de janeiro a outubro deste ano.\n\n                Em janeiro de 1993 o governador baiano Antônio Carlos\nMagalhães enviou ao presidente Itamar Franco informações sobre\npagamentos feitos pelo governo federal a municípios quando faltavam\nmenos de dez dias para o término dos mandatos de seus prefeitos. O\nprincipal acusado era Jutaí Júnior, seu adversário político na Bahia,\nque contestou os dados apresentados pelo denunciante — classificou-o de\n“leviano e irresponsável” — e declarou que processaria o governador por\ncalúnia e difamação. Alguns dias depois, o governo anunciou o início da\napuração das denúncias. Em meados de fevereiro, a Ouvidoria Geral da\nRepública confirmou algumas delas, relativas à assinatura de convênios\nna área do Ministério do Bem-Estar Social. Mantido por Itamar, Jutaí só\ndeixou a pasta em dezembro de 1993, retornando à Câmara.\n\n                Logo no início de janeiro de 1994 anunciou sua\ncandidatura ao governo da Bahia no pleito de outubro seguinte. Durante a\ncampanha, denunciou o “coronelismo eletrônico” de ACM, que montara uma\nrede de comunicação na Bahia voltada para a divulgação permanente das\nsuas obras e de sua imagem. Crítico ferrenho da coligação entre o PSDB e\no PFL de ACM, Jutaí não apoiou a candidatura presidencial de Fernando\nHenrique Cardoso neste pleito, juntando-se a uma parcela do PSDB baiano\nque decidiu fazer campanha para Luís Inácio Lula da Silva, do Partido\ndos Trabalhadores (PT).\n\n                Candidato da coligação que reunia o PSDB, o Partido\nComunista do Brasil (PCdoB), o Partido Popular Socialista (PPS) e o\nPartido Verde (PV), Jutaí Júnior recebeu 463.325 votos — obteve a\nterceira colocação —, não se habilitando para disputar o segundo turno.\nO pleito foi decidido em favor do candidato apoiado por ACM, Paulo\nSouto, do Partido da Frente Liberal (PFL).\n\n                Jutaí Júnior deixou a Câmara em janeiro de 1995, ao\nfinal da legislatura. Ainda este ano iniciou o curso de especialização\nem direito na Ufba, que concluiria no ano seguinte. Em dezembro de 1995\ntornou-se presidente do PSDB da Bahia, derrotando na convenção o\ndeputado federal Domingos Leonelli.\n\n                Em setembro de 1997 Jutaí defendeu a filiação do\nex-governador da Bahia Nilo Coelho, também adversário político de ACM e\numa das pessoas mais ricas do estado, proprietário da TV Aratu,\nprincipal concorrente da TV Bahia, de propriedade do então senador\nbaiano. A filiação de Coelho foi contestada por algumas lideranças\nnacionais do PSDB, tais como o ministro das Comunicações Sérgio Mota e o\ngovernador do Ceará Tasso Jereissati. Porém, segundo Jutaí, a entrada de\nCoelho fazia parte de um plano visando a ampliação da oposição a ACM na\nBahia e que o que os descontentes queriam “era agradar a ACM, fazendo\ncom que o PSDB da Bahia não crescesse”. A confirmação da filiação de\nCoelho provocou a saída de Sérgio Mota da executiva nacional do PSDB.\n\n                No início de 1998 o filho de ACM Luís Eduardo Magalhães,\ncandidato favorito ao governo do estado no pleito de outubro seguinte —\ne que faleceria em abril deste ano —, tentou fazer um acordo com o PSDB\nbaiano em torno de sua candidatura, conseguindo vários apoios, com\nexceção de Jutaí. O PSDB baiano decidiu pelo apoio a João Durval, do\nPartido Democrático Trabalhista (PDT), que acabou sendo derrotado pelo\ncandidato do PFL apoiado por ACM, César Borges. Neste pleito, Jutaí\nJúnior candidatou-se a uma cadeira na Câmara, pela legenda do PSDB,\nsendo bem-sucedido. Assumiu o mandato em fevereiro do ano seguinte.\n\n                Concorreu e foi reeleito deputado federal no pleito de\n2002. Assumiu o novo mandato em fevereiro de 2003 e foi titular da\nComissão de Constituição, Justiça e Cidadania. Nas eleições de 2004,\napoiou a candidatura vencedora de João Henrique Carneiro (PDT) à\nprefeitura de Salvador contra o candidato Cesar Borges (PFL), lançado\npelo seu adversário político na Bahia, o senador Antônio Carlos\nMagalhães. Assegurou novamente o cargo ao vencer as eleições no ano de\n2006. Empossado em fevereiro de 2007, voltou a atuar como titular da\nComissão de Constituição, Justiça e Cidadania. \n\n                Casou-se com Jaqueline Sili de Assis Magalhães, com quem\nteve dois filhos.\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1983-1987 e\n1999-2003); COELHO, J. & OLIVEIRA, A.*Nova*; *Estado de S. Paulo*\n(24/9/97); *Folha de S. Paulo* (24/10/92, 5/4 e18/9/94, 31/1 e 12/12/95\n14/1/96, 29/9/98; 12/12/95, 30/1, 12/9 e 23/9/97, 29/9 e 6/11/98);\n*Globo* (26/4/84, 16/1/85, 30/9/92, 6/10/92, 21/1/93, 24/7 e 24/9/97,\n10/10/98); *Jornal do Brasil* (25/11/82, 10/1/86, 15/1/93, 1/4/97,\n7/6/98); NICOLAU, J. *Dados;* Portal da Câmara dos Deputados\n([www.camara.gov.br](http://www.camara.gov.br/); acessado em 18/10/09);\nPortal do Tribunal Superior Eleitoral\n([www.tse.gov.br](http://www.tse.gov.br/); acessado em 18/10/09); Portal\nda Folha de São Paulo (www1.folha.uol.com.br; acessado em 18/10/09)\nTRIB. SUP. ELEIT. *Dados* (1998);\n\n \n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1983-1987 e\n1999-2003); COELHO, J. & OLIVEIRA, A.*Nova*; *Estado de S. Paulo*\n(24/9/97); *Folha de S. Paulo* (24/10/92, 5/4 e18/9/94, 31/1 e 12/12/95\n14/1/96, 29/9/98; 12/12/95, 30/1, 12/9 e 23/9/97, 29/9 e 6/11/98);\n*Globo* (26/4/84, 16/1/85, 30/9/92, 6/10/92, 21/1/93, 24/7 e 24/9/97,\n10/10/98); *Jornal do Brasil* (25/11/82, 10/1/86, 15/1/93, 1/4/97,\n7/6/98); NICOLAU, J. *Dados;* Portal da Câmara dos Deputados\n([www.camara.gov.br](http://www.camara.gov.br/); acessado em 18/10/09);\nPortal do Tribunal Superior Eleitoral\n([www.tse.gov.br](http://www.tse.gov.br/); acessado em 18/10/09); Portal\nda Folha de São Paulo (www1.folha.uol.com.br; acessado em 18/10/09)\nTRIB. SUP. ELEIT. *Dados* (1998);\n\n \n\n \n","dic":"DHBB"}
