{"title":"JUVENIL, Domingos","cargoss":["Deputado federal","Constituinte"],"cargos_esp":[0,0],"datas_ini":[1983,1987],"datas_fim":[1995,1988],"estados":["PA",0],"content":"**JUVENIL, Domingos**\n\n\\*dep. fed. PA 1983-1995; const. 1987-1988.\n\n*Domingos Juvenil Nunes de Sousa* nasceu em Vigia (PA) em 15 de maio de\n1942, filho de Braselino Nunes de Sousa e de Juliana Bastos Brabo de\nSousa.\n\nFiliado ao Movimento Trabalhista Renovador (MTR), elegeu-se vereador de\nsua cidade natal nas eleições de outubro de 1962, tendo sido empossado\nem janeiro do ano seguinte. Com a extinção dos partidos políticos pelo\nAto Institucional nº 2, de 27 de outubro de 1965, e a posterior\ninstauração do bipartidarismo, filiou-se ao Movimento Democrático\nBrasileiro (MDB), partido de oposição ao regime militar instaurado no\npaís em abril de 1964**.** Concluindo o mandato de vereador em 1967,\nnesse mesmo ano ingressou na Faculdade de Engenharia da Universidade\nFederal do Pará, pela qual se diplomaria em 1971. Paralelamente a esses\nestudos, de 1969 a 1972 cursou pedagogia na mesma universidade.\n\nDe 1975 a 1977, Domingos Juvenil foi prefeito de Altamira (PA) pelo MDB.\nNessa condição, participou em 1976 de seminário sobre administração\npública municipal em Berlim, na Alemanha, e realizou visita de estudos à\nFrança e à Áustria. Nas eleições de novembro de 1978, foi eleito\ndeputado estadual na legenda do MDB, assumindo sua cadeira na Assembléia\nLegislativa paraense em fevereiro do ano seguinte. Tornou-se vice-líder\ne depois líder do seu partido, membro titular da Comissão de Redação de\nLeis, bem como da Comissão de Turismo, Certames e Desportos, da qual foi\nvice-presidente. Nesse mesmo ano, assumiu a presidência do Instituto de\nPrevidência da Assembléia Legislativa do Pará, função que exerceria até\n1983. Com a extinção do bipartidarismo em novembro de 1979 e a\nconseqüente reformulação partidária, filiou-se ao Partido do Movimento\nDemocrático Brasileiro (PMDB), sucessor do MDB.\n\nNo pleito de novembro de 1982, foi eleito deputado federal em sua nova\nlegenda. Concluindo seu mandato no Legislativo paraense em janeiro de\n1983, no mês seguinte assumiu sua cadeira na Câmara dos Deputados.\nTornou-se coordenador da bancada do PMDB, membro titular****das\ncomissões de Transportes e do Interior e suplente da Comissão de\nFinanças.\n\nNo início dessa legislatura, o deputado mato-grossense Dante de\nOliveira, do PMDB, apresentou na Câmara um projeto de emenda\nconstitucional restabelecendo eleições diretas para a presidência da\nRepública no ano seguinte. Encampado pelas oposições, esse projeto\nproporcionou o desencadeamento de uma campanha nacional pelas eleições\ndiretas. Na sessão da Câmara dos Deputados de 25 de abril de 1984, o\ndeputado Domingos Juvenil votou a favor da emenda Dante de Oliveira,\nque, por falta de 22 votos, acabou não sendo aprovada, fato que impediu\nseu envio para apreciação do Senado.\n\nCom esse resultado, ficou definido que o sucessor do presidente João\nFigueiredo (1979-1985) seria mesmo eleito por via indireta. Para\nconcorrer com os candidatos da situação Paulo Maluf e Flávio Marcílio,\nos partidos de oposição, com exceção do Partido dos Trabalhadores (PT),\nliderados pelo PMDB, e a Frente Liberal, dissidência do Partido\nDemocrático Social (PDS), reunidos na Aliança Democrática, lançaram\nTancredo Neves, então governador de Minas Gerais, e José Sarney,\nex-presidente do PDS e então senador pelo Maranhão, respectivamente como\nseus candidatos a presidente e a vice-presidente da República. Na\nreunião do Colégio Eleitoral em 15 de janeiro de 1985, o deputado\nDomingos Juvenil votou em Tancredo Neves, que derrotou Paulo Maluf.\nPorém, o presidente eleito ficou doente e não tomou posse, o que\npermitiu que o seu vice assumisse o governo, em caráter interino, no dia\n15 de março e fosse efetivado no mês seguinte, após a morte do titular.\n\nEm junho de 1985, Juvenil licenciou-se da Câmara, sendo substituído pelo\nsuplente Arnaldo Morais, para chefiar a Casa Civil no governo Jáder\nBarbalho (1983-1987). Permaneceu nesse cargo até o ano seguinte, quando\nse desincompatibilizou para concorrer a novo mandato eletivo,\nreassumindo sua cadeira na Câmara, onde tornou-se membro titular da\nComissão do Interior.\n\nNo pleito de novembro de 1986, foi eleito deputado federal constituinte\nna legenda do PMDB. Iniciou novo mandato no Legislativo federal em 1º de\nfevereiro do ano seguinte, mesmo dia da instalação da Assembléia\nNacional Constituinte (ANC), tornando-se membro titular da Subcomissão\nde Tributos, Participação e Distribuição das Receitas da Comissão do\nSistema Tributário, Orçamento e Finanças e suplente da Subcomissão da\nFamília, do Menor e do Idoso da Comissão da Família, da Educação,\nCultura e Esportes, da Ciência e Tecnologia e da Comunicação.\n\nNas principais votações durante o período de elaboração da Constituição,\nvotou a favor do mandado de segurança coletivo, da proteção ao emprego\ncontra a despedida sem justa causa, do turno ininterrupto de seis horas,\nda unicidade sindical, da soberania popular, do presidencialismo, da\nnacionalização do subsolo, da limitação dos juros reais em 12% ao ano,\nda proibição do comércio de sangue, do mandato de cinco anos para o\npresidente José Sarney (1985-1990), da limitação dos encargos da dívida\nexterna, da criação de um fundo de apoio à reforma agrária, da\nlegalização do jogo do bicho, das férias com 1/3 a mais de salário e do\ndireito de greve para o servidor público. Votou contra o rompimento de\nrelações diplomáticas com países de orientação política racista, a pena\nde morte, a limitação do direito de propriedade privada, a jornada de 40\nhoras semanais, o voto aos 16 anos, a desapropriação da propriedade\nprodutiva e a proteção à empresa nacional.\n\nApós a promulgação da nova Carta em 5 de outubro de 1988, Domingos\nJuvenil passou a exercer somente o seu mandato ordinário. No ano\nseguinte, tornou-se membro efetivo das comissões de Minas e Energia e de\nCiência, Tecnologia, Comunicação e Informática e suplente da Comissão de\nDefesa Nacional. Em 1990, passou a integrar, como suplente, a Comissão\nParlamentar de Inquérito (CPI) sobre a concessão da NEC do Brasil e o\nenvolvimento do Ministério das Comunicações e da Telebrás, e, como\ntitular, a Comissão Mista de Orçamento do Congresso Nacional. Ainda\nnesse ano, tornou-se vice-presidente do Instituto de Previdência dos\nCongressistas (IPC), até março de 1991.\n\nNo pleito de outubro de 1990, reelegeu-se deputado federal na legenda do\nPMDB. Iniciando novo período legislativo em fevereiro de 1991, tornou-se\nmembro titular da Comissão de Ciência, Tecnologia, Comunicação e\nInformática. Em março, foi eleito presidente do IPC, permanecendo nessa\nfunção por dois anos.\n\nAo longo de 1991, aumentaram as denúncias, veiculadas na imprensa, de\nirregularidades no governo do presidente Fernando Collor (1990-1992).\nEssa situação atingiu o ponto máximo em maio de 1992, quando a revista\n*Veja* publicou uma entrevista de Pedro Collor, seu irmão, na qual ele\ndenunciava um esquema de corrupção existente no governo sob o comando de\nPaulo César Farias, o PC, ex-tesoureiro da campanha presidencial. Essa\ndenúncia levou o Congresso a instalar uma CPI no mês seguinte. As\nconclusões dessa comissão levaram ao envolvimento do presidente e foi\npedido o seu *impeachment*. No dia 29 de setembro, com voto favorável do\ndeputado Domingos Juvenil, a Câmara dos Deputados aprovou a\nadmissibilidade de abertura do processo de afastamento do presidente,\nque, em seguida, seria encaminhado ao Senado.\n\nNo início do mês seguinte, Collor deixou o governo, no qual foi\nsubstituído pelo seu vice Itamar Franco. No dia 29 de dezembro de 1992,\npouco antes da votação do Senado, o presidente afastado apresentou sua\nrenúncia, que não foi aceita pela mesa diretora dessa casa do Congresso.\nPouco depois, o plenário da Câmara Alta aprovou o *impeachment*de\nFernando Collor, que, em conseqüência, teve os seus direitos políticos\nsuspensos por oito anos. Com esse resultado, Itamar foi efetivado na\nchefia do Executivo brasileiro.\n\nJuvenil disputou mais um mandato de deputado federal no pleito de\noutubro de 1994, sempre pelo PMDB, mas conseguiu apenas a terceira\nsuplência. Permaneceu na Câmara dos Deputados até o fim de janeiro de\n1995, quando se encerrou o seu mandato. Não chegou a retornar ao\nLegislativo no período seguinte. No pleito de outubro de 1998, concorreu\na uma cadeira na Assembléia Legislativa do Pará na legenda do PMDB, mas\nnão conseguiu se eleger.\n\nEm 2000, elegeu-se prefeito do município de Altamira (PA) na legenda do\nPMDB, para o mandato de 2001 a 2005. E em 2006, elegeu-se deputado\nestadual em Belém, sempre na legenda do PMDB, tomando posse do cargo em\nfevereiro de 2007. Logo em seguida se tornou presidente da Assembléia\nLegislativa local.\n\nFoi ainda empresário rural, professor da Escola Técnica Federal do Pará,\nda rede estadual de ensino público e particular e engenheiro da Comissão\nde Aeroportos da Região Amazônica (Comara), da Domus Engenharia Ltda. e\nda Cota Solo Ltda.\n\nCasou-se com Rute Nazaré Oliveira Pereira de Barros, com quem teve três\nfilhos.\n\nVerônica Pimenta Veloso/Alan Carneiro\n\n \n\n \n\n**FONTES**: ASSEMB. NAC. CONST. *Rep**ertório* (1987-1988);**CÂM. DEP.\n*Deputados brasileiros.*Repertório (1991-1995); COELHO, J. ; OLIVEIRA,\nA. *Nova*; *Globo*(26/4/84, 16/1/85 e 30/9/92); *Perfil\nparlamentar/IstoÉ*(1991); Transparência Brasil – Excelências. *Perfil de\nDomingos Juvenil.*Disponível em: \\<[http://www.excelencias.org.br/@casa.\nphp?id=4825&cs=14](http://www.excelencias.org.br/@casa.%20php?id=4825&cs=14)\\>.\nAcesso em : 17 nov. 2009;  TRIB. REG. ELEIT. PA. *Relação* (1998); TRIB.\nSUP. ELEIT. *Resultado* (1998).\n","ref":"","dic":"DHBB"}
