{"title":"KANDIR, Antônio","cargoss":["Deputado federal","Ministro do Planejamento","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1995,1996,1998],"datas_fim":[1996,1998,2003],"estados":["SP",0,"SP"],"autor":[0],"content":"**KANDIR, Antônio**\n\n\\* dep. fed. SP 1995-1996; min. Planej. 1996-1998; dep. fed SP\n1998-2003.\n\n \n\n* *\n\n*Antônio Kandir* nasceu em São Paulo no dia 2 de maio de 1953, filho de\nSaid Kandir e de Farida Kandir, ambos de origem armênia.\n\nGraduou-se em engenharia mecânica de produção pela Escola Politécnica da\nUniversidade de São Paulo (USP) em 1975, quando foi condecorado com o\nPrêmio Engenharia de Produção pela melhor monografia da escola. No\nperíodo seguinte trabalhou no Instituto de Pesquisa Econômica Aplicada\n(IPEA), dirigiu a empresa de consultoria paulista Kandir e Associados\nLtda. (1981-1983), foi coordenador de estudos econômicos da Itaú S.A.\nPlanejamento e Engenharia e integrou a equipe de pesquisadores do Centro\nBrasileiro de Análise e Planejamento (Cebrap, 1981-1989).\n\nCom a posse de Franco Montoro no governo paulista, em 1983, integrou-se\nà equipe do secretário estadual de Planejamento Econômico, José Serra.\nParalelamente, em 1984, foi comentarista econômico do programa RTC —\nServiço Rádio e Televisão Cultura, em São Paulo, iniciou sua atuação\nsindical no Conselho Regional de Economia, e passou a fazer parte do\nconselho técnico do periódico *Economia em Perspectiva*, até 1987.\nTambém em 1984 colaborou na preparação do Programa de Ação Governamental\n(PAG) apresentado por Tancredo Neves quando de sua campanha para a\npresidência da República, obteve o título de mestre em economia na\nUniversidade Estadual de Campinas (Unicamp), e iniciou sua carreira no\nmagistério superior como professor de economia da Pontifícia\nUniversidade Católica (PUC) de São Paulo, onde permaneceria por dois\nanos. Em 1985 passou a integrar o corpo docente da Unicamp e, a convite\ndo secretário de Planejamento do governo Sarney, João Sayad, colaborou\ncomo consultor na preparação do III Plano Nacional de Desenvolvimento\n(PND).\n\nEntre 1985 e 1986 trabalhou como consultor do Banco do Estado de São\nPaulo (Banespa). Em 1987 ministrou aulas na Universidade de Notre Dame,\nnos Estados Unidos, como professor-visitante, e atuou também como\nassessor da Secretaria de Planejamento e Controle no Rio de Janeiro,\ndurante o governo de Wellington Moreira Franco (1987-1991). Em 1988\nrecebeu o título de doutor na Unicamp, com um estudo sobre a dinâmica do\nprocesso inflacionário, e nesse ano e no seguinte foi ainda assessor\ntécnico e consultor da Fundação de Amparo à Pesquisa do Estado de São\nPaulo (FAPESP).\n\n \n\nSecretário especial de Política Econômica\n\nEm 1990, no governo de Fernando Collor de Melo, foi nomeado secretário\nespecial de Política Econômica do Ministério da Economia, Fazenda e\nPlanejamento, então dirigido por Zélia Cardoso de Melo. Um dos\nprincipais formuladores da política econômica então adotada pelo\ngoverno, desempenhou papel central na preparação do chamado Plano\nCollor, conjunto de medidas econômicas decretadas imediatamente após a\nposse do presidente, em março de 1990, visando conter os altos índices\nde inflação enfrentados pela economia brasileira.\n\n O Plano Collor baseou-se primordialmente em uma drástica diminuição do\nvolume de moeda circulante no país mediante o bloqueio, pelo governo\nfederal, das contas bancárias, cadernetas de poupança e demais\naplicações financeiras de pessoas físicas e jurídicas. O projeto de\nestabilização econômica previa também o combate ao déficit público por\nmeio de uma reforma administrativa voltada para a redução do tamanho e\ndos gastos do Estado. Nesse sentido, buscou-se o enxugamento da máquina\nadministrativa através da demissão de servidores e da privatização de\nempresas estatais. Uma maior abertura da economia brasileira ao comércio\nexterior era outro ponto de destaque no projeto da equipe econômica de\nCollor, medida vista como decisiva para a contenção dos preços no\nmercado interno bem como para a modernização tecnológica da indústria\nnacional.\n\nBem-sucedido nos primeiros meses de sua implantação, o Plano Collor teve\nporém vida curta, e em pouco tempo a economia brasileira voltou a\napresentar altos índices inflacionários. A equipe econômica do governo —\nque, apesar do prestígio inicial, sempre fora duramente criticada por\nimportantes segmentos da opinião pública nacional, que protestavam\ncontra o confisco da poupança — sofreu rápido desgaste. Em maio de 1991,\na ministra Zélia Cardoso de Melo deixou o governo, sendo acompanhada por\nAntônio Kandir.\n\nFora do governo, Kandir dedicou-se ao seu escritório de assessoria\neconômica em São Paulo. Em artigos publicados na imprensa defendeu-se\ndas críticas dirigidas ao Plano Collor, argumentando que sua adoção era\na única alternativa do governo para evitar a hiperinflação e a\nconsequente “desintegração do tecido social, econômico e político”. Por\nencomenda da Força Sindical, elaborou o documento*Um projeto para o\nBrasil*.\n\nFiliado ao Partido da Social Democracia Brasileira (PSDB), em outubro de\n1994 candidatou-se a uma cadeira na Câmara dos Deputados por São Paulo e\nfoi eleito com votos provenientes, em sua maioria, da capital do estado.\nNa mesma ocasião foi eleito presidente da República o senador Fernando\nHenrique Cardoso, também do PSDB, principal artífice do Plano Real,\nconjunto de medidas de estabilização monetária implementadas durante sua\ngestão à frente do Ministério da Fazenda no governo de Itamar Franco,\nentre 1993 e 1994.\n\n \n\nNa Câmara dos Deputados\n\nAssumindo o mandato em fevereiro de 1995, foi indicado membro titular da\nComissão de Finanças e Tributação da Câmara. Em junho, tornou-se\npresidente da Subcomissão Especial para a Reforma Tributária,\nencarregada de discutir a reforma fiscal. No mês seguinte defendeu,\nnaquela comissão, a nacionalização das regras do Imposto sobre\nCirculação de Mercadorias e Serviços (ICMS) como única forma de\n“recuperar a eficácia dos incentivos fiscais” e acabar com a “guerra\nfiscal” entre os estados. Até aquele momento, por não haver uma lei\nespecífica sobre o assunto, eram os secretários de Fazenda dos 26\nestados e do Distrito Federal que estabeleciam as regras para a cobrança\ndo tributo, cabendo ao Senado determinar as alíquotas máximas e mínimas,\nfato que deu origem à chamada “guerra fiscal”. A proposta de Kandir não\nrecebeu o apoio das bancadas estaduais no Congresso Nacional, que temiam\na perda das prerrogativas para atrair investimentos. Kandir propôs,\nentão, que as novas regras fossem válidas para dali a três anos e que\nqualquer redução no ICMS fosse apreciada pelo Conselho de Política\nFazendária (Confaz), formado pelos secretários de Fazenda dos estados.\n\nOutro ponto de discussão referia-se ao Imposto de Renda de Pessoas\nJurídicas (IRPJ), que Kandir queria modificar, pois considerava que as\nregras até então existentes eram injustas e anárquicas, típicas, segundo\nele, de uma economia fechada. Sua ideia era manter a alíquota básica em\n15%, com adicional para o lucro que superasse 240 mil reais, a taxação\nprogressiva dos ganhos de capital (1996 — 5%; 1997 — 10%; 1998 — 15%),\ncom isenção para operações na bolsa com prazo superior a 180 dias para\ninvestidores nacionais e estrangeiros, a tributação da remessa de\ndividendos de 15% e a tipificação como crime, passível de prisão por\ndois a três anos, do vazamento e publicação de informações protegidas\npelo sigilo fiscal. Em novembro de 1995, os operadores da Bolsa de\nValores do Rio de Janeiro e de São Paulo promoveram uma paralisação de\nalgumas horas contra a taxação do capital estrangeiro e a elevação do\nimposto para aplicadores nacionais, pois temiam o desemprego e a fuga de\ncapitais das bolsas do país. Da mesma forma, o governo mostrava-se\ncontrário à medida, pois previa perdas de receita significativas. As\nreações contrárias fizeram Kandir recuar da proposta de taxação\nprogressiva, propondo a isenção para as empresas estrangeiras e\nnacionais cujas aplicações ultrapassassem 180 dias. Outro ponto polêmico\nreferiu-se ao sigilo fiscal, que previa punição para os meios de\ncomunicação que veiculassem informações por ele protegidas. A nova\nproposta isentava os meios de comunicação, porém previa a punição para o\nfuncionário público que deixasse vazar as informações.\n\nAinda em novembro foi apreciado o projeto do governo sobre o Imposto de\nRenda de Pessoa Física (IRPF), que propunha a alíquota de 35% para\nrendimentos superiores a 16 mil reais. Kandir propôs a manutenção das\nalíquotas de 15% e 25%, além da elevação do limite para a dedução com a\ninstrução escolar. Propôs, ainda, o limite de dez meses para a devolução\ndo imposto de renda, ficando o contribuinte, depois de passar o décimo\nmês, autorizado a abater do imposto a pagar o valor do imposto que lhe\nera devido.\n\nNas votações das emendas constitucionais propostas pelo governo Fernando\nHenrique Cardoso em 1995, votou a favor da quebra do monopólio dos\nestados na distribuição de gás canalizado, das embarcações nacionais na\nnavegação de cabotagem, do Estado nas telecomunicações e da Petrobras na\nexploração de petróleo; da mudança no conceito de empresa nacional; e da\nprorrogação do Fundo Social de Emergência (FSE), rebatizado de Fundo de\nEstabilização Fiscal (FEF), que permitia que o governo gastasse 20% da\narrecadação de impostos sem que essas verbas ficassem obrigatoriamente\nvinculadas aos setores de saúde e educação.\n\nUma das grandes preocupações de Kandir referia-se ao tabelamento dos\njuros em 12% ao ano, estabelecido pelo artigo 192 da Constituição de\n1988, que tratava da regulamentação do sistema financeiro nacional.\nConsiderando que a medida constitucional impedia os investimentos,\npropôs, em março de 1996, que sua regulamentação fosse feita em partes e\natravés de legislação ordinária, e não em bloco por lei complementar,\ncomo previa a legislação em vigor. Além de acabar com o limite de juros,\npretendia reforçar o papel do Banco Central através do estabelecimento\nde mandatos para seus diretores, tornar mais flexível o sistema bancário\ne acabar com a obrigatoriedade de os tesouros nacional e estaduais\naplicarem sobras de caixa em bancos públicos.\n\nVice-líder do PSDB na Câmara, nos primeiros meses de 1996 apresentou uma\nproposta de alteração da Lei das Sociedades Anônimas. Em seu entender,\nas novas regras, ao facilitar a fusão e a incorporação entre as\nempresas, eliminariam os entraves ao desenvolvimento do mercado de\ncapitais no país, facilitando a reestruturação e adaptação das empresas\nbrasileiras ao novo contexto da globalização econômica. Esse projeto\nseria aprovado no Senado em abril de 1997.\n\nAinda em abril de 1996, Kandir apresentou um projeto de lei que criava a\nSociedade de Garantia Solidária (SGS) para ajudar as micro e pequenas\nempresas junto às instituições financeiras. Entre outras coisas, as\nsociedades ficariam isentas do pagamento de imposto de renda e dos\nimpostos sobre operações de crédito, câmbio e seguros. Em maio seguinte,\ncom o aval do governo federal, apresentou projeto de lei que acabava com\na incidência do ICMS sobre a exportação de produtos primários e\nsemielaborados, sobre a importação de bens de capital (máquinas e\nequipamentos) e sobre os bens de consumo utilizados pelas empresas,\ninclusive a energia elétrica. Por ser o ICMS um tributo estadual, a nova\nlei previa uma compensação financeira aos estados através de repasses de\nverbas feitos pela União. Segundo o parlamentar, a nova lei, ao\ndesonerar a produção, estimularia o incremento das exportações e a\nmodernização das empresas nacionais, com o consequente aumento de sua\ncompetitividade internacional.\n\n \n\nMinistro do Planejamento\n\nNo final de maio de 1996, Kandir foi convidado pelo presidente Fernando\nHenrique Cardoso para assumir o Ministério do Planejamento, sucedendo a\nJosé Serra, candidato à prefeitura de São Paulo na legenda do PSDB. Na\nocasião, sua nomeação foi recebida com tranquilidade pelas bancadas\nnordestina e nortista do Congresso Nacional, além dos paulistas, que\nreconheciam sua flexibilidade e maior abertura para a negociação.\nLicenciou-se então da Câmara, deixando seu lugar para o suplente Emanuel\nFernandes, também do PSDB.\n\nKandir tomou posse no ministério em 4 de junho prometendo dar\ncontinuidade à política econômica de seu antecessor. Sua indicação,\nporém, representou um fortalecimento no interior da equipe econômica do\ngoverno das posições defendidas pelo ministro da Fazenda Pedro Malan,\nmais identificado do que José Serra com a austeridade fiscal. Kandir\nenfatizou seu compromisso com a defesa da estabilidade da moeda, com a\nreforma do Estado e com a implementação de políticas voltadas para o\nincremento das exportações. Dando prosseguimento ao Programa Nacional de\nDesestatização, cuja implantação inicial, ainda durante o governo\nCollor, tivera a sua decisiva participação, direcionou-o então para as\nempresas da área de infraestrutura, tais como portos, ferrovias,\nrodovias, setor elétrico e de telecomunicações.\n\nAinda em junho, declarou-se contrário à Contribuição Provisória sobre\nMovimentação Financeira (CPMF), imposto de 0,2% sobre transações\nbancárias criado como fonte complementar de recursos para a saúde,\nqualificando-a de “despautério”, pois, no seu entendimento, tal imposto\nprejudicaria as exportações, por incidir em cada etapa do processo\nprodutivo, e elevaria as taxas de juros nominais. Defendia, em\nsubstituição à CPMF, a criação de uma contribuição sobre lucro bruto\n(CLB) — apresentara na Câmara projeto de lei complementar criando esse\nimposto. Esse posicionamento era contrário ao do ministro da Saúde, Adib\nJatene, que chegou a ameaçar demitir-se se essa fosse a posição adotada\npelo governo. Contudo, a CPMF foi defendida pelo Executivo e ainda\nnaquele mês foi aprovada pela Câmara dos Deputados.\n\nTambém em junho Kandir participou do primeiro leilão de privatização\nocorrido em sua gestão, o da concessão da malha Centro-Leste da Rede\nFerroviária Federal, arrematada por um consórcio liderado pela Companhia\nVale do Rio Doce. A privatização de toda a malha ferroviária federal\nestaria completa em julho de 1997.\n\nEm julho de 1996, Kandir foi convocado a prestar depoimento na Comissão\nMista de Orçamento do Congresso Nacional, que apurava denúncias de\nmanipulação política na distribuição dos recursos do Orçamento da União\nem benefício de parlamentares aliados do governo. No dia 31 desse mês, a\nrevista *Veja* noticiou que, alguns dias depois de Kandir assumir o\nMinistério do Planejamento, a empresa Cerâmica Criciúma S.A. (Cecrisa),\numa das principais indústrias de pisos e revestimentos cerâmicos do país\n— de cujo conselho de administração o ministro era membro desde 1992 e\nse desligara três dias antes de ser empossado — conseguira renegociar\numa dívida de 9,1 nove milhões de dólares no Banco do Brasil, saindo de\numa concordata que durava cinco anos. A empresa também contribuíra para\nsua campanha eleitoral em 1994.\n\nEm agosto de 1996 Kandir passou a coordenar o programa Brasil em Ação,\num plano de metas que envolvia 42 projetos sociais, de infraestrutura e\nde crédito, considerados prioritários pelo governo, a serem financiados\ncom recursos oriundos do Orçamento, de fontes externas, de investimentos\ndas estatais, dos estados, municípios e da iniciativa privada, e\nexecutados no biênio 1997-1998. Ainda no mesmo mês, seu projeto de\nisenção de ICMS nas exportações foi aprovado na Câmara dos Deputados\ndepois de intensas negociações com os governos estaduais e municípios,\nque temiam a perda de receita com o fim da cobrança do imposto. Para a\naprovação da Lei Kandir, como ficou conhecida, foi necessária a criação\nde compensações financeiras para estados e municípios, através de\ntítulos do Tesouro Nacional, que poderiam ser usados no pagamento de\nsuas dívidas com a União. Contudo, o não recebimento de reembolsos\ngeraria diversos atritos entre governadores e o governo federal, tais\ncomo a ameaça feita pelo governador tucano de São Paulo, Mário Covas, de\nnão disputar a reeleição em 1998 caso a lei não fosse revista.\n\nEm setembro, Kandir lançou a proposta de utilizar o Fundo de Garantia do\nTempo de Serviço (FGTS) no processo de privatização de empresas\nestatais, dando aos trabalhadores a opção de investir 50% do patrimônio\ndo fundo em ações de empresas privatizadas. Aprovado no Conselho\nNacional de Desestatização no mês seguinte, o projeto, batizado de Fundo\nMútuo de Privatização (FMP)-FGTS, seguiu para a Câmara, onde seria\nvotado e aprovado em agosto de 1997.\n\nMaior defensor, na área econômica do governo, da emenda da reeleição\npara presidente da República, governadores e prefeitos, aprovada pela\nCâmara em janeiro e fevereiro de 1997, Kandir declarou que o Brasil\nviveria “um *boom* de investimentos internos e externos”. Em maio, o\ngoverno federal promoveu a privatização da Companhia Vale do Rio Doce,\numa das maiores empresas de mineração do mundo, criada por Getúlio\nVargas na década de 1940. A privatização da Vale motivou protestos de\nrua no Rio de Janeiro e foi condenada por variados segmentos políticos,\nbem como por diversas entidades da sociedade civil brasileira. Para\nKandir, porém, a medida se justificava pela falta de capacidade da União\npara promover os aportes de capitais necessários à modernização da\nempresa e à manutenção da sua competitividade, pelo seu baixo padrão de\nrentabilidade, muito aquém do seu potencial, e pelo fato de o setor de\nmineração não ocupar mais uma posição estratégica na economia do país.\n\nAinda em maio de 1997, seu gabinete foi ocupado por manifestantes da\nConfederação dos Trabalhadores da Agricultura (Contag) que estavam\nparticipando do IV Grito da Terra Brasil, em Brasília. Protestando\ncontra o descumprimento da promessa governamental de aumento em 50% dos\nrecursos para a agricultura familiar, e aproveitando-se da ausência do\nministro, os agricultores colocaram um peru na sua cadeira e\npermaneceram no gabinete por nove horas, até serem desalojados pela\nPolícia Militar. Kandir declarou que o ato rompia “de modo unilateral e\npor meio ilegal e ilegítimo o diálogo produtivo que vinha sendo travado\nentre as partes”.\n\nEmbora tivesse manifestado interesse em continuar como titular do\nMinistério do Planejamento, Kandir foi aconselhado pelo presidente\nFernando Henrique Cardoso a disputar a reeleição para a Câmara. De toda\nforma, o presidente pediu-lhe que permanecesse até o limite do prazo de\ndesincompatibilização (início de abril de 1998), para que não houvesse\ninterrupção nos trabalhos de elaboração e negociação no Congresso do\nOrçamento da União para 1998, da política habitacional e dos projetos do\nBrasil em Ação. Assim, Kandir deixou a pasta em março de 1998, sendo\nsubstituído por Paulo Paiva, e retornou à Câmara dos Deputados no mês\nseguinte.\n\n \n\nDe volta à Câmara\n\nEm maio de 1998, durante a votação da reforma da Previdência,\nespecificamente do item referente ao estabelecimento de idade mínima\npara aposentadoria, Kandir confundiu-se no momento de votar e, ao invés\nde apertar o botão “sim”, apertou o botão “abstenção”, fazendo com que o\ngoverno perdesse a votação por apenas um voto. Desolado, pois\nconsiderava a medida fundamental para o controle do déficit público,\ntentou retificar seu voto, mas já não era mais possível.\n\nNo pleito de outubro de 1998, candidatou-se à reeleição na legenda do\nPSDB e foi o segundo candidato mais votado do partido, com mais de 111\nmil votos. Em novembro seguinte votou a favor do teto de 1.200 reais\npara aposentadorias no setor público e do estabelecimento de idade\nmínima e tempo de contribuição no setor privado, itens que definiram a\nreforma da Previdência.\n\nIniciando seu novo mandato em fevereiro de 1999, foi primeiro\nvice-presidente da Comissão Especial sobre Reforma Tributária e membro\nda Comissão de Tributação da Câmara. Relatou o projeto de Lei das\nSociedades Anônimas, que seria afinal aprovado na Câmara dos Deputados\nem março de 2001, e no Senado em setembro. Ainda em março de 1999,\napresentou o projeto de lei (nº 333/99) sobre crimes contra a\npropriedade industrial, em especial a falsificação de produtos\n(pirataria). Discutido na Câmara e no Senado, que o modificaram, o\nprojeto, ainda não tinha sido votado em 2009.\n\nAntônio Kandir deixou a Câmara ao fim do mandato, janeiro de em 2003,\nsem que tivesse disputado a reeleição em outubro anterior. Trabalhou\ncomo consultor de empresas e em 2004 tornou-se sócio-diretor da GG\nInvestimentos, que em 2007 adquiriu o controle acionário da Providência\n– Companhia Providência Indústria e Comércio, indústria química do ramos\nde não tecidos, elaborados a partir de fios ou filamentos ligados\nmecânica, química ou termicamente, líder do mercado na América Latina.\nFoi, também, membro dos conselhos de administração da Gol, Medial,\nAvipal, Datasul, W. Torre e Supermercado Gimenes S.A.\n\nCasou-se com Eugênia Cristina Alcântara Valente, com quem teve dois\nfilhos.\n\nPublicou *Constituinte, economia e política da Nova República* (1986,\ncom Paulo Sandroni);*****A dinâmica da inflação: uma análise das\nrelações entre inflação, fragilidade financeira do setor público,\nexpectativa e margens de lucro* (1990); *Dinamics of inflation* (1991);\n*Brasil real: a construção da cidadania, da moeda e do desenvolvimento*\n(1994); *Brasil, século XXI: tempo de decidir* (1994); *A modernidade\nque interessa: duas agendas em uma só* (1996) e *O caminho do\ndesenvolvimento: do Brasil hiperinflacionário ao Brasil competitivo e\nsolidário* (1998); *Reforma da Lei das Sociedades Anônimas: inovações e\nquestões controvertidas da Lei n. 10.303, de 31/10/2001*(com Jorge J.\nLobo, 2002).**\n\nMaria Carmina Monteiro/André Couto/Marcelo Costa/ Renato Lemos\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1995-1999);\n*Estado de S. Paulo* (12/6, 6/8, 1/9, 3, 24 e 30/11/95, 31/5, 1/6, 7 e\n15/6/96, 22/7, 13/8 e 11/9/96); *Folha de S. Paulo* (21/9/92, 14 e 28/5,\n11 e 24/6, 17/7/95, 14/1, 14 e 30/5, 4/6, 15/10 e 22/10/96, 10 e 27/4,\n15/5, 10/6/97, 29/9 e 6/11/98); *Globo* (23/6, 8 e 11/7/95, 15/3, 29/5,\n13/8 e 23/10/96, 14/7, 28/8 e 18/9/97, 7 e 8/5, 10/10/98); *Isto é\nDinheiro*(14/3/07); *Jornal do Brasil* (1/6, 6 e 8/7, 10/11/95, 13/2, 1,\n7, 8 e 12/6, 23 e 28/8/96, 11/4, 17 e 19/7/97); Portal ALMG.\nhttp://www.almg.gov.br/Acesso em 3 de dezembro de 2009; Portal Câmara\ndos Deputados http://www.camara.gov.br Acesso em 3 de dezembro de 2009;\nPortal MZweb\nhttp://www.mzweb.com.br/providencia/web/default\\_pt.asp?idioma=0&conta=28\nAcesso em 3 de dezembro de 2009; *Veja* (31/7/96, 13/5/98).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1995-1999);\n*Estado de S. Paulo* (12/6, 6/8, 1/9, 3, 24 e 30/11/95, 31/5, 1/6, 7 e\n15/6/96, 22/7, 13/8 e 11/9/96); *Folha de S. Paulo* (21/9/92, 14 e 28/5,\n11 e 24/6, 17/7/95, 14/1, 14 e 30/5, 4/6, 15/10 e 22/10/96, 10 e 27/4,\n15/5, 10/6/97, 29/9 e 6/11/98); *Globo* (23/6, 8 e 11/7/95, 15/3, 29/5,\n13/8 e 23/10/96, 14/7, 28/8 e 18/9/97, 7 e 8/5, 10/10/98); *Isto é\nDinheiro*(14/3/07); *Jornal do Brasil* (1/6, 6 e 8/7, 10/11/95, 13/2, 1,\n7, 8 e 12/6, 23 e 28/8/96, 11/4, 17 e 19/7/97); Portal ALMG.\nhttp://www.almg.gov.br/Acesso em 3 de dezembro de 2009; Portal Câmara\ndos Deputados http://www.camara.gov.br Acesso em 3 de dezembro de 2009;\nPortal MZweb\nhttp://www.mzweb.com.br/providencia/web/default\\_pt.asp?idioma=0&conta=28\nAcesso em 3 de dezembro de 2009; *Veja* (31/7/96, 13/5/98).\n\n \n","dic":"DHBB"}
