{"title":"KARA, Ari","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[2005,1991],"datas_fim":[2007,2003],"estados":["SP","SP"],"autor":[0],"content":"**KARA, Ari**\n\n\\*dep. fed. SP 1991-2003, 2005-2007.\n\n*Ari Kara José* nasceu em Neves Paulista (SP) no dia 26 de março de\n1942, filho de José Kara José e de Julieta Curi Kara José.\n\nEm 1969, bacharelou-se em direito pela Universidade de Taubaté (SP),\ntendo sido presidente do diretório acadêmico Professor Ulisses Guimarães\ndurante seus estudos. Radicado em Taubaté por muitos anos, foi nesta\ncidade que iniciou suas atividades político-partidárias, filiando-se em\n1968 ao Movimento Democrático Brasileiro (MDB), agremiação que abrigava\nna época a oposição ao regime militar instalado no país em abril de\n1964. Nessa legenda, foi eleito vereador em novembro de 1968, assumindo,\nem 1969, a presidência do diretório municipal do partido. Durante a\nlegislatura 1969-1973, ocupou a vice-presidência da Câmara Municipal em\n1970 e foi líder da bancada de seu partido em 1971.\n\nApós a extinção do bipartidarismo, aprovada pelo Congresso Nacional em\nnovembro de 1979, foi um dos fundadores e organizadores, em 1980, do\nPartido do Movimento Democrático Brasileiro (PMDB), agremiação que\nsubstituiu o MDB.\n\nTendo constituído sua base eleitoral na região do vale do Paraíba,\nelegeu-se deputado estadual por São Paulo na legenda do PMDB em novembro\nde 1982. Tomou posse em fevereiro seguinte e, entre 1983 e 1984, foi\nsuplente das comissões de Constituição e Justiça e de Finanças e\nOrçamento e, entre 1985 e 1986, das comissões de Fiscalização e\nControle, Transportes e Comunicações e de Cultura, Ciência e Tecnologia.\nParticipou, como titular, da Comissão de Constituição e Justiça\n(1985-1986) e da Comissão de Segurança Pública (1985-1987). De 1983 a\n1986, exerceu a vice-liderança do governo de André Franco Montoro na\nAssembléia Legislativa e, entre 1983 e 1984, foi vice-presidente da\nComissão de Serviços e Obras Públicas.\n\nFoi eleito deputado estadual constituinte em novembro de 1986, mais uma\nvez na legenda do PMDB, e tomou parte dos trabalhos iniciados em\nfevereiro do ano seguinte como membro efetivo das comissões de Finanças\ne Orçamento (1987-1988) e de Segurança Pública (1987-1988), e da\nComissão Especial para Apuração de Exorbitâncias nos Vencimentos dos\nServidores Estaduais (1987). Integrou, como suplente, entre 1987 e 1988,\nas comissões de Constituição e Justiça e de Economia e Planejamento.\nAinda em 1988, licenciou-se do mandato e assumiu a Secretaria de\nAssuntos Fundiários do Estado de São Paulo, no governo Orestes Quércia\n(1987-1991).\n\nApós sua curta passagem pelo governo de São Paulo, voltou a participar\ndos trabalhos da Assembléia Estadual Constituinte, em 1989, como titular\ndas comissões do Poder Legislativo e de Defesa dos Interesses da\nSociedade, do Estado e dos Cidadãos. Atuou também, nesse período, como\nsuplente da Comissão de Sistematização. Ao final do mandato, em 1990,\nocupou a vice-liderança da bancada peemedebista.\n\nFoi eleito deputado federal por São Paulo na legenda do PMDB em outubro\nde 1990, tomando posse em fevereiro do ano seguinte. Na nova\nlegislatura, foi um dos membros do PMDB nas comissões de Ciência,\nTecnologia, Comunicação e Informática (1991); Constituição e Justiça e\nde Redação (1993-1994), nas quais foi também suplente; Relações\nExteriores (1992) e Agricultura e Política Rural (1993). Ainda em 1992,\nparticipou, como suplente, da Comissão Parlamentar de Inquérito (CPI)\ninstaurada para apurar denúncias de irregularidades na privatização da\nViação Aérea São Paulo S.A. (VASP) pelo governo paulista.\n\nNa sessão da Câmara dos Deputados de 29 de setembro de 1992, votou a\nfavor da abertura do processo de *impeachment* do presidente Fernando\nCollor de Melo, acusado de crime de responsabilidade por ligações com um\nesquema de corrupção liderado pelo ex-tesoureiro de sua campanha\npresidencial, Paulo César Farias. Afastado do cargo logo após a votação\nna Câmara, Collor renunciou ao mandato em 29 de dezembro de 1992, pouco\nantes da conclusão do processo pelo Senado, sendo efetivado na\npresidência o vice Itamar Franco, que já vinha exercendo a função\ninterinamente desde o dia 2 de outubro.\n\nNas principais matérias constitucionais apresentadas na Câmara dos\nDeputados ao longo da legislatura 1991-1995, ausentou-se nas votações do\nImposto Provisório sobre Movimentação Financeira (IPMF) — imposto de\n0,25% sobre transações bancárias criado como fonte complementar de\nrecursos para a saúde — e do fim do voto obrigatório. Pronunciou-se a\nfavor da criação do Fundo Social de Emergência (FSE), que permitia ao\ngoverno retirar recursos de áreas como saúde e educação para ter maior\nliberdade de administração das verbas.\n\nReelegeu-se deputado federal pelo PMDB em outubro de 1994, obtendo a\nmaioria dos votos de sua base eleitoral na região do vale do Paraíba. Na\nlegislatura iniciada em fevereiro de 1995, foi um dos integrantes da\nbancada governista na Câmara dos Deputados, atuando como membro da\nComissão de Constituição e Justiça. Assim, durante o processo de votação\nda reforma constitucional, acompanhou sempre a orientação da liderança\nde seu partido, manifestando-se a favor da abolição do monopólio estatal\nnas telecomunicações, na distribuição do gás canalizado e na exploração\ndo petróleo pela Petrobras. Foi também a favor da abertura da navegação\nde cabotagem à concorrência externa e ao fim de todas as diferenças\njurídicas entre empresas nacionais e estrangeiras. Além disso, atuou\ncomo titular na Comissão de Constituição e Justiça e na Comissão de\nDefesa Nacional.\n\nDestacou-se como um dos principais articuladores das instâncias de\ndireção do PMDB, coordenando vários encontros estaduais e nacionais de\nprefeitos e vereadores em diversas cidades do vale do Paraíba e do\nlitoral norte do estado de São Paulo, tendo sido, inclusive,\ncoordenador-geral do congresso do partido realizado em Lorena (SP), no\nqual participou da elaboração de projetos destinados à alteração do\nestatuto do partido que foram posteriormente submetidos à apreciação do\ncongresso geral realizado em Brasília (DF).\n\nEm janeiro/fevereiro de 1997 votou a favor da emenda da reeleição para\npresidente da República, governadores e prefeitos. Nesse mesmo ano foi\nrelator do projeto do novo Código Brasileiro de Trânsito, cujo texto\nbásico foi aprovado em junho na comissão especial e em setembro no\nplenário da Câmara. Em setembro de 1997 saiu do PMDB, ingressando no\nPartido Progressista Brasileiro (PPB), e em novembro pronunciou-se a\nfavor da quebra da estabilidade do servidor público, item da reforma\nadministrativa.\n\nEm outubro de 1998 foi reeleito deputado federal na legenda do PPB. Em\nnovembro votou a favor do teto de 1.200 reais para aposentadorias no\nsetor público e do estabelecimento de idade mínima e tempo de\ncontribuição para o setor privado, itens que definiram a reforma da\nprevidência. Iniciou seu novo mandato em fevereiro de 1999. Em 2001\nfiliou-se ao Partido Trabalhista Brasileiro (PTB). No pleito de 2002\nconcorreu à reeleição nessa legenda e obteve uma suplência. Deixou a\nCâmara dos Deputados em janeiro de 2003.\n\nFoi efetivado deputado federal em 3 de janeiro de 2005. Em outubro de\n2006 disputou novamente a deputado federal por São Paulo na legenda\npetebista, mas não obteve êxito. Deixou a Câmara em janeiro de 2007, ao\nfinal da legislatura.\n\nEm agosto de 2009 foi eleito presidente do Esporte Clube Taubaté.\n\nCasou-se com Maria de Fátima Jorge Cater Kara José, com quem teve dois\nfilhos.\n\nLuís Otávio de Sousa\n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1995-1999);\n*Estado de S. Paulo*(25/6, 31/8 e 28/11/97); *Folha de S.\nPaulo*(18/9/94, 31/1/95, 14/1/96, 30/1, 4/8 e 29/9/97, 5/2, 8/5, 29/9 e\n6/11/98);*Globo*(29/1/97); *Nosso Século*; *Perfil\nparlamentar/IstoÉ*(1991); TRIB. SUP. ELEIT. *Dados* (1998); Fundação\nSEADE; ALESP – *Deputados Constituintes.*\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1995-1999);\n*Estado de S. Paulo*(25/6, 31/8 e 28/11/97); *Folha de S.\nPaulo*(18/9/94, 31/1/95, 14/1/96, 30/1, 4/8 e 29/9/97, 5/2, 8/5, 29/9 e\n6/11/98);*Globo*(29/1/97); *Nosso Século*; *Perfil\nparlamentar/IstoÉ*(1991); TRIB. SUP. ELEIT. *Dados* (1998); Fundação\nSEADE; ALESP – *Deputados Constituintes.*\n\n \n","dic":"DHBB"}
