{"title":"KARAM, Alfredo","cargoss":["Comandante do I Distrito Naval","Chefe do Estado-Maior da Armada","Ministro da Marinha"],"cargos_esp":[0,0,0],"datas_ini":[1979,1984,1984],"datas_fim":[1981,1984,1985],"estados":[0,0,0],"autor":[0],"content":"**KARAM, Alfredo**\n\n\\* militar; comte I DN 1979-1981; ch. EMA 1984; min. Mar. 1984-1985.\n\n \n\n                *Alfredo Karam* nasceu no Rio de Janeiro, então Distrito\nFederal, no dia 28 de março de 1925, filho de Fuad Karam e de Latife\nJabor Karam.\n\n                Fez o curso primário no Colégio Santa Teresa de Jesus e\no secundário no Colégio Militar, ambos no Rio de Janeiro. Sentou praça\nem abril de 1941 na Escola Naval, de onde saiu guarda-marinha em\nfevereiro de 1945. No mesmo mês foi servir na corveta *Jaceguai*. Fez,\nneste ano, o curso de tática anti-submarinos.\n\n                Promovido a segundo-tenente em agosto de 1945 e a\nprimeiro-tenente em setembro de 1946, até dezembro deste último ano\nserviu no contratorpedeiro*Bauru*, no navio-auxiliar *Duque de Caxias*,\nno encouraçado *São Paulo* e no tender *Belmonte*, tendo feito o**curso\nde controle de avarias. Esteve no monitor *Parnaíba*, da flotilha de\nMato Grosso, entre janeiro de 1947 e fevereiro de 1948, e no\ncontratorpedeiro *Benevente* de abril de 1948 a abril de 1950, ano em\nque cursou a especialização em submarinos. De maio seguinte a dezembro\nde 1952 serviu na Flotilha de Submarinos *Timbira*e *Tupi*, sendo\npromovido a capitão-tenente em março deste último ano.\n\n                Cursou a United States Navy Submarine School em New\nLondon, nos Estados Unidos, entre dezembro de 1952 e junho de 1953,\nperíodo em que fez o curso de especialização em submarinos. Nos três\nmeses seguintes estagiou embarcado no submarino norte-americano *USS\nSablefish*. De volta ao Brasil, serviu na Frota de Submarinos de outubro\nde 1953 a março de 1954 e, ainda no posto de capitão-tenente, comandou o\ncaça-submarino *Grajaú*. Promovido a capitão-de-corveta em março de\n1955, dois meses depois foi designado para o Estado-Maior da Armada\n(EMA), onde permaneceu até outubro, quando foi transferido para a Escola\nNaval. Desta última saiu em março de 1956 para retornar à Flotilha de\nSubmarinos, sediada na Base Almirante Castro e Silva, em Niterói (RJ).\nDeixou a base em maio do mesmo ano e mais uma vez seguiu para New\nLondon, para integrar a comissão de recebimento de submarinos, lá\npermanecendo até abril de 1957.\n\n                Voltou a servir na Base Almirante Castro e Silva entre\njunho de 1957 e fevereiro de 1958, e deste último mês até janeiro de\n1959 foi oficial de adestramento e operações do comando da Flotilha de\nSubmarinos. Também nesse período, entre agosto de 1957 e janeiro de\n1959, foi instrutor de manobra do curso de especialização em submarinos\npara oficiais. Designado imediato do submarino *Riachuelo*, aí\npermaneceu até janeiro de 1960, ano em que fez o curso básico de comando\nna Escola de Guerra Naval (EGN). Em maio seguinte assumiu as funções de\nassistente e oficial de organização e operações do comando da Flotilha\nde Contratorpedeiros. Deixou essas funções em maio de 1961 para servir\nno Arsenal de Marinha do Rio de Janeiro, onde permaneceu até abril de\n1963. Nesse período, foi promovido a capitão-de-fragata, em outubro de\n1961.\n\n                Indicado para o curso de Comando e Estado-Maior da EGN,\nfreqüentou-o de abril a outubro de 1963 e em seguida foi designado para\no III Distrito Naval, na época sediado em Recife, onde permaneceu até\ndezembro de 1964. Ainda naquele mês foi nomeado comandante do submarino\n*Rio Grande do Sul*. Em abril de 1966 foi designado para a\nSecretaria-Geral da Marinha, onde permaneceu até setembro, quando foi\npromovido ao posto de capitão-de-mar-e-guerra.\n\n                Exerceu as funções de encarregado da Divisão de\nOperações do EMA de outubro de 1966 a julho de 1967, ano em que fez o\ncurso superior de comando da EGN. Em seguida, assumiu o comando do\nCentro de Adestramento Almirante Marques Leão, sediado nas dependências\ndo Arsenal de Marinha do Rio de Janeiro. Em setembro de 1968 foi\ndesignado para comandar a base aeronaval de São Pedro da Aldeia (RJ),\ncargo que exerceu até outubro de 1969. Nesse mesmo mês foi designado\npara concluir, na Inglaterra, as providências para a instalação da\nComissão de Fiscalização e Recebimento de Submarinos, da qual foi\nnomeado presidente em maio de 1970. Fez, neste ano, o curso de\nespecialização em submarinos na Inglaterra. Permaneceu no cargo até\nfevereiro de 1972, sendo no mês seguinte nomeado comandante da Força de\nSubmarinos.\n\n                Promovido a contra-almirante em março de 1973, continuou\nà frente da Força de Submarinos até março de 1975, quando foi nomeado\ncomandante da Força de Transporte da Marinha. Em janeiro de 1976 deixou\no cargo e assumiu o comando do VI Distrito Naval, que teve sua sede\ntransferida de São Paulo para Ladário (MS) em outubro. Em novembro de\n1976 recebeu a patente de vice-almirante e, em fevereiro de 1977, foi\nnomeado chefe do Estado-Maior do Comando de Operações Navais, sediado no\nRio de Janeiro. Deixou aquela chefia em abril de 1979 e, em seguida,\nassumiu o comando do I Distrito Naval, no Rio de Janeiro, substituindo o\nvice-almirante Paulo de Bonoso Duarte Pinto, que foi nomeado\ncomandante-em-chefe da Esquadra.\n\nPromovido a almirante-de-esquadra em julho de 1981, no mês seguinte, ao\ntransmitir o comando do I Distrito Naval ao vice-almirante Henrique\nSabóia, Karam fez um discurso enérgico, em que declarou: “Sigam\nvigilantes contra as ações terroristas, vindas de quaisquer direções.\nLembrem-se que os inimigos ainda permanecem de tocaia para agirem nos\nmomentos que lhes forem oportunos”. Assumiu em agosto do mesmo ano a\nDiretoria-Geral de Pessoal da Marinha e, em outubro, foi eleito\npresidente do Clube Naval, sucedendo ao almirante-de-esquadra Nílton\nBraga de Faria. Deixou a Diretoria de Pessoal em novembro de 1983 e foi\nempossado na chefia do Estado-Maior da Armada (EMA) no dia 20 de janeiro\nde 1984. No seu discurso de posse, defendeu o retorno do Brasil ao que\ndenominou de sua conscientização marítima de outrora, através da\nampliação da Armada.\n\n                Com a demissão do almirante Maximiano da Fonseca do\ncargo de ministro da Marinha, episódio que se processou quando da\ncampanha pelo restabelecimento das eleições diretas para presidente da\nRepública, às quais Maximiano de declarara favorável, Karam deixou a\nchefia do EMA e assumiu a pasta vaga no dia 21 de março de 1984.\nPermaneceu no ministério por um ano, até o fim do governo do general\nJoão Batista Figueiredo, em 15 de março de 1985, quando foi substituído\npelo almirante-de-esquadra Henrique Sabóia. Ao deixar o ministério,\nKaram foi convidado a ocupar a direção da Portobrás pelo presidente\neleito Tancredo Neves. Em face da enfermidade e do conseqüente\nfalecimento de Tancredo em 21 de abril de 1985, assumiu a presidência da\nRepública o vice-presidente José Sarney, que endossou o convite que fora\nfeito por Tancredo. Declinando da oferta, Karam requisitou seu\nafastamento da Marinha, passando à reserva em maio de 1985.\n\n                Foi também convidado – e recusou – para o cargo de\nsuperintendente do estaleiro Verolme e para ser representante, no\nBrasil, de empresas de armamentos israelenses e inglesas. Mas, ainda em\n1985, aceitou exercer funções de planejamento numa *trading* em São\nPaulo, atividade que desempenhou até 1987. Em 1989 passou a prestar\nserviços de planejamento e controle para duas empresas paulistas ligadas\nao ramo da informática, função que exerceu até 1999.\n\n                Teve publicados diversos trabalhos sobre instrução e\nadestramento de submarinistas, tendo sido o primeiro oficial a defender\nabertamente a necessidade de o Brasil incorporar à sua esquadra um\nsubmarino nuclear.\n\n                Casou-se com Lidiane Pontes Karam, com quem teve quatro\nfilhos.\n\n \n\nMoisés Arioza \n==============\n\n \n\nFONTES: CURRIC.BIOG.; *Estado de São Paulo* (10/1/76, 25/4/80, 1° e\n22/8/8, 23/9/84, 12/12/84); *Folha de São Paulo* (21 a 23/3/84); *Globo*\n(1°/8/81, 22/8/81, 16/10/81, 26/11/83, 1°/12/83, 21/1/84, 21/3/84,\n22/3/85);  INF.BIOG.; *Jornal do Brasil* (3 e 4/2/77, 17, 27 e 28/4/79, \n5/9/79; 1° /8/81,  20/3/84); MIN.MAR. *Almanaque*(1985); *Veja* (28/3,\n4/4, 15/8, 19 e 26/9 e 10/10/84);\n","ref":"FONTES: CURRIC.BIOG.; *Estado de São Paulo* (10/1/76, 25/4/80, 1° e\n22/8/8, 23/9/84, 12/12/84); *Folha de São Paulo* (21 a 23/3/84); *Globo*\n(1°/8/81, 22/8/81, 16/10/81, 26/11/83, 1°/12/83, 21/1/84, 21/3/84,\n22/3/85);  INF.BIOG.; *Jornal do Brasil* (3 e 4/2/77, 17, 27 e 28/4/79, \n5/9/79; 1° /8/81,  20/3/84); MIN.MAR. *Almanaque*(1985); *Veja* (28/3,\n4/4, 15/8, 19 e 26/9 e 10/10/84);\n","dic":"DHBB"}
