{"title":"KAYATH, Carlos","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1991],"datas_fim":[1995],"estados":["PA"],"autor":[0],"content":"KAYATH, Carlos\n\n\\*dep. fed. PA 1991-1995.\n\n*Carlos Jehá Kayath* nasceu em Belém no dia 17 de outubro de 1959, filho\nde Henry Checralla Kayath e de****Elza Bouhid Jehá Kayath. Seu tio-avô\nValdir Bouhid foi governador do Pará de 1950 a 1951 e senador em 1955.\n\nEm 1978 iniciou o curso de direito na Universidade Federal do Rio de\nJaneiro (UFRJ) e passou a integrar o Conselho Departamental da\nfaculdade, no qual permaneceria até 1981. Participou em 1979 do II\nEncontro Nacional dos Advogados Trabalhistas, tornando-se, de 1980 a\n1981, secretário-geral e, de 1981 a 1982, presidente do Centro Acadêmico\nCândido de Oliveira (CACO), de sua faculdade. Ainda em 1982, tornou-se\nmembro da Congregação de Carreira da faculdade e monitor de direito\ncomercial do Departamento de Direito da UFRJ. Realizou também um curso\nde comércio exterior na Fundação Getulio Vargas. Ao final do ano,\nbacharelou-se.\n\nDe 1983 a 1984 prestou consultoria técnica ao Banco do Estado do Pará,\nno Rio de Janeiro, e nos dois anos seguintes foi assessor da\nSuperintendência do Desenvolvimento da Amazônia (Sudam), em Belém, da\nqual seu pai era superintendente. Nesse mesmo período participou do\nConselho Territorial do Amapá, sendo relator do processo de prestação de\ncontas do governo daquela unidade da Federação.\n\nFiliado ao Partido do Movimento Democrático Brasileiro (PMDB), no pleito\nde novembro de 1986 foi eleito deputado estadual no Pará, com a maior\nvotação do estado. Assumiu sua cadeira na Assembleia Legislativa\nparaense em fevereiro do ano seguinte, tornando-se membro titular das\ncomissões de Constituição e Justiça e de Educação, Saúde e Assistência\nSocial, e suplente da Comissão de Economia. Paralelamente ao cumprimento\ndo mandato, a partir de 1987 foi professor-assistente de ciência\npolítica na União das Escolas Superiores do Estado do Pará (Unespa).\nLicenciou-se da Assembleia em 1989 para ocupar a Secretaria do Trabalho\ne Promoção Social na administração de Hélio Gueiros. Nesse mesmo ano,\nrepresentou o governo paraense em viagem de intercâmbio a Cuba.\nPermaneceu na secretaria até 1990, quando se desincompatibilizou para\nconcorrer a outro mandato eletivo, e em seguida reassumiu sua cadeira no\nLegislativo estadual.\n\nNo pleito de outubro de 1990, já filiado ao Partido Trabalhista\nBrasileiro (PTB), elegeu-se deputado federal. Depois de concluir o\nmandato de deputado estadual em janeiro de 1991, assumiu no mês seguinte\nsua cadeira na Câmara dos Deputados. Tornou-se membro titular da\nComissão de Constituição e Justiça e de Redação e suplente das comissões\nde Viação e Transportes, Desenvolvimento Urbano e Interior e de Defesa\nNacional. Integrou ainda a comissão parlamentar destinada a oferecer à\nmesa estudos e sugestões visando ao aperfeiçoamento dos trabalhos\nadministrativos e legislativos da Câmara.\n\nAo longo de 1991, o governo Fernando Collor de Melo foi alvo de\nconstantes denúncias de irregularidades veiculadas na imprensa. A\nsituação atingiu o ponto máximo em maio de 1992, quando a revista *Veja*\npublicou uma entrevista de Pedro Collor, irmão do presidente,\ndenunciando um esquema de corrupção no governo sob o comando de Paulo\nCésar Farias, o PC, ex-tesoureiro da campanha presidencial. A denúncia\nlevou o Congresso a instalar uma comissão parlamentar de inquérito\n(CPI), cujas conclusões indicaram o envolvimento de Fernando Collor. No\ndia 29 de setembro, com voto favorável de Carlos Kayath, a Câmara dos\nDeputados aprovou a admissibilidade de abertura do processo de\n*impeachment* do presidente, a ser conduzido pelo Senado. Em 2 de\noutubro, Collor afastou-se do governo e foi substituído pelo vice Itamar\nFranco. No dia 29 de dezembro apresentou sua renúncia, pouco antes da\nvotação no Senado, que resultou em seu *impeachment*e na suspensão de\nseus direitos políticos por oito anos. Com esse resultado, Itamar Franco\nfoi efetivado na presidência da República.\n\nEm janeiro de 1993, Kayath figurou entre os sete deputados que teriam\nultrapassado o limite máximo de faltas do período de convocação\nextraordinária, correndo o risco de perder o mandato. Em junho, como\nmembro da CPI que investigava possíveis irregularidades na venda da TV\nJovem Pan, estranhou a coincidência de a emissora ter entrado em\ndificuldades “quando ruiu o esquema PC no governo federal”, na época do\npresidente Fernando Collor. Ao longo da legislatura, votou a favor da\ncriação do Fundo Social de Emergência (FES) e do Imposto Provisório\nsobre Movimentação Financeira (IPMF), que ficou conhecido como imposto\ndo cheque, mas faltou à votação do projeto que propunha o fim do voto\nobrigatório.\n\nCandidato à reeleição na legenda do PTB em outubro de 1994, obteve a\nsegunda suplência. Permaneceu na Câmara dos Deputados até o fim de\njaneiro de 1995, quando se encerrou a legislatura. Voltou a concorrer a\numa cadeira na Câmara no pleito de outubro de 1998 com o apoio de uma\ncoligação integrada pelo PTB, mas ficou novamente como segundo suplente.\n\nAlém de artigos diversos em jornais, publicou *Ciência e tecnologia na\nprodução de alimentos na região amazônica; ciência e tecnologia:\naquisição - geração - utilização* (coord. de Aírton R. da Silveira,\n1985).\n\nVerônica Pimenta Veloso/Alan Carneiro\n\nFONTES: CÂM. DEP.*Deputados brasileiros. Repertório*(1991-1995); *Estado\nde S. Paulo*(9/6/93); *Folha de S. Paulo*(22/1/93, 18/9/94);\n*Globo*(30/9/92);*Perfil parlamentar/IstoÉ*(1991); TRIB. SUP. ELEIT.\n*Relação*(1998).\n\n \n","ref":"FONTES: CÂM. DEP.*Deputados brasileiros. Repertório*(1991-1995); *Estado\nde S. Paulo*(9/6/93); *Folha de S. Paulo*(22/1/93, 18/9/94);\n*Globo*(30/9/92);*Perfil parlamentar/IstoÉ*(1991); TRIB. SUP. ELEIT.\n*Relação*(1998).\n\n \n","dic":"DHBB"}
