{"title":"KELSCH, Gustavo de Viana","cargoss":["Embaixador do Brasil - Paraguai"],"cargos_esp":[0],"datas_ini":[1933],"datas_fim":[1934],"estados":[0],"autor":[0],"content":"**KELSCH, Gustavo de Viana**\n\n\\*diplomata; emb. Bras. Paraguai 1933-1934.\n\n*Gustavo de Viana Kelsch* nasceu em Salvador, no dia 25 de agosto de\n1878.\n\nBacharelou-se em ciências jurídicas e sociais, pela Faculdade de Direito\nda Bahia.\n\nIngressou na carreira diplomática em janeiro de 1898 como adido de\nlegação. Tornando-se em abril de 1902 adido à missão chefiada por\nJoaquim Nabuco em Roma, obteve ainda nesse mês sua promoção a\nsegundo-secretário. De julho a agosto de 1904, serviu como encarregado\ndo consulado brasileiro em Berlim, então capital do Império alemão. Em\nsetembro de 1911, foi nomeado encarregado de negócios do Brasil em\nTóquio, no Japão, assumindo ao mesmo tempo a defesa dos negócios\nportugueses naquele país. Depois de representar o Brasil como embaixador\nextraordinário nos funerais do imperador Mutsuhito em 1912, em dezembro\ndo ano seguinte deixou as funções que exercia no Japão. Designado em\nsetembro de 1916 encarregado de negócios em São Petersburgo, capital da\nRússia e atual Leningrado, presenciou os acontecimentos revolucionários\nque derrubaram o czarismo em fevereiro de 1917, e retirou-se do posto em\nnovembro seguinte, poucos dias antes da tomada da cidade pelos\nbolcheviques.\n\nPromovido a primeiro-secretário em janeiro de 1918, foi transferido\nposteriormente para Haia, na Holanda, lá servindo como encarregado de\nnegócios de maio a setembro de 1920, e de março de 1921 a outubro de\n1922. Em agosto de 1926, assumiu o posto de encarregado de negócios em\nAssunção, no Paraguai, representando ainda nesse ano o Brasil no\nCongresso Internacional de História e Geografia da América, realizado\nnaquela capital. Deixou o Paraguai em janeiro de 1927.\n\nMinistro-residente em Quito, no Equador, a partir de abril de 1928, foi\nencarregado dos negócios cubanos nesse país de agosto de 1928 a setembro\nde 1929. Promovido a ministro plenipotenciário de segunda classe em\njaneiro de 1931, foi nomeado em novembro de 1933 embaixador\nextraordinário em Assunção, desempenhando essas funções até novembro de\n1934.\n\nFONTES: GUIMARÃES, A. *Dic.;*MIN. REL. EXT. *Almanaque*(1934); MIN. REL.\nEXT. *Anuário*(1934).\n\n \n","ref":"FONTES: GUIMARÃES, A. *Dic.;*MIN. REL. EXT. *Almanaque*(1934); MIN. REL.\nEXT. *Anuário*(1934).\n\n \n","dic":"DHBB"}
