{"title":"KERTZMANN, Marcos  ==================","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1967],"datas_fim":[1969],"estados":["SP"],"autor":[0],"content":"KERTZMANN, Marcos \n==================\n\n\\* dep. fed. SP 1967-1969.\n\n \n\n*Marcos Kertzmann*nasceu na cidade de São Paulo no dia 28 de julho de\n1926, filho de Maurício Kertzmann e de Valentina Kertz­mann.\n\nFez os estudos secundários no Colégio Ipiranga e bacharelou-se em 1957\nem ciências jurídicas e sociais pela Faculdade de Direito da\nUniversidade de São Paulo.\n\nAdvogado com atuação junto à colônia judaica de São Paulo, iniciou sua\nvida política elegendo-se vereador em outubro de 1963, pelo Movimento\nTrabalhista Renovador (MTR). Com a extinção dos partidos polí­ticos pelo\nAto Institucional nº. 2, de 27 de  ou­tubro de 1965, e a posterior\ninstauração do bipartidarismo, filiou-se à Aliança Renovadora Nacional\n(Arena), agremiação de apoio ao regime militar instaurado no país em\nabril de 1964.\n\nEm novembro de 1966, elegeu-se deputa­do federal por São Paulo na\nlegenda da Arena. Assumindo o mandato em fevereiro do ano se­guinte,\napresentou nessa legislatura o projeto de criação da Atomobrás, que\nreservava ao Es­tado o monopólio da pesquisa, lavra e utiliza­ção para\nfins pacíficos dos minérios atômicos, e o de emenda constitucional que\npropunha o pluripartidarismo, com a fixação do máxi­mo de seis partidos\ne a proibição de coligações partidárias. Proferiu também vários\ndiscursos contra a infiltração estrangeira na imprensa, foi\nvice-presidente da Comissão de Finanças e participou da Comissão de\nSaúde da Câmara dos Deputados.\n\nFoi, na mesma época, diretor das empresas M. Kertzmann Seguros e\nEngenharia e Construções Japurá, e ainda da Associação dos Co­merciantes\ne Industriais de Tecidos e Artefatos de São Paulo. Dirigiu também a\nlivraria Ponto de Encontro e foi fundador da Editora Perspectiva.\n\nEm janeiro de 1969, teve seu mandato cas­sado com base no Ato\nInstitucional nº. 5, de 13 de dezembro de 1968, e os direitos polí­ticos\nsuspensos por dez anos. Afastou-se en­tão da vida pública, até a\ndecretação da anis­tia pelo presidente da República João Batista\nFigueiredo, em agosto de 1979.  Com a extin­ção do bipartidarismo em\nnovembro deste ano e a conseqüente reformulação par­tidária, filiou-se\nao Partido Trabalhista Brasi­leiro (PTB), fundado em maio de 1980, e foi\neleito vice-presidente do seu diretório regional em São Paulo.\n\nEm maio de 1981, alegando que Ivete Var­gas, presidente nacional do PTB,\nboicotara a divulgação de uma moção por ele apresenta­da e aprovada pelo\npartido condenando a Lei de Segurança Nacional, desligou-se do PTB.\nSegundo afirmou, Ivete Vargas teria se descul­pado junto a autoridade do\ngoverno pelo en­vio da moção ao presidente Figueiredo. Fili­ou-se então\nao Partido Democrático Trabalhis­ta (PDT).\n\nEm 1988**,**desligou-se do PDT, sendo um dos fundadores do Partido da\nSocial Democracia Brasileira (PSDB), legenda pela qual candidatou-se a\numa cadeira na Câmara dos Vereadores de São Paulo, obtendo a 1ª\nsuplência. Exerceu o mandato por poucos meses durante a votação da\nConstituição municipal, sendo um dos seus signatários. Deixando a\nCâmara, passou a atuar como corretor de seguros.\n\nAo longo de sua vida, Marcos Kertzmann foi também presidente de honra da\nMúsica a Serviço do Bem, presidente honorário da co­missão de construção\nda Escola Lubaretch, diretor da Associação de Pais e Amigos dos\nExcepcionais (APAE), membro do conselho consultivo do Lar Escola São\nFrancisco e da Sociedade Geográfica Brasileira, membro da Sociedade de\nVeteranos do Movimento de 1932, membro do conselho deliberativo do\nCírculo Israelita de São Paulo e do conselho consultivo do Centro de\nReabilitação de São Paulo e membro da diretoria do Instituto de\nReabilitação para Crianças Excepcionais.\n\nNa área****empresarial foi membro do conse­lho fiscal da Confiança\nCrédito Financeiro e Investimentos e do Banco de Expansão In­dustrial de\nSão Paulo e diretor da agência de propaganda Astro Publicidades e da\nSociedade Casablanca de Turismo e Passagens, agência internacional de\nturismo e viagens.\n\nCasou-se com Araci Adensohn Kertzmann, com quem teve dois filhos.\n\n \n\nFONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; CÂM. DEP. *Deputados*;**CÂM.\nDEP. *Deputados brasileiros. Repertório*(1967-1971); DEP. PESQ. ESTADO\nDE SÃO PAULO; *Estado de* *São Paulo*(5/5/81);**INF. BIOG.; * Jornal do\nBrasil*(3/5/81); TRIB. SUP. ELEIT. *Dados*(8).\n","ref":"FONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; CÂM. DEP. *Deputados*;**CÂM.\nDEP. *Deputados brasileiros. Repertório*(1967-1971); DEP. PESQ. ESTADO\nDE SÃO PAULO; *Estado de* *São Paulo*(5/5/81);**INF. BIOG.; * Jornal do\nBrasil*(3/5/81); TRIB. SUP. ELEIT. *Dados*(8).\n","dic":"DHBB"}
