{"title":"KHOURY, Jorge","cargoss":["Deputado federal","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[2007,1998,1991],"datas_fim":[0,2003,1995],"estados":["BA","BA","BA"],"content":"**KHOURY, Jorge**\n\n\\*dep. fed. BA 1991-1995, 1998-2003, 2007-.\n\n*Jorge Khoury Hedaye* nasceu em Juazeiro (BA), no dia 16 de fevereiro de\n1949, filho de Shefik Hedaye Oglu e de Leya Khoury Hedaye.\n\nFormado em engenharia civil pela Universidade Federal da Bahia (Ufba),\nem 1975, durante o curso presidiu a Associação Universitária de Juazeiro\ne a Associação Universitária de Engenharia de Transportes da Ufba.\nSuperintendente do Centro de Desenvolvimento Industrial (Cedin), da\nSecretaria da Indústria e Comércio de Juazeiro, de 1976 a 1979, durante\nesse período deu aulas na Faculdade de Agronomia do Médio de São\nFrancisco e foi presidente do Lions Club de Juazeiro.\n\nNomeado coordenador-adjunto do Programa de Agroindústria do Estado da\nBahia, da Secretaria da Indústria e Comércio, em Salvador, em 1980\ntornou-se diretor do Cedin, função na qual permaneceria até 1982.\n\nEleito para a prefeitura de Juazeiro na legenda do Partido Democrático\nSocial (PDS), em novembro de 1982, no ano seguinte passou a integrar o\nconselho de administração da Companhia de Desenvolvimento Urbano,\nvinculada à Secretaria Estadual de Planejamento, Ciência e Tecnologia, e\nassumiu a presidência da União dos Prefeitos da Bahia, à frente da qual\nexerceu dois mandatos não consecutivos (o segundo, de 1987 a 1988).\n\nA convite da Associação de Jovens Líderes Políticos e da embaixada\namericana, viajou aos Estados Unidos em 1985, como observador do\nprocesso eleitoral americano. Presidente da Confederação Nacional de\nMunicípios, de 1985 a 1986, deixou o PDS para ingressar no Partido da\nFrente Liberal (PFL) e, em 1987, foi a Roma, na Itália, participar do\nXXVII Congresso Mundial de Municípios, promovido pela União\nInternacional de Autoridades Locais.\n\nEm outubro de 1990 elegeu-se deputado federal, passando a integrar a\nComissão de Agricultura e Política Rural e, como suplente, a Comissão de\nViação e Transportes, Desenvolvimento Urbano e Interior.\n\nNa sessão da Câmara dos Deputados de 29 de setembro de 1992, votou a\nfavor da abertura do processo de *impeachment* do presidente Fernando\nCollor de Melo, acusado de crime de responsabilidade por ligações com um\nesquema de corrupção liderado pelo ex-tesoureiro de sua campanha\npresidencial Paulo César Farias. Afastado da presidência logo após a\nvotação na Câmara, Collor renunciou ao mandato em 29 de dezembro de\n1992, pouco antes da conclusão do processo pelo Senado Federal, sendo\nefetivado na presidência da República o vice Itamar Franco, que já vinha\nexercendo o cargo interinamente desde o dia 2 de outubro.\n\nAinda em 1992, Jorge Khoury fez parte da Comissão Parlamentar de\nInquérito (CPI) que investigou irregularidades no Fundo de Garantia do\nTempo de Serviço (FGTS), e no ano seguinte, das comissões de\nDesenvolvimento Urbano e de Interior, e das comissões especiais sobre a\nPolítica Nacional de Habitação e a legislação partidária e eleitoral.\n\nReeleito deputado federal em outubro de 1994, licenciou-se para assumir\na Secretaria Estadual de Indústria, Comércio e Mineração no governo de\nPaulo Souto (1995-1998), sendo substituído na Câmara por Jaime\nFernandes.\n\nReassumiu o mandato em abril de 1998, e no pleito de outubro conseguiu\nreeleger-se. Em novembro votou a favor do teto de 1.200 reais para as\naposentadorias no setor público e pelos critérios de idade mínima e\ntempo de contribuição para o setor privado. Assumiu seu terceiro mandato\nem fevereiro de 1999.\n\nReelegeu-se em 2002, na legenda do PFL. Nesta legislatura atuou como\nPresidente e Terceiro-Vice-Presidente, da Comissão de Finanças e\nTributação.\n\nAntes de encerrar-se esta legislatura, licenciou-se da Câmara para\nassumir a Secretário de Estado do Meio Ambiente e Recursos Hídricos da\nBahia, no governo Paulo Souto (2003-2007).\n\nRetornou ao Parlamento em fevereiro de 2006, e nas eleições de outubro\ndeste ano obteve novo mandato pela Bahia, na legenda do PFL. Ao assumir,\ningressou no Democratas (DEM), partido que veio substituir o PFL. Nesta\nlegislatura tornou-se coordenador da Frente Parlamentar de Fruticultura\npara o Nordeste e Integrante da Frente Parlamentar Ambientalista na\nCâmara. Foi também membro, no ano de 2008, da Comissão Parlamentar de\nInquérito que investigou o caso das escutas telefônicas clandestinas que\nteriam sido feitas de modo ilegal, em prejuízo da privacidade de\nautoridades públicas, inclusive em ligações do presidente do Supremo\nTribunal Federal (STF), ministro Gilmar Mendes, no bojo do processo em\nque a Polícia Federal investigou as atividades do banqueiro Daniel\nDantas, presidente do grupo Opportunity.\n\nComo presidente do Grupo de Trabalho da Água e membro da Comissão de\nMeio Ambiente, participou, em março de 2009, na cidade de Istambul, na\nTurquia, do 5º Fórum Mundial da Água, que reuniu representantes de mais\nde 190 países O evento buscava a construção de políticas públicas que\npudessem contribuir para a solução dos problemas de gestão dos recursos\nhídricos do planeta. Nesta legislatura foi Segundo-Vice-Presidente da\nComissão de Meio Ambiente e Desenvolvimento Sustentável.\n\nJorge Khoury foi membro do conselho de administração da Ufba.\n\nCasado com Sueli Silva Khoury Hedaye, teve duas filhas.\n\n \n\n \n\n**FONTES**: CÂM. DEP.*Deputados brasileiros.*Repertório**(1995-1999);\n*Correio da Bahia*(21/3/98); *Folha de S. Paulo*(18/9/94,\n31/1/95,14/1/96, 29/9 e 6/11/98); *Globo* (10/10/98); Portal da Câmara\ndos Deputados. Disponível em : \\<\n[http://www.camara.gov.br](http://www.camara.gov.br/)\\>. Acesso em : 20\njul. 2009; TRIB. SUP. ELEIT. *Dados*(1998).\n\n \n","ref":"","dic":"DHBB"}
