{"title":"KIRST, Telmo","cargoss":["Deputado federal","Deputado federal","Deputado federal","Constituinte","Deputado federal","Deputado federal","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0,0,0,0,0,0],"datas_ini":[1986,1983,1979,1987,1997,1997,1993,1987],"datas_fim":[1987,0,1983,1988,2003,0,1996,1993],"estados":["RS","RS","RS",0,"RS","RS","RS","RS"],"content":"**KIRST, Telmo**\n\n\\*dep. fed. RS 1979-1983, 1983, 1986-1987; const. 1987-1988; dep. fed.\nRS 1987-1993, 1993-1996, 1997, 1997-2003.\n\n*Telmo José Kirst* nasceu em Santa Cruz do Sul (RS) no dia 7 de abril de\n1944, filho de Pedro Kirst e de Olinda Kirst.\n\nFormou-se em direito pela Faculdade de Direito de Santa Maria (RS),\ntendo exercido a presidência do diretório acadêmico de seu curso.\n\nIniciou sua carreira política nas eleições de novembro de 1972, ao\neleger-se vereador em sua cidade natal na legenda da Aliança Renovadora\nNacional (Arena), partido de apoio ao regime militar instaurado no país\nem abril de 1964. Reeleito em novembro de 1976, iniciou o segundo\nmandato em fevereiro seguinte. Como vereador, ocupou a presidência da\nCâmara Municipal de Santa Cruz do Sul.\n\nNo pleito de novembro de 1978, candidatou-se a deputado federal, ainda\nna legenda da Arena, mas obteve apenas uma suplência. Em março seguinte,\nno entanto, assumiu uma cadeira na Câmara dos Deputados em substituição\nao titular Augusto Trein, nomeado secretário do Trabalho e Ação Social\nno governo de José Augusto Amaral de Sousa (1979-1983).****Renunciando,\ncom isso, ao mandato de vereador, Kirst tornou-se titular da Comissão de\nFiscalização Financeira e Tomada de Contas e suplente da Comissão de\nComunicação da Câmara.\n\nCom o fim do bipartidarismo em novembro de 1979 e a conseqüente\nreorganização partidária, ingressou no Partido Democrático Social (PDS),\nagremiação que sucedeu à Arena. Pelo novo partido, reelegeu-se deputado\nfederal em novembro de 1982, iniciando novo mandato em fevereiro\nseguinte. Ainda no início da legislatura, licenciou-se da Câmara para\nassumir a Secretaria de Transportes do Rio Grande do Sul no governo de\nJair Soares (1983-1987),****cargo que ocuparia até 1986, quando\nreassumiu sua cadeira no Legislativo federal.\n\nNo pleito de novembro de 1986, elegeu-se deputado federal constituinte\nna legenda do PDS gaúcho, iniciando seu terceiro mandato na Câmara em 1º\nde fevereiro de 1987, quando tiveram início os trabalhos da Assembléia\nNacional Constituinte (ANC). Integrou, como titular, a Subcomissão de\nDefesa do Estado, da Sociedade e de sua Segurança, da Comissão da\nOrganização Eleitoral, Partidária e Garantia das Instituições, e foi\nsuplente da Subcomissão de Tributos, Participação e Distribuição das\nReceitas, da Comissão do Sistema Tributário, Orçamento e Finanças.\n\nDeclaradamente anticomunista, na Constituinte votou contra a limitação\ndo direito de propriedade privada, o rompimento de relações diplomáticas\ncom países de orientação política racista, a adoção da pena de morte, o\nmandado de segurança coletivo, a legalização do aborto, a estabilidade\nno emprego, a remuneração 50% superior para o trabalho extra, a jornada\nsemanal de 40 horas, o turno ininterrupto de seis horas, o aviso prévio\nproporcional, a nacionalização do subsolo, a estatização do sistema\nfinanceiro, a proibição do comércio de sangue, a limitação dos encargos\nda dívida externa e a desapropriação da propriedade produtiva. Votou a\nfavor da manutenção da unicidade sindical, do direito de greve, do\nregime presidencialista, do limite de 12% para os juros reais, do\nmandato de cinco anos para o presidente José Sarney e da anistia para os\nmicro e pequenos empresários.\n\nCom a promulgação da nova Carta constitucional em 5 de outubro de 1988 e\no retorno ao funcionamento ordinário do Congresso, Kirst tornou-se\ntitular da Comissão de Transportes da Câmara e suplente da Comissão de\nAgricultura e Política Rural. Em 1990, integrou a Comissão de Educação,\nCultura e Desporto e foi suplente da Comissão de Viação, Transportes,\nDesenvolvimento Urbano e Interior****e da Comissão Mista de Orçamento do\nCongresso Nacional.\n\nEm novembro deste último ano, foi reeleito para mais um mandato, sempre\nna legenda do PDS. Iniciando sua quarta legislatura em fevereiro de\n1991, passou à condição de titular da Comissão de Viação, Transportes,\nDesenvolvimento Urbano e Interior e de suplente da Comissão de Educação,\nCultura e Desporto da Câmara.\n\nEm 29 de setembro de 1992, foi um dos 441 deputados que votaram a favor\nda abertura de processo de *impeachment*contra o presidente da República\nFernando Collor de Melo, acusado de crime de responsabilidade durante o\nfuncionamento da Comissão Parlamentar de Inquérito (CPI) instaurada no\nCongresso Nacional para investigar denúncias de corrupção contra Paulo\nCésar Farias, ex-tesoureiro de sua campanha presidencial. Afastado da\npresidência após a votação na Câmara, Collor acabou renunciando ao\nmandato em 29 de dezembro seguinte, antes mesmo da aprovação de sua\ncassação pelo Senado. Foi substituído pelo vice Itamar Franco, que já\nvinha exercendo a função interinamente desde 2 de outubro.\n\nTambém em 1992, Kirst foi membro da Comissão de Defesa Nacional da\nCâmara. Esteve de licença médica entre fevereiro e setembro do ano\nseguinte, sendo substituído em suas atividades parlamentares pelo\nsuplente Pratini de Morais, também do PDS. Durante esse período, em\nabril de 1993, foi um dos fundadores do Partido Progressista Reformador\n(PPR), nascido da fusão do PDS com o Partido Democrata Cristão (PDC).\nApós retornar à Câmara**,** tornou-se titular das comissões de Defesa do\nConsumidor, Meio Ambiente e Minorias e de Viação e Transportes e\nsuplente da Comissão de Ciência, Tecnologia, Comunicação e Informática.\n\nNas principais votações da legislatura em que teve oportunidade de\nparticipar, manifestou-se contra a adoção do voto facultativo e a\ninstituição do Fundo Social de Emergência (FSE), criado com o apoio da\nbancada governista para servir de fonte de financiamento ao plano de\nestabilização econômica do Executivo Federal (Plano Real).\n\nCandidato à reeleição pelo PPR do Rio Grande do Sul em outubro de 1994,\nKirst foi eleito com a maioria dos votos de suas bases eleitorais nos\nvales do rio Pardo e do Taquari. Assumindo sua vaga na Câmara em\nfevereiro de 1995, em agosto ingressou no Partido Progressista\nBrasileiro (PPB), agremiação surgida da fusão do PPR com o Partido\nProgressista (PP).\n\nDurante as votações das emendas constitucionais enviadas pelo governo de\nFernando Henrique Cardoso ao longo de 1995, acompanhou sempre as\norientações da base parlamentar governista na Câmara, pronunciando-se\nfavoravelmente à abertura da navegação de cabotagem às embarcações\nestrangeiras, à revisão do conceito de empresa nacional, à abolição do\nmonopólio estatal nas telecomunicações e na exploração do petróleo, e\npelo fim do monopólio estatal dos governos estaduais na distribuição do\ngás canalizado. Esteve ausente, no entanto, da sessão que aprovou a\nprorrogação do Fundo de Estabilização Fiscal (FEF), substituto do FSE.\n\nEm março de 1996, licenciou-se do mandato federal para assumir o cargo\nde secretário de Obras, Saneamento e Habitação do estado do Rio Grande\ndo Sul, no governo de Antônio Brito (1995-1998), do Partido do Movimento\nDemocrático Brasileiro (PMDB), sendo substituído na Câmara pelo suplente\nJúlio Redecker, também do PPB.\n\nNos períodos entre 13 de janeiro e 7 de fevereiro, e 21 de fevereiro e 3\nde março de 1997, em virtude da oposição de Redecker ao projeto de\nemenda constitucional que instituía o direito à reeleição para\nprefeitos, governadores de estado e o presidente da República, Kirst foi\nexonerado temporariamente de suas funções de secretário pelo governador\nAntônio Brito, a fim de que pudesse votar a favor da proposta, atendendo\nassim aos interesses do governo federal e, em especial, aos do\npresidente Fernando Henrique Cardoso, principal beneficiado pela\naceitação do projeto. Aprovada em segundo turno pela Câmara em 25 de\nfevereiro de 1997, a emenda da reeleição seria confirmada pelo Senado em\njunho seguinte.\n\nRetornando ao governo gaúcho após a vitória governista, Kirst aí\npermaneceu até novembro de 1997, quando reassumiu em definitivo seu\nmandato federal. No ano seguinte, foi indicado membro titular da\nComissão de Desenvolvimento Urbano e Interior da Câmara.\n\nNo pleito de outubro de 1998, elegeu-se novamente à Câmara dos Deputados\nna coligação formada pelo PPB e Partido Liberal (PL), conquistando\n109.371 votos, a maior votação de seu partido.****Em novembro seguinte,\nesteve ausente das votações das propostas de adoção de um limite máximo\npara as aposentadorias do setor público e de instituição dos critérios\nde idade mínima e tempo de contribuição nas concessões dos benefícios\npara os trabalhadores da iniciativa privada.\n\nAssumiu novo mandato na Câmara em fevereiro de 1999.\n\nNas eleições de 2002, candidatou-se ao cargo de deputado estadual pelo\nPPB obtendo uma suplência. Assumiu o cargo como em fevereiro de 2003 em\nsubstituição ao deputado Frederico Antunes, que assumiu a Secretaria das\nObras e Planejamento do Governo do Estado durante a gestão de Germano\nRigotto, do PMDB (2003-2007). Em 2005, Telmo Kirst filiou-se ao PMDB, e\nem março de 2006, foi nomeado diretor-presidente da Companhia\nRio-grandense de Saneamento (Corsan) cargo que exerceu até outubro de\n2007, quando tomou posse da diretoria da Companhia Rio-grandense de\nMineração (CRM).\n\nChegou a ser cotado como o candidato do PMDB à prefeitura de Santa Cruz\ndo Sul, nas eleições de 2008, porém o nome indicado foi de Eliana Giehl\nque neste pleito ficou em terceiro lugar. Kirst candidatou-se ao cargo\nde vereador, já agora na legenda do Partido Democrático Trabalhista\n(PDT) sendo eleito como candidato mais votado naquela cidade.\n\nTelmo Kirst casou-se com Teresa Cristina Kirst, com quem teve quatro\nfilhos.\n\nEduardo Junqueira/Márcia Gomes de Sousa\n\n \n\n**FONTES**: ASSEMB. LEGISL. RS.*Parlamentares gaúchos;* CÂM. DEP.\n*Deputados brasileiros.*Repertório**(1991-1995, suplemento,\n1995-1999);*Correio Braziliense* (19/1/87);\n\n*Correio do Povo* (19/1/87);*Folha de S. Paulo* (19/1/87, 18/9/94,\n31/1/95, 14/1/96, 29/9, 10/10 e 11/11/98, 2/2/99);*Perfil\nparlamentar*/*IstoÉ*; Portal da Asssembléia Legislativa do Estado do Rio\nGrande de Sul. Disponível em : \\<[http://www.al.rs.gov.br/dep/site/\nmateria\\_antiga.asp?txtIDMateria=36745&txtIdDep=105](http://www.al.rs.gov.br/dep/site/%20materia_antiga.asp?txtIDMateria=36745&txtIdDep=105)\\>.\nAcesso em : 17 set. 2009; Portal  SINDAF. Disponível em :\n\\<[http://www.sindaf.com.br/detalhenoticia.asp?Cod=935](http://www.sindaf.com.br/detalhenoticia.asp?Cod=935)\\>.\nAcesso em : 17 set. 2009; TRIB. REG. ELEIT. RS. *Candidatos* (1998);\n*Zero Hora* (online). Disponível em :\n\\<http://[www.zerohora.com.br](http://www.zerohora.com.br/)\\>. Acesso em\n: 17 set. 2009.\n\n \n","ref":"","dic":"DHBB"}
