{"title":"KLEIN, Odacir","cargoss":["Deputado federal","Deputado federal","Deputado federal","Ministro dos Transportes"],"cargos_esp":[0,0,0,0],"datas_ini":[1996,1991,1975,1995],"datas_fim":[1999,1994,1983,1996],"estados":["RS","RS","RS",0],"autor":[0],"content":"**KLEIN, Odacir**\n\n\\*dep. fed. RS 1975-1983, 1991-1994, 1996-1999; min. Transp. 1995-1996.\n\n*Odacir Klein* nasceu em Getúlio Vargas (RS) no dia 4 de março de 1943,\nfilho de Bruno Klein e de Josefina Klein.\n\nTécnico em contabilidade formado pelo Colégio Cristo Rei, de Getúlio\nVargas, em 1962 iniciou curso de ciências jurídicas e sociais na\nFaculdade de Direito da Universidade de Passo Fundo (RS),\nbacharelando-se quatro anos mais tarde. Em 1965, filiou-se ao Partido\nTrabalhista Brasileiro (PTB), mas após a edição do Ato Institucional nº\n2 (AI-2), em outubro desse mesmo ano, e a conseqüente instauração do\nbipartidarismo, ingressou no Movimento Democrático Brasileiro (MDB),\npartido de oposição ao regime militar instalado no país em abril de\n1964.\n\nNo MDB elegeu-se, em novembro de 1968, prefeito de Getúlio Vargas, cargo\nque exerceu até 1972, quando se desincompatibilizou para disputar uma\nindicação ao Legislativo municipal. Eleito vereador em novembro de 1972,\nassumiu uma cadeira na Câmara de sua cidade natal no início do ano\nseguinte. Em novembro de 1974 foi eleito deputado federal pelo Rio\nGrande do Sul. Renunciou ao mandato municipal e tomou posse na Câmara\ndos Deputados em fevereiro de 1975.\n\nIdentificado com o grupo “neo-autêntico” do MDB, formado por\nparlamentares oposicionistas que imprimiam tom mais incisivo à atuação\npolítica, em abril de 1976 Klein foi processado por injúria, calúnia e\ndifamação pelo ex-governador do Rio Grande do Sul Válter Peracchi\nBarcelos (1967-1971), a quem tinha acusado de comprar terras a preços\nsuperfaturados para o Instituto de Previdência do estado. Sem chegar a\nsofrer sanções por esse processo, em 1977 tornou-se vice-líder de seu\npartido na Câmara e apresentou, em agosto desse mesmo ano, projeto de\nlei que restituía a estabilidade no emprego para trabalhadores com dez\nanos de serviço na mesma empresa. Nessa legislatura, foi ainda membro da\nComissão de Finanças, suplente das comissões de Transportes e de\nDesenvolvimento da Região Sul e titular da Comissão Parlamentar de\nInquérito (CPI) criada para investigar denúncias de irregularidades no\nfuncionamento do sistema penitenciário brasileiro.\n\nEm novembro de 1978, foi reeleito deputado federal pelo Rio Grande do\nSul na legenda do MDB. Com a extinção do bipartidarismo em 29 de\nnovembro de 1979, e a conseqüente reformulação partidária, filiou-se ao\nPartido do Movimento Democrático Brasileiro (PMDB), agremiação que\nsucedeu ao MDB. Permanecendo como vice-líder do novo partido na Câmara,\nem fevereiro de 1981 foi eleito líder da bancada peemedebista com o\napoio da “tendência popular”, ala esquerdista da legenda. Na ocasião,\nderrotou o paraibano Marcondes Gadelha, candidato apoiado pelo grupo\nmoderado dos “autênticos históricos”.\n\nEm março seguinte, ao estrear como líder do PMDB, Klein discursou em\ndefesa da convocação de Assembléia Nacional Constituinte (ANC), que\nafirmava ser essa a única maneira de conciliar a nação e encaminhar a\nsolução dos problemas econômicos. Na ocasião, declarou ainda ser\nimpossível consenso na questão da reforma eleitoral porque o governo\nteria como objetivo garantir a vitória do Partido Democrático Social\n(PDS), enquanto a oposição reivindicava uma legislação eleitoral\ndemocrática.\n\nEm abril de 1981, lançou o nome do senador Pedro Simon para concorrer\npelo PMDB ao governo do Rio Grande do Sul, nas eleições de 15 de\nnovembro do ano seguinte. Ainda nesse mês, apoiou a tese da Ordem dos\nAdvogados do Brasil (OAB) a favor da alteração do conceito de segurança\nnacional, que, a seu ver, servia apenas aos interesses do Estado, e não\nincluía a proteção ao cidadão comum. Nesse sentido, Klein pronunciou-se\nvárias vezes contra a Lei dos Estrangeiros proposta pelo Executivo\nFederal, que acabaria aprovada por decurso de prazo.\n\nEm outubro de 1981, criticou em nota o governo por seu projeto de\nreforma previdenciária. Anunciou, a propósito, que as oposições só\nnegociariam a aprovação do projeto caso o governo retirasse os artigos\nque afetavam diretamente os aposentados. A reforma acabou sendo efetuada\npor decreto-lei em 29 de dezembro de 1981 e, já no mês seguinte, como\nlíder do PMDB, Klein enviou representação à Procuradoria Geral da\nRepública sustentando a inconstitucionalidade do decreto, gerada\nsobretudo pelo artigo que estabelecia a cobrança de assistência médica\naos pensionistas e aposentados e pelo modo que tratava da questão da\nmulher aposentada.\n\nAinda em janeiro de 1982, referindo-se ao projeto do governo aprovado em\nnovembro do ano anterior proibindo as coligações partidárias e\nestabelecendo o voto vinculado para as eleições de novembro de 1982,\nKlein declarou que não seria aquele o momento de pretender ter partidos\ncom definição ideológica acabada. A grande tarefa política era, em sua\nopinião, evitar a institucionalização do autoritarismo. Para ele, a\nincorporação do Partido Popular (PP) ao PMDB, efetivada em fevereiro\ncomo reação à reforma eleitoral, teria o sentido de impedir a\ninstitucionalização do arbítrio. Considerava que tanto os que estivessem\nmais à esquerda quanto os mais à direita do PMDB deveriam ingressar no\npartido para participar desse esforço democrático.\n\nEm junho de 1982, foi escolhido candidato a vice-governador na chapa do\nPMDB encabeçada por Pedro Simon. Realizado em novembro seguinte, o\npleito, no entanto, deu a vitória ao candidato do PDS, o ex-ministro da\nPrevidência e Assistência Social, Jair Soares. Klein deixou a Câmara em\njaneiro de 1983, no final do mandato.\n\nEntre 1984 e 1985, foi secretário-geral do PMDB do Rio Grande do Sul e\neleito presidente em abril deste último ano. Com o fim do regime e a\nposse de José Sarney na Presidência da República em março de 1985,\nassumiu, ainda no mesmo ano, o cargo de diretor de recursos humanos do\nBanco do Brasil (BB). Em fevereiro de 1986, no entanto, exonerou-se da\nfunção criticando o excesso de poderes atribuído ao Conselho Monetário\nNacional (CMN) e a forma como o governo modificara algumas atribuições\ndo banco.\n\nEm novembro de 1986, elegeu-se suplente de senador constituinte na chapa\ndo PMDB encabeçada por José Paulo Bisol. Nesse mesmo pleito, o também\npeemedebista Pedro Simon finalmente se elegeu governador do Rio Grande\ndo Sul. Com isso, Klein, que presidiu a seção gaúcha do PMDB até o final\nde 1986, foi indicado, no ano seguinte, para a presidência do Banco do\nEstado do Rio Grande do Sul (Banrisul), cargo que ocupou até assumir,\nainda em 1987, a Secretaria de Agricultura e Abastecimento do novo\ngoverno.\n\nExerceu as funções de secretário até 1988 e no ano seguinte foi eleito\npresidente da Federação do Trigo e Soja do Rio Grande do Sul para um\nmandato de dois anos. No pleito de outubro de 1990, candidatou-se a\ndeputado federal, sempre na legenda do PMDB. Eleito, foi empossado na\nCâmara em fevereiro do ano seguinte e participou como titular da\nComissão de Agricultura e Política Rural e como suplente da de Finanças\ne Tributação. Além disso, foi indicado para presidir a CPI que, entre\n1991 e 1994, investigou denúncias de irregularidades na execução da\nreforma administrativa do governo e no fechamento de agências e postos\nde serviços do Banco do Brasil.\n\nEm 1992, Klein foi suplente da comissão especial criada na Câmara para\nanalisar projetos de lei sobre regulamentação do sistema financeiro\nnacional. De junho a agosto do mesmo ano, integrou como titular a CPI\nque investigou o esquema de corrupção montado no governo por Paulo César\nFarias, ex-tesoureiro da campanha eleitoral do presidente da República,\nFernando Collor de Melo (1990-1992). Durante o funcionamento da CPI,\nKlein coordenou os trabalhos da subcomissão que investigou as atividades\nde Collor no Uruguai. Utilizada como argumento de defesa para explicar o\ndestino das sobras de campanha do presidente, a chamada “Operação\nUruguai” foi qualificada como fraude pela subcomissão. Ao final de seus\ntrabalhos, a CPI concluiu que Collor havia se beneficiado com “vantagens\neconômicas indevidas” provenientes do esquema PC. O caso resultou,\nentão, num pedido de abertura de processo de *impeachment* contra o\npresidente da República.\n\nTambém membro da comissão que analisou as acusações de crime de\nresponsabilidade contra Collor, em 29 de setembro de 1992 Klein votou\nfavoravelmente à admissibilidade da abertura do processo de\n*impeachment*. Afastado do cargo pela Câmara, Collor renunciou ao\nmandato em 29 de dezembro de 1992, pouco antes de ser cassado pelo\nSenado e de ter seus direitos políticos suspensos por oito anos. Foi\nsubstituído na presidência pelo vice Itamar Franco, que ocupava o cargo\ninterinamente desde o dia 2 de outubro.\n\nLogo após a efetivação de Itamar, Klein foi escolhido pelo PMDB para\ndisputar a presidência da Câmara. Em janeiro de 1993, lançou sua\ncandidatura acusando de golpismo e “oportunismo político” o concorrente\nInocêncio de Oliveira, do Partido da Frente Liberal (PFL) de Pernambuco,\npelo fato de este estar sendo apoiado pelo senador Antônio Carlos\nMagalhães (FPL-BA). Durante a campanha, Klein obteve o apoio da União\nNacional dos Estudantes (UNE), porém isso não foi suficiente para\nimpedir a vitória de Inocêncio de Oliveira, que pôs fim a oito anos de\nhegemonia do PMDB na presidência da Câmara.\n\nTambém em 1993, Klein integrou na Câmara a comissão especial encarregada\nde analisar o problema da seca no Nordeste e o atendimento às populações\natingidas e a CPI instaurada para investigar irregularidades no\nendividamento agrícola. Membro titular da Comissão Mista de Planos,\nOrçamentos Públicos e Fiscalização do Congresso, foi ainda\nvice-presidente da CPI mista que apurou denúncias de fraude na\ndestinação de recursos do Orçamento da União (CPI do Orçamento).\n\nNas principais votações dessa legislatura, manifestou-se favoravelmente\nà adoção do voto facultativo, à criação do Imposto Provisório sobre\nMovimentação Financeira (IPMF) e à instituição do Fundo Social de\nEmergência (FSE). Instituídos para garantir o financiamento do plano de\nestabilização econômica do governo federal (Plano Real), o IPMF e o FSE\nseriam prorrogados sucessivamente na legislatura posterior.\n\nReeleito em outubro de 1994, ainda em dezembro deste ano foi novamente\nindicado para liderar a bancada do PMDB na Câmara. Manifestou, então, o\ndesejo do partido de integrar o projeto político do presidente Fernando\nHenrique Cardoso, também eleito em outubro de 1994. Indicado para ocupar\no Ministério dos Transportes do novo governo, Klein prometeu acabar com\no superfaturamento de contrato no Departamento Nacional de Estradas de\nRodagem (DNER) e utilizar os recursos do órgão na recuperação das\nestradas brasileiras.\n\nMinistro dos Transportes\n\nEmpossado ministro em substituição ao general Rubens Bayma Denis em\njaneiro de 1995, solicitou licença do mandato de deputado federal\nreferente à legislatura 1991-1995, e sua cadeira na Câmara passou a ser\nocupada pelo suplente Celso Soares, do PMDB. Em fevereiro seguinte, com\no início da legislatura 1995-1999, licenciou-se também de seu novo\nmandato no Legislativo federal e foi substituído pelo sindicalista\nWilson Branco, também do PMDB.\n\nLogo após tomar posse como ministro, Klein afirmou que as parcerias com\na iniciativa privada seriam a melhor solução para a busca imediata de\nrecursos para estradas, portos e ferrovias do país. Já em fevereiro de\n1995, defendeu a agilização dos processos de construção do porto de\nSepetiba e de privatização da Rede Ferroviária Federal (RFFSA),\nsustentando que esta última propiciaria melhor integração ente o porto e\no interior do estado do Rio de Janeiro.\n\nEm abril seguinte, foi cogitado para ocupar o cargo de coordenador\npolítico do governo, mas teve seu nome vetado pelo senador Antônio\nCarlos Magalhães. Nessa época, Klein também entrou em conflito com o\nPMDB por ter criticado algumas indicações do partido para cargos em seu\nministério. Chegou a estar ameaçado de demissão, mas foi mantido na\npasta pelo presidente da República.\n\nEm maio de 1995 reivindicou o restabelecimento do Fundo Rodoviário\nNacional, imposto de arrecadação de recursos para o setor rodoviário que\nhavia sido extinto pela Constituição de 1988. No mês seguinte, anunciou\na abertura de linha de financiamento para o setor naval pelo Banco\nNacional do Desenvolvimento Econômico e Social (BNDES). Sob a alegação\nde que esses empréstimos seriam prioritários para o governo incentivar o\nsetor, afirmou que a indústria naval seria grande empregadora de\nmão-de-obra e que, para tanto, necessitava renovar urgentemente sua\nfrota. Ainda em junho, representou o presidente da República, juntamente\ncom o ministro da Justiça, Nelson Jobim, no II Encontro da Bancada\nParlamentar da Amazônia Legal, em Porto Velho. O objetivo principal\ndessa viagem era conquistar o apoio da bancada amazônica para as\nvotações da reforma constitucional, principalmente as referentes à\nquebra dos monopólios estatais.\n\nTendo recebido recursos do Banco Mundial em julho de 1995, anunciou a\nrealização de programas de recuperação e transferência de estradas\nfederais para estados e municípios. Numa referência à RFFSA, criticou a\nopção do país na década de 1960 pelo transporte rodoviário, que deixou\nem segundo plano ferrovias e hidrovias. Favorável à venda da empresa,\npropôs que o governo assumisse as dívidas da companhia para facilitar o\nprocesso de privatização.\n\nPor ocasião da cerimônia de entrega do primeiro trecho da obra do cais\ndo porto de Sepetiba em dezembro de 1995, defendeu o programa de\nprivatização da economia portuária como forma de modernização e\ndiminuição dos custos do setor. Em março do ano seguinte, temendo a\nsubstituição do monopólio estatal pelo monopólio privado, sugeriu a\npulverização do capital no processo de privatização da RFFSA. Em abril\nde 1996, segundo levantamento realizado pelo jornal *Folha de S. Paulo*,\nKlein e o ministro do Meio Ambiente, Gustavo Krause, teriam sido os\nministros que mais privilegiaram seus estados na distribuição dos\ninvestimentos de suas pastas. Ainda em abril, Klein teve seu nome\ncogitado para ocupar o novo Ministério da Reforma Agrária. Contudo, a\nindicação foi inviabilizada pelo vazamento da informação, o que acabou\nprovocando uma disputa pelo cargo entre os partidos aliados. Em junho\nseguinte, negou ter resistido à transferência do programa de\nprivatização dos portos para o Conselho Nacional de Desestatização (CND)\ne afirmou, ao contrário, que a medida serviria para acelerar o processo.\n\nEm agosto de 1996, acompanhado de seu filho, Fabrício José Klein, Odacir\nKlein envolveu-se num acidente automobilístico em Brasília que resultou\nna morte do operário Elias Batista de Oliveira Júnior. Acusado de não\nter prestado socorro à vítima, Klein exonerou-se do cargo de ministro\nalguns dias depois do episódio, alegando que sua saída evitaria desgaste\npolítico para o governo. Indiciado por homicídio culposo qualificado,\nFabrício Klein — que estava ao volante no momento do acidente — seria\nmais tarde beneficiado pela Justiça com a suspensão do processo, mas foi\ncondenado a prestar serviços comunitários.\n\nSubstituído na pasta dos Transportes pelo peemedebista Alcides Saldanha,\nOdacir Klein retomou em seguida sua cadeira na Câmara e se tornou membro\nda Comissão de Agricultura e Política Rural. Em outubro de 1996, foi\nindicado pelo líder do PMDB, Michel Temer, para presidir a comissão\nespecial criada para analisar a emenda constitucional que instituía o\ndireito à reeleição para o presidente da República e para os\ngovernadores e prefeitos. Durante os trabalhos da comissão, Klein votou\ncontra a iniciativa dos partidos oposicionistas de convocar um\nplebiscito para apreciar a proposta. Ao lado dos governistas,\ninteressados na recondução de Fernando Henrique à presidência, em\nfevereiro de 1997 votou favoravelmente à emenda, que, aprovada por ampla\nmaioria na Câmara, seria posteriormente confirmada pelo Senado.\n\nEm novembro seguinte, Klein foi também favorável ao destaque do projeto\nde reforma administrativa do governo que instituiu a possibilidade de\ndemissão no serviço público por insuficiência de desempenho ou por\nexcesso de gastos com pessoal. Também em 1997, tornou-se membro da\nComissão de Economia, Indústria e Comércio da Câmara.\n\nEm novembro do ano seguinte, votou favoravelmente aos destaques da\nreforma da previdência que propunham o estabelecimento de um teto para\nas aposentadorias dos funcionários públicos e a adoção dos critérios de\nidade mínima e de tempo de contribuição para a concessão de\naposentadorias no setor privado.\n\nSem ter se candidatado a nenhum cargo eletivo no pleito de outubro de\n1998, Klein deixou a Câmara em janeiro do ano seguinte, ao final de seu\nmandato. No pleito de 2002, contudo, concorreu ao cargo de senador, na\nlegenda do PMDB, mas não teve êxito.\n\nEm 2003, foi nomeado secretário da Agricultura do estado do Rio Grande\ndo Sul, durante o governo de Germano Rigotto (2003-2006), e permaneceu\nno cargo até o fim do mandato do governador.\n\nNo ano de 2006, candidatou-se ao cargo de deputado federal, novamente na\nlegenda do PMDB, mas novamente não foi bem sucedido.\n\nEm seguida, tornou-se presidente da Associação Brasileira de Produtores\nde Milho (Abramilho)\n\nEm fevereiro de 2009, aceitou o convite para ser diretor de Relações\nInstitucionais da Sociedade Rural Brasileira (SRB), atuando justamente\njunto ao Congresso, o Executivo e o Judiciário, em defesa do agronegócio\nbrasileiro.\n\nCasou-se com Ilionir Teresinha Klein, com quem teve cinco filhos.\n\nPublicou *Uma cartilha de cooperativismo* (1972); *Salvar Carajás*\n(co-autoria, 1982) e *Conversando com os netos*(2009).\n\nVerônica Pimenta Veloso\n\nFONTES: ASSEMBLÉIA LEGISLATIVA DO RIO GRANDE DO SUL.\n*Notícias.*(Disponível em:\nhttp://www.al.rs.gov.br/ag/noticias.asp?txtIDMATERIA=234556&txtIdTipoMateria=1;\nacessado em: 23/10/2009); CÂM. DEP. *Deputados brasileiros.\nRepertório*(1975-1979, 1979-1983, e 1991-1995, suplemento);*Estado de\nS.******Paulo* (30/6/82, 16/10/92, 10/1 e 14/1/93, 23/12/94, 3 e 22/1,\n2/5, 23/6 e 22/7/95, 8/1, 18/2, 7 e 12/3, 1/5 e 30/10/96);*Folha**de S.\nPaulo*(23 e 28/12/92, 13  a 15  e 31/1/93, 16/12/94, 10/2, 4/3, 8 e 30/5\ne 10/6/95, 7 e 25/4, 1/6 e 17/8/96, 6/11/98);*Globo* (25/12/92, 9, 21 e\n29/12/94, 25/2, 23, 26 e 27/4, 4, 6 e 9/5, 1 e 8/6, 15/7, 8/8 e\n29/10/95, 19 e 28/5, 28/6 e 15/8/96, 14/8/97); *Jornal do*\n*Brasil*(26/4/76, 22/2, 18/3, 5 e 16/4 e 26/10/81, 15/1/82, 23/12/92, 14\ne 19/1, 2 e 3/2/93, 21 e 23/12/94, 15 e 26/1, 10/5, 5/6, 21/7 e 2/12/95,\n24/1, 24/4, 28/6 e 13/8/96, 16/1/97);**NÉRI, S. *16*;*Olho no\nCongresso/Folha de S. Paulo*(18/9/94, 5/2 e\n29/9/98);*Perfil*(1980);*Perfil parlamentar/Istoé*; SOCIEDADE RURAL\nBRASILEIRA. *Notícias.*(Disponível em:\nhttp://www.srb.org.br/modules/news/article.php?storyid=2734; acessado\nem: 23/10/2009);  *Zero Hora* (17/08/2009; adisponível em:\nhttp://64.233.163.132/search?q=cache:Z-cyAGP5vP0J:pmdb-rs.org.br/scripts/imprime.php%3Fid%3D13230%26tipo%3Ds+%22odacir+klein%22%2Bsecret%C3%A1rio+da+agricultura&cd=1&hl=pt-BR&ct=clnk&gl=br;\nacessado em: 23/10/2009).\n\n \n","ref":"FONTES: ASSEMBLÉIA LEGISLATIVA DO RIO GRANDE DO SUL.\n*Notícias.*(Disponível em:\nhttp://www.al.rs.gov.br/ag/noticias.asp?txtIDMATERIA=234556&txtIdTipoMateria=1;\nacessado em: 23/10/2009); CÂM. DEP. *Deputados brasileiros.\nRepertório*(1975-1979, 1979-1983, e 1991-1995, suplemento);*Estado de\nS.******Paulo* (30/6/82, 16/10/92, 10/1 e 14/1/93, 23/12/94, 3 e 22/1,\n2/5, 23/6 e 22/7/95, 8/1, 18/2, 7 e 12/3, 1/5 e 30/10/96);*Folha**de S.\nPaulo*(23 e 28/12/92, 13  a 15  e 31/1/93, 16/12/94, 10/2, 4/3, 8 e 30/5\ne 10/6/95, 7 e 25/4, 1/6 e 17/8/96, 6/11/98);*Globo* (25/12/92, 9, 21 e\n29/12/94, 25/2, 23, 26 e 27/4, 4, 6 e 9/5, 1 e 8/6, 15/7, 8/8 e\n29/10/95, 19 e 28/5, 28/6 e 15/8/96, 14/8/97); *Jornal do*\n*Brasil*(26/4/76, 22/2, 18/3, 5 e 16/4 e 26/10/81, 15/1/82, 23/12/92, 14\ne 19/1, 2 e 3/2/93, 21 e 23/12/94, 15 e 26/1, 10/5, 5/6, 21/7 e 2/12/95,\n24/1, 24/4, 28/6 e 13/8/96, 16/1/97);**NÉRI, S. *16*;*Olho no\nCongresso/Folha de S. Paulo*(18/9/94, 5/2 e\n29/9/98);*Perfil*(1980);*Perfil parlamentar/Istoé*; SOCIEDADE RURAL\nBRASILEIRA. *Notícias.*(Disponível em:\nhttp://www.srb.org.br/modules/news/article.php?storyid=2734; acessado\nem: 23/10/2009);  *Zero Hora* (17/08/2009; adisponível em:\nhttp://64.233.163.132/search?q=cache:Z-cyAGP5vP0J:pmdb-rs.org.br/scripts/imprime.php%3Fid%3D13230%26tipo%3Ds+%22odacir+klein%22%2Bsecret%C3%A1rio+da+agricultura&cd=1&hl=pt-BR&ct=clnk&gl=br;\nacessado em: 23/10/2009).\n\n \n","dic":"DHBB"}
