{"title":"ANDRADE, José Praxedes de","cargoss":["Revolucionário ou revoltoso"],"cargos_esp":[0],"datas_ini":[1935],"datas_fim":[1935],"estados":[0],"autor":[0],"content":"**ANDRADE, José Praxedes de**\n\n\\*rev. 1935.\n\n \n\n*José Praxeres de Andrade* nasceu em Natal em 1900.\n\nSapateiro, era descendente de índios potiguares.\n\nMilitante do Partido Comunista Brasileiro, então Partido Comunista do\nBrasil (PCB), foi preso cinco vezes no período de 1930 a 1935 pelo então\nchefe de polícia de Natal e futuro presidente da República, João Café\nFilho. Foi um dos líderes do levante ocorrido na capital potiguar em 23\nde novembro de 1935. Com a tomada, pelos revoltosos, da capital e de\ncidades vizinhas, Praxedes assumiu, no dia 25 do mesmo mês, a função de\nministro do Abastecimento do Governo Popular Revolucionário, cujo\nmanifesto ao povo tinha por base o programa da Aliança Nacional\nLibertadora (ANL).\n\nA revolta, que contou com o apoio de grande parte da população, durou\naté o dia 27 de novembro de 1935, quando foi sufocada por tropas\nlegalistas. Submetido a julgamento, José Praxedes foi incurso na Lei de\nSegurança Nacional e condenado.\n\nApós sua prisão em Natal, já como dirigente do PCB, fugiu para o\ninterior do Rio Grande do Norte, passando em seguida por Recife, Maceió\ne Salvador, sempre clandestino e militante. Na capital baiana, onde\nchegou em junho de 1937, trabalhou na sua profissão numa sapataria local\nsob o nome falso de Eduardo Pereira da Silva, nome este que manteria até\no fim da vida.\n\nMesmo sendo anistiado em 1945, jamais deixou a clandestinidade, “porque\nnão confiava em Vargas”, segundo depoimento seu gravado pelo jornalista\nMoacir Oliveira Filho, do jornal Última Hora****de Brasília.\n\nEm 1964 deixou definitivamente a militância. Seu último ato político foi\nvotar no pleito de novembro de 1978 nos candidatos do Movimento\nDemocrático Brasileiro (MDB), partido de oposição ao regime militar\ninstalado no país em abril de 1964. Novamente anistiado em 1979, já se\nencontrava bastante doente e, por isso, achou que não havia mais por que\nreivindicá-la.\n\nFaleceu em Simões Filho (BA), no dia 12 de dezembro de 1984, vítima de\nproblemas pulmonares.\n\nFoi casado quatro vezes, a última das quais com Maria Félix da Silva, e\nteve sete filhos.\n\n \n\nFONTES: *Jornal do Brasil* (13/12/84); LEVINE, R. *Vargas*; SILVA, H.\n*1935*; *Veja* (19/12/84).\n\n \n","ref":"FONTES: *Jornal do Brasil* (13/12/84); LEVINE, R. *Vargas*; SILVA, H.\n*1935*; *Veja* (19/12/84).\n\n \n","dic":"DHBB"}
