{"title":"KNOP, Dércio","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1997,1991],"datas_fim":[1999,1995],"estados":["SC","SC"],"content":"**KNOP, Dércio**\n\n\\*dep. fed. SC 1991-1995 e 1997-1999.\n\n*Dércio Augusto Knop* nasceu em Palmeira das Missões (RS) no dia 11 de\njunho de 1948, filho de Lauro Knop e de Irma Knop.\n\nFez os cursos primário e ginasial em sua cidade natal e em 1968 concluiu\no curso técnico de contabilidade no Colégio São Francisco, em Chapecó\n(SC). Auxiliar de administração em Chapecó entre 1966 e 1969, iniciou\nsua carreira política no ano seguinte, elegendo-se vereador em Maravilha\n(SC) na legenda do Movimento Democrático Brasileiro (MDB), partido de\noposição ao regime militar instalado no país em abril de 1964. Ainda em\n1970, ingressou no curso de economia da Faculdade de Ciências Políticas\ne Econômicas de Cruz Alta (RS), que concluiria em 1974.\n\nEm 1971, deixou a Câmara de Vereadores de Maravilha para assumir a\nSecretaria de Finanças do município, cargo que ocupou até 1973, quando\nterminou seu mandato de vereador. Secretário municipal de Administração\nde Modelo (SC) a partir de 1973, em novembro de 1976 disputou e ganhou a\nprefeitura do município, que assumiu em março de 1977. Com a extinção do\nbipartidarismo em novembro de 1979, ingressou no Partido do Movimento\nDemocrático Brasileiro (PMDB), que deu continuidade ao MDB. Em novembro\nde 1982, candidatou-se com êxito a uma vaga na Assembleia Legislativa de\nSanta Catarina. Empossado em fevereiro de 1983, foi vice-líder do PMDB\nentre 1983 e 1984 e, até o final da legislatura, vice-presidente da\nComissão de Finanças e da Comissão de Serviço Público. Observador\nparlamentar nas negociações de financiamento entre o governo de Santa\nCatarina e o Banco Mundial realizadas em Nova Iorque em 1985, foi\nterceiro-secretário da mesa da Assembleia no biênio 1985-1986.\n\nEleito em novembro de 1986 deputado estadual constituinte, iniciou novo\nmandato em fevereiro do ano seguinte. Voltou a assumir a\nvice-presidência da Comissão de Serviço Público e integrou a Comissão de\nJustiça da Assembléia, nas quais permaneceria até o final da\nlegislatura. Em 1988, filiou-se ao Partido Democrático Trabalhista (PDT)\ne participou dos trabalhos de elaboração da nova Constituição estadual,\niniciados no final daquele ano. Coordenador da Comissão de Emancipações\nem 1988 e 1989 e líder do PDT na Assembléia em 1990 e 1991, nesse último\nano foi escolhido o deputado estadual de melhor desempenho pelo\nSindicato de Jornalistas de Santa Catarina.\n\nEm outubro de 1990, ganhou uma vaga na Câmara dos Deputados por Santa\nCatarina. Iniciando o mandato em fevereiro de 1991, foi membro titular\nda Comissão de Viação e Transportes, Desenvolvimento Urbano e Interior\nda Câmara, e suplente da Comissão de Relações Exteriores. Ao longo da\nlegislatura, integrou também a Comissão de Constituição e Justiça\n(1992-1993) e a comissão especial que debateu a legalidade do jogo\n(1994). Participou como suplente das comissões de Agricultura e Política\nRural e de Finanças e Tributação (1993-1994).\n\nNa sessão da Câmara dos Deputados de 29 de setembro de 1992, votou a\nfavor da abertura do processo de *impeachment* do presidente Fernando\nCollor de Melo, acusado de crime de responsabilidade por ligações com um\nesquema de corrupção liderado pelo ex-tesoureiro de sua campanha\npresidencial, Paulo César Farias. Afastado da presidência após a votação\nna Câmara, Collor renunciou ao mandato em 29 de dezembro de 1992, pouco\nantes da conclusão do processo pelo Senado, sendo efetivado na\npresidência da República o vice Itamar Franco, que já vinha exercendo o\ncargo interinamente desde 2 de outubro.\n\nNas principais votações na Câmara durante o governo Itamar Franco,\nmanifestou-se a favor da criação do Imposto Provisório sobre\nMovimentação Financeira (IPMF), e contra o fim do voto obrigatório e a\ncriação do Fundo Social de Emergência (FSE). Em outubro de 1994 disputou\na reeleição na legenda do PDT, mas obteve uma suplência. Deixou a Câmara\ndos Deputados ao final da legislatura, em janeiro de 1995, e por dois\nanos foi diretor de *marketing* da Santa Catarina Turismo. Voltou a\nexercer o mandato de deputado federal em fevereiro de 1997, na vaga\naberta pela eleição de Leonel Pavan, do PDT, para a prefeitura de\nCamboriú (SC). Ainda nesse mês votou contra a emenda que permitia a\nreeleição de presidente da República, governadores e prefeitos, e em\nnovembro pronunciou-se contra a quebra da estabilidade do servidor\npúblico, item da reforma administrativa. Ainda 1997, foi titular da\nComissão de Ciência e Tecnologia e suplente das comissões de Economia e\nFinanças e de Aviação e Transportes.****No pleito de outubro de 1998,\ncandidatou-se a deputado estadual na legenda do PDT e obteve uma\nsuplência. Em novembro, votou contra o teto de 1.200 reais para\naposentadorias no setor público e o estabelecimento de idade mínima e\ntempo de contribuição para o setor privado, itens que definiram a\nreforma da previdência. Deixou a Câmara em janeiro de 1999, ao final da\nlegislatura. Filiou-se ao Partido Popular Socialista (PPS) e foi\nescolhido secretário-geral executivo do partido no estado de Santa\nCatarina.\n\nEmpresário, tornou-se sócio-cotista da Mirage Empreendimentos\nImobiliários Ltda., em Florianópolis, e da Rádio Modelo Ltda.\n\nCasado com Sirnei Lurdes Knop, teve três filhos.\n\n** **\n\n**FONTES**: CÂM. DEP. *Deputados brasileiros.*Repertório**(1995-1999);\nCÂM. DEP. *Deputados brasileiros*(1995-1999, suplemento); *Diário\nCatarinense*(7/10/98); *Folha de* *S. Paulo*(29/9 e 6/11/98); INF.\nBIOG.; PIAZZA, W.F. *Dicionário político catarinene;* *Perfil\nparlamentar/IstoÉ.*; RESULTADO da eleição.\n\n \n","ref":"","dic":"DHBB"}
