{"title":"KRIEGER, Daniel","cargoss":["Revolucionário ou revoltoso","Senador"],"cargos_esp":[0,0],"datas_ini":[1930,1955],"datas_fim":[1930,1979],"estados":[0,"RS"],"autor":[0],"content":"**KRIEGER, Daniel**\n\n\\*rev. 1930; sen. RS 1955-1979.\n\n \n\n*Daniel Krieger* nasceu em São Luís Gonzaga (RS) no dia 10 de abril de\n1909, filho de Reginaldo Krieger Filho e de Isabel Krieger. Seu pai\nparticipou da Revolução Gaúcha de 1923 ao lado dos republicanos, na\ndefesa do governo de Antônio Augusto Borges de Medeiros, e foi\nassassinado poucos dias antes da assinatura do Pacto de Pedras Altas,\nque pôs fim à luta entre republicanos e federalistas.\n\nCursou o primário no Colégio Elementar e o secundário nos colégios Santa\nMaria e Anchieta, todos em sua cidade de origem. No final da década de\n1920 transferiu-se para a capital do estado e ingressou na Faculdade de\nDireito de Porto Alegre. Por essa época, já era membro do Partido\nRepublicano Rio-Grandense (PRR), ao qual também pertencia Getúlio\nVargas. Quando eclodiu a Revolução de 1930, alinhando-se aos rebeldes,\nseguiu com as colunas gaúchas até São Paulo, último bastião legalista.\nCom o avanço da revolução, no dia 24 de outubro os chefes militares\ndepuseram o presidente Washington Luís e, em 3 de novembro, passaram o\npoder ao principal chefe político do movimento, Getúlio Vargas,\nempossado na chefia do Governo Provisório.\n\nEm 1931, Krieger recebeu do novo presidente um emprego no Banco do\nEstado do Rio Grande do Sul (Banrisul). No ano seguinte graduou-se\nbacharel em direito e, mais tarde, foi nomeado promotor público em Santo\nAntônio da Patrulha (RS) e em Porto Alegre. Trabalhou também como\nconsultor jurídico do Instituto de Previdência do Rio Grande do Sul,\ndurante o governo constitucional de José Antônio Flores da Cunha\n(1935-1937). Manteve-se ao lado do governador durante a crise que\nculminou no rompimento deste com Vargas e por isso, após a decretação do\nEstado Novo (10/11/1937), passou a ser perseguido pelos órgãos da\npolícia política. Foi preso três vezes, na primeira delas durante 60\ndias, acusado de planejar um atentado contra a vida do presidente.\n\nCom a desagregação do Estado Novo e o crescente movimento pela\nredemocratização do país, participou das articulações para a formação\ndos partidos que em dezembro de 1945 deveriam eleger o novo presidente e\nrepresentar na Assembléia Nacional Constituinte (ANC) as diversas\ncorrentes políticas existentes. Filiou-se à União Democrática Nacional\n(UDN), partido que congregou a maior parte das forças tradicionais de\noposição à ditadura. Apoiou a candidatura udenista do brigadeiro Eduardo\nGomes à presidência da República, mas o pleito deu a vitória ao general\nEurico Dutra, do Partido Social Democrático (PSD).\n\nEm janeiro de 1947 elegeu-se deputado à Assembléia Constituinte do Rio\nGrande do Sul na legenda da UDN. Com a promulgação da nova Carta gaúcha\nem julho do mesmo ano, passou a exercer o mandato legislativo ordinário,\ntornando-se líder de seu partido na Assembléia Legislativa. Em outubro\nde 1950 candidatou-se a uma vaga na Câmara dos Deputados e, conforme\nprevia, embora não conseguisse se eleger, seus votos favoreceram a\neleição de Flores da Cunha, o único deputado federal eleito pela UDN\ngaúcha. Concomitantemente, ocorreram eleições para a sucessão de Dutra\ne, novamente, a UDN lançou o brigadeiro Eduardo Gomes, mais uma vez\nderrotado, dessa feita por Getúlio Vargas, candidato da coligação entre\no Partido Trabalhista Brasileiro (PTB) e o Partido Social Progressista\n(PSP). Em janeiro de 1951, ao final da legislatura, Krieger deixou a\nAssembléia Legislativa gaúcha.\n\nO retorno de Vargas à presidência da República desencadeou uma intensa\ncampanha de oposição ao governo federal liderada pela UDN, que tinha\ncomo principais alvos o intervencionismo do Estado na economia, a\npolítica sindical implementada por João Goulart, ministro do Trabalho, e\nas denúncias de corrupção administrativa e tráfico de influências no\ninterior do governo. No dia 5 de agosto de 1954, o jornalista Carlos\nLacerda, ligado à UDN, sofreu atentado na rua Toneleros, no Rio, que\nresultou na morte do major-aviador Rubens Vaz. O inquérito\npolicial-militar instaurado pela Aeronáutica revelou o envolvimento de\nmembros da guarda pessoal do presidente no episódio. O decorrente\nacirramento da campanha contra Vargas culminou com o suicídio do\npresidente, no dia 24 de agosto. Na mesma data tomou posse o\nvice-presidente João Café Filho.\n\n \n\nNo Senado\n\nEm outubro de 1954 realizaram-se eleições para os cargos legislativos e\nKrieger candidatou-se a uma vaga no Senado na legenda da Frente\nDemocrática do Rio Grande do Sul, coligação formada pelo PSD, a UDN e o\nPartido Libertador (PL), que tinha por objetivo barrar o avanço do PTB\nno estado. Conseguiu eleger-se, derrotando o candidato trabalhista e\nherdeiro de Vargas, João Goulart. No exercício do mandato, iniciado em\nfevereiro do ano seguinte, foi designado líder da minoria e da UDN no\nSenado.\n\nA crise iniciada no governo Vargas prosseguiu durante a presidência de\nCafé Filho, que procurou desarticular as forças sindicalistas e\nfavorecer a iniciativa privada e os investimentos estrangeiros, deixando\nentrever que as eleições presidenciais, marcadas para outubro de 1955,\nocorreriam num clima de grande tensão política. No dia 3 de outubro\ndesse ano, confirmando as previsões, o pleito deu a vitória a Juscelino\nKubitschek de Oliveira, candidato da coligação PSD-PTB, que derrotou\nJua- rez Távora, lançado pela UDN. Procurando impedir a posse dos\neleitos, a UDN recorreu à Justiça Federal, alegando que uma\ninterpretação rígida da Constituição exigia que o candidato vitorioso\nrecebesse maioria absoluta de votos. Tal argumento foi considerado\nimprocedente pelo Tribunal Superior Eleitoral (TSE) e, no dia 8 de\noutubro, o ministro da Guerra, general Henrique Teixeira Lott, declarou\nque as forças armadas, em defesa da Constituição, garantiriam a posse\ndos eleitos.\n\nUm mês depois, alegando problemas de saúde, Café Filho deixou a\npresidência, sendo substituído interinamente pelo presidente da Câmara\ndos Deputados, Carlos Luz, que havia liderado a facção do PSD contrária\nà indicação de Juscelino. No dia 11 de novembro, sob suspeita de haver\naderido ao plano de um golpe para impedir a posse dos eleitos, Carlos\nLuz foi deposto por um movimento militar liderado por Lott, e o\nvice-presidente do Senado, Nereu Ramos, foi empossado na presidência da\nRepública. Durante todo o episódio, Krieger, assim como a grande maioria\nudenista, colocou-se ao lado de Carlos Luz.\n\nEm 31 de janeiro de 1956, Juscelino Kubitschek foi empossado na\npresidência da República, e durante todo o seu governo contou com a\noposição de Daniel Krieger. No Senado, Krieger participou entre 1957 e\n1959 dos trabalhos das comissões Especial de Tarifas Alfandegárias, de\nRelações Exteriores, de Redação, de Reforma Constitucional e da comissão\nformada em março de 1959 para tratar de questões relativas à construção\nda nova capital federal em Brasília e da criação do estado da Guanabara.\n\nEm novembro de 1959 a convenção nacional da UDN lançou a candidatura de\nJânio Quadros às eleições presidenciais marcadas para outubro do ano\nseguinte. Daniel Krieger, tendo em princípio defendido o nome de Juraci\nMagalhães, acabou se associando à candidatura de Jânio, que representava\npara a UDN a única esperança de reverter sua tradição de derrotas nas\neleições presidenciais, destronando a aliança PTB-PSD. No início de\n1960, Krieger assumiu a vice-liderança da bancada da minoria no Senado.\n\nNas eleições de outubro desse ano, Jânio Quadros derrotou o candidato\nsituacionista, general Henrique Lott, e, em janeiro de 1961, iniciou seu\nmandato presidencial, ao qual renunciou sete meses depois (25/8/1961). A\nrenúncia de Jânio ocasionou um grave impasse político, já que a posse do\nvice-presidente João Goulart, conforme previa a Constituição, foi vetada\npelos três ministros militares de Jânio: o marechal Odílio Denis, o\nbrigadeiro Gabriel Grün Moss e o almirante Sílvio Heck. Na ocasião da\nrenúncia do presidente, Krieger encontrava-se em viagem à França e,\nquando retornou, João Goulart já havia sido empossado, no dia 7 de\nsetembro, na presidência, graças a aprovação da Emenda Constitucional nº\n4, que transformou em parlamentarista o regime político do país,\nlimitando os poderes do Executivo e ampliando os do Congresso.\n\nEm 1961 e 1962, Krieger presidiu a Comissão de Finanças e, nesse último\nano assumiu a liderança da bancada da UDN no Senado. Em outubro de 1962,\nreelegeu-se senador pelo Rio Grande do Sul, na legenda da coligação\nformada entre o PSD, a UDN, o PL, o PSP e o Partido Democrata Cristão\n(PDC). Iniciado o segundo mandato, voltou a ocupar a liderança da UDN no\nSenado, foi reeleito vice-líder da minoria e eleito, pela terceira vez\nconsecutiva, presidente da Comissão de Finanças.\n\n \n\nO movimento político-militar de 1964\n\nNo início de 1964 Daniel Krieger aliou-se aos setores civis e militares\nque conspiravam contra João Goulart, para tomar o poder por vias\nextralegais. No dia 31 de março eclodiu o movimento político-militar que\nresultou na deposição do presidente e colocou à frente do governo o\nautodenominado Comando Supremo da Revolução, formado pelos ministros\nmilitares, Artur da Costa e Silva, da Guerra, Francisco de Assis Correia\nde Melo, da Aeronáutica, e Augusto Rademaker, da Marinha.\n\nNo dia 8 de abril, a convite do presidente da Câmara dos Deputados,\nRanieri Mazzilli, que assumira formalmente a chefia do governo, Krieger\nviajou para o Rio de Janeiro, onde reuniu-se com outros líderes\npolíticos alinhados às forças anti-Goulart para elaborar o texto do Ato\nInstitucional nº 1 (AI-1). O projeto apresentado foi rejeitado pelo\nComando Supremo e, no dia seguinte, foi promulgado o AI-1 de autoria do\njurista Carlos Medeiros Silva. Seguindo as determinações do AI-1, em 11\nde abril o Congresso elegeu o general Humberto Castelo Branco, chefe do\nEstado-Maior do Exército, e o deputado José Maria Alkmin, para os cargos\nde presidente e vice-presidente da República. Por indicação de Castelo\nBranco, Krieger assumiu em maio a vice-liderança do governo no Senado,\ntendo passado à liderança no dia 10 de junho, quando o senador Filinto\nMüller renunciou ao cargo, por discordar da cassação de Juscelino\nKubitschek.\n\nNo início de julho de 1964, o governo começou a discutir com o\nCongresso, em nome da preservação do regime, a prorrogação do mandato de\nCastelo Branco, que pela Constituição se encerraria em 31 de janeiro de\n1966. No dia 22 de julho, o Congresso aprovou por 284 votos contra 97 a\nEmenda Constitucional nº 9 que prorrogou o mandato presidencial até\nmarço de 1967. No mesmo mês, Krieger foi designado para presidir a\nComissão de Projetos do Executivo.\n\nEm fevereiro de 1965, o presidente Castelo Branco fez chegar ao\nconhecimento dos líderes do governo na Câmara e no Senado, Pedro Aleixo\ne Daniel Krieger, que era contrário à reeleição dos presidentes das duas\ncasas. Alegando que não seria preciso mexer no Senado, já que nele as\nreformas do governo não encontravam obstáculos, Krieger conseguiu\ndemover o presidente do propósito de afastar Auro de Moura Andrade da\npresidência daquela casa. Em março foi reeleito líder do governo e da\nUDN no Senado. No dia 25 de junho, por designação do presidente Castelo\nBranco, ocupou a tribuna para tornar pública a decisão presidencial de\nrealizar eleições diretas para os governos estaduais.\n\nRealizadas em outubro de 1965, as eleições deram início a uma grave\ncrise política, decorrente da vitória de candidatos oposicionistas aos\ngovernos da Guanabara e de Minas Gerais, respectivamente Francisco\nNegrão de Lima e Israel Pinheiro. No dia 27 de outubro, Castelo Branco\neditou o AI-2, que, fortalecendo ainda mais as atribuições do Executivo,\nreabriu os processos de cassações, facilitou a intervenção federal nos\nestados, determinou eleições indiretas para o Executivo Federal e\nextinguiu os partidos políticos existentes. Com a posterior instauração\ndo bipartidarismo, Krieger filiou-se à Aliança Renovadora Nacional\n(Arena), que passou a reunir as forças de apoio ao governo. Escolhido\npara presidir o recém-criado partido, permaneceu como líder do governo\nno Senado, enquanto a liderança da Arena naquela casa era exercida pelo\nsenador Filinto Müller.\n\nNo dia 25 de maio de 1966, a convenção nacional da Arena aprovou o nome\ndo marechal Artur da Costa e Silva, ministro da Guerra do governo\nCastelo Branco, como candidato oficial à presidência da República.\nSegundo o próprio Krieger, no livro *Desde as missões — saudades, lutas\ne esperanças,*publicado em 1976, no processo de escolha do novo\npresidente, Castelo, contrário à indicação de Costa e Silva, lhe teria\nproposto encabeçar uma lista de candidatos a serem apresentados à\nconvenção nacional da Arena, da qual constariam também Olavo Bilac Pinto\ne os generais Osvaldo Cordeiro de Farias e Ademar de Queirós, além do\npróprio Costa e Silva. Sua recusa à proposta do presidente baseou-se no\ngrande respaldo que o nome de Costa e Silva encontrava nos setores\npolíticos e militares; considerou que, caso aceitasse a indicação,\nabriria espaço para a divisão das forças governistas. No dia 3 de\noutubro o Congresso elegeu Costa e Silva, candidato único, para ocupar a\nchefia do governo. Nessa época Krieger recusou o convite para assumir o\nMinistério da Justiça, que após a posse do novo presidente (15/3/1967)\nfoi entregue a Luís Antônio da Gama e Silva.\n\nEm 5 de novembro de 1966, recebeu do próprio presidente Castelo Branco o\nprojeto da nova Constituição, elaborado pelo ministro da Justiça, Carlos\nMedeiros Silva, para que o analisasse e nele introduzisse possíveis\nemendas. Apesar das discordâncias apresentadas por Krieger nos pontos\nreferentes aos direitos e garantias individuais e da intensa oposição da\nbancada do Movimento Democrático Brasileiro (MDB), o projeto da nova\nConstituição foi votado e aprovado em sessão extraordinária do Congresso\nno dia 24 de janeiro de 1967. Nesse mesmo ano, já no governo Costa e\nSilva, Krieger participou da Conferência dos Chefes dos Estados\nAmericanos, realizada em Punta del Este, no Uruguai.\n\nEm 1968, a crise política que vinha sendo alimentada pelo crescente\ndescontentamento dos setores de oposição ao regime atingiu seu ponto\nmais crítico. A Frente Ampla organizada por Carlos Lacerda e apoiada\npelos ex-presidentes Juscelino Kubitschek e João Goulart, com o objetivo\nde reunir todos os adversários da política governamental, fortaleceu-se\nconsideravelmente. Em suas atribuições de presidente da Arena, Krieger\nparticipou das articulações das forças governistas para neutralizar o\nmovimento liderado por Lacerda, tendo discutido a questão com diversos\nlíderes arenistas, que começavam a se mostrar dispostos a ingressar na\nfrente. Esse processo foi freado em virtude do fechamento da Frente\nAmpla em 4 de abril, através de portaria do ministro Gama e Silva. O\nendurecimento do regime ficou patente no dia 13 de dezembro, com a\nedição do AI-5, que autorizava o presidente a decretar o recesso do\nCongresso — medida efetivada em seguida — e de outros órgãos\nlegislativos, a intervir nos estados e municípios sem as limitações\nprevistas na Constituição, a cassar mandatos eletivos e a suspender a\ngarantia de *habeas-corpus.*O**AI-5 recebeu severa condenação de\nKrieger, que, além de protestar na tribuna contra o fechamento do\nCongresso, terminou por renunciar à presidência da Arena, tendo recebido\nameaças de ter seu mandato cassado.\n\nNo dia 31 de agosto de 1969, com o Congresso ainda fechado, o\nagravamento do estado de saúde de Costa e Silva afastou-o da\npresidência. O vice-presidente Pedro Aleixo não pôde assumir a\nchefia****do governo, que foi entregue interinamente a uma junta militar\ncomposta pelos ministros Aurélio Lira Tavares, do Exército, Augusto\nRademaker, da Marinha e Márcio de Sousa e Melo, da Aeronáutica. No dia\n15 de outubro, depois de dez meses de recesso, o Congresso Nacional foi\nreaberto. Dois dias depois, quando, através da Emenda Constitucional nº\n1, a junta militar incorporou dispositivos do AI-5 ao novo texto que se\ntornou conhecido como a “Constituição de 1969”, Krieger mais uma vez\ncolocou-se contra a medida do governo, reafirmando sua posição\ndissidente. No dia 25 do mesmo mês, ratificando a escolha do\nEstado-Maior do Exército, o Congresso elegeu para ocupar a presidência o\ngeneral Emílio Garrastazu Médici, que foi empossado cinco dias mais\ntarde.\n\nNas eleições de novembro de 1970, Krieger reelegeu-se para um novo\nmandato no Senado por seu estado na legenda da Arena, derrotando o\ncandidato da oposição, Paulo Brossard. Em março do ano seguinte\ntornou-se titular das comissões de Agricultura e de Justiça do Senado.\nEm 1975 foi designado presidente da Comissão de Relações Exteriores e,\nem abril de 1976, integrou a comitiva do presidente Ernesto Geisel em\nvisita à França.\n\nNo dia 22 de abril de 1977, pouco depois da colocação do Congresso em\nrecesso para a edição de uma série de medidas que ficaram conhecidas\ncomo o “pacote de abril”, em nota distribuída à imprensa, Krieger\nanunciou seu propósito de retirar-se da vida pública logo que terminasse\nseu mandato parlamentar, declarando, ainda, que havia aceitado a\npresidência da Companhia Rio-Grandense de Adubos.\n\nNo início de 1978 recebeu do general João Batista Figueiredo, chefe do\nServiço Nacional de Informações (SNI) e candidato oficial à sucessão do\npresidente Geisel, o convite para ocupar uma vaga no Senado, por via de\neleições indiretas. Krieger recusou o cargo, alegando que só o aceitaria\ncaso não surgisse ninguém para ocupá-lo. A vaga acabou sendo ocupada por\nseu companheiro de partido, senador Tarso Dutra, eleito pelo Colégio\nEleitoral em setembro. Em 31 de janeiro de 1979, terminado o seu\nterceiro mandato consecutivo no Senado, retirou-se das atividades\npolíticas passando a se dedicar exclusivamente à Companhia Rio-Grandense\nde Adubos.\n\nPresidiu também por três anos a seção gaúcha da Ordem dos Advogados do\nBrasil.\n\nFaleceu em Porto Alegre, no dia 28 de julho de 1990.\n\nEra casado com Tilma Barros Krieger, com quem teve quatro filhos, entre\nos quais Luís Carlos Krieger, candidato derrotado nas eleições de 1978 a\numa cadeira na Câmara dos Deputados pelo Rio Grande do Sul na legenda da\nArena.\n\nPublicou *Desde as missões* (memórias, 1976).\n\n \n\nFONTES: CAFÉ FILHO, J. *Sindicato;*CHAGAS, C. *113; Diário do Congresso\nNacional*;*Estado de S. Paulo*(31/7/90); *Folha de S. Paulo* (30/7/90);\n*Globo* (29 e 30/7/90); *Grande encic. Delta; Jornal do Brasil*(11/12/77\ne 30/7/90); KRIEGER, D. *Desde;* MACEDO, N. *Aspectos;*MAGALHÃES, I.\n*Segundo;* NÉRI, S. *16; Perfil*(1972); SENADO. *Dados;*SENADO.*Dados\nbiográficos* (8); SENADO. *Relação;* SENADO. *Relação dos\nlíderes;*SILVA, R.*Notas*; VIANA FILHO, L. *Governo.*  *** ***\n\n \n","ref":"FONTES: CAFÉ FILHO, J. *Sindicato;*CHAGAS, C. *113; Diário do Congresso\nNacional*;*Estado de S. Paulo*(31/7/90); *Folha de S. Paulo* (30/7/90);\n*Globo* (29 e 30/7/90); *Grande encic. Delta; Jornal do Brasil*(11/12/77\ne 30/7/90); KRIEGER, D. *Desde;* MACEDO, N. *Aspectos;*MAGALHÃES, I.\n*Segundo;* NÉRI, S. *16; Perfil*(1972); SENADO. *Dados;*SENADO.*Dados\nbiográficos* (8); SENADO. *Relação;* SENADO. *Relação dos\nlíderes;*SILVA, R.*Notas*; VIANA FILHO, L. *Governo.*  *** ***\n\n \n","dic":"DHBB"}
