{"title":"KRUEL, Amauri","cargoss":["Revolucionário ou revoltoso","dir -ger DFSP","Chefe do Gabinete Militar da Presidência da República","Ministro da Guerra","Comandante do II Exército","Deputado federal"],"cargos_esp":[0,0,0,0,0,"GB"],"datas_ini":[1930,1957,1961,1962,1963,1967],"datas_fim":[1930,1959,1962,1963,1966,1971],"estados":[0,0,0,0,0,0],"autor":[0],"content":"**KRUEL, Amauri**\n\n\\*militar; rev. 1930; dir.-ger. DFSP 1957-1959; ch. Gab. Mil. Pres. Rep.\n1961-1962; min. Guerra 1962-1963; comte. II Ex. 1963-1966; dep. fed. GB\n1967-1971.\n\n* *\n\n*Amauri Kruel* nasceu em Santa Maria (RS) em 11 de abril de 1901, filho\ndo fazendeiro José Carlos Kruel e de Ana Weber Kruel. Seu irmão\nRiograndino Kruel alcançou o generalato e foi diretor-geral do\nDepartamento de Polícia Federal (DPF) de 1964 a 1966.\n\nSentou praça em março de 1918 ingressando na Escola Militar do Realengo,\nno Rio de Janeiro, então Distrito Federal, de onde saiu\naspirante-a-oficial da arma de cavalaria em janeiro de 1921. Três meses\ndepois foi promovido a segundo-tenente e em setembro de 1922 a\nprimeiro-tenente. Em 1923, quando servia no 7º Regimento de Cavalaria,\nem Santana do Livramento (RS), juntou-se a alguns companheiros de farda\nem manifestações de apoio à Revolução Federalista. Liderados por Joaquim\nFrancisco de Assis Brasil, os revoltosos protestavam contra a quinta\nreeleição consecutiva do líder republicano Antônio Augusto Borges de\nMedeiros à presidência do estado. A luta se estendeu de janeiro a\nnovembro de 1923 e foi encerrada pelo Pacto de Pedras Altas, que\nestipulou a manutenção de Borges no governo, mas vedou nova reeleição.\n\nEm 1924 Kruel fez o curso de equitação na Escola de Estado-Maior do\nExército, no Rio, e no ano seguinte tornou-se instrutor de equitação de\noficiais na Escola de Aperfeiçoamento de Oficiais (EsAO), na mesma\ncidade. Em 1926 fez o curso de cavalaria na Vila Militar, também no Rio,\ndo qual foi instrutor de 1927 e 1928. Designado ajudante-de-ordens do\nsubchefe do Estado-Maior do Exército (EME) em março de 1929, tomou\nparte, no Rio, da Revolução de 1930, que depôs o presidente Washington\nLuís no dia 24 de outubro e colocou Getúlio Vargas no poder. Permaneceu\nno EME até março de 1931 e no mês seguinte ingressou na Escola do\nEstado-Maior. Mais tarde tornou-se membro do Clube 3 de Outubro,\norganização criada em maio de 1931 para congregar as correntes\ntenentistas partidárias da manutenção e do aprofundamento das reformas\ninstituídas pela Revolução de 1930. Em dezembro de 1931 foi promovido a\ncapitão.\n\nEm 1933 foi nomeado diretor de trânsito do Distrito Federal, durante a\ninterventoria de Pedro Ernesto Batista. Em dezembro desse ano concluiu o\ncurso da Escola de Estado-Maior e foi promovido a major. Instrutor de\ntática de cavalaria na Vila Militar entre março de 1934 e abril de 1936,\ndaí saiu para comandar a Polícia Municipal do Rio de Janeiro até meados\nde 1937. De outubro desse ano a janeiro de 1939 foi adjunto do gabinete\nda Inspetoria Geral de Ensino do Exército e de março de 1939 a março de\n1940 foi subcomandante do 12º Regimento de Cavalaria Independente,\nsediado em Bajé (RS).\n\nInstrutor-chefe do curso de cavalaria da Escola de Estado-Maior em junho\nde 1941, em fevereiro do ano seguinte foi designado membro da Missão de\nInstrução Militar do Exército no Paraguai, porém recusou a designação e\npermaneceu como instrutor até meados de 1943.\n\nNa Segunda Guerra Mundial\n\nCom a entrada do Brasil na Segunda Guerra Mundial em agosto de 1942 e a\nconseqüente estruturação da Força Expedicionária Brasileira (FEB), um\ngrupo de oficiais brasileiros foi enviado aos EUA para participar de\ncursos em bases militares norte-americanas. Enviado em julho de 1943 a\nFort Leavenworth, no estado de Kansas, para um estágio de três meses,\nKruel foi promovido a tenente-coronel em agosto e retornou ao Brasil em\noutubro.\n\nNo final desse ano, o comando da FEB — constituída pela 1ª Divisão de\nInfantaria Expedicionária (1ª DIE) — foi oficialmente entregue ao\ngeneral João Batista Mascarenhas de Morais. Kruel foi então convidado a\nintegrar o Estado-Maior Divisionário. Em maio de 1944, passou também a\nfazer parte do Estado-Maior Especial, instalado secretamente no Rio de\nJaneiro com a função de planejar e executar o embarque da 1ª DIE para a\nEuropa, dividida em vários escalões. Esse organismo foi composto ainda\npor outros dois oficiais do Estado-Maior Divisionário, o coronel\nFloriano de Lima Brayner e o tenente-coronel Humberto de Alencar Castelo\nBranco, e por dois membros da Missão Militar norte-americana, os\ntenentes-coronéis Sewel e Strong. Kruel ficou responsável pelo embarque\ndo 1º Escalão no navio norte-americano *General* *Mann,*efetuado na\nnoite de 30 de junho.\n\nEm 16 de julho o 1º Escalão desembarcou em Nápoles, na Itália, sob o\ncomando do general Mascarenhas de Morais. Em 5 de agosto foi incorporado\nao V Exército Aliado, comandado pelo general norte-americano Mark Clark,\ne em seguida instalou-se na localidade de Vada para treinamento. Ligado\nao grupo do general Euclides Zenóbio da Costa, Kruel participou dos\nataques à chamada Linha Gótica, em poder dos alemães, tomando parte nas\noperações do vale do rio Sercchio, que envolveram, entre outras, a\nconquista da cidade de Coreglia, em 6 de outubro, e a batalha travada\nnas proximidades de Castelnuovo di Gartagnana, na noite do dia 31,\nquando as tropas brasileiras foram surpreendidas por um contra-ataque\nalemão e tiveram de recuar.\n\nEm início de novembro, as tropas brasileiras foram conduzidas para o\nvale do rio Reno, ocupando assim a linha de frente do V Exército Aliado.\nMascarenhas de Morais instalou em Porretta Terme seu quartel-general\navançado, que compreendia, entre outras, a 2ª Seção — de Informações —\nchefiada por Kruel. O principal objetivo da campanha nesse período era a\ntomada de Castelnuovo, que deveria ser precedida pela tomada de Monte\nCastelo, ponto de defesa alemã daquela região. Nos dias 24, 25 e 29 de\nnovembro e 12 de dezembro, a Task Force 45, comandada pelo general Paul\nRutlegde e apoiada pelo 3º Batalhão (6º Regimento de Infantaria) e o\nEsquadrão de Reconhecimento brasileiros, atacou sem êxito a fortificação\nde Monte Castelo. Segundo depoimento do próprio general Mascarenhas de\nMorais, o fracasso dessas investidas decorreu de uma preparação\ninadequada e insuficiente das forças brasileiras e também das\ndeficiências dos meios empregados no cumprimento da missão, da falta de\napoio da artilharia e da aviação e de coordenação entre as unidades, e\ndas condições climáticas adversas.\n\nDe acordo com o relato de John Foster Dulles, por outro lado, quando se\npreparava o ataque de 12 de dezembro, Amauri Kruel apresentou uma\navaliação da força inimiga à 3ª Seção, de Operações, chefiada por\nCastelo Branco, tentando demonstrar que a investida, tal como fora\nplanejada, não teria sucesso. Com base em informações fornecidas por sua\nseção, Kruel revelou que os alemães haviam-se fortificado, cavando\ntrincheiras, colocando minas por trás das redes protetoras de arame\nfarpado e aumentando o número de posições artilhadas. Considerou ainda\num erro tentar o avanço com soldados de infantaria, já que seria preciso\natravessar uma longa distância para atingir o local. Castelo Branco\nrejeitou a avaliação de Kruel e, no dia 8 de dezembro, em reunião que\ncontou com a presença do general Mascarenhas de Morais e dos principais\noficiais do Estado-Maior Divisionário, teve seu plano aprovado, o que\ndesagradou a Kruel e a Brayner. O revés sofrido pelos brasileiros no dia\n12 significou uma baixa de 145 soldados, entre mortos e feridos, e\nacirrou as disputas entre Kruel e Brayner, de um lado, e Castelo Branco,\nde outro, o qual, sentindo-se responsabilizado pelo desmantelamento das\ntropas, retirou-se da reunião do comando da FEB realizada no dia 13 de\ndezembro.\n\nEm 3 de fevereiro de 1945 Kruel criou o Serviço de Contra-Informação,\nvinculado à 2ª Seção do Estado-Maior da 1ª DIE, ainda sob seu comando.\nNo dia 25 seguinte, as tropas brasileiras conseguiram afinal tomar Monte\nCastelo, possibilitando a conquista de Castelnuovo em 5 de março.\nTerminada a guerra em 8 de maio de 1945 com a vitória final dos Aliados\nem toda a Europa após a queda de Berlim, na Alemanha, Kruel recebeu\nelogios do general Mascarenhas de Morais e foi condecorado pelo general\nMark Clark por sua campanha na Itália.\n\nDe 1945 a 1961\n\nDe volta ao Brasil, Kruel foi nomeado no dia 12 de outubro de 1945 —\npouco antes da queda de Vargas, ocorrida no dia 29 desse mês — chefe do\nEstado-Maior da Inspetoria da Arma de Cavalaria, cargo que deixou dois\nmeses, mais tarde para tornar-se adjunto do adido militar junto à\nembaixada do Brasil em Londres. Ainda no posto de tenente-coronel,\nexerceu as funções de instrutor da Escola de Comando e Estado-Maior e de\ncomandante do 1º Regimento de Reconhecimento Mecanizado, no Rio. Em\nmarço de 1947 foi promovido a coronel e no mês seguinte deixou o posto\nque ocupava em Londres. Entre junho e novembro desse mesmo ano comandou\no 1º Regimento de Cavalaria Mecanizada, no Rio, daí seguindo para Santo\nÂngelo (RS), para comandar o regimento mecanizado local. Assumindo em\njaneiro de 1949 a chefia da 2ª Seção da 1ª Subchefia do EME, fez em\nseguida um curso especial de informações e foi responsável por um\ninquérito sobre atividades comunistas no Exército. Em setembro de 1953\ndeixou o cargo que ocupava para comandar o 1º Regimento de Cavalaria de\nGuardas, os Dragões da Independência, no Distrito Federal.\n\nEm fevereiro de 1954, quando a opinião pública debatia a elevação do\nsalário mínimo em 100% proposta por João Goulart, ministro do Trabalho\ndo segundo governo Vargas, a imprensa publicou o *Manifesto dos\ncoronéis,* assinado por 82 coronéis e tenentes-coronéis. O documento\ncriticava a política econômica e financeira adotada pelo governo,\napontava as conseqüências da má administração do patrimônio público e\nreferia-se ao declínio da autoridade diante dos acontecimentos que se\nprocessavam em todo o país. Além disso, protestava contra a exigüidade\ndos recursos destinados ao Exército, enumerando as dificuldades de vida\ndos oficiais subalternos e dos praças, e opunha-se ao aumento do salário\nmínimo em 100%.\n\nPrimeiro signatário do documento, Kruel foi quem o entregou pessoalmente\nao ministro da Guerra, general Ciro do Espírito Santo Cardoso, o qual,\nentretanto, nada comunicou ao presidente. Tomando conhecimento do\nmanifesto apenas através da imprensa, no dia 18 de fevereiro Vargas\nexonerou o ministro da Guerra, substituindo-o pelo general Zenóbio da\nCosta. Por outro lado, no dia 22 Goulart entregou a Vargas seu pedido de\ndemissão em relatório expondo o problema do salário mínimo no país. No\ndia 1º de maio, tendo já explicado à oficialidade as dificuldades dos\ntrabalhadores após oito anos seguidos de inflação, Vargas aumentou o\nsalário mínimo em 100%, de acordo com a proposta de Goulart.\n\nEm março de 1954 Kruel foi promovido a general-de-brigada, tornando-se o\nmais jovem general brasileiro. Nessa ocasião exercia o comando da\nArtilharia Divisionária da 1ª Divisão de Infantaria, onde permaneceu até\no mês seguinte. Em dezembro, após a morte de Vargas e já no governo de\nJoão Café Filho, assumiu o comando da 1ª Divisão de Cavalaria, posto que\ndeixou em julho de 1955 para chefiar o Estado-Maior da Zona Militar Sul.\nSegundo seu depoimento foi nesse período que conheceu casualmente João\nGoulart em São Borja (RS), nascendo daí uma forte amizade entre ambos.\n\nEm junho de 1956, no governo de Juscelino Kubitschek, Kruel foi\ndesignado comandante da Infantaria Divisionária da 1ª Divisão de\nInfantaria, na Vila Militar, no Rio, daí saindo em fevereiro de 1957\npara comandar o Núcleo de Divisão Blindada. Três meses depois, em maio,\nportanto, foi nomeado chefe do Departamento Federal de Segurança Pública\n(DFSP), órgão que antecedeu o Departamento de Polícia Federal (DPF).\n\nEm 1958 viajou a Washington em companhia do coronel Danilo Nunes, então\nchefe do Departamento de Ordem Política e Social (DOPS),\nentrevistando-se na capital norte-americana com o presidente Dwight\nEisenhower. Promoveu campanhas contra a criminalidade e tentou moralizar\no órgão que dirigia. Em junho de 1959, após uma áspera troca de palavras\ncom o deputado federal da União Democrática Nacional (UDN), Geraldo de\nMeneses Cortes, membro da Comissão Parlamentar de Inquérito (CPI)\ninstituída para apurar atos de corrupção no DFSP, agrediu fisicamente o\nparlamentar. Esse fato obrigou-o a pedir demissão do cargo que ocupava\nno início de julho de 1959.\n\nNomeado comandante da Divisão Blindada em agosto de 1959, deixou o cargo\npoucos dias depois para seguir para Nova Iorque como assessor militar do\nBrasil na Organização das Nações Unidas (ONU). Retornou ao Brasil no mês\nseguinte à posse de Jânio Quadros na presidência da República, ocorrida\nem janeiro de 1961, e em julho foi nomeado embaixador do Brasil na\nBolívia. No entanto, diante da renúncia de Jânio em 25 de agosto\nseguinte, recusou-se a assumir o posto.\n\nNa chefia do Gabinete Militar\n\nCom a renúncia de Jânio, instalou-se no país uma grave crise provocada\npelo veto dos ministros militares à posse do vice-presidente João\nGoulart, então em viagem oficial à República Popular da China. Enquanto\nGoulart iniciava sua viagem de volta ao Brasil, formou-se no Rio Grande\ndo Sul, sob a liderança do governador Leonel Brizola, um movimento de\nresistência em favor de sua posse. Diante disso, Kruel viajou do Rio\npara Porto Alegre, onde integrou a comitiva que em 1º de setembro\nrecebeu Goulart para em seguida conduzi-lo a Brasília. No dia 2, o\nCongresso aprovou a Emenda Constitucional nº 4, que, instituindo no país\no regime parlamentarista, permitiu afinal a posse de Goulart cinco dias\ndepois.\n\nNo dia 8 de setembro Kruel foi nomeado chefe do Gabinete Militar da\nPresidência da República, passando a exercer também, nessa condição, os\ncargos de secretário-geral do Conselho de Segurança Nacional e de\npresidente da Comissão Especial da Faixa de Fronteiras.\n\nTendo seus poderes presidenciais diminuídos, mas estando relativamente\nrespaldado pela maioria do Congresso, Goulart tentou, desde o início de\nseu governo, antecipar o plebiscito previsto pela Emenda nº 4 para\nprincípios de 1965, através do qual o eleitorado decidiria sobre a\nmanutenção ou não do regime parlamentarista. As crises políticas se\nsucediam, e, no final de junho de 1962, o primeiro-ministro do governo\nparlamentar, Tancredo Neves, ligado ao Partido Social Democrático (PSD),\nrenunciou. O nome de Francisco Clementino de San Tiago Dantas, do\nPartido Trabalhista Brasileiro (PTB), foi indicado para substituí-lo e\nrecusado pela Câmara. No dia 3 de julho o presidente do Senado, o\npessedista Auro de Moura Andrade, teve seu nome aprovado pela Câmara,\nmas renunciou dois dias depois devido à recusa do presidente em\nhomologar o gabinete ministerial que ele propunha. O impasse foi\nresolvido no dia 10 de julho com a indicação do nome de Francisco de\nPaula Brochado da Rocha, aprovado afinal pelo Congresso.\n\nComprometendo-se a adotar um programa de emergência no combate à\ninflação e empenhado na antecipação do plebiscito para dezembro daquele\nano, no dia 10 de agosto de 1962 Brochado da Rocha solicitou ao\nCongresso que delegasse poderes ao governo para legislar sobre alguns\ntemas importantes, como o monopólio da importação de petróleo e\nderivados, o comércio de minérios e materiais nucleares, a\nregulamentação do Estatuto do Trabalhador Rural e o controle da moeda e\ndo crédito. Em 13 de setembro o primeiro-ministro voltou a insistir na\nantecipação do plebiscito para 7 de outubro e mais uma vez teve seu\npedido recusado pelo Congresso. Diante disso, no dia seguinte\nexonerou-se do cargo, sendo acompanhado por todo o conselho de\nministros.\n\nDada a gravidade da crise política então instalada, a Câmara dos\nDeputados aprovou no dia 15 o projeto de lei complementar de autoria de\nGustavo Capanema e de Benedito Valadares fixando a data do plebiscito em\n6 de janeiro de 1963. Logo em seguida Goulart formou um novo gabinete,\nnomeando Hermes Lima para o cargo de primeiro-ministro. Amauri Kruel foi\nentão convidado a assumir a pasta da Guerra, ocupada anteriormente pelo\ngeneral Nélson de Melo.\n\nNo Ministério da Guerra\n\nEm 18 de setembro de 1962 Kruel foi empossado no Ministério da Guerra e\nem 28 de dezembro pronunciou-se publicamente a favor do presidencialismo\ndeclarando que o sistema parlamentarista havia “instaurado na República\no reinado da irresponsabilidade, impedindo o governo de governar”. A seu\nver, esse regime havia criado igualmente um “estado de perplexidade na\nopinião pública, emperrando o mecanismo da administração e suscitando o\nenfraquecimento do ritmo vital do país”.\n\nEm 6 de janeiro de 1963 foi realizado afinal o plebiscito e, por\nesmagadora maioria de votos, o país retornou ao presidencialismo. No dia\n23, quando Goulart nomeou um novo ministério, Kruel foi mantido na pasta\nda Guerra. Durante esse período, bastante tumultuado pela atuação das\norganizações sindicais e das forças de esquerda, que exigiam\ndesorganizada e apressadamente profundas mudanças estruturais na\nsociedade, Kruel fez diversos pronunciamentos de caráter anticomunista.\nEm conseqüência, tornou-se alvo dos ataques sistemáticos do deputado\nfederal pela Guanabara Leonel Brizola, que até aquele momento\nconcentrara seu ímpeto oposicionista nos ministros San Tiago Dantas, da\nFazenda, e Antônio Balbino, da Indústria e Comércio, e passou então a\ncombater sua permanência no Ministério da Guerra.\n\nPor essa época os debates que eram travados na sociedade chegaram aos\nquartéis. No dia 12 de maio, cerca de mil sargentos do Exército\nreuniram-se no auditório do Instituto de Aposentadoria e Pensões dos\nComerciários (IAPC) com a presença de dirigentes do Comando Geral dos\nTrabalhadores (CGT), entre os quais Hércules Correia e Osvaldo Pacheco.\nNa ocasião o sargento Gelci Rodrigues Correia pronunciou um violento\ndiscurso jurando “defender a ordem em nossa pátria, mas não essa que\nestá aí, que beneficia somente uns poucos privilegiados”. No dia 23,\nKruel determinou que o sargento fosse punido com 30 dias de prisão,\nafirmando em seu despacho que “de há muito vem este ministério\nacompanhando a conjuntura político-militar e constatando a ação nefasta\nde elementos estranhos ao campo militar que, num trabalho de agitação,\nprocuram conturbá-lo”. Quando no dia 23 de junho, exatamente um mês\ndepois, o presidente da República reformulou o ministério, Kruel foi\ndemitido da pasta da Guerra e substituído pelo general Jair Dantas\nRibeiro.\n\nA queda de João Goulart\n\nSegundo suas declarações posteriores, chegando ao Rio logo após sua\nexoneração do ministério, Kruel foi recebido por diversos generais\nliderados por Mascarenhas de Morais, que lhe pediu que chefiasse um\nmovimento destinado a depor o presidente da República. Apesar de naquele\nmomento já estar convencido de que as concessões do governo federal às\npressões das esquerdas acabariam levando o país ao regime comunista e de\nque, em conseqüência, era necessária uma intervenção militar no processo\npolítico, respondeu aos companheiros, que, como ex-auxiliar direto do\npresidente, não aceitaria a tarefa de chefiar o movimento, mas dele\nparticiparia quando fosse deflagrado.\n\nPromovido a general-de-exército em novembro de 1963, no mês seguinte\nKruel assumiu o comando do II Exército, sediado em São Paulo, em\nsubstituição ao general Peri Constant Bevilacqua.\n\nNo dia 13 de março de 1964, ao lado de seus ministros, inclusive dos\nministros militares, de vários governadores e representantes sindicais e\nestudantis, Goulart pronunciou um discurso para cerca de duzentas mil\npessoas em um grande comício realizado no Rio de Janeiro, e assinou\npublicamente vários decretos-leis de interesse social. A partir desse\nmomento, a conspiração entre civis e militares para depor o presidente\nfoi intensificada.\n\nA adesão de Kruel ao movimento político-militar que em 31 de março de\n1964 destituiu João Goulart tornou-se um assunto polêmico. Segundo\nRoberto de Abreu Sodré, membro do grupo civil que coordenou a\nconspiração contra o governo Goulart em São Paulo, um dos esquemas\nestabelecidos para o movimento militar incluía a deposição do então\ngovernador paulista Ademar de Barros e a prisão do comandante do II\nExército, Amauri Kruel. Abreu Sodré explicou que “havia receio de que o\ngovernador não mantivesse sua fidelidade ao movimento, e o general\nAmauri Kruel não havia ainda definido a sua posição, como não definiu\naté o dia 1º de abril”.\n\nEntretanto, o general Riograndino Kruel desmentiu categoricamente as\nafirmações de Sodré e do marechal Odílio Denis, também nesse sentido.\nSegundo seu depoimento, quando seu irmão era ministro da Guerra, ele\npróprio lhe propusera que “desse o golpe naquele estado de coisas”.\nAmauri Kruel lhe respondera que enquanto permanecesse no ministério não\ntrairia João Goulart e que estava seguro de que sua permanência no\ngoverno era muito mais útil ao país do que fora dele. Além disso, mais\ntarde, o próprio Amauri chegara a sugerir ao presidente que alterasse\nsua orientação política de acordo com a posição do Exército. Como a\nresposta de João Goulart fora que não abandonaria as diretrizes de seu\npartido, o PTB, o ministro da Guerra teria dito: “Presidente, o Exército\nnão aceitará a sua política e mais cedo ou mais tarde o senhor ficará\nsozinho com os seus amigos e eu não poderei acompanhá-lo.”\n\nAinda segundo o general Riograndino, ao se encontrar no início de março\ncom o general Orlando Geisel para inteirar-se da marcha da conspiração,\nsoubera que o então chefe do EME, o general Humberto de Alencar Castelo\nBranco, estava disposto a chefiar o movimento no Rio e em Minas Gerais.\nNesse dia informara seu interlocutor da firme disposição de seu irmão,\nno comando do II Exército, de levantar integralmente todo o estado de\nSão Paulo, já perfeitamente entrosado com o governador Ademar de Barros\ne a Força Pública local.\n\nDe acordo com as declarações de Riograndino, o movimento militar deveria\neclodir no Rio, mas foi deflagrado antecipadamente em Minas Gerais, sob\na liderança do general Olímpio Mourão Filho. Os comandos de São Paulo e\ndo Rio, apanhados de surpresa, organizaram-se rapidamente a fim de\ngarantir o levante em Minas. Ao tomar conhecimento do fato, às seis\nhoras da manhã de 31 de março Riograndino telefonou para Castelo, fez\nalgumas articulações no Rio e rumou para São Paulo. Ao chegar à capital\npaulista, foi informado pelo major Vinícius Kruel, seu sobrinho, de que\no dispositivo do II Exército estava preparado, faltando apenas a adesão\nao movimento dos generais Aluísio Mendes e Antônio Bandeira, este último\ncomandante da 2ª Região Militar. Assim, somente após a adesão desses\ngenerais, ocorrida no final da tarde do dia 31, o manifesto do II\nExército, elaborado desde as primeiras horas da manhã, foi lançado para\ntodo o país. Logo em seguida, comandando o II Exército, o general Amauri\nKruel marchou para o Rio de Janeiro, encontrando-se com o I Exército na\naltura da cidade de Resende (RJ).\n\nO movimento foi rapidamente vitorioso e no dia 1º de abril o presidente\nda Câmara dos Deputados, Ranieri Mazzilli, assumiu a presidência da\nRepública. No dia 9, o autodenominado Comando Supremo da Revolução,\nconstituído pelo general Artur da Costa e Silva, o almirante Augusto\nRademaker e o brigadeiro Francisco de Assis Correia de Melo, que na\nrealidade governava o país, editou um ato institucional, que mais tarde\nse tornaria conhecido como Ato Institucional nº 1 (AI-1), formalizando\nas transformações políticas introduzidas pelo movimento\npolítico-militar. Transferindo para o Executivo importantes atribuições\ndo Legislativo, o AI-1 possibilitou a punição, cassação e expulsão de\ncentenas de adversários do novo regime e estabeleceu que o novo\npresidente da República seria eleito indiretamente pelo Congresso.\n\nEm meio às articulações para a escolha do novo presidente, o PSD lançou\na candidatura do ex-presidente Eurico Gaspar Dutra, enquanto em São\nPaulo deputados e vereadores liderados pelo deputado Januário Mantelli\nNeto enviaram um manifesto aos membros do Congresso recomendando a\ncandidatura do general Amauri Kruel. Logo em seguida, o senador Lino de\nMatos, do Partido Trabalhista Nacional (PTN), divulgou uma nota de apoio\nao comandante do II Exército. Kruel, entretanto, não aceitou a indicação\nde seu nome e no dia 11 de abril encontrava-se entre as autoridades\npresentes à sessão da Câmara dos Deputados em que Castelo Branco foi\neleito presidente da República.\n\nEm 9 de agosto de 1966 Kruel passou para a reserva, a pedido, e foi\npromovido a marechal. Deixando na ocasião o comando do II Exército — que\nsó seria assumido pelo general Jurandir de Bizarria Mamede em dezembro\n—, lançou um manifesto criticando os rumos tomados pelo regime. O\ndocumento alcançou tamanha repercussão política que o jornal *Diário de\nSão Paulo* de**11 de agosto chegou a anunciar que Kruel poderia ser\npreso naquele mesmo dia. Segundo matéria publicada no *Jornal do\nBrasil*em outubro, Kruel se posicionara contra as eleições indiretas\ninstauradas pelo AI-2 (27/10/1965) ao afirmar que sem o processo\neleitoral a democracia seria uma mistificação, e que “atualmente o\ninimigo vive nas próprias entranhas da Revolução”.\n\nEm novembro de 1966, após uma rápida campanha eleitoral, Kruel obteve\numa suplência de deputado federal pela Guanabara na legenda do partido\noposicionista, o Movimento Democrático Brasileiro (MDB). Em abril de\n1967 assumiu uma cadeira na Câmara, onde foi membro efetivo da Comissão\nde Segurança, pronunciou vários discursos sobre a segurança nacional e\ndefendeu a criação de uma empresa nacional para desenvolver no país a\ntecnologia nuclear, a Atomobrás. Exerceu o mandato até o final da\nlegislatura, em janeiro de 1971. Afastando-se da vida pública,\ndedicou-se a partir de então à fazenda de sua propriedade em Linhares\n(ES) e às atividades empresariais.\n\nFaleceu no Rio de Janeiro no dia 23 de agosto de 1996.\n\nFoi casado em primeiras núpcias com Cândida Cezimbra Kruel, com quem\nteve um filho. Contraiu novas núpcias com Maria Helena Kruel.\n\nAmélia Coutinho\n\n \n\nFONTES: *Almanaque Mundial*(1965); ARQ. CLUBE 3 DE OUTUBRO; ARQ. GETÚLIO\nVARGAS; BALDESSARINI, H. *Crônica;*BANDEIRA, L. *24*; BENEVIDES, M.\n*Governo Kubitschek;*CÂM. DEP. *Deputados brasileiros. Repertório*(6);\nCONSULT. MAGALHÃES, B.; CORRESP. GAB. MIL. PRES. REP.; CORRESP. SECRET.\nGER. EXÉRC.; COUTINHO, A. *Brasil; Diário de São Paulo* (11/8/66);\nDULLES, J. *Getúlio; Encic. Mirador;*FED. ESC. ISOLADAS DO EST. RJ.\n*Ministros; Globo*(25/8/96)*; Grande encic. Delta; Jornal do\nBrasil*(8/10/66, 16/7/73, 19/7/75 e 9/11/77);*Jornal do Comércio,*Rio\n(25/1/63); JUREMA, A*. Juscelino;*KUBITSCHEK, J. *Meu;*MIN.\nAER.*Almanaque*(1963);*Tribuna da Imprensa*(8/3/54); VÍTOR, M. *Cinco.*\n\n \n\n \n","ref":"FONTES: *Almanaque Mundial*(1965); ARQ. CLUBE 3 DE OUTUBRO; ARQ. GETÚLIO\nVARGAS; BALDESSARINI, H. *Crônica;*BANDEIRA, L. *24*; BENEVIDES, M.\n*Governo Kubitschek;*CÂM. DEP. *Deputados brasileiros. Repertório*(6);\nCONSULT. MAGALHÃES, B.; CORRESP. GAB. MIL. PRES. REP.; CORRESP. SECRET.\nGER. EXÉRC.; COUTINHO, A. *Brasil; Diário de São Paulo* (11/8/66);\nDULLES, J. *Getúlio; Encic. Mirador;*FED. ESC. ISOLADAS DO EST. RJ.\n*Ministros; Globo*(25/8/96)*; Grande encic. Delta; Jornal do\nBrasil*(8/10/66, 16/7/73, 19/7/75 e 9/11/77);*Jornal do Comércio,*Rio\n(25/1/63); JUREMA, A*. Juscelino;*KUBITSCHEK, J. *Meu;*MIN.\nAER.*Almanaque*(1963);*Tribuna da Imprensa*(8/3/54); VÍTOR, M. *Cinco.*\n\n \n\n \n","dic":"DHBB"}
