{"title":"KRUEL, Riograndino","cargoss":["Revolucionário ou revoltoso","Diretor-geral do Departamento de Polícia Federal"],"cargos_esp":[0,0],"datas_ini":[1964,1964],"datas_fim":[1964,1966],"estados":[0,0],"autor":[0],"content":"**KRUEL, Riograndino**\n\n\\*militar; rev. 1964; dir.-ger. DPF 1964-1966.\n\n \n\n*Riograndino Kruel* nasceu em Santa Maria (RS) no dia 23 de agosto de\n1898, filho do fazendeiro José Carlos Kruel e de Ana Weber Kruel. Seu\nirmão, Amauri Kruel, também seguiu a carreira militar, tendo sido\nministro da Guerra entre 1962 e 1963 e comandante do II Exército,\nsediado em São Paulo, entre 1963 e 1966.\n\nDepois de concluir o curso médio no Colégio Militar de Porto Alegre,\nRiograndino transferiu-se para o Rio de Janeiro — então Distrito Federal\n—, ingressando em abril de 1918 na Escola Militar do Realengo. Saindo\naspirante-a-oficial da arma de cavalaria em janeiro de 1921, no mês\nseguinte passou a servir no 1º Regimento de Cavalaria Divisionária,\ntambém sediado na capital federal.\n\nPromovido a segundo-tenente em maio de 1921, foi transferido um ano\ndepois para o 7º Regimento de Cavalaria Independente (7º RCI), sediado\nem Santana do Livramento (RS). Primeiro-tenente em setembro de 1922,\npermaneceu nessa unidade até novembro de 1923.\n\nDeixou o Rio Grande do Sul em maio de 1924 e, depois de curta\npermanência no 18º Batalhão de Caçadores, sediado em Campo Grande, no\nMato Grosso (atual capital de Mato Grosso do Sul), foi transferido em\njunho de 1924 para o 10º RCI, sediado em Bela Vista (MS). Partidário da\nRevolta de Julho de 1924 (o Segundo 5 de Julho), deflagrada em São\nPaulo, sublevou o 10º RCI ainda naquele mês. Contudo, não recebeu as\nadesões esperadas e acabou detido. Enviado para o Rio, passou oito meses\nem diversas prisões. Quando encontrava-se em tratamento de saúde no\nHospital Central do Exército, conseguiu evadir-se disfarçado de\nenfermeiro. Preso em Cruzeiro (SP), foi enviado para Bela Vista a fim de\nresponder a processo.\n\nDepois de procurar levantar, sem êxito, o 1º Regimento de Artilharia\nMista — sediado em Campo Grande —, então comandado pelo major Bertoldo\nKlinger, Kruel esteve ameaçado de ser transferido para o remoto forte\nCoimbra, no norte de Mato Grosso, e fugiu novamente. Entrando pelo\nParaguai, exilou-se depois em Buenos Aires. Na província de Missões\n(Argentina), dedicou-se à plantação de erva-mate, atividade a que\npermaneceria ligado por longos anos.\n\nRegressou ao Rio Grande do Sul pouco depois do início da Revolução de\n1930, apresentando-se a Osvaldo Aranha, que assumira o governo gaúcho em\nsubstituição a Getúlio Vargas — líder máximo do movimento revolucionário\n— quando este partiu em direção ao Rio. Destacado para comandar o\nregimento de Tupanciretã, não chegou a ter participação ativa na\nrevolução devido à deposição do presidente Washington Luís no dia 24 de\noutubro e à conseqüente cessação das ações militares. Em dezembro de\n1930 — após a posse de Vargas na chefia do Governo Provisório (3 de\nnovembro) — seguiu para o Rio de Janeiro, servindo na chefia de polícia\ndo Distrito Federal sob as ordens de João Batista Luzardo.\n\nPromovido a capitão em maio de 1931 — depois de ter recebido a patente\nde primeiro-tenente com efeito retroativo para setembro de 1928 —,\naderiu, em fevereiro de 1932, ao Clube 3 de Outubro, organização criada\nno ano anterior congregando as correntes tenentistas partidárias do\naprofundamento das reformas instituídas pela Revolução de 1930.\n\nApós a eclosão da Revolução Constitucionalista em julho de 1932, foi\nenviado por Vargas para Buenos Aires, como adido civil à embaixada\nbrasileira, com o objetivo de organizar um serviço de informações sobre\nas atividades dos rebeldes e impedir o envio de material bélico para São\nPaulo. Mesmo depois da derrota militar paulista no início de outubro\ndaquele ano, Kruel permaneceu em Buenos Aires com a missão de vigiar a\nmovimentação de líderes rebeldes exilados na capital argentina. No\ninício de 1934 foi substituído em suas funções por Orlando Leite\nRibeiro, regressando ao Brasil.\n\nDepois de servir alguns meses no Departamento de Polícia do Exército, no\nRio, em julho de 1934 ficou à disposição do Ministério da Justiça,\nlotado na Inspetoria Geral de Polícia. Servia nesse órgão quando\nirrompeu a Revolta Comunista de novembro de 1935. Participou da\nrepressão ao movimento e, em abril de 1936, a mando do chefe de polícia\ndo Distrito Federal, Filinto Müller, deu ordem de prisão a Pedro Ernesto\nBatista, prefeito carioca, acusado de envolvimento no levante.\n\nEm março de 1938 ingressou no curso de cavalaria da Escola de Armas do\nEstado-Maior do Exército. Já como inspetor-geral de polícia, tomou parte\nativa no combate aos participantes do levante integralista, deflagrado\nem 11 de maio de 1938 no Rio e prontamente sufocado pelas forças fiéis a\nVargas. Concluído o curso de cavalaria em outubro seguinte, no mês de\ndezembro foi promovido a major.\n\nApós servir no 1º Regimento de Cavalaria Divisionária, sediado no Rio,\nentre maio de 1939 e junho de 1940, foi transferido para a Diretoria de\nCavalaria, Trem, Remonta e Veterinária, lá permanecendo até dezembro de\n1942. Desse último mês a fevereiro de 1943 esteve lotado na Diretoria de\nArmas. Nomeado para a Secretaria Geral do Conselho de Segurança Nacional\nem fevereiro de 1943, em junho seguinte passou a tenente-coronel. No mês\nseguinte deixou o conselho e, em agosto, foi designado para o 7º RCI,\nonde serviu até dezembro.\n\nSem função durante todo o primeiro semestre de 1944, em agosto desse ano\nfoi destacado para a 2ª Circunscrição de Recrutamento, sediada em\nNiterói, então capital do estado do Rio de Janeiro. No mês seguinte\nassumiu a chefia daquela unidade, na qual permaneceu até dezembro,\nquando deixou o serviço ativo no Exército. Passando para a reserva, foi\npromovido simultaneamente a coronel e general-de-brigada. Afastado da\nvida militar, dedicou-se à atividade privada, especialmente ao plantio\nde erva-mate e à sua fazenda na Argentina.\n\n \n\nO movimento político-militar de 1964\n\nPreocupado com os rumos tomados pelo governo do presidente João Goulart\n(1961-1964) por considerá-lo “comunizante” e “nocivo aos interesses do\npaís”, Riograndino propôs ao irmão, general Amauri Kruel, durante o\nperíodo em que este foi ministro da Guerra, que “desse o golpe naquele\nestado de coisas”. Residindo no Rio, manteve contatos com os generais\nOsvaldo Cordeiro de Farias, Artur da Costa e Silva e Humberto Castelo\nBranco, também envolvido nas articulações anti-Goulart.\n\nA realização de um grande comício popular no Rio, em 13 de março de\n1964, no qual o presidente assinou publicamente decretos-leis de\ninteresse social, determinou que a conspiração entre civis e militares\npara derrubar o governo fosse intensificada. A essa altura, o general\nCastelo Branco, então chefe do Estado-Maior do Exército (EME), já se\nmostrava disposto a chefiar o movimento. De acordo com depoimento de\nRiograndino Kruel, o movimento militar deveria ser deflagrado no Rio,\nmas foi antecipado pelo general Olímpio Mourão Filho, comandante da 4ª\nRegião Militar e da 4ª Divisão de Infantaria, sediadas em Juiz de Fora\n(MG). Os comandos do Rio e de São Paulo, que tinham à frente Amauri\nKruel, foram apanhados de surpresa e tiveram que se organizar a fim de\ndar garantias ao levante em Minas.\n\nRiograndino tomou conhecimento do fato às seis horas da manhã do dia 31\nde março, através de Antônio Neder. Depois de telefonar para Castelo e\nfazer alguns contatos no Rio, seguiu para São Paulo. Na capital\npaulista, foi informado pelo major Vinícius Kruel, seu sobrinho, de que\no II Exército já estava preparado, faltando somente a adesão ao\nmovimento dos generais Aluísio Mendes e Antônio Bandeira. Consumada a\nadesão, no final da tarde do dia 31 o manifesto do II Exército,\nelaborado desde as primeiras horas da manhã, foi divulgado para todo o\npaís. Os adversários de Goulart rapidamente ganharam o controle da\nsituação e, no dia 1º de abril, o presidente da Câmara dos Deputados,\nPascoal Ranieri Mazzilli, assumiu interinamente a presidência da\nRepública. No dia 15 seguinte, o marechal Castelo Branco foi empossado\nna chefia da nação, depois de eleito pelo Congresso.\n\nEm novembro de 1964, Riograndino assumiu a direção geral do Departamento\nde Polícia Federal (DPF), a convite do próprio Castelo Branco, com a\ntarefa de promover a organização do departamento em Brasília, para onde\no órgão fora transferido fazia pouco tempo. Permaneceu no exercício\ndessas funções até agosto de 1966, quando pediu demissão em\nsolidariedade a Amauri Kruel, que, descontente com a orientação seguida\npor****Castelo, solicitara a passagem para a reserva, deixando\nconseqüentemente o comando do II Exército.\n\nFaleceu na cidade do Rio de Janeiro, no dia 8 de dezembro de 1989.\n\nFoi casado com a venezuelana Conceição Palácios de Kruel, com quem teve\ntrês filhos, e em segundas núpcias com Iolanda Betim Pais Leme de Kruel.\n\n \n\n \n\nFONTES: ARQ. CLUBE 3 DE OUTUBRO; ARQ. MIN. EXÉRC.; ENTREV. BIOG.;\nHILTON, S. *Guerra*; *Jornal do Brasil* (9 e 13/12/89); MIN. GUERRA.\n*Almanaque* (1944); SILVA, H. *1932*; SILVA, H. *1933*; SILVA, H.\n*1937*; SILVA, H. *1938*; SILVA, H. *1964*; VIANA FILHO, L. *Governo*;\n*Who’s who in Brazil*.\n\n \n","ref":"FONTES: ARQ. CLUBE 3 DE OUTUBRO; ARQ. MIN. EXÉRC.; ENTREV. BIOG.;\nHILTON, S. *Guerra*; *Jornal do Brasil* (9 e 13/12/89); MIN. GUERRA.\n*Almanaque* (1944); SILVA, H. *1932*; SILVA, H. *1933*; SILVA, H.\n*1937*; SILVA, H. *1938*; SILVA, H. *1964*; VIANA FILHO, L. *Governo*;\n*Who’s who in Brazil*.\n\n \n","dic":"DHBB"}
