{"title":"KRÜGER, Nivaldo","cargoss":["Deputado federal","Senador"],"cargos_esp":[0,0],"datas_ini":[1979,2002],"datas_fim":[1983,2003],"estados":["PR","PR"],"autor":[0],"content":"**KRÜGER, Nivaldo**\n\n\\*dep. fed. PR 1979-1983; sen. PR 2002-2003.\n\n*Nivaldo Passos Krüger* nasceu em Canoinhas (SC) no dia 27 de maio de\n1929, filho de Augusto Krüger e de Araci Passos.\n\nIndustrial e fazendeiro, iniciou sua carreira política como vereador da\ncidade de Guarapuava (PR). Eleito em novembro de 1958 na coligação\nformada pelo Partido da Representação Popular (PRP) e pelo Partido\nTrabalhista Brasileiro (PTB), foi empossado em fevereiro do ano\nseguinte. Em novembro de 1963, foi eleito prefeito da cidade concorrendo\nna mesma coligação e assumiu o cargo em 1º de março de 1964. No ano\nseguinte, fundou a Associação dos Municípios do Paraná, a qual passou a\npresidir.\n\nDeixou a prefeitura de Guarapuava em fevereiro de 1969 e, em novembro do\nano seguinte, disputou uma vaga na Assembleia Legislativa do Paraná na\nlegenda do Movimento Democrático Brasileiro (MDB), partido de oposição\nao regime militar instaurado no país em abril de 1964. Empossado em\nfevereiro de 1971, exerceu o mandato por apenas dois anos, uma vez que,\nem novembro de 1972, foi novamente eleito prefeito de Guarapuava na\nlegenda emedebista. Tomou posse em fevereiro de 1973 e durante seu\nmandato empreendeu obras de saneamento e habitação popular, baseadas no\nsistema de mutirão, e incentivou a criação de conselhos comunitários.\nIntegrante do movimento municipalista no Paraná e no país, foi\nsecretário e presidente da Associação dos Municípios do Paraná e\nsecretário da Associação Brasileira de Municípios (ABM).\n\nEm novembro de 1978, foi eleito deputado federal pelo Paraná. Empossado\nem fevereiro de 1979, atuou como presidente e membro da Comissão de\nAgricultura e Política Rural. À frente dessa comissão, promoveu o\nSimpósio Nacional da Agropecuária Brasileira.\n\nCom o fim do bipartidarismo em novembro de 1979 e a consequente\nreorganização partidária, ingressou no Partido do Movimento Democrático\nBrasileiro (PMDB), agremiação que sucedeu o MDB.\n\nEm 1980 pediu a instalação de uma comissão parlamentar de inquérito\n(CPI) para apurar a construção da hidrelétrica de Itaipu, em função das\nseis mil pessoas que tiveram suas terras desapropriadas na bacia da\nusina pelo governo militar. Contudo, o líder do PMDB na Câmara, deputado\nFreitas Nobre (SP), e o próprio Krüger concordaram em sustar o pedido de\numa CPI em troca da promessa do presidente da hidrelétrica, general José\nCosta Cavalcanti, de responder a um questionário para esclarecer os\npontos obscuros do projeto de construção da usina.\n\nNivaldo Krüger não concorreu à reeleição no pleito de novembro de 1982 e\ndeixou a Câmara dos Deputados em janeiro de 1983, ao final da\nlegislatura. Nessa ocasião, foi escolhido pelo comitê de imprensa que\ncobria as atividades parlamentares como um dos dez deputados mais\natuantes.\n\nPresidente da Companhia de Saneamento do Paraná em 1990, no governo de\nÁlvaro Dias (1987-1991), dois anos depois foi eleito presidente do\ndiretório regional do PMDB paranaense. Nessa legenda, elegeu-se primeiro\nsuplente do senador Roberto Requião em outubro de 1994. Após a eleição\nde Requião para o governo do estado do Paraná, no pleito de outubro de\n2002, e sua subsequente renúncia ao mandato, Krüger assumiu a cadeira de\nsenador a partir do dia 18 de dezembro de 2002, permanecendo no cargo\naté o término do mandato em 31 de janeiro de 2003. Nesse período\nmanifestou-se contra as excessivas taxas de juros praticadas pelo\nmercado financeiro e criticou a globalização, chamando a atenção para os\nriscos que tal fenômeno poderia gerar quanto à estabilidade e perda de\nidentidade cultural das nações mais pobres.\n\nApós deixar o Senado, assumiu a chefia do escritório da representação do\ngoverno do Paraná em Brasília. Permaneceu no exercício da função até\nabril de 2008, quando foi substituído pelo ex-deputado federal\npeemedebista André Zacharow. A partir de então, tornou-se secretário\nespecial para Projetos de Reflorestamento do governo do Paraná.\n\nPublicou várias obras sobre problemas históricos e regionais do Paraná,\nentre elas: *Histó**ria das Câmaras na Formulação da Nacionalidade\nBrasileira; Palmas: paisagem e memória* (2003) e *Sudoeste do Paraná -\nHistória de Bravura, Trabalho e Fé* (2005).\n\nCasou-se com Lenita Oliveira Krüger, com quem teve cinco filhos.\n\nFONTES: CÂM. DEP. *Deputados brasileiros*.*Repertório*(1979-1983); INF.\nBIOG.;*Jornal do Brasil* (25/6/80); *http://www.parana-online.com.br/*\n(último acesso em: 12/12/2009); http://www.agenciadenoticias.pr.gov.br/\n(último acesso em: 12/12/2009); http://www.senado.gov.br/sf/ (último\nacesso em: 12/12/2009).\n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros*.*Repertório*(1979-1983); INF.\nBIOG.;*Jornal do Brasil* (25/6/80); *http://www.parana-online.com.br/*\n(último acesso em: 12/12/2009); http://www.agenciadenoticias.pr.gov.br/\n(último acesso em: 12/12/2009); http://www.senado.gov.br/sf/ (último\nacesso em: 12/12/2009).\n","dic":"DHBB"}
