{"title":"ANDRADE, Lígia Doutel de","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1967],"datas_fim":[1969],"estados":["SC"],"autor":[0],"content":"**ANDRADE, Lígia Doutel de**\n\n\\*dep. fed. SC 1967-1969.\n\n \n\n*Lígia Moelmann Doutel de Andrade* nasceu em Florianópolis no dia 28 de\nsetembro de 1934, filha de José da Costa Moelmann e de Ana Elisa Ribeiro\nMoelmann.\n\nFez os estudos primários em sua cidade natal, completando-os no Colégio\nBenett, no Rio de Janeiro. Nesta cidade, bacharelou-se em história pela\nPontifícia Universidade Católica (PUC).\n\nIniciou-se na vida política em 1966, após a cassação, com base no Ato\nInstitucional nº 2 (27/10/1965), do mandato de seu marido, Armindo\nMarcílio Doutel de Andrade, secretário-geral do Partido Trabalhista\nBrasileiro (PTB), deputado federal desde 1959 e líder de seu partido na\nCâmara. Participou da Frente Ampla, movimento de oposição ao governo\nmilitar que logrou articular, a partir de 1966, políticos de grande\nexpressão nacional, como Carlos Lacerda, João Goulart e Juscelino\nKubitschek. Seu marido estava entre os principais articuladores do\nmovimento, que foi declarado ilegal em abril de 1968, deixando de\nexistir.\n\nNo pleito de novembro de 1966, elegeu-se deputada federal por Santa\nCatarina na legenda do Movimento Democrático Brasileiro (MDB). Herdeira\ndo prestígio eleitoral do marido, foi a candidata mais votada do partido\nno estado, obtendo 45 mil sufrágios. Assumindo o mandato em fevereiro de\n1967, participou dos trabalhos legislativos como membro da Comissão de\nLegislação Social da Câmara. Em 30 de setembro de 1969, teve o mandato\ncassado e os direitos políticos suspensos por dez anos com base no Ato\nInstitucional nº 5 (AI-5), promulgado em 13 de dezembro do ano anterior.\nAinda assim, não abandonou a política, participando, a partir de meados\nda década de 1970, do Movimento Feminino pela Anistia, medida afinal\ndecretada em agosto de 1979.\n\nApós a extinção do bipartidarismo em 29 de novembro****de 1979 e a\nconsequente reformulação partidária, foi uma das fundadoras, em 1980, do\nPartido Democrático Trabalhista (PDT) e, em 1981, do Movimento de\nMulheres da agremiação. Candidatou-se nessa legenda ao governo do estado\nde Santa Catarina nas eleições de novembro de 1982, mas não conseguiu se\neleger. A partir de então, não disputou mais nenhum cargo público, mas\ncontinuou militando no PDT. Em 1988, tornou-se representante de seu\npartido na Internacional Socialista de Mulheres, exercendo por dois\nmandatos consecutivos o cargo de vice-presidente para a região\nBrasil-Paraguai.\n\nDe 1991 a 1994, atendendo a convite do governador do estado Rio de\nJaneiro Leonel Brizola (1991-1994), presidiu o Conselho Estadual dos\nDireitos da Mulher (Cedim), cargo que voltou a ocupar na gestão do\ngovernador Anthony Garotinho (1999-2002).\n\n \n\nFONTES: CABRAL. O. *Era;*CÂM. DEP. *Deputados;*CÂM. DEP. *Deputados\nbrasileiros.* *Repertório*(1967-1971);*Estado de S. Paulo*(10/8/82);\nINF. BIOG.; *Jornal da Tarde*(2/10/69); NÉRI, S. *16;* TRIB. SUP. ELEIT.\n*Dados*(8).\n","ref":"FONTES: CABRAL. O. *Era;*CÂM. DEP. *Deputados;*CÂM. DEP. *Deputados\nbrasileiros.* *Repertório*(1967-1971);*Estado de S. Paulo*(10/8/82);\nINF. BIOG.; *Jornal da Tarde*(2/10/69); NÉRI, S. *16;* TRIB. SUP. ELEIT.\n*Dados*(8).\n","dic":"DHBB"}
