{"title":"KÜSTER, Francisco","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1987,1987],"datas_fim":[1988,1991],"estados":[0,"SC"],"content":"**KÜSTER, Francisco**\n\n\\*const. 1987-1988; dep. fed. SC 1987-1991.\n\n*Francisco de Assis Küster* nasceu em São Joaquim (SC) no dia 31 de\ndezembro de 1943, filho de Gervásio Pereira Küster e de Maria de Melo\nKüster.\n\nTécnico em edificações, iniciou sua carreira política em novembro de\n1968 elegendo-se vereador à Câmara Municipal de Lajes (SC) na legenda do\nMovimento Democrático Brasileiro (MDB), partido de oposição ao regime\nmilitar vigente no país desde abril de 1964. Reeleito quatro anos\ndepois, em novembro de 1974 candidatou-se a deputado estadual. Logrando\nêxito, renunciou ao mandato de vereador e em março do ano seguinte tomou\nposse na Assembleia Legislativa de Santa Catarina. Nessa legislatura,\npresidiu em 1976 e 1977 a Comissão de Viação e Obras Públicas da casa.\nNo pleito de 1978, reelegeu-se na mesma legenda. Com o fim do\nbipartidarismo em novembro de 1979, e reorganização partidária que se\nseguiu, ingressou no Partido do Movimento Democrático Brasileiro (PMDB),\nsucessor do MDB. Concorreu, mais uma vez com sucesso, a uma vaga na\nAssembleia catarinense em novembro de 1982, e ao longo da nova\nlegislatura foi titular, entre outras, da Comissão de Finanças e\nServiços Públicos, que presidiu em 1984-1985.\n\nEm novembro de 1986 elegeu-se deputado federal constituinte por Santa\nCatarina, sempre na legenda do PMDB. Iniciou o mandato em fevereiro do\nano seguinte, por ocasião da abertura dos trabalhos da Assembléia\nNacional Constituinte (ANC), vindo a integrar como titular a Subcomissão\ndos Direitos dos Trabalhadores e Servidores Públicos, da Comissão da\nOrdem Social,**e, como suplente, a Subcomissão dos Direitos e Garantias\nIndividuais, da Comissão da Soberania e dos Direitos e Garantias do\nHomem e da Mulher.\n\nNas principais votações da Constituinte, pronunciou-se favoravelmente ao\nrompimento de relações diplomáticas com países de orientação política\nracista, à remuneração 50% superior para o trabalho extra, ao turno\nininterrupto de seis horas, ao aviso prévio proporcional, à soberania\npopular, ao voto aos 16 anos, à nacionalização do subsolo, ao limite de\n12% ao ano para os juros reais, à legalização do jogo do bicho, à\nunicidade sindical, à criação de um fundo de apoio à reforma agrária, à\nlimitação do direito de propriedade privada, à desapropriação da\npropriedade produtiva, à estabilidade no emprego, à estatização do\nsistema financeiro, à jornada semanal de 40 horas e à anistia aos micro\ne pequenos empresários. Votou contra a pena de morte, o\npresidencialismo, o mandato de cinco anos para o presidente José Sarney\ne a legalização do jogo do bicho. Com a promulgação da Constituição em 5\nde outubro de 1988, passou a participar dos trabalhos legislativos\nordinários da Câmara dos Deputados. Candidatou-se à reeleição em outubro\nde 1990, obtendo a primeira suplência. Retirou-se assim da Câmara dos\nDeputados em janeiro de 1991, ao término da legislatura.\n\nEm outubro de 1992, concorreu, na legenda do PMDB, a uma vaga de\nvereador à Câmara Municipal de Florianópolis. Eleito, tomou posse em\njaneiro do ano seguinte, tornando-se líder do governo. Em outubro de\n1994, já na legenda do Partido da Social Democracia Brasileira (PSDB),\ncandidatou-se a deputado estadual. Eleito, foi empossado em fevereiro do\nano seguinte e passou a liderar a bancada tucana na Assembleia\nLegislativa, além de compor a Comissão de Constituição, Justiça e\nRedação de Leis. Em 1996, tornou-se vice-presidente da Comissão de\nFinanças e Tributação e em 1997, presidente da Assembleia, permanecendo\nnesse cargo até o fim da legislatura, em janeiro de 1999.\n\n A partir de 1999, presidiu a Centrais Elétricas de Santa Catarina\n(Celesc). No pleito de outubro de 2002, candidatou-se novamente a\ndeputado estadual e obteve a primeira suplência. Em 2004 assumiu pela\nquarta vez o mandato de deputado estadual, com o afastamento do titular\nDado Cherem. Em 2006, deixou a Assembleia e foi nomeado secretário de\nArticulação Política da Prefeitura de Florianópolis. Nesse mesmo ano,\npassou a exercer a função de secretário do Desenvolvimento Regional em\nLajes (SC), em que permaneceu até 2007. Ainda nesse ano, deixou o PSDB e\nretornou às fileiras do PMDB. Em 2009 filiou-se ao Partido Socialista\nBrasileiro (PSB).\n\nCasou-se com Hedwiges Prycink Küster, com quem teve seis filhos.\n\n** **\n\n**FONTES**: ASSEMB. NAC. CONST. *Repertório* (1987-1988); CÂM. DEP.\n*Deputados brasileiros.*Repertório**(1991-1995); COELHO, J.; OLIVEIRA,\nA. *Nova*;*Diário Catarinense* (online), 29 jul. 2009; INF. BIOG.;\nPortal de Turismo e Negócios de Santa Catarina. *Santa Catarina*.\nDisponível em:\n\\<[http://www.belasantacatarina.com.br/noticias/2006/04/](http://www.belasantacatarina.com.br/noticias/2006/04/)\n\n[04/](http://www.belasantacatarina.com.br/noticias/2006/04/04/)[Santa-Catarina-ganha-laboratorio-publico-de-DNA-1602.html](http://www.belasantacatarina.com.br/noticias/2006/04/04/Santa-Catarina-ganha-laboratorio-publico-de-DNA-1602.html)\\>;\nRESULTADO da eleição; *Tribuna Catarinense* (online), 17 jan. 2006.\nDisponível em:\n\\<http://www.jornaltribuna.com.br/geral.php?id\\_materia=10049\\>.\n","ref":"","dic":"DHBB"}
