{"title":"LA ROCQUE, Henrique","cargoss":["Presidente do Instituto de Aposentadoria e Pensões dos Comerciários","Deputado federal","Deputado federal","Senador","Ministro do Tribunal de Contas"],"cargos_esp":[0,0,0,0,0],"datas_ini":[1951,1957,1959,1975,1980],"datas_fim":[1953,1957,1975,1980,1982],"estados":[0,"DF","MA","MA",0],"autor":[0],"content":"**LA ROCQUE, Henrique**\n\n\\*pres. IAPC 1951-1953; dep. fed. DF 1957; dep. fed. MA 1959-1975; sen.\nMA 1975-1980; min. TCU 1980-1982.\n\n \n\n*Henrique de La Rocque Almeida* nasceu em São Luís no dia 8 de agosto de\n1912, filho de Marcelino Gomes de Almeida Júnior e de Marieta de La\nRocque Almeida.\n\nCursou a Faculdade de Direito da Bahia e a Faculdade de Direito do Rio\nde Janeiro, no Distrito Federal, pela qual se bacharelou.\n\nTécnico de administração do Ministério da Fazenda desde 1934, atuou como\njornalista profissional em diversos órgãos da imprensa, cobrindo as\natividades do Supremo Tribunal Federal (STF). Chefiou um dos\ndepartamentos da Câmara de Reajustamento Econômico, cuja função\nespecífica era examinar as dívidas da lavoura. Foi presidente do\nInstituto de Aposentadoria e Pensões dos Comerciários (IAPC) de\nfevereiro de 1951 a novembro de 1953.\n\nNo pleito de outubro de 1954 elegeu-se suplente de deputado federal pelo\nDistrito Federal na legenda do Partido Social Progressista (PSP),\nocupando uma cadeira na Câmara dos Deputados de julho a outubro de 1957.\nNo pleito de outubro do ano seguinte conseguiu eleger-se deputado\nfederal pelo Maranhão na legenda das Oposições Coligadas, formadas pela\nUnião Democrática Nacional (UDN), o Partido Democrata Cristão (PDC) e o\nPartido Republicano (PR). No momento da diplomação, em fevereiro de\n1959, optou pelo retorno à legenda do PSP, tornando-se nessa legislatura\nmembro efetivo da Comissão de Legislação Social e suplente da Comissão\nde Serviço Público da Câmara dos Deputados. Foi ainda relator da\ncomissão especial incumbida de estudar a federalização da Justiça, e\nencarregado do relatório final da comissão parlamentar de inquérito que\ninvestigou as irregularidades nos institutos de previdência. A partir de\nabril de 1962 atuou como segundo-secretário da mesa da Câmara, sendo\nescolhido nessa ocasião vice-líder da maioria e, no mês seguinte,\nvice-líder do PSP na Câmara.\n\nReeleito em outubro de 1962 na legenda do PSP, conquistou de novo no ano\nseguinte a segunda secretaria da mesa. Partidário do intervencionismo\neconômico, apoiou o monopólio estatal do petróleo, das telecomunicações,\nda energia elétrica e dos minérios atômicos, considerando que esse\nquadro poderia ser ampliado por imperativos de interesse da segurança\nnacional. Foi favorável à desapropriação dos latifúndios, embora não\nconsiderasse imprescindível a realização de uma reforma constitucional\npara promovê-la.\n\nConquanto apoiasse o movimento político-militar de 31 de março de 1964,\nfoi o primeiro a defender os políticos que então se asilavam nas\nembaixadas e os que estavam sendo perseguidos. A partir de maio desse\nano atuou mais uma vez como segundo-secretário da mesa da Câmara, função\nna qual foi confirmado no ano seguinte. Com a extinção dos partidos\npolíticos pelo Ato Institucional nº 2 (27/10/1965) e a posterior\ninstauração do bipartidarismo, filiou-se à Aliança Renovadora Nacional\n(Arena), na legenda da qual foi reeleito deputado federal pelo Maranhão\nem novembro de 1966. Escolhido primeiro-secretário da mesa, permaneceu\nno cargo até 1969, sendo mais uma vez eleito na mesma legenda em\nnovembro do ano seguinte. Nessa legislatura presidiu a Comissão de\nRedação da Câmara.\n\nTendo sido escolhido candidato ao Senado em lugar de Clodomir Mallet,\nelegeu-se na legenda da Arena em novembro de 1974 e, deixando a Câmara\ndos Deputados em janeiro de 1975, assumiu em fevereiro seguinte o\nmandato de senador. Membro efetivo das comissões do Distrito Federal, de\nFinanças e de Legislação Social, suplente da Comissão de Segurança\nNacional e vice-presidente da Comissão de Educação e Cultura do Senado,\nnão apoiou, como católico que era, as proposições divorcistas. Em 1975\nparticipou da criação da Fundação Mílton Campos para Pesquisas e Estudos\nPolíticos da Arena, passando a integrar também seu conselho\ndeliberativo.\n\nDurante as discussões sobre o processo de redemocratização do país,\nmanifestou, segundo o Jornal do Brasil de 16 de agosto de 1977, sua\nconfiança no processo de abertura democrática, afirmando acreditar que\n“um homem forte como o presidente Geisel, desde que conte com o apoio\ndos políticos, poderá formular um projeto de reformas constitucional que\nconcilie direitos individuais e segurança do Estado”. Ainda a esse\nrespeito, o mesmo jornal, em sua edição de 25 de março de 1978,\ninformava que Henrique La Rocque, juntamente com outros parlamentares de\ndestaque dentro da Arena, aceitava uma reforma constitucional que\nreservasse ao presidente da República e ao regime poderes\nextraordinários para a sua defesa, incluindo cassações de mandatos e\nsuspensão de direitos políticos, desde que assegurasse aos cidadãos o\npleno direito de defesa.\n\nEsse mesmo jornal, em edição de 23 de janeiro de 1979, comentou que, ao\nmesmo tempo em que Henrique La Rocque defendia a concessão de anistia\nrestrita aos punidos por motivos políticos, sustentava que os banidos\nque retornassem ao país poderiam ser beneficiados com a prescrição das\npenas, computando-se para tanto o tempo em que permaneceram no exterior.\nNesse mesmo ano integrou a Comissão Mista do Congresso encarregada de\nexaminar o projeto de anistia do governo, afinal aprovado e implantado\nno dia 28 de agosto de 1979. Com a extinção do bipartidarismo em\nnovembro seguinte e a conseqüente reformulação partidária, filiou-se ao\npartido governista, o Partido Democrático Social (PDS). Em maio de 1980\nfoi nomeado ministro do Tribunal de Contas da União (TCU) na vaga do\ndeputado e ministro João Batista Ramos, após algum tempo de espera\ncausado pelos rumores de que seu suplente no Senado, Luís Fernando\nFreire, não pretendia permanecer no PDS.\n\nFaleceu no Rio de Janeiro no dia 16 de agosto de 1982.\n\nEra casado com Maria Amélia de La Rocque Almeida.\n\n \n\n \n\nFONTES: CÂM. DEP. Anais (1961-1); CÂM. DEP. Deputados; CÂM. DEP.\nDeputados brasileiros. Repertório (5, 6 e 7); CÂM. DEP. Relação nominal\ndos senhores; COUTINHO, A. Brasil; Jornal do Brasil (16/8 e 24/12/77,\n25/3/78, 23/1 e 29/6/79, 25/5/80 e 17/8/82); NÉRI, S. 16; Perfil (1972 e\n1980); Política; Rev. Ciência Pol. (1966); SENADO. Dados biográficos;\nSOC. BRAS. EXPANSÃO COMERCIAL. Quem; TRIB. SUP. ELEIT. Dados (4, 6, 8 e\n9).\n\n \n","ref":"FONTES: CÂM. DEP. Anais (1961-1); CÂM. DEP. Deputados; CÂM. DEP.\nDeputados brasileiros. Repertório (5, 6 e 7); CÂM. DEP. Relação nominal\ndos senhores; COUTINHO, A. Brasil; Jornal do Brasil (16/8 e 24/12/77,\n25/3/78, 23/1 e 29/6/79, 25/5/80 e 17/8/82); NÉRI, S. 16; Perfil (1972 e\n1980); Política; Rev. Ciência Pol. (1966); SENADO. Dados biográficos;\nSOC. BRAS. EXPANSÃO COMERCIAL. Quem; TRIB. SUP. ELEIT. Dados (4, 6, 8 e\n9).\n\n \n","dic":"DHBB"}
