{"title":"ANDRADE, Maurício de","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1955],"datas_fim":[1971],"estados":["MG"],"autor":[0],"content":"**ANDRADE, Maurício de**\n\n\\*dep. fed. MG 1955-1971.\n\n* *\n\n*José Maurício de Andrade* nasceu em Lavras (MG) no dia 22 de fevereiro\nde 1913, filho de Donato de Andrade e de Laura Sales Botelho de Andrade.\nSeu pai foi deputado estadual em Minas de 1919 a 1922. Seu tio, Gabriel\nAndrade, pertenceu à Câmara dos Quatrocentos da Ação Integralista\nBrasileira (AIB) e foi deputado em Minas entre 1915 e 1918. Seu primo,\nOrlando de Andrade, foi deputado à Assembléia Legislativa mineira em\n1959, de 1963 a 1968 e de 1969 a 1971.\n\nMaurício de Andrade cursou o secundário nos institutos Gammon e\nEvangelista, em sua cidade natal, e nos ginásios mineiros de Barbacena e\nde Belo Horizonte. Em 1935, formou-se em direito pela Faculdade de\nDireito da Universidade de Minas Gerais (UMG), atual Universidade\nFederal de Minas Gerais (UFMG).\n\nIndustrial, elegeu-se, em 1947, deputado à Assembléia Constituinte de\nMinas Gerais pela legenda do Partido Social Democrático (PSD), fundado\nao final do Estado Novo (1937-1945). Participou dos trabalhos\nconstituintes e, após a promulgação da nova Carta estadual, passou a\nexercer o mandato ordinário. Foi líder da maioria na Assembléia e\npresidiu a Comissão de Finanças. Reeleito em outubro de 1950, no pleito\nseguinte, de outubro de 1954, concorreu à Câmara dos Deputados, ainda\npela legenda do PSD. Eleito, assumiu o mandato em fevereiro de 1955,\napós deixar em janeiro a Assembléia mineira.\n\nReelegeu-se em 1958 e em 1962. Durante esta última legislatura,\nfiliou-se à Aliança Renovadora Nacional (Arena), agremiação de apoio ao\nregime militar instaurado no país em abril de 1964 que foi criada após a\nextinção dos partidos políticos determinada pelo Ato Institucional nº 2\n(27/10/1965). Pela legenda arenista, reelegeu-se em 1966 e obteve uma\nsuplência em 1970. Concluiu seu mandato em janeiro de 1971, não\nretornando à Câmara dos Deputados.\n\nAo longo de sua permanência no Congresso, pertencera às comissões de\nFinanças, de Economia, de Transportes e do vale do São Francisco e\nintegrara o chamado Bloco Mudancista, formado por parlamentares\nfavoráveis à transferência da capital da República para Brasília.\n\n Em 1991, sua esposa, Hilda Borges de Andrade, foi eleita prefeita da\ncidade de Arcos (MG), tendo Maurício de Andrade ocupado a chefia do\ngoverno. Em 1996, assumiu o mesmo posto com a nova eleição de sua\nesposa.\n\nTeve três filhos.\n\n \n\nFONTES: ASSEMB. LEGISL. MG. *Dicionário biográfico*; CÂM. DEP.\n*Deputados*; CÂM. DEP. *Deputados brasileiros. Repertório*(1967-1971);\nCÂM. DEP. *Relação dos dep.*; CONSULT. MAGALHÃES, B.; *Rev. Arq. Públ.\nMineiro* (12/76); TRIB. SUP. ELEIT. *Dados* (1,**2, 3, 4, 6, 8 e 9).\n\n \n","ref":"FONTES: ASSEMB. LEGISL. MG. *Dicionário biográfico*; CÂM. DEP.\n*Deputados*; CÂM. DEP. *Deputados brasileiros. Repertório*(1967-1971);\nCÂM. DEP. *Relação dos dep.*; CONSULT. MAGALHÃES, B.; *Rev. Arq. Públ.\nMineiro* (12/76); TRIB. SUP. ELEIT. *Dados* (1,**2, 3, 4, 6, 8 e 9).\n\n \n","dic":"DHBB"}
