{"title":"LABOUGLE, Eduardo","cargoss":["emb Argentina no Brasil"],"cargos_esp":[0],"datas_ini":[1940],"datas_fim":[1942],"estados":[0],"autor":[0],"content":"**LABOUGLE, Eduardo**\n\n\\*diplomata argentino; emb. Argentina no Brasil 1940-1942.\n\n* *\n\n*Eduardo Labougle* nasceu em Buenos Aires no dia 31 de outubro de 1883,\nfilho de Adolfo Joaquín Labougle e de Luisa Carranza.\n\nBacharelou-se pela Faculdade de Direito e Ciências Sociais da\nUniversidade de Buenos Aires e iniciou a carreira diplomática em 1905,\ntendo ocupado diferentes cargos no Ministério de Relações Exteriores de\nseu país. Foi secretário-geral e chefe do protocolo na viagem do\npresidente José Alcorta ao Chile, por ocasião do centenário da\nindependência desse país em 1910, e no ano seguinte serviu como\nprimeiro-secretário da legação argentina nos Países Baixos,\ndesempenhando as mesmas funções nos EUA, em 1913, e na Alemanha, em\n1914.\n\nEncarregado de negócios em Cuba a partir de 1919, em 1921 foi\ntransferido para a Colômbia como enviado extraordinário e ministro\nplenipotenciário. Designado nesse mesmo ano membro correspondente da\nAssociação Nacional de História da Colômbia e da Venezuela e da\nAssociação Internacional de Leis, ainda como ministro plenipotenciário\nserviu na Venezuela em 1924, no México em 1926, na Suécia, Dinamarca e\nNoruega em 1927, na Suécia e Finlândia em 1930, em Portugal em 1931, e\nna Alemanha, Áustria e Hungria em 1932. Nesse ínterim, participou como\ndelegado do Congresso Internacional de Ciências Históricas, realizado em\nOslo, na Noruega, em 1928. Em 1935 compareceu também ao IX Congresso\nInternacional Penal e Penitenciário de Berlim e à Assembléia da Liga das\nNações, em Genebra, na Suíça. De 1936 a 1939 atuou como embaixador na\nAlemanha e, deste último ano a 1940, ocupou o mesmo posto no Chile.\n\nNomeado em agosto de 1940 para substituir Octávio Amadeo, assumiu o\ncargo de embaixador da Argentina no Brasil em outubro seguinte, tendo\npermanecido no posto até junho de 1942, quando teve aceito seu pedido de\nrenúncia e transmitiu o cargo a Adrián Escobar. Ainda no período de\n1940-1942, participou das atividades do Instituto de Direito\nInternacional da Universidade de Buenos Aires e da Associação Nacional\nde História. Na qualidade de representante argentino, fez parte do\nComitê Jurídico Pan-Americano de Neutralidade, sediado no Rio de\nJaneiro, então Distrito Federal, e em janeiro de 1942, ainda nessa\ncidade, foi delegado à Reunião de Consultas dos Estados Americanos que\ndecidiu recomendar a ruptura de relações diplomáticas entre os países do\ncontinente e as nações do Eixo. Somente a Argentina e o Chile se negaram\na acatar tal deliberação, mantendo sua neutralidade durante o conflito\nmundial.\n\nMembro da Associação Diplomática Internacional, de Paris, Labougle foi\ntambém membro honorário da Associação Nacional de História e Geografia,\nda Associação Científica Antônio Alzate e do Ateneu de Artes e Ciências\ndo México.\n\nFaleceu em Buenos Aires em 21 de março de 1965.\n\nEra casado com Susana Pearson, com quem teve uma filha.\n\nPublicou *La revolución alemana de 1918* (1921),*José Antonio\nMiralla*(1924),*Alemania en la paz y en la guerra*(1924),*Los* *utópicos\nde todos los tiempos*(1926) e *Misión* *en Berlín*(1946).\n\n \n\nFONTES: INF. CONSEJO ARGENTINO PARA LAS RELACIONES INTERNACIONALES;\nINST. BRAS. CAFÉ; *Quien*.\n\n \n","ref":"FONTES: INF. CONSEJO ARGENTINO PARA LAS RELACIONES INTERNACIONALES;\nINST. BRAS. CAFÉ; *Quien*.\n\n \n","dic":"DHBB"}
