{"title":"LABOULAYE, François Lefebvre de","cargoss":["emb França no Brasil"],"cargos_esp":[0],"datas_ini":[1968],"datas_fim":[1971],"estados":[0],"autor":[0],"content":"**LABOULAYE, François Lefebvre de**\n\n\\*diplomata francês; emb. França no Brasil 1968-1971.\n\n*François René Antoine Lefebvre de Laboulaye* nasceu em Washington, EUA,\nno dia 16 de junho de 1917, filho do embaixador André de Laboulaye e de\nMarie Hely d’Oissel.\n\nLicenciado em direito e formado pela Escola de Ciências Políticas de\nParis, foi admitido por concurso na carreira diplomática e consular em\njulho de 1943, ligando-se à administração central do Ministério das\nRelações Exteriores da França, então ocupada por tropas da Alemanha\nnazista.\n\nEm fevereiro de 1944, ficou à disposição da Cruz Vermelha francesa.\nAinda nesse ano, foi posto à disposição da delegação geral de seu país\nem Beirute, no Líbano, permanecendo nessa condição até 1946, quando se\ntornou segundo secretário de embaixada. De 1947 a 1949, esteve vinculado\nao comissariado geral para negócios alemães e austríacos em Berlim,\nretornando então a seu ministério, em Paris, onde permaneceu até 1951\ntratando de assuntos da África e do Oriente.\n\nEntre 1951 e 1952, exerceu as funções de primeiro-secretário em Ottawa,\nno Canadá, aí permanecendo como conselheiro de embaixada de 1953 a 1954.\nNesse último ano foi conselheiro em Washington e, de 1955 a 1956, atuou\ncomo conselheiro técnico do gabinete do secretário de Estado das\nRelações Exteriores. No ano seguinte, voltou a ocupar o cargo de\nconselheiro em Washington e, de 1958 a 1962, foi chefe do serviço de\nrelações exteriores da Companhia Francesa de Petróleo. De 1962 a 1964\nserviu em Moscou como primeiro-conselheiro de embaixada.\n\nPresidente da Franteco em 1965, nesse mesmo ano retornou ao Ministério\ndas Relações Exteriores como encarregado das relações com o norte da\nÁfrica, função que desempenhou até 1968, quando assumiu o cargo de\nembaixador extraordinário e plenipotenciário no Rio de Janeiro, em\nsubstituição a Jean André Binoche. Ocupou esse posto até 1971, sendo\nsucedido por Paul Fouchet. No ano seguinte foi transferido para Tóquio,\nassumindo aí a chefia da embaixada francesa.\n\nFONTES: CORRESP. EMB. FRANÇA; *Who’s* *who in France* (1961).\n\n \n","ref":"FONTES: CORRESP. EMB. FRANÇA; *Who’s* *who in France* (1961).\n\n \n","dic":"DHBB"}
