{"title":"LAFER, Celso","cargoss":["Ministro das Relações Exteriores","Ministro do Desenvolvimento, Indústria e Comércio","Ministro das Relações Exteriores"],"cargos_esp":[0,0,0],"datas_ini":[1992,1999,2001],"datas_fim":[1992,1999,2003],"estados":[0,0,0],"autor":[0],"content":"**LAFER, Celso**\n\n\\*min. Rel. Ext. 1992; min. Desenv. Ind. Com. 1999; min. Rel. Ext.\n2001-2003.\n\n \n\n*Celso Lafer* nasceu em São Paulo, no dia 7 de agosto de 1941, filho de\nAbraão Jacob Lafer e da professora e assistente social Betty Lafer. Seu\npai, advogado e empresário, tornou-se dirigente do grupo Klabin de papel\ne celulose, e foi um dos fundadores da empresa de autopeças Metal Leve.\nCelso Lafer é membro de um importante clã industrial, composto das\nfamílias Klabin e Lafer que têm tido destacada participação na vida\nnacional. Entre as personalidades de sua família, destaca-se o primo de\nseu pai Horácio Lafer, empresário e político. Constituinte em 1934 e em\n1946 e deputado federal por São Paulo (1935-1937, 1946-1951, 1954-1959 e\n1961-1963), no Executivo, Horácio Lafer foi ministro da Fazenda no\nsegundo governo Vargas (1951-1954) e das Relações Exteriores no governo\nde Juscelino Kubitschek (1955-1961).\n\nCelso Lafer fez seus estudos primários no American Graded School de São\nPaulo e o secundário (ginásio e clássico) no Colégio Dante Alighieri,\ntambém na capital paulista. Iniciou o curso de letras na Faculdade de\nFilosofia, Letras e Ciências da Universidade de São Paulo (USP), mas não\no concluiu. Paralelamente, fez a Faculdade de Direito da USP onde\nformou-se em 1964, completando sua formação acadêmica na Universidade de\nCornell, em Ithaca (EUA), onde concluiu o mestrado, em 1967, três anos\ndepois o doutorado em ciência política, com uma tese sobre o Programa de\nMetas do governo Kubitschek. Em Cornell, foi aluno de Octavio Paz e da\nfilósofa e pensadora política Hannah Arendt.\n\n De volta ao Brasil, foi professor da disciplina instituições de direito\npúblico na Escola de Administração de Empresas de São Paulo (EAESP) da\nFundação Getulio Vargas, de 1967 a 1970. Em 1971 passou a lecionar na\nFaculdade de Direito da USP.\n\nNo mesmo ano passou a dedicar-se à área empresarial, integrando o\nconselho de administração da Metal Leve. Entre 1971 e 1993, substituiu\npor diversas vezes o presidente da diretoria e do conselho de\nadministração da empresa, José Mindlin.\n\nAtuou também na Papelão Ondulado do Nordeste S.A. (Ponsa), no qual\nocupou o cargo de vice-presidente (1971-1977) e foi membro do conselho\nde administração da empresa (1977-1980). Foi ainda assessor jurídico\nespecial das empresas do Grupo Klabin (1971-1984) e desenvolveu intensa\natividade junto à Federação das Indústrias de São Paulo (FIESP) e o\nCentro das Indústrias do Estado de São Paulo (CIESP), participando de\nconselhos e diretorias de vários órgãos vinculados a estas instituições\npatronais. Em 1974 tornou-se vice-presidente do Sindicato dos\nFabricantes de Autopeças (Sindipeças), cargo que ocuparia até 1992. Foi\nainda diretor da Associação Comercial de São Paulo (1970-1973) e membro\nde seu conselho deliberativo (1973-1976). Entre 1971 e 1974 exerceu o\ncargo de segundo tesoureiro e, entre 1974 e 1977, o de membro do\nconselho fiscal da Associação Paulista dos Fabricantes de Papel e\nCelulose. Desde o início de sua carreira, participou também de várias\noutras entidades profissionais, associações científicas e de extensão de\nserviços à comunidade.\n\nAssessorou, informalmente, José Mindlin quando este assumiu, em 1975, a\nSecretaria de Cultura, Ciência e Tecnologia de São Paulo, no governo de\nPaulo Egídio Martins (1975-1979).\n\nEspecializado no estudo das relações internacionais, Lafer integrou,\ncomo observador, a delegação brasileira à 29ª sessão de reuniões do\nconselho da Organização Internacional do Café (OIC), realizada em\nLondres, Inglaterra, entre setembro e outubro de 1976.\n\nDando prosseguimento à sua carreira acadêmica, obteve, em 1977, o título\nde livre-docente em direito internacional público pela Faculdade de\nDireito da USP. Em 1980 tornou-se professor-adjunto do Departamento de\nFilosofia e Teoria Geral do Direito.\n\nEntre 1980 e 1981, integrou o conselho de Administração das Indústrias\nKlabin do Paraná de Celulose S.A. Nos anos 1986-1987 ocupou os primeiros\ncargos públicos durante a gestão de Franco Montoro no governo do estado\nde São Paulo. Integrou o conselho de administração da Companhia Estadual\nde Energia Elétrica de São Paulo (Cesp), da Companhia de Eletricidade de\nSão Paulo S.A. (Eletropaulo), da Companhia Paulista de Força e Luz\n(CPFL) e da Companhia de Gás de São Paulo (Comgás).\n\nProfessor titular da USP, a partir de 1989 passou a integrar o grupo de\nestudos da área de assuntos internacionais do Instituto de Estudos\nAvançados da universidade. Entre agosto e setembro do mesmo ano chefiou\na delegação brasileira que presidiu a 10ª Sessão do Comitê\nIntergovernamental para o Desenvolvimento da Ciência e Tecnologia (IGC)\nda Organização das Nações Unidas (ONU), realizada em Nova Iorque,\nEstados Unidos.\n\nAo longo de sua carreira acadêmica na USP, participou de várias\ncomissões, representou a congregação da Faculdade de Direito no Conselho\nUniversitário (1990-1992) e foi membro dos conselhos editoriais da\n*Revista da USP* (1990-1993) e da Editora da Universidade de São Paulo\n(1989-1994). Foi também o introdutor da obra de Hannah Arendt no Brasil\ne sobre a qual escreveu dois livros.\n\n \n\nNo Ministério das Relações Exteriores\n\nEm abril de 1992, Celso Lafer foi convidado pelo então presidente da\nRepública, Fernando Collor de Melo, a assumir o Ministério das Relações\nExteriores, no bojo de ampla reforma Ministerial. Esta reforma estava\nvoltada para lidar com a crise provocada pelas primeiras acusações\npúblicas de corrupção no governo federal, envolvendo o tesoureiro da\ncampanha presidencial de Collor, Paulo César Farias, além de ministros,\nparlamentares, funcionários públicos, banqueiros e empresários. Sua ida\npara o ministério deu-se a partir da recusa do Partido da Social\nDemocracia Brasileira (PSDB) em participar do governo. As negociações\npara a nova composição ministerial, que afastava do governo a equipe que\nassumira o poder com Collor, em 15 de março de 1990, foram conduzidas\npelo ministro sem pasta e um dos principais líderes do Partido da Frente\nLiberal (PFL), Jorge Bornhausen. Lafer ocupou o cargo de Ministro das\nRelações Exteriores até o final de setembro de 1992, quando a Câmara dos\nDeputados autorizou o processo de *impeachment* do presidente. O nome de\nCelso Lafer surgiu em substituição ao de Fernando Henrique Cardoso,\nsenador e principal indicado pelo PSDB para assumir o lugar de Francisco\nResek no Ministério das Relações Exteriores. Segundo reportagem\npublicada pela revista *Veja*, antes de chegar ao nome de Lafer, e numa\ntentativa de rachar o Partido do Movimento Democrático Brasileiro\n(PMDB), que se opunha a Collor, Bornhausen havia sondado, sem sucesso,\nos deputados Ulisses Guimarães (PMDB-SP) e Nélson Jobim (PMDB-RS).\nTambém haviam sido consultados o embaixador do Brasil em Washington,\nRubens Ricupero, e o deputado Roberto Campos, do Partido Democrático\nSocial (PDS-RJ). Este último tivera seu nome vetado pelo ministro da\nEconomia, Marcílio Marques Moreira, que defendia e articulou a nomeação\nde Lafer.\n\nFiliado ao PSDB, em junho de 1988, Lafer aceitou a indicação de seu\nnome. Na mesma ocasião ingressaram no governo igualmente outras\npersonalidades do PSDB como o sociólogo Hélio Jaguaribe (PSDB-RJ), que\nassumiu o Ministério da Ciência e Tecnologia.\n\nSituando-se como um liberal com preocupações sociais, assumiu o\nministério, segundo reportagens publicadas pelos jornais *O Globo* e\n*Folha de S. Paulo*, com o objetivo de buscar uma inserção internacional\ncompetitiva do país no mundo pós-guerra fria. Um de seus primeiros\ndesafios foi a tentativa de resolver a situação dos dentistas\nbrasileiros radicados em Portugal, que estavam sendo cerceados no\ndireito de exercer a profissão em virtude do não-reconhecimento de seus\ndiplomas naquele país.\n\nO tema da maior relevância em sua gestão foi coordenar a realização, no\nRio de janeiro, em junho de 1992, da Rio-92, importante conferência\npromovida pela ONU para discutir questões referentes ao meio ambiente e\ndesenvolvimento. O encontro, que foi o maior evento multilateral\nocorrido no país, reuniu chefes de Estado e de Governo de todo o mundo e\nconsagrou o conceito de desenvolvimento sustentável, revelando um\nelevado grau de sintonia entre o Brasil e demais países, pois nesta\nocasião logrou-se colocar sob o signo da cooperação e relações entre o\nPrimeiro Mundo e os países em desenvolvimento.\n\nEm julho do mesmo ano comandou as negociações em torno do Acordo Quadro\nde Cooperação entre o Brasil e a Comunidade Econômica Européia (CEE),\nque abrangia mais de 20 áreas de cooperação nos campos comercial,\nsocial, científico-tecnológico e social. Em agosto, ao participar do\nseminário “Os desafios da integração hemisférica”, organizado pela\nFGV-SP, manifestou preocupação com possíveis desvios de comércio\ndecorrentes do North American Free Trade Association (NAFTA), bloco\ncomercial formado pelos Estados Unidos, Canadá e México, e seu impacto\nsobre as exportações brasileiras.\n\nEm setembro, notícias davam conta do desconforto com a situação política\npor parte de ministros como Lafer, Marcílio Marques Moreira, Bornhausen,\nJaguaribe, Célio Borja (Justiça) e Adib Jatene (Saúde), além dos\nministros militares e dos secretários de Assuntos Estratégicos, Eliezer\nBatista, e da Cultura, Sérgio Paulo Rouanet, os quais, pela Carta da\nGovernabilidade, tinham assumido, em 25 de agosto, o compromisso de\npermanecer no governo até a votação da autorização do *impeachment* do\npresidente pela Câmara dos Deputados.\n\n À frente do ministério, Lafer aprovou um novo regimento interno do\nArquivo Histórico do Itamarati, liberando o acesso do público aos\ndocumentos ali existentes, à exceção daqueles que envolvem sigilo de\nEstado e a privacidade do cidadão. Para ele, a quebra do sigilo de\ndocumentos diplomáticos, desde que ultrapassados os prazos de praxe\nestabelecidos pelos códigos internacionais, permite “uma reflexão maior\nsobre o papel dos arquivos como instrumento de memória e acesso à\ncidadania”.\n\nNo final de setembro, às vésperas de sua saída do ministério, presidiu a\nDelegação brasileira à 47ª Assembléia Geral da ONU e, nessa qualidade,\npronunciou o discurso de abertura dos debates gerais. Na ocasião,\ndefendeu a reformulação do Conselho de Segurança com a inclusão de\noutros países, como o Brasil e a Argentina, que disputavam esta posição,\ne a continuidade dos esforços para o desarmamento nuclear. Participou\ntambém da 22ª Sessão da Assembléia Geral da Organização dos Estados\nAmericanos (OEA) e assinou o documento de adesão do Brasil à Convenção\nAmericana sobre Direitos Humanos, o chamado Pacto de São José.\nConsiderada o principal tratado regional nesta área, a convenção havia\nsido ratificada e aprovada em São José da Costa Rica, em novembro de\n1969, e entrara em vigor em julho de 1978. O Brasil foi o 24º membro da\nOEA a ratificar a convenção, que só não havia sido assinada pelos\nEstados Unidos, Canadá e Cuba.\n\nAinda nos Estados Unidos negou, através do porta-voz do ministério, a\nhipótese de antecipar sua renúncia ao cargo, apesar de reportagem\npublicada pelo jornal *O Estado de S. Paulo*atribuir-lhe a coordenação,\njuntamente com o ministro Célio Borja, de um pedido de demissão coletiva\ndo ministério.\n\nEm 30 de setembro, a imprensa noticiou a entrega, na véspera, de\ndocumento em que 14 ministros colocavam os cargos à disposição do\npresidente. De acordo com o *Jornal do Brasil*, isso aconteceu numa\nreunião de 20 minutos entre Célio Borja e o secretário-geral da\npresidência da República, Marcos Coimbra, tão logo iniciou-se, na Câmara\ndos Deputados, a votação que decidiria a abertura do processo de\n*impeachment*de Collor. Na carta, os signatários afirmavam que o projeto\nde modernização conduzido por Collor, que constituía a principal\ncaracterística de seu governo, havia modificado “de forma profunda e\nirreversível a agenda pública brasileira”. Afastado da presidência após\na votação na Câmara, Collor foi substituído interinamente pelo vice\nItamar Franco, no dia 2 de outubro de 1992, e renunciou em 29 de\ndezembro, pouco antes de o *impeachment*ser votado pelo Senado.\n\nJá demissionário, Lafer repudiou a proposta do vice-presidente Itamar\nFranco de vincular ao Itamarati a Secretaria de Assuntos Estratégicos\n(SAE), que substituíra o Serviço Nacional de Informações (SNI), extinto\npor Collor e subordinado à presidência da República. Na sua opinião, as\natividades da SAE eram incompatíveis com a ação diplomática. No dia 3 de\noutubro, ao deixar o cargo, reafirmou sua crença na maturidade das\ninstituições como forma de “assegurar ao presidente em exercício,\nqualquer que seja ele, condições para governar”. Considerou ainda que a\ncrise do governo Collor e de sua administração “dentro das leis e da\nConstituição” teria um efeito benéfico no sentido de reforçar a\ncredibilidade do país e a confiança dos cidadãos nas instituições\nbrasileiras.\n\nNo final de dezembro de 1992, Lafer fez um balanço de sua atuação à\nfrente do Ministério das Relações Exteriores numa série de artigos\npublicados pelo *Jornal do Brasil* sob o título “A autoridade do\nItamarati”. Revelou que se sentira motivado a aceitar o cargo num\nmomento em que o governo Collor via-se envolvido em grave crise\npolítica, diante da perspectiva de “reexaminar, atualizar e modernizar\numa doutrina de política externa que já havia obtido apreciável consenso\nnacional e fortalecido a autoridade do Itamarati”.\n\n \n\nEmbaixador na Organização Mundial do Comércio (OMC)\n\nPresidente do Conselho de Administração da Metal Leve de 1993 a 1995, em\nabril desse ano Lafer assumiu o cargo de embaixador-chefe da missão\npermanente do Brasil junto às organizações internacionais sediadas em\nGenebra por indicação do presidente Fernando Henrique Cardoso, após a\ndevida aprovação pelo Senado Federal. Poucos meses depois de sua chegada\na Genebra, seu nome foi proposto por outros embaixadores para exercer em\n1996, a presidência do Órgão de Solução de Controvérsias da OMC. Nessa\nqualidade presidiu os trabalhos daquele órgão superior da OMC, ao mesmo\ntempo em que, entre outras controvérsias, o Brasil enfrentou as\nreclamações dos países da União Européia (UE), do Japão e da Coréia\ncontra a política para o setor automotivo brasileiro.\n\nEm fevereiro de 1997, foi eleito para o mais alto cargo da OMC, ou seja,\nPresidente do Conselho Geral da OMC. Prosseguiram naquele ano as\nnegociações sobre o sistema automotivo brasileiro, que seria tema de\nconsultas formais solicitadas pelos EUA e União Européia.\n\nEntre as negociações de novos temas que teve de acompanhar,\ndestacaram-se as relativas a serviços nos setores de telecomunicações,\nfinanceiro, transporte marítimo e profissionais. No tocante a\ntelecomunicações, coube a Lafer anunciar o compromisso brasileiro de\nabrir seu mercado às empresas estrangeiras no prazo máximo de um ano\napós a sanção da Lei de Telecomunicações que tramitava no Congresso.\nTransmitiu o compromisso brasileiro de empreender esforços para aprovar\na referida lei no primeiro semestre de 1997, dando início ao processo de\nprivatização das maiores empresas estatais de telecomunicações do país,\ncomo a Telebrás, a Embratel e a Telesp. O compromisso também incluía a\neliminação, pelo Brasil, das restrições à participação direta ou\nindireta de capital estrangeiro nas empresas que solicitassem licença\npara exploração da telefonia celular ou transporte de sinais de\ntelecomunicação por satélite até julho de 1999. A possibilidade de\nparticipação de 100% do capital estrangeiro por parte das empresas\nconcessionárias destes serviços era um dos pontos que encontrava maiores\nresistências internas na proposta brasileira.\n\nLafer deixou o cargo junto à OMC e à ONU em Genebra para assumir o\nMinistério do Desenvolvimento, Indústria e Comércio, em 1º de janeiro de\n1999, quando da posse de Fernando Henrique Cardoso em seu segundo\nmandato presidencial. Permaneceu à frente da pasta até julho, quando foi\nsubstituído por Clóvis Carvalho.\n\nEm 2001, recebeu um novo convite do então presidente da república,\nFernando Henrique Cardoso, o de assumir a pasta do Ministério das\nRelações Exteriores. Permaneceu no cargo até janeiro de 2003, quando foi\nsucedido por Celso Amorim, na presidência de Luís Inácio Lula da Silva.\n\nNessa segunda gestão no Itamaty, chefiou a delegação brasileira à\nConferência Ministerial da OMC em Doha, que deu início da Rodada Doha,\nque foi uma série de negociações em prol da diminuição das barreiras\ncomerciais em todo mundo, sobretudo do foco no livre comércio para os\npaíses em desenvolvimento.\n\nAo deixar o governo, retornou às atividades acadêmicas na USP,\ntornando-se chefe do departamento de Filosofia e Teoria Geral do Direito\nda Faculdade de Direito da USP. Ocupou ainda o Conselho Deliberativo do\nMuseu Lasar Segall, membro da GACint, ligado ao Instituto de Relações\nInternacionais da USP e co-editor da revista *Política Externa*.\n\nEm 2002, passou a integrar o Conselho de Administração de Klabin. Neste\nmesmo ano, tornou-se membro da Corte Permanente de Arbitragem\nInternacional de Haia.\n\nNo ano de 2004, tornou-se membro da Academia Brasileira de Ciências e\nrecebeu a Ordem Nacional do Mérito Científico, a mais alta condecoração\nde ciência e tecnologia do Brasil.\n\nEm junho de 2006, Celso Lafer foi eleito para ocupar a cadeira 14 da\nAcademia Brasileira de Letras, sucedendo o jurista Miguel Reale, seu\nantecessor também na cadeira de Filosofia do Direito da Universidade de\nSão Paulo.\n\nNo ano seguinte, foi nomeado pelo então governador, José Serra, a\nassumir a presidência da Fundação de Amparo à Pesquisa do Estado de São\nPaulo.\n\nAo longo de sua carreira recebeu honrarias de diversos países, além de\ndois títulos de doutor *honoris causa*, da Universidade de Buenos Aires\n(2001) e a Universidad de Cordoba (2002), além de *Honorary Fellowship*,\nconferido pela Universidade Hebraica de Jerusalém (2006).\n\nFoi casado com a economista e antropóloga Betty Mindlin, com quem teve\num casal de filhos. De seu segundo casamento, com a professora\nuniversitária Mary Macedo de Camargo Neves, teve um filho.\n\nAlém de artigos publicados em jornais, revistas e periódicos\nespecializados, Celso Lafer publicou, entre outros, os seguintes\nlivros:*O judeu* *em Gil Vicente* (1963), *O sistema político\nbrasileiro* (1975), *Comércio e* *relações internacionais* (1977), *O\nconvênio do café de 1976: da reciprocidade* *no direito internacional\neconômico* (1979), *Hannah Arendt: pensamento*, *persuasão e poder*\n(1979), *Hobbes*,*o direito e o Estado moderno* (1980), *Ensaios sobre a\nliberdade* (1980),*Paradoxos e possibilidades*,*Estudos sobre a* *ordem\nmundial e sobre a política exterior do Brasil num sistema internacional*\n*em transformação* (1982),*O Brasil e a crise mundial* (1984), *A\nreconstrução* *dos direitos humanos*,*Um diálogo com o pensamento de\nHannah Arendt* (1988), *Horácio Lafer* — *discursos\nparlamentares*(1988), *Ensaios liberais* (1991), *Desafios: ética e\npolítica* (1995), *A OMC e a regulamentação do* *comércio internacional:\numa visão brasileira* (1998), *Comércio, desarmamento, direitos humanos:\nreflexões sobre uma experiência diplomática* (1999); *Mudaram-se os\ntempos: diplomacia brasileira 2001-2002*, vol. 1 e vol. 2 (2002); *JK e\no programa de metas* (1956-1961): *processo de planejamento e sistema\npolítico no Brasil* (2002); *A internacionalização dos direitos humanos:\nConstituição, racismo e relações internacionais* (co-autoria, 2005), *A\npresença de Bobbio: América Espanhola, Brasil e Península Ibérica*\n(2004).\n\nMaria Cristina Guido\n\n \n\nFONTES: CURRIC. BIOG; CURRIC. *Lattes CNPq*; *Estado de S.* *Paulo*\n(1/7, 21, 22 e 29/9/92, 3, 8, 12, 16 e 2/2/97, 15/11/09); *Estudos\nHistóricos* *12*; *FAPESP* (26/7/07);*Folha de S. Paulo* (22/9 e\n2/10/92, 14/9/96 e 8/2/97); *Globo* (22 e 29/9/92, 6/8/93, 11 e 12/2 e\n31/7/97); INF. BIOG.; *Jornal do Brasil*(28/6, 22 e 26/8, 3, 25 e 30/9,\n2/10, 21 e 23/12/92 e 8/2/97); MIN. REL. EXT. *Relatório*(1998); *Veja*\n(15/4/92).\n\n \n","ref":"FONTES: CURRIC. BIOG; CURRIC. *Lattes CNPq*; *Estado de S.* *Paulo*\n(1/7, 21, 22 e 29/9/92, 3, 8, 12, 16 e 2/2/97, 15/11/09); *Estudos\nHistóricos* *12*; *FAPESP* (26/7/07);*Folha de S. Paulo* (22/9 e\n2/10/92, 14/9/96 e 8/2/97); *Globo* (22 e 29/9/92, 6/8/93, 11 e 12/2 e\n31/7/97); INF. BIOG.; *Jornal do Brasil*(28/6, 22 e 26/8, 3, 25 e 30/9,\n2/10, 21 e 23/12/92 e 8/2/97); MIN. REL. EXT. *Relatório*(1998); *Veja*\n(15/4/92).\n\n \n","dic":"DHBB"}
