{"title":"LAFER, Horácio","cargoss":["Constituinte","Deputado federal","Constituinte","Deputado federal","Ministro da Fazenda","Deputado federal","Ministro das Relações Exteriores","Deputado federal"],"cargos_esp":[0,0,0,0,0,0,0,0],"datas_ini":[1934,1935,1946,1946,1951,1954,1959,1961],"datas_fim":[1934,1937,1946,1951,1953,1959,1961,1963],"estados":[0,"SP",0,"SP",0,"SP",0,"SP"],"autor":[0],"content":"**LAFER, Horácio**\n\n\\*const. 1934; dep. fed. SP 1935-1937; const. 1946; dep. fed. SP\n1946-1951; min. Faz. 1951-1953; dep. fed. SP 1954-1959; min. Rel. Ext.\n1959-1961; dep. fed. SP 1961-1963.\n\n \n\n*Horácio Lafer* nasceu na cidade de São Paulo em 3 de maio de 1900,\nfilho de Miguel Lafer e de Nessel Lafer. Seu pai, imigrante judeu de\norigem lituana, reuniu-se no Brasil a três primos, os irmãos Maurício,\nSalomão e Hessel Klabin, para fundar a Klabin Irmãos e Cia.,\ninicialmente uma oficina tipográfica e, a partir de 1906, fábrica de\npapel.\n\nEstudou no Ginásio Anglo-Brasileiro e no Ginásio São Bento, na capital\npaulista, antes de ingressar na Faculdade de Filosofia São Bento e na\nFaculdade de Direito de São Paulo, pela qual se bacharelou em 1920.\nAinda acadêmico, entre 1918 e 1920, foi um dos dirigentes da Liga\nNacionalista, organização de grande influência no meio universitário que\ndifundia os ideais cívicos pregados por Rui Barbosa e Olavo Bilac,\nespecialmente o voto secreto e o serviço militar obrigatório. Após\nformar-se, realizou estudos de aperfeiçoamento na Alemanha, onde\nfreqüentou cursos de especialização em economia e finanças e se diplomou\npela Faculdade de Filosofia de Berlim.\n\nDe volta ao Brasil, passou a dedicar-se aos negócios da família,\nadquirindo em pouco tempo considerável prestígio nos meios empresariais\nde São Paulo. Em 1928, quando os industriais que até então eram filiados\nà Associação Comercial de São Paulo decidiram fundar uma entidade\nprópria — o Centro das Indústrias do Estado de São Paulo (CIESP) —,\nintegrou a primeira diretoria da nova entidade, presidida por Francisco\nMatarazzo e empossada em 1º de julho de 1928. Figuravam também na\ndiretoria do CIESP industriais como José Ermírio de Morais, Roberto\nSimonsen, Jorge Street e Carlos von Bulow. Ainda em 1928, Horácio Lafer\nfoi designado assessor do ministro das Relações Exteriores, Otávio\nMangabeira, e integrou a delegação do Brasil à Liga das Nações,\nparticipando de diversas reuniões da organização entre 1928 e 1929.\n\nPor ocasião da campanha para a sucessão de Washington Luís na\npresidência da República, o CIESP apoiou a candidatura situacionista de\nJúlio Prestes, que venceu as eleições de março de 1930 mas foi impedido\nde tomar posse devido à vitória do movimento revolucionário irrompido em\noutubro do mesmo ano. Em seguida, com a introdução de uma nova\nlegislação sobre a organização sindical no país em março de 1931, o\nCIESP, integrado por empresas, converteu-se na Federação das Indústrias\ndo Estado de São Paulo (FIESP), congregando os sindicatos patronais\npaulistas. A diretoria do CIESP, presidida na ocasião por Luís Tavares\nAlves Pereira, manteve-se na nova entidade. Horácio Lafer ocupava o\ncargo de segundo-secretário.\n\nEm 1933, algumas federações estaduais tomaram a iniciativa de fundar a\nConfederação Industrial do Brasil (CIB), que daria origem à Confederação\nNacional da Indústria (CNI) em 1938. Lafer foi escolhido\nprimeiro-secretário dessa associação patronal, que entre suas primeiras\nmedidas coordenou e garantiu a eleição de representantes classistas dos\nempregadores à Assembléia Nacional Constituinte reunida a partir de\nnovembro de 1933. Lafer ocupou uma dessas vagas de deputado classista.\n\n \n\nDa Constituinte ao fim do Estado Novo\n\nNa Constituinte, a atuação de Horácio Lafer pautou-se pela defesa da\nindustrialização, apoiando a adoção de medidas protecionistas contra as\ninvestidas liberalizantes baseadas na noção de que a indústria\nbrasileira era “artificial”. Defendeu ainda o papel social do Estado,\nque em seu entender devia responsabilizar-se por medidas de assistência\naos trabalhadores. Integrava a Chapa Única por São Paulo Unido, que\nelegera a maior parte dos deputados por São Paulo à Constituinte, mas\nnem sempre concordava com as posições da Chapa Única, opondo-se por\nexemplo à instituição de eleições diretas para a presidência da\nRepública.\n\nEm 1934, quando se formou em São Paulo o Partido Constitucionalista,\nliderado por Armando de Sales Oliveira e constituído pela fusão do\nPartido Democrático de São Paulo, da Ação Nacional Republicana —\ndissidência do tradicional Partido Republicano Paulista (PRP) — e da\nFederação dos Voluntários, ingressou na nova agremiação e em sua legenda\nfoi eleito em outubro de 1934 deputado federal por São Paulo para a\nlegislatura iniciada em maio de 1935, durante a qual integrou as\ncomissões de Diplomacia e de Finanças.\n\nEmbora se inspirasse nos ideais liberais da Revolução de 1932, o Partido\nConstitucionalista teve uma atuação ambígua no período de 1935-1937,\ncontemporizando com a legislação repressiva adotada pelas autoridades a\npretexto de combater o movimento comunista. Quando em março de 1937 o\ngoverno federal propôs ao Congresso a prorrogação do estado de guerra,\nLafer chegou a firmar, juntamente com outros deputados paulistas um\ndocumento contrário à medida. Entretanto, alguns membros da bancada,\ninclusive Gastão Vidigal, chegaram de São Paulo com a notícia de que o\ngovernador paulista José Joaquim Cardoso de Melo Neto pedira\nencarecidamente que desistissem de votar contra o projeto. Seu pedido\nfoi atendido e, no dia 10 de março, foi aprovada a prorrogação do estado\nde guerra, a qual se constituiu em importante instrumento para a adoção\nde medidas repressivas que culminaram com o golpe que instaurou o Estado\nNovo em 10 de novembro de 1937, interrompendo inclusive todos os\nmandatos parlamentares no país.\n\nNo início da vigência do Estado Novo, Lafer retornou a seus negócios,\ndedicando-se exclusivamente aos interesses do grupo Klabin-Lafer. Desde\n1936, vinha mantendo entendimentos com outros empresários, como José\nErmírio de Morais, Paulo Pereira Inácio, Numa de Oliveira e Wolff\nKadischewitz, para a implantação de uma indústria de raiom, fibra têxtil\nà base de celulose. Os incorporadores obtiveram do presidente Vargas a\nisenção de direitos alfandegários para a introdução de toda a maquinaria\nnecessária e em 1937 foi instalada a Companhia Nitroquímica Brasileira.\nInaugurada em 1940, passou a produzir nitrocelulose, seda artificial,\nácido sulfúrico e outros subprodutos. Mais tarde, contudo, o grupo\nKlabin-Lafer perderia a participação na fábrica para o grupo Votorantim,\nde José Ermírio de Morais.\n\nDisposto a estancar a sangria de divisas provocada pela importação de\npapel, Getúlio Vargas dispôs-se a procurar pessoalmente um empresário\nque se prontificasse a erguer uma nova fábrica do produto. O primeiro\ncogitado foi Assis Chateaubriand, na época dono da maior cadeia de\njornais do país, que entretanto declinou da oportunidade, recomendando a\nfamília Klabin. Vargas encarregou então Chateaubriand de comunicar-lhe o\noferecimento de um empréstimo, cobertura cambial e o virtual monopólio\nda atividade. A geração mais velha da família recusou, mas o próprio\nVargas convenceu os mais jovens a aceitar, oferecendo ainda a construção\nde um ramal ferroviário necessário ao funcionamento da fábrica.\n\nAinda durante o Estado Novo, Horácio Lafer integrou a delegação\nbrasileira presente à III Reunião de Consulta dos Ministros das Relações\nExteriores das Repúblicas Americanas, realizada no Rio de 15 a 28 de\njaneiro de 1942. Desse encontro resultou o rompimento de relações\ndiplomáticas entre o Brasil e os países do Eixo. A partir de 1943, Lafer\nintegrou o Conselho Técnico de Economia e Finanças do Ministério da\nFazenda, cargo em que se manteria até 1950.\n\n \n\nDe volta à política partidária\n\nCom a desagregação do Estado Novo e a organização de novos partidos\npolíticos em 1945, Horácio Lafer passou a integrar o Partido Social\nDemocrático (PSD), ao qual permaneceria filiado durante toda a sua\ncarreira política. Em dezembro desse ano elegeu-se deputado à Assembléia\nNacional Constituinte, participando da elaboração da Carta\nConstitucional promulgada em setembro de 1946. Em seguida, permaneceu na\nCâmara ao longo da legislatura ordinária que se estendeu até janeiro de\n1951.\n\nLíder da maioria durante o governo do general Eurico Dutra (1946-1951),\nem 29 de outubro de 1946, primeiro aniversário da queda de Getúlio\nVargas, votou a favor da moção proposta por Otávio Mangabeira, elogiando\nas forças armadas pela deposição do ex-presidente. Presidente da\nComissão de Finanças da Câmara, foi relator do orçamento da União, tendo\ndefendido ainda a proposta vitoriosa do deputado comunista Alcedo\nCoutinho, a qual estabeleceu que ficariam reservados aos municípios 10%\nda arrecadação tributária da União. Apresentou também o relatório\nintitulado O crédito e o sistema bancário no Brasil (publicado em 1948),\nno qual propunha uma completa reorganização do sistema bancário, com a\ncriação de um banco central e a regulamentação de vários tipos de bancos\nespecializados (comerciais, industriais, hipotecários, de investimento,\nde exportação e importação), além da criação de caixas econômicas.\n\nParlamentar ativo, especialmente interessado em questões ligadas à\neconomia, sugeriu a constituição pela Câmara de uma comissão para\nestudar o problema da imigração no Brasil e apresentou um projeto\npropondo o reaparelhamento geral das estradas de ferro no país, lido na\nCâmara pelo deputado Israel Pinheiro.\n\nEm 1948, defendeu a conveniência de se recorrer ao Banco Internacional\nde Reconstrução e Desenvolvimento (BIRD), também conhecido como Banco\nMundial, a fim de obter um empréstimo para a Light. A matéria suscitou\nintensa polêmica nos meios econômicos e políticos, mas Lafer sustentou\nsua posição argumentando que a expansão econômica do país estava\nameaçada pelo abastecimento deficiente de energia elétrica, e que não\nhavia recursos internos para as obras de ampliação necessária. Assim,\npropôs que o governo desse as garantias para a concessão de um\nempréstimo à Light pelo BIRD, proposta que acabou sendo aprovada.\n\nA partir da apresentação à Câmara do Plano Salte (Saúde, Alimentação,\nTransporte e Energia) pelo governo Dutra em maio de 1948, foi um dos\ngrandes defensores de sua implantação. Entretanto, a tramitação do plano\nno Congresso se estendeu até maio de 1950, quando foi finalmente\naprovado, embora não tenha chegado a ser efetivamente aplicado. Nesse\nínterim, o governo, sobretudo a partir de 1949, viu-se às voltas com o\ncrescimento da inflação. Para combatê-la, os assessores econômicos de\nDutra consideravam urgente a redução dos gastos públicos e Horácio\nLafer, presidente da comissão mista para o estudo da reforma\nadministrativa, apoiou a proposta de redução das despesas com o\nfuncionalismo federal. A propósito, escreveu um artigo, publicado no\nDigesto Econômico de junho de 1950, no qual afirmava que a despesa com o\npessoal ativo totalizava 40% da despesa geral da União.\n\nAinda em 1950, ao tomar corpo no país o debate sobre a exploração das\nareias monazíticas, propôs na Câmara que se procurasse limitar ao máximo\na exportação desse mineral e que o governo tentasse preferencialmente\natrair empresas capazes de industrializá-los no país. No pleito de\noutubro do mesmo ano, candidatou-se à reeleição, mas obteve apenas uma\nsuplência. Entretanto, ao encerrar seu mandato em 31 de janeiro de 1951,\nmesmo dia da posse de Getúlio Vargas na presidência da República, foi\nnomeado ministro da Fazenda.\n\n \n\nNo Ministério da Fazenda\n\nO ministério formado por Vargas ao assumir o governo em 1951 refletia as\ndiversas alianças políticas que havia feito durante a campanha eleitoral\ne a correlação de forças no Congresso, onde o PSD era majoritário.\nAssim, coube a esse partido, além da pasta da Fazenda entregue a Lafer,\nas de Relações Exteriores, Justiça e Educação e Saúde.\n\nA política econômica do governo anterior caracterizava-se pela defesa do\nliberalismo no campo cambial e alfandegário, ao mesmo tempo em que\nprocurava limitar ao máximo a intervenção do Estado na economia,\nconsiderando os gastos públicos como o principal fator responsável pela\ninflação. Entretanto, em conseqüência da própria liberdade cambial e\nalfandegária, as divisas acumuladas pelo Brasil durante a Segunda Guerra\nMundial se esgotaram rapidamente, e o governo foi obrigado a adotar um\ncontrole seletivo das importações a partir de 1947. Por outro lado, a\ninflação não só não foi debelada como ainda cresceu rapidamente nos\núltimos anos do governo Dutra.\n\nAssim que assumiu a pasta da Fazenda, Lafer empenhou-se no combate à\ninflação. O governo obteve do Congresso autorização para congelar os\npreços e punir os especuladores de gêneros alimentícios, e Lafer chegou\ninclusive a instruir os bancos para que recusassem financiamento aos\ncomerciantes que especulassem com a inflação.\n\nPor outro lado, era um ministro adequado para levar avante o compromisso\nque Vargas assumira com a industrialização e a diversificação econômica\ndo país. Extremamente sensível aos interesses dos industriais e\nconhecedor de seus problemas, Lafer arquitetou uma política econômica\nque justificava a intervenção do Estado nos setores em que a iniciativa\nprivada se mostrasse desinteressada, ao mesmo tempo em que procurava\natrair investimentos estrangeiros para os projetos básicos de\ndesenvolvimento.\n\nA fim de obter o máximo de recursos para iniciativas que pudessem\ndesobstruir os pontos de estrangulamento do desenvolvimento industrial,\nprincipalmente deficiências de infra-estrutura, a política de Vargas\nprocurou tirar proveito da nova conjuntura internacional, marcada pelo\nenvolvimento norte-americano na Guerra da Coréia (1950-1953). Em troca\ndo apoio político e eventualmente militar do Brasil aos EUA, o ministro\ndas Relações Exteriores João Neves da Fontoura pleiteou junto ao governo\nnorte-americano, além da construção de fábricas de material bélico no\nBrasil, a obtenção de créditos bancários a médio e longo prazo para um\nprograma de industrialização e obras públicas.\n\nNas negociações que se seguiram, os EUA se comprometeram a liberar\nfinanciamentos no total de quinhentos milhões de dólares para projetos\nque seriam julgados por uma comissão mista Brasil-Estados Unidos, criada\nem 1951 e chefiada do lado norte-americano por Merwin Bohan e do lado\nbrasileiro por Ari Torres. A comissão era integrada ainda por\neconomistas como Roberto Campos, Glycon de Paiva e Lucas Lopes, que\nelaboraram, entre outros, projetos de introdução de novas técnicas\nagrícolas, modernização da rede de transportes e criação de armazéns e\nfrigoríficos. Nos termos do programa, o Banco Mundial (BIRD) e o\nExport-Import Bank (Eximbank) emprestariam ao Brasil um total de\nquinhentos milhões de dólares para a importação de máquinas e\nequipamentos, enquanto o Brasil deveria subscrever quantia equivalente.\n\nEssas negociações deram origem ao Plano Nacional de Reaparelhamento\nEconômico, que ficou conhecido como Plano Lafer, primeira tentativa de\nplanificação econômica para orientar racionalmente investimentos nos\nsetores considerados prioritários depois do frustrado Plano Salte. Para\nfinanciá-lo em moeda nacional, o governo submeteu à votação no Congresso\nem 20 de novembro de 1951 o Fundo de Reaparelhamento Econômico,\nconstituído por um adicional de 15% ao imposto de renda devido pelos\ncontribuintes situados numa faixa de rendimentos superior a cem mil\ncruzeiros antigos. Aprovado pelo Congresso em 5 de dezembro de 1951 com\numa emenda que lhe acrescentava 3% sobre as reservas de lucros retidos\nem poder das pessoas jurídicas, o projeto previa que esse empréstimo\ncompulsório seria restituído em cinco anos, acrescido de 25% em títulos\nda dívida pública.\n\nEm contrapartida, em 1952 foi negociado o Acordo Militar Brasil-Estados\nUnidos, pelo qual os dois países se comprometiam a participar em\nconjunto de missões de defesa do hemisfério. Nos termos do acordo, o\nBrasil receberia assistência militar norte-americana, obrigando-se em\ntroca a conceder imunidades diplomáticas a oficiais e funcionários\nnorte-americanos incumbidos de administrar e fiscalizar a assistência\nmilitar. O Brasil se comprometia ainda a fornecer aos EUA material\nbásico e estratégico, aceitando restrições ao comércio com os países da\nárea socialista.\n\nEmbora o projeto de criação do Fundo de Reaparelhamento Econômico tenha\nsido aprovado pelo Congresso em fins de 1951 — ainda que com a oposição\nda União Democrática Nacional (UDN) e do Partido Trabalhista Brasileiro\n(PTB) —, o Plano Lafer não chegou a ser levado à prática na íntegra. A\ngestão de Lafer transcorria num quadro de grande efervescência política,\nem que emergiram fortes sentimentos e interesses nacionalistas avivados\npela campanha em prol do monopólio estatal do petróleo e da criação da\nPetrobras. Desde 1951, a questão era debatida no Congresso, e, entre\njaneiro de 1952 e fevereiro de 1954, o Banco Mundial só autorizou a\nliberação de 63 milhões de dólares em financiamentos, dos quinhentos\nmilhões prometidos. Lafer, assim como o chanceler João Neves da\nFontoura, era favorável à participação internacional na exploração do\npetróleo, mas o monopólio estatal foi aprovado pelo Congresso em 1953.\n\nDiante desse fato, tornaram-se tensas as relações entre o Brasil e os\nEUA, onde o presidente Harry Truman havia sido sucedido por Dwight\nEisenhower, cuja política para a América Latina, conduzida por John\nFoster Dulles, caracterizava-se pelo reforço ao anticomunismo e pelo\ncombate aos movimentos nacionalistas, quase sempre encarados como\nacobertamento de iniciativas comunistas. Desse modo, em julho de 1953 o\ngoverno norte-americano tornou claro seu desejo de acabar com a Comissão\nMista Brasil-Estados Unidos, e, em 1954, o BIRD e o Eximbank suspenderam\nos financiamentos programados, que só seriam retomados em 1958. Além da\npolítica petrolífera adotada, também a sustentação do preço do café pelo\nBrasil foi considerada determinante da decisão norte-americana.\n\nAinda assim, a obtenção de empréstimos externos a partir do início de\n1952 foi acompanhada de uma série de medidas de cunho\ndesenvolvimentista, destinadas a racionalizar e planificar o setor\npúblico. O Plano Lafer, que nesse sentido foi em certa medida precursor\ndo Plano de Metas do período juscelinista, foi acompanhado pela criação\nem 1952 do Banco Nacional de Desenvolvimento Econômico (BNDE),\nconstituído pelos recursos em moeda nacional obtidos pelo Fundo de\nReaparelhamento Econômico. Ainda com a finalidade de ampliar os\nestímulos ao desenvolvimento, foram criados o Banco do Nordeste (1952) e\na Superintendência de Plano de Valorização Econômica da Amazônia\n(SPVEA), em 1953.\n\nAs metas do Plano Lafer defrontaram-se entretanto com problemas de\ncrescente gravidade, além da crise nas relações com os EUA. Em primeiro\nlugar, verificou-se um déficit considerável no balanço de pagamentos no\nfinal de 1952, em conseqüência do vulto das importações feitas no\nperíodo, e as amplas reservas cambiais acumuladas em função do bom\ncomportamento das exportações no biênio 1949-1951 se esgotaram. Por\noutro lado, a inflação, que fora de 11% em 1951, saltou para 21% em\n1952.\n\nO resultado do crescimento da inflação foi que, mantido o câmbio\nartificialmente a um nível baixo, os exportadores consideravam-se\ndesestimulados, enquanto eram facilitadas as importações e incentivada a\nremessa de lucros. Já em meados de 1951, Vargas se alarmara com a\nelevada taxa de lucros remetidos para o exterior, que passaram de 83\nmilhões de dólares em 1950 para 137 milhões em 1952. Em resposta, no mês\nde janeiro de 1952 Vargas emitiu um decreto que impunha um limite de 10%\npara as remessas de lucros, delegando poderes à Superintendência da\nMoeda e do Crédito (Sumoc) para aplicar esse limite sempre que o\njulgasse necessário ante a pressão do balanço de pagamentos. Entretanto,\nos preços das exportações se mantiveram animadores em 1952, e as\nautoridades da Sumoc preferiram não exercer o poder que lhes fora\ndelegado pelo presidente da República.\n\nLogo, porém, a nova situação do balanço de pagamentos e o ritmo\ninflacionário ascendente levaram o governo a alterar o regime cambial.\nEm janeiro de 1953, estabeleceu-se o mercado livre para o câmbio o\ncriaram-se taxas distintas para certas exportações. A conseqüência\nimediata foi a desvalorização do cruzeiro, cujo valor em relação ao\ndólar vinha sendo sustentado artificialmente, além do encarecimento das\nimportações e da melhoria dos ganhos dos exportadores.\n\nApós 1953, Lafer tentou aplicar um programa de estabilização\nantiinflacionária, mas em relação às medidas que desejava aplicar\nenfrentou o cerrado antagonismo do presidente do Banco do Brasil,\nRicardo Jafet, que insistia em manter um programa de crédito fácil.\nDiante da crise instalada na área econômica, Vargas reformulou seu\nministério, substituindo no dia 24 de agosto de 1953 o ministro da\nFazenda por Osvaldo Aranha e o presidente do Banco do Brasil por Marcos\nde Sousa Dantas. O novo ministro e o novo presidente do banco\ncomprometeram-se a aplicar rígidas medidas antiinflacionárias,\nprocurando controlar o déficit público através de uma política de\nestrita economia de gastos do governo. Durante a gestão de Lafer e por\ntodo segundo governo Vargas, a ação do ministro da Fazenda era\nconcomitante à da Assessoria Econômica da Presidência da República, a\nqual exercia considerável influência na condução da política econômica\ndo governo.\n\n \n\nDe volta ao Congresso\n\nMenos de um ano depois de deixar o ministério, Lafer, que fora eleito\nsuplente de deputado federal por São Paulo em 1950, assumiu uma cadeira\nna Câmara (6/7/1954). Reeleito em outubro do mesmo ano, iniciou novo\nmandato na legislatura aberta em fevereiro de 1955. Na crise de novembro\ndo mesmo ano, quando o general Henrique Teixeira Lott comandou um\nmovimento militar a fim de barrar uma conspiração em curso e assegurar a\nposse do presidente eleito Juscelino Kubitschek, Lafer foi um dos\ndeputados que votou no Congresso a favor do impedimento de Café Filho,\nlicenciado do exercício da presidência da República, ratificando assim a\nposse do vice-presidente do Senado Nereu Ramos na chefia do governo da\nnação e, em última instância, a posse de Juscelino Kubitschek em janeiro\nde 1956.\n\nNovamente reeleito deputado federal por São Paulo no pleito de outubro\nde 1958, dessa vez na legenda da coligação do PSD com o Partido Social\nProgressista (PSP) e o Partido Social Trabalhista (PST), na legislatura\niniciada em fevereiro de 1959 Lafer foi vice-líder da maioria e lhe\ncoube, como homem de confiança do presidente Juscelino Kubitschek,\nrelatar na Câmara dos Deputados a posição assumida pelo governo, em 10\nde julho de 1959, de romper relações com o Fundo Monetário Internacional\n(FMI). Segundo seu relatório, o FMI preconizava uma política ortodoxa de\ncombate à inflação, incompatível com o Plano de Metas do governo de\nJuscelino Kubitschek. Propunha o fim do câmbio especial para o trigo e a\ngasolina, além da fixação de preços mais baixos para o café.\n\nO rompimento com o FMI teve amplas conseqüências, inclusive a\nsubstituição de ministros e dirigentes de órgãos governamentais da área\neconômica. Em agosto de 1959, Lucas Lopes foi substituído por Sebastião\nPais de Almeida no Ministério da Fazenda, Roberto Campos por Lúcio Meira\nna presidência do BNDE e José Garrido Torres por Marcos de Sousa Dantas\nna presidência da Sumoc. No mesmo processo, no dia 13 de agosto, Horácio\nLafer foi nomeado ministro das Relações Exteriores, em substituição a\nFrancisco Negrão de Lima.\n\n \n\nNo Itamarati\n\nLafer assumiu o Ministério das Relações Exteriores credenciado por sua\nexperiência em assuntos ligados às relações econômicas internacionais e\npor sua própria orientação em matéria de política econômica, como\ndesenvolvimentista favorável à participação do capital estrangeiro.\n\nAs diretrizes da política externa juscelinista já estavam traçadas em\nsuas linhas essenciais. Subordinavam-se fundamentalmente ao Plano de\nMetas do presidente, o que levara Juscelino a formular em 1958 a\nOperação Pan-Americana, destinada a sensibilizar os Estados Unidos de\nmodo a obter um maciço apoio financeiro para a América Latina.\n\nAo assumir o ministério, Lafer procurou subordinar-se à linha de atuação\njá definida. De modo a diversificar os mercados compradores dos produtos\nbrasileiros, a fim de ampliar as exportações e assegurar as condições\npara a importação de equipamentos e produtos de base para a indústria,\ncriou a Comissão de Política Econômica Exterior do Ministério das\nRelações Exteriores. Ainda no mesmo sentido, presidiu ao primeiro acordo\ncomercial entre o Brasil e a União Soviética, celebrado em Moscou no dia\n9 de dezembro de 1959. Com uma vigência de três anos, o acordo previa o\nintercâmbio de 25 milhões de dólares em mercadorias em 1960, 37 milhões\nem 1961 e 45 milhões em 1962. Em junho de 1960, novos acordos foram\nassinados com a União Soviética, a Polônia e a Tchecoslováquia.\n\nAo mesmo tempo, Lafer desenvolveu uma ativa política em relação à\nAmérica Latina. Em novembro de 1959, assinou com o chanceler argentino\nDiógenes Taboada um compromisso no sentido de fomentar o comércio\nbilateral entre Brasil e Argentina, e foi também em sua gestão que se\naceleraram os estudos para a criação de uma zona livre de comércio entre\npaíses da América Latina. Em conseqüência dessa iniciativa, em 18 de\nfevereiro de 1960 foi assinado o Tratado de Montevidéu, que deu origem à\nAssociação Latino-Americana de Livre Comércio (ALALC). Nos termos desse\nacordo, assinado por Horácio Lafer como representante do Brasil, a\nArgentina, o Brasil, o Chile, o Paraguai, o Peru e o Uruguai se\ncomprometiam a abolir gradualmente as taxas alfandegárias existentes\nentre esses países, com vistas à criação de um verdadeiro mercado comum\nlatino-americano.\n\nAinda durante a gestão de Horácio Lafer, emergiu mundialmente a questão\nsuscitada pela vitória da Revolução Cubana liderada por Fidel Castro em\n1959. Por solicitação do governo peruano à Organização dos Estados\nAmericanos (OEA), foi convocada com urgência uma conferência dos\nministros das Relações Exteriores da América para tratar do caso cubano.\nAo mesmo tempo, chegou à OEA outra convocação, encaminhada pelo governo\nda Venezuela, a fim de considerar a participação da ditadura dominicana\nde Rafael Trujillo em um atentado contra a vida do presidente\nvenezuelano Romulo Betancourt. Ao cabo de demoradas e penosas\nnegociações, ficou resolvido que, na segunda quinzena de agosto de 1960,\nos chanceleres americanos se encontrariam em San José, capital da Costa\nRica, para realizar duas reuniões consecutivas.\n\nNa primeira delas, a IV Reunião dos Chanceleres Americanos, foi tratado\no caso da República Dominicana, chegando-se em pouco tempo a uma\nconclusão: condenou-se a ditadura de Trujillo e propôs-se o rompimento\ntotal de relações diplomáticas e parcial das econômicas até que o país\nfosse democratizado. A VII Reunião tratou do caso cubano, e coube a\nLafer a presidência dos trabalhos. O chanceler brasileiro envidou\nesforços para evitar a expulsão de Cuba da OEA, e da reunião resultou a\nDeclaração de San José, onde se afirmava que a interferência\nextracontinental punha em perigo a solidariedade e a segurança do\nhemisfério. Nesses termos, o documento procurava repelir a pretensa\nameaça da intervenção da União Soviética e da China em assuntos\nlatino-americanos.\n\nApós a Revolução Cubana, os EUA, temerosos de uma nova ruptura na\nAmérica Latina, mostraram-se mais sensíveis aos apelos da Operação\nPan-Americana, que já em abril de 1959 tinha sido um dos fatores da\ncriação do Banco Interamericano de Desenvolvimento. Em seguida,\nreuniu-se em Bogotá a Comissão Especial para Estudos e Formulação de\nNovas Medidas de Cooperação Econômica, mais conhecida como Comitê dos\n21, integrada por representantes dos países latino-americanos. Dessa\nreunião, resultou a Ata de Bogotá, a partir da qual os EUA passaram a\nassumir compromissos econômicos de maior envergadura no sentido de\nsuperar o subdesenvolvimento do continente. Os resultados dessa reunião\nforam saudados como uma vitória da diplomacia brasileira, e constituíram\nsem dúvida um passo importante para o lançamento em 1961 da Aliança para\no Progresso pelo presidente norte-americano John Kennedy. Entretanto, à\ndiferença da Operação Pan-Americana, a Aliança para o Progresso\nreservava iniciativa e o controle aos EUA.\n\nComo ministro das Relações Exteriores, Horácio Lafer presidiu ainda em\ndezembro de 1959 a comissão permanente para a aplicação do Tratado de\nAmizade e Consulta entre Brasil e Portugal. No período de 1959-1960,\npresidiu também a Comissão de Exportação de Materiais Estratégicos,\nassunto sobre o qual sempre se mostrara interessado. Foi ainda delegado\ndo Brasil às comemorações do Sesquicentenário da República Argentina, e\nchefiou a delegação brasileira à XV Assembléia Geral da Organização das\nNações Unidas (ONU), reunida em Nova Iorque entre setembro e outubro de\n1960.\n\nCom o fim do governo de Juscelino Kubitschek em 31 de janeiro de 1961,\ndeixou o ministério e retornou à Câmara para completar o mandato de\ndeputado que iniciara em fevereiro de 1959. Candidato à reeleição em\noutubro de 1962, sempre na legenda do PSD, obteve apenas uma suplência.\nNa véspera de deixar a Câmara Federal (31/1/1963), foi eleito presidente\nemérito da FIESP na diretoria presidida por Rafael Noschese, em\nreconhecimento pelos serviços prestados à indústria, em especial à do\nestado de São Paulo.\n\nEm sua vida empresarial, integrou a direção do grupo Klabin, composto\nprincipalmente de indústrias de papel e celulose. Membro do Instituto\ndos Advogados de São Paulo, do Conselho do Instituto de Pesquisas\nTecnológicas da Universidade de São Paulo e da Academia de Estudos\nEconômicos de São Paulo, foi também vice-presidente da Sociedade\nBrasileira de Filosofia e presidente do Museu de Arte Moderna de São\nPaulo.\n\nFaleceu em Paris no dia 29 de junho de 1965.\n\nFoi casado com Maria Luísa Lafer, com quem teve duas filhas.\n\nAlém de inúmeros artigos e projetos parlamentares, publicou: Tendências\nfilosóficas contemporâneas (1929), Discriminação de rendas (1946), O\ncrédito e o sistema bancário no Brasil (1948) e Aspectos da legislação\nsocial.\n\nSua passagem pelo Itamarati foi relatada em Gestão do ministro Lafer na\npasta das Relações Exteriores (1961).\n\nJorge Miguel Mayer\n\n \n\n \n\nFONTES: ASSEMB. NAC. CONST. 1934 Anais; BENEVIDES, M. Governo\nKubitschek; Boletim Min. Trab. (5/36); BULHÕES, A. Ministros; CAFÉ\nFILHO, J. Sindicato; CÂM. DEP. Deputados; CÂM. DEP. Relação dos dep.;\nCOHN, G. Petróleo; CONSULT. MAGALHÃES, B.; COSTA, L. Nova; DEAN, W.\nIndustrialização; Diário do Congresso Nacional; Digesto Econômico (4/50\ne 6/50); DULLES, J. Getúlio; Eleitos; Encic. Mirador; FICHÁRIO PESQ. M.\nAMORIM; Folha de S. Paulo; GODINHO, V. Constituintes; Grande encic.\nDelta; IANNI, O. Estado e planejamento; INST. NAC. LIVRO. Índice; Jornal\n(6/7/65); Jornal do Comércio, Rio (30/6/65); KUBITSCHEK, J. Meu;  LEITE,\nA. História; LEITE, A. Páginas; LEME, M. Ideologia; LESSA, C. Quinze;\nMASCARENHAS, A. Roboré; MELO, L. Dic.; MIN. FAZ. Ministros; MIN. REL.\nEXT. Anuário (1961); Perfil; QUADROS, J. Histórias; SCANTINBURGO, J.\nJosé; SILVA, G. Constituinte; SILVA, H. 1934; SILVA, H. 1945; SILVA, H.\n1954; Veja (21/1/81); WIRTH, J. Política; YOUNG, J. Brasil.\n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. 1934 Anais; BENEVIDES, M. Governo\nKubitschek; Boletim Min. Trab. (5/36); BULHÕES, A. Ministros; CAFÉ\nFILHO, J. Sindicato; CÂM. DEP. Deputados; CÂM. DEP. Relação dos dep.;\nCOHN, G. Petróleo; CONSULT. MAGALHÃES, B.; COSTA, L. Nova; DEAN, W.\nIndustrialização; Diário do Congresso Nacional; Digesto Econômico (4/50\ne 6/50); DULLES, J. Getúlio; Eleitos; Encic. Mirador; FICHÁRIO PESQ. M.\nAMORIM; Folha de S. Paulo; GODINHO, V. Constituintes; Grande encic.\nDelta; IANNI, O. Estado e planejamento; INST. NAC. LIVRO. Índice; Jornal\n(6/7/65); Jornal do Comércio, Rio (30/6/65); KUBITSCHEK, J. Meu;  LEITE,\nA. História; LEITE, A. Páginas; LEME, M. Ideologia; LESSA, C. Quinze;\nMASCARENHAS, A. Roboré; MELO, L. Dic.; MIN. FAZ. Ministros; MIN. REL.\nEXT. Anuário (1961); Perfil; QUADROS, J. Histórias; SCANTINBURGO, J.\nJosé; SILVA, G. Constituinte; SILVA, H. 1934; SILVA, H. 1945; SILVA, H.\n1954; Veja (21/1/81); WIRTH, J. Política; YOUNG, J. Brasil.\n\n \n","dic":"DHBB"}
