{"title":"LAGO, Antônio Correia do","cargoss":["Embaixador do Brasil - Uruguai","Embaixador do Brasil - França"],"cargos_esp":[0,0],"datas_ini":[1974,1984],"datas_fim":[1981,1986],"estados":[0,0],"autor":[0],"content":"**LAGO, Antônio Correia do**\n\n\\*diplomata; emb. Bras. Uruguai 1974-1981; emb. Bras. França 1984-1986.\n\n* *\n\n*Antônio Correia do Lago* nasceu em Pau, na França, no dia 28 de agosto\nde 1918, filho do general Manuel Correia do Lago e de Maria Helena\nGuerra do Lago. Como seu pai se encontrasse na época de seu nascimento\nem missão oficial na Europa — era membro da Comissão de Estudos\nOperacionais na Europa (Missão Aché) e adido militar junto à legação\nbrasileira em Bruxelas, Bélgica —, foi declarado brasileiro por força\ndos dispositivos constitucionais (artigo 69, inciso III da Constituição\nde 1891).\n\nCursou o Colégio Santo Inácio, no Rio de Janeiro, então Distrito\nFederal, bacharelando-se em ciências jurídicas e sociais pela Faculdade\nde Direito da Universidade do Brasil em 1939.\n\nIngressou na carreira diplomática como cônsul de terceira classe em\nmarço de 1939, servindo no ano seguinte como auxiliar interino do chefe\ndo Departamento Diplomático e Consular do Ministério das Relações\nExteriores. Membro da comissão organizadora do V Congresso Postal das\nAméricas e Espanha em 1941, um ano depois integrou também a comissão de\norganização da III Reunião de Consulta dos Ministros das Relações\nExteriores das Repúblicas Americanas, no Rio de Janeiro. Ainda em 1942,\nficou à disposição do grão-duque de Luxemburgo quando da visita deste ao\nBrasil, assim como da comissão brasileira junto à Missão Técnica\nAmericana.\n\nDe outubro a novembro de 1943 foi também colocado à disposição do\nConselho Nacional do Petróleo (CNP) e, em dezembro, foi promovido a\ncônsul de segunda classe. De fevereiro a agosto de 1944 atuou como\nelemento de ligação entre o Ministério das Relações Exteriores e o CNP\ne, de agosto a dezembro desse ano, serviu provisoriamente como\nsegundo-secretário da embaixada brasileira em Buenos Aires, permanecendo\nà disposição do chefe do Departamento de Administração do Itamarati até\njulho de 1945.\n\nSegundo-secretário da embaixada do Brasil em Montevidéu de outubro de\n1945 a janeiro de 1948, durante esse período foi delegado à V Assembléia\nGeral Ordinária da Federação Interamericana de Automóveis Clubes, em\njaneiro de 1946, assistente do secretário-geral da Conferência\nInteramericana para a Manutenção da Paz e da Segurança do Continente, em\nagosto de 1947, e membro da comissão de estudos preparatórios da IX\nConferência Internacional Americana, realizada em Bogotá, na Colômbia,\ntambém em 1947.\n\nAuxiliar do secretário-geral do Itamarati entre 1948 e 1949 e secretário\nda delegação brasileira à III Sessão da Assembléia Geral da Organização\ndas Nações Unidas (ONU), reunida em Paris em setembro de 1948, de maio a\njunho de 1949 permaneceu à disposição do Gabinete Civil da Presidência\nda República. Nesse mesmo ano foi promovido a primeiro-secretário,\ntornando-se no ano seguinte chefe da Divisão Comercial do Departamento\nEconômico e Comercial do Itamarati. Em março de 1951 atuou como\nsecretário-geral da delegação brasileira à IV Reunião de Consulta dos\nMinistros das Relações Exteriores das Repúblicas Americanas, realizadas\nem Washington. De maio do mesmo ano a julho de 1953 serviu em Los\nAngeles, nos EUA. Designado nesse último mês oficial-de-gabinete do\nministro das Relações Exteriores, Vicente Rao, em agosto seguinte\nrecebeu o título de conselheiro, permanecendo nesse mesmo mês à\ndisposição do enviado pessoal do presidente dos EUA, Dwight Eisenhower.\nPor essa época exerceu também a chefia da Secretaria do Instituto Rio\nBranco e presidiu a comissão assessora da seção técnico-pedagógica desse\nórgão.\n\nPromovido a ministro de segunda classe em janeiro de 1954, chefiou a\nDivisão Econômica do Departamento Econômico e Comercial do Itamarati\ndesse ano até julho de 1956. Consultor especial da delegação brasileira\nà Reunião dos Ministros da Fazenda ou Economia das Repúblicas\nAmericanas, realizada em Petrópolis (RJ) em novembro de 1954, em\nfevereiro do ano seguinte tornou-se chefe substituto do Departamento\nEconômico Consular e, em julho do mesmo ano, membro da Seção de\nSegurança Nacional do Ministério das Relações Exteriores. Ainda em 1955,\nchefiou a Missão Econômica Brasileira ao Chile e ao Uruguai, além de\nresponder pela chefia da seção brasileira da Comissão Mista\nBrasil-Argentina durante o mês de agosto e de representar o Itamarati no\nConselho Nacional de Economia.\n\nNo início de 1956 participou em Paris da Reunião da União Européia de\nPagamentos como delegado do Brasil e, a partir de maio, integrou a\nComissão do Projeto de Reestruturação do Ministério das Relações\nExteriores, voltando a chefiar a divisão Comercial do Departamento\nEconômico e Comercial desse ministério em julho seguinte. Novamente\nchefe da seção brasileira da Comissão Mista Brasil-Argentina em Buenos\nAires, no mês de agosto, chefiou também, em novembro de 1956, a\ndelegação brasileira ao primeiro período de sessões do comitê de\ncomércio da Comissão Econômica para a América Latina (CEPAL), em\nSantiago do Chile.\n\nEm julho de 1957 atuou como delegado suplente do Brasil na XXIV Sessão\ndo Conselho Econômico e Social (Ecosoc) da ONU, em Genebra, na Suíça, e,\nde agosto a setembro desse mesmo ano, foi delegado à Conferência\nEconômica da Organização dos Estados Americanos (OEA), realizada em\nBuenos Aires. Durante o ano seguinte chefiou, em março, a missão\nnegociadora do Ajuste de Comércio e Pagamentos com a Iugoslávia; em\nagosto, a delegação à reunião da Comissão Mista Brasil-Chile, em\nSantiago; e, ainda nesse mês pela terceira vez, a seção brasileira da\nComissão Mista Brasil-Argentina.\n\nNomeado cônsul-geral em Paris, desempenhou essa missão de janeiro de\n1959 a maio de 1961, tendo sido promovido a ministro de primeira classe\nem janeiro desse último ano. Em julho seguinte chefiou a delegação\nbrasileira à I Conferência das Partes Contratantes da Associação\nLatino-Americana de Livre Comércio (ALALC) e, em outubro, assumiu a\nembaixada brasileira em Caracas, na Venezuela, aí permanecendo até junho\nde 1964. Dessa data a 1966 representou o Brasil junto à Food and\nAgriculture Organization (FAO), tendo participado de diversos encontros\ndesse órgão. Paralelamente, no período de junho de 1964 a dezembro de\n1965 chefiou a delegação permanente do Brasil em Genebra, tendo\nparticipado da XVIII e da XIX sessões da Conferência Internacional do\nTrabalho, realizadas naquela cidade em 1964 e 1965. Nesse mesmo período\nchefiou a delegação brasileira à XII e à XIII sessões do Comitê\nExecutivo do Alto Comissariado da ONU para os Refugiados, realizadas,\nrespectivamente, em outubro de 1964 e de abril a maio do ano seguinte,\nrepresentou o Brasil na Sessão Extraordinária das Partes Contratantes do\nGeneral Agreement on Trade and Tariffs (GATT) em novembro de 1964,\ncompareceu à XII e à XIII sessões anuais do GATT em março de 1965 e de\n1966, e participou das Negociações Kennedy, em julho de 1965, em\nGenebra. Integrou também as delegações do Brasil às reuniões do Comitê\nde Assistência da ONU, em Roma, e do Comitê de Assistência Técnica dessa\norganização internacional, em Genebra, ambas realizadas em 1965. No ano\nseguinte chefiou a delegação brasileira à Conferência de Desarmamento,\nreunida em Genebra.\n\nDiretor do Instituto Rio Branco entre 1966 e 1969, foi delegado do\nBrasil à XII Sessão da Assembléia Geral da ONU em 1967. Deixou o\nInstituto Rio Branco para assumir como embaixador a chefia da missão\nbrasileira junto às Comunidade Européia em Bruxelas, na Bélgica, função\nque exerceu até 1973, tendo participado em 1970 da reunião da Comissão\nEspecial de Coordenação Latino-Americana na qualidade de chefe da\ndelegação de seu país.\n\nDesignado em 1974 para a embaixada brasileira em Montevidéu, sucedendo a\nArnaldo Vasconcelos, representou o governo brasileiro por ocasião da\nassinatura, em 1975, do protocolo comercial que regularizou as relações\nde comércio entre o Brasil e o Uruguai. Ainda durante sua permanência na\ncapital uruguaia foi obtida a libertação da brasileira Flávia Schilling,\npresa política naquele país há vários anos. Correia do Lago ficou em\nMontevidéu até março de 1981, quando deixou o posto, sendo sucedido por\nEduardo Hosannah. Em seguida, foi nomeado embaixador do Brasil junto à\nSanta Sé (Vaticano) — e cumulativamente, junto à Ordem Soberana Militar\nde Malta — em substituição a Expedito Resende, que falecera no posto.\n\nExerceu a função de embaixador na França entre 1984 e 1986, período de\nintensificação das relações entre os dois países marcado pelo encontro\ndo presidente eleito Tancredo Neves com o presidente François Mitterand\nem janeiro de 1985 e pela visita oficial ao Brasil do presidente da\nFrança em outubro do mesmo ano, bem como pelo lançamento do programa\ncultural Brasil-França.\n\nIncluído no quadro especial em dezembro de 1986, foi aposentado em\nagosto de 1988.\n\nDeixando o serviço público, fixou-se no Rio, onde, nos anos 1990, ocupou\no posto de diretor da *holding* Monteiro Aranha.\n\nTornou-se membro da National Social Sciences Society e da Sociedade\nBrasileira de Direito Internacional.\n\nObteve o grau de *master of arts*em relações internacionais pela\nUniversidade do Sul da Califórnia, em Los Angeles.\n\nFaleceu no Rio de Janeiro, no dia 13 de setembro de 2000.\n\nEra casado com Delminda Aranha Correia do Lago — filha de Osvaldo\nAranha, ministro da Justiça de 1930 a 1931, da Fazenda de 1931 a 1934 e\nde 1953 a 1954, e das Relações Exteriores de 1938 a 1944 —, com quem\nteve cinco filhos, entre os quais Pedro Correia do Lago, que foi diretor\nda Biblioteca Nacional do Rio de Janeiro entre 2004 e 2005.\n\n \n\nFONTES: CORTÉS, C. *Homens*;**CURRIC. BIOG.; *Estado de* *S.\nPaulo*(15/5/81);*Globo*(17/3/81);*Jornal* *do Brasil*(17/3/81); MIN.\nREL. EXT. *Anuário*(1958, 1959, 1976 e 1983); *Perfil*(1972 e 1974);\nSOC. BRAS. EXPANSÃO COMERCIAL. *Quem*.\n\n \n","ref":"FONTES: CORTÉS, C. *Homens*;**CURRIC. BIOG.; *Estado de* *S.\nPaulo*(15/5/81);*Globo*(17/3/81);*Jornal* *do Brasil*(17/3/81); MIN.\nREL. EXT. *Anuário*(1958, 1959, 1976 e 1983); *Perfil*(1972 e 1974);\nSOC. BRAS. EXPANSÃO COMERCIAL. *Quem*.\n\n \n","dic":"DHBB"}
