{"title":"LAGO, Renato de Lacerda","cargoss":["Embaixador do Brasil - Bolívia"],"cargos_esp":[0],"datas_ini":[1945],"datas_fim":[1947],"estados":[0],"content":"**LAGO, Renato de Lacerda**\n\n\\*diplomata; emb. Bras. Bolívia 1945-1947.\n\n \n\n*Renato de Lacerda Lago* nasceu em Salvador no dia 23 de novembro,de\n1894, filho de Pedro Francisco Rodrigues do Lago e de Isabel de Lacerda\nlago. Seu pai foi deputado federal pela Bahia de 1906 a 1923 e de 1935 a\n1937, e senador de 1923 a 1930.\n\nIniciou a carreira diplomática em novembro de 1913, permanecendo adido à\nSecretaria do Ministério das Relações Exteriores até 1914, quando foi\npromovido a terceiro-oficial. Em 1916 bacharelou-se pela Faculdade de\nDireito do Rio de Janeiro, no então Distrito Federal, atingindo em\noutubro do ano seguinte o posto de segundo-oficial, função que exerceu\nna Secretaria do Itamarati até março de 1924. Nessa data passou a\nprimeiro-oficial, tendo participado da comemoração do centenário do\nUruguai como conselheiro da embaixada especial enviada a Montevidéu em\n1925.\n\nDe novembro do ano seguinte a junho de 1927 atuou como\nauxiliar-de-gabinete de Otávio Mangabeira, ministro das Relações\nExteriores entre 1926 e 1930, sendo promovido naquele último mês a\nprimeiro-secretário e transferido em comissão para o Rio de Janeiro,\nonde permaneceu até agosto do mesmo ano. Designado provisoriamente para\nCaracas, na Venezuela, ali ocupou o cargo de encarregado de negócios de\nsetembro seguinte a maio de 1929. Também provisoriamente serviu em\nBerlim de junho desse ano a março de 1931, quando foi confirmado no\nposto, exercendo suas funções até fevereiro do ano seguinte. Ainda nesse\nmês foi removido para a Secretaria do Itamarati como chefe do Protocolo,\nfunção pela qual respondeu até agosto de 1933.\n\nPromovido a conselheiro de embaixada em janeiro de 1934, atuou como\nchefe do Protocolo de fevereiro seguinte a outubro do mesmo ano,\nchefiando em novembro a comissão de recepção ao cardeal Eugenio Pacelli.\nAlcançou o posto de ministro plenipotenciário de segunda classe em abril\nde 1935, encerrando em novembro seguinte suas atividades como\nconselheiro junto à Secretaria do Ministério das Relações Exteriores.\n\nTransferido em seguida para Pequim, lá permaneceu de fevereiro do ano\nseguinte a junho de 1942, retornando em agosto desse ano à Secretaria do\nItamarati. Em novembro seguinte representou o Ministério das Relações\nExteriores junto à Comissão Brasileira de Fomento Interamericano e,\nainda como ministro plenipotenciário de segunda****classe, integrou em\njaneiro de 1943 a Comissão de Eficiência. Em dezembro desse ano foi\npromovido a ministro plenipotenciário de primeira classe, permanecendo\nno posto até maio de 1944, quando foi removido para Teerã, no Irã, onde\nassumiu suas funções no mês seguinte e por elas respondeu até julho de\n1945.\n\nNomeado ainda nesse mês embaixador em comissão em La Paz, na Bolívia,\nassumiu o posto em outubro, tendo substituído a Luís Leivas Bastian\nPinto. Atuou na capital boliviana até abril de 1946, quando foi\nautorizado a regressar ao Brasil, onde permaneceu até junho do mesmo\nano. Reassumiu em seguida seu posto na Bolívia, lá servindo até julho de\n1947, quando foi removido para Bruxelas, na Bélgica. Assumiu suas\nfunções em outubro seguinte e, em fevereiro de 1950, participou como\nembaixador plenipotenciário da assinatura do protocolo modificativo de\ncertos artigos da convenção relativa ao estabelecimento de uma união\ninternacional para a publicação das tarifas aduaneiras. Deixou a capital\nbelga em dezembro de 1951.\n\nFaleceu no dia 2 de março de 1952.\n\nEra casado com Ester Proença do Lago, com quem teve um filho.\n\n \n\n \n\nFONTE: MIN. REL. EXT. Anuário (1952).\n\n \n","ref":"","dic":"DHBB"}
