{"title":"LAJE, Otávio","cargoss":["Governador de estado ou do Distrito Federal"],"cargos_esp":[0],"datas_ini":[1965],"datas_fim":[1971],"estados":["GO"],"autor":[0],"content":"**LAJE, Otávio**\n\n\\*gov.****GO 1965-1971.\n\n*Otávio Laje de Siqueira* nasceu em Buriti Alegre (GO) no dia 28 de\ndezembro de 1924, filho de Jales Machado de Siqueira e de Beatriz Laje\nde Siqueira. Seu pai foi deputado federal por Goiás de 1967 a 1971.\n\nFez seus estudos iniciais no Liceu Sagrado Coração de Jesus e no Colégio\nPan-Americano, na capital paulista e formou-se em engenharia pela Escola\nPolitécnica da Universidade de São Paulo (USP) em 1948. No exercício de\nsua profissão foi engenheiro fiscal no Departamento Nacional de Estradas\nde Ferro.\n\nProprietário agrícola e pecuarista, iniciou a carreira política em\nfevereiro de 1962 como prefeito de Goianésia (GO). Após o movimento\npolítico-militar de 31 de março de 1964, em fevereiro de 1965 foi eleito\npela Assembléia Legislativa do estado governador de Goiás. Deixando em\njunho desse ano a prefeitura pela qual respondia, em outubro seguinte\nassumiu o governo do estado, sucedendo ao coronel Carlos de Meira Matos\n(1964-1965). Permaneceu no cargo até março de 1971, quando foi\nsubstituído por Leonino Caiado (1971-1975).\n\nEm 1974, quando das articulações para a escolha do novo governador, como\nlíder de uma das alas da Aliança Renovadora Nacional (Arena), então\ndividida no estado, lançou os nomes de Luís Meneses Neto, Jarmund Nasser\ne Luís Guedes Coelho, enquanto o governador Leonino Caiado, líder da\noutra corrente, indicava Manuel dos Reis e Ibsen Henrique Caiado de\nCastro. Em outubro a Assembléia Legislativa escolheu outro nome, Irapuã\nda Costa Júnior, candidato que conseguiu unificar o partido ainda que\ntemporariamente e governou Goiás de 1975 a 1979.\n\nCom a extinção do bipartidarismo em 29 de novembro de 1979 e a\nconseqüente reformulação partidária, filiou-se ao Partido Democrático\nSocial (PDS). Na convenção do partido realizada em maio de 1982 para a\nescolha do candidato ao governo estadual nas eleições de novembro desse\nano, obteve a indicação, derrotando o deputado Brasílio Caiado, que era\napoiado pelo governador Ari Valadão (1979-1983). Para sua vitória,\ncontou com o apoio de grandes líderes políticos do estado, entre eles o\nvice-governador Rui Brasil Cavalcanti, que aceitou ser o candidato ao\nSenado na sua chapa, e ainda o senador “biônico” Benedito Vicente\nFerreira, que se lançou candidato a vice-governador. Em junho de 1982 o\npresidente João Figueiredo enviou-lhe telegrama cumprimentando-o pela\nvitória na convenção do PDS, afirmando que o partido em Goiás havia dado\nprova de vitalidade na democrática competição interna. No pleito de\nnovembro desse ano foi derrotado por Íris Resende, candidato do Partido\ndo Movimento Democrático Brasileiro (PMDB). Desde então não mais\ndisputou cargos eletivos, não deixando, no entanto, de assumir um lugar\nde referência política no estado. Mesmo afastado dos cargos eletivos, em\n1998 foi liderança na campanha de Marconi Perillo para o governo de\nGoiás.\n\nDesde então passou a se dedicar predominantemente à administração do\ngrupo que leva o seu nome e o qual preside, composto por um frigorífico,\no Goiás Carnes, pela segunda maior usina de álcool do estado, a Jalles\nMachado S/A, pela Vera Cruz Agropecuária e pela Planagri Sementes.\n\nEm 2006, sofreu um acidente de carro a 500 metros de uma de suas\nempresas, a Jalles Machado S/A, vindo a falecer no Hospital Neurológico\nde Goiânia, em decorrência de hemorragia interna.\n\nAntes de seu falecimento estava projetando uma nova usina de álcool, a\nCodora S/A, na região de Goianésia.\n\nEra casado com Marilda Fontoura de Siqueira, com quem teve quatro\nfilhos, entre os quais Jales Fontoura, que foi constituinte (1987-1988),\ndeputado federal (1987-1991) e secretário de Fazenda de Goiás (1999-) e\nOtávio Lage Filho, prefeito de Goianésia na ocasião de sua morte. Além\ndos quatro filhos que teve com Marilda Siqueira, teve um outro filho,\nfruto de relacionamento anterior.\n\nEm 2007 o governador de Goiás, Alcides Rodrigues, o presidente da\nConfederação Nacional da Indústria (CNI), Armando Monteiro, e a\nFederação das Indústrias do Estado de Goiás (Fieg) realizaram uma\nhomenagem *in memorian* a Lage, através da entrega da comenda de Ordem\nao Mérito Industrial aos seus familiares. Esta homenagem havia sido\naprovada meses antes de seu falecimento e marcou uma semana de\nhomenagens ao político, que contou com uma exposição fotográfica no\nCentro Cultural de Goianésia e uma missa na Igreja Matriz da cidade.\n\nEm Goianésia um centro de educação profissional leva seu\nnome.                                                         \n\n \n\nFONTES: Estado de S. Paulo (9/6/82); Grande encic. Delta; INF. BIOG.;\nJornal do Brasil (31/5/82); NÉRI, S. 16; Who’s who in Brazil.\n\n \n\n \n\n \n","ref":"FONTES: Estado de S. Paulo (9/6/82); Grande encic. Delta; INF. BIOG.;\nJornal do Brasil (31/5/82); NÉRI, S. 16; Who’s who in Brazil.\n\n \n\n \n\n \n","dic":"DHBB"}
