{"title":"LAJES, Afrânio","cargoss":["Senador","Governador de estado ou do Distrito Federal"],"cargos_esp":[0,0],"datas_ini":[1961,1971],"datas_fim":[1963,1975],"estados":["AL","AL"],"autor":[0],"content":"**LAJES, Afrânio**\n\n\\*mov. integralista; sen. AL 1961-1963; gov. AL 1971-1975.\n\n \n\n*Afrânio Salgado Lajes* nasceu em Maceió no dia 14 de março de 1911,\nfilho de José Gonçalves Lajes e de Maria Salgado Lajes. Seu irmão\nArmando Salgado Lajes foi deputado federal por Alagoas de 1955 a 1959.\n\nEstudou no Colégio Diocesano de Maceió, ingressando depois na Faculdade\nde Direito de Salvador, pela qual se bacharelou em 1931. De volta à\ncapital alagoana, abriu escritório de advocacia e, em 1933, tornou-se\nlivre-docente de direito civil da Faculdade de Direito de Alagoas.\n\nMilitante do integralismo, na época da organização do movimento passou a\npertencer à Câmara dos Quatrocentos, órgão de assessoramento da chefia\nnacional da Ação Integralista Brasileira (AIB). Ingressou na política\nparlamentar em 1935, elegendo-se deputado à Assembléia Constituinte\nalagoana. Participou dos trabalhos que resultaram na nova Constituição\ndo estado e, ainda deputado estadual, elegeu-se em 1936 presidente do\nInstituto dos Advogados de Alagoas. Sempre ativo como professor\nuniversitário, em 1937 tornou-se catedrático de direito civil da\nFaculdade de Direito de Alagoas. No mesmo ano, com a instauração do\nEstado Novo (10/11/1937), que suprimiu todos os órgãos legislativos do\npaís, perdeu o mandato na Assembléia. Professor e titular interino de\nvárias cadeiras da Faculdade de Direito de Alagoas — direito comercial,\ndireito romano e teoria geral do Estado —, lecionou ainda no curso de\ndoutorado da mesma faculdade e participou de bancas examinadoras de\nconcursos para provimento de cátedras em diversos estados do país.\nMembro do Conselho de Finanças, hoje Tribunal de Contas do Estado de\nAlagoas, foi também juiz-substituto do Tribunal Regional Eleitoral do\nestado. Em 1951 foi eleito presidente do conselho secional de Alagoas da\nOrdem dos Advogados do Brasil (OAB), cargo que ocuparia até 1961. Entre\n1952 e 1956, presidiu a Caixa Econômica Federal de Alagoas e o Conselho\nEstadual de Educação.\n\nNo pleito de outubro de 1954 elegeu-se suplente do senador Antônio de\nFreitas Cavalcanti na legenda da União Democrática Nacional (UDN).\nNomeado em março de 1961 diretor da Carteira de Colonização do Banco do\nBrasil, deixou o cargo em julho do mesmo ano para assumir, no Senado, a\nvaga aberta por Freitas Cavalcanti, por sua vez designado em maio\nministro do Tribunal de Contas da União. Vice-líder da UDN no Senado em\n1962, no mesmo ano tornou-se membro do Conselho Federal da OAB.\nRepresentante de Alagoas no conselho deliberativo da Superintendência do\nDesenvolvimento do Nordeste (Sudene), deixou o Senado ao final do\nmandato, em janeiro de 1963.\n\nAinda em 1963, foi nomeado presidente da Companhia de Desenvolvimento de\nAlagoas, cargo em que permaneceria até 1966. De 1964 a 1965, integrou o\nconselho consultivo do Banco do Nordeste do Brasil e em 1966 foi nomeado\ndiretor do Conselho de Desenvolvimento de Maceió.\n\nEm 1970, foi apontado candidato às eleições indiretas para o governo do\nestado na legenda da Aliança Renovadora Nacional (Arena), partido de\nsustentação do regime militar instalado no país em abril de 1964. Sua\nescolha pelo governo federal e pela direção nacional do partido\ncontrariou o então governador Antônio Lamenha Filho, que apresentara à\nPresidência da República uma lista tríplice na qual não figurava seu\nnome. Eleito pela Assembléia Legislativa de Alagoas em outubro de 1970,\nassumiu o governo do estado em março do ano seguinte. Em junho de 1973,\na revista Veja afirmava que Afrânio Lajes, na ocasião em repouso numa\nfazenda do interior paulista, encontrava-se em “situação delicada”. Já\npassara um mês repousando fora do seu estado, e, segundo a revista,\nmantinha-se no cargo por contar “com o decidido apoio da família”. De\ntodo modo, cumpriu o mandato até março de 1975, quando transmitiu o\ngoverno a Divaldo Suruagi, eleito também por via indireta no ano\nanterior. Retirando-se da vida pública, permaneceu em Maceió exercendo a\nadvocacia.\n\nAcometido por doença grave no início da década de 1980, veio a falecer\nem Maceió em 12 de fevereiro de 1990.\n\nEra casado com Élia Porto Lajes, com quem teve cinco filhos.\n\nPublicou, além de artigos e trabalhos acadêmicos, *Do abuso do direito\nna inexecução* *da promessa de casamento, Diversificação da* *economia\nalagoana, ONU — esperança de um* *mundo melhor, A revolução e a\nrealidade econômica brasileira, Visão histórica do desenvolvimento de\nAlagoas, Brasil-potência mundial,* *Por que o cruzeiro novo?, Visão\ngeral da realidade econômica de Alagoas*e *Portos e desenvolvimento.*\n\n \n\nFONTES: ARQ. PÚBL. AL; COUTINHO, A. *Brasil; Encic. Mirador;*FICHÁRIO\nPESQ. M. AMORIM; *Grande encic. Delta;*INF. FAM. Élia Porto Lajes; MELO,\nO. *Marcha; Perfil*(1974); *Rev. Arq. Públ. AL.*; SENADO.*Relação;*\nSENADO.*Relação dos líderes; Súmulas; Veja*(8/7/70 e 13/6/73); *Who’s*\n*who in Brazil*(1972, 1973 e 1974).\n\n \n\n \n","ref":"FONTES: ARQ. PÚBL. AL; COUTINHO, A. *Brasil; Encic. Mirador;*FICHÁRIO\nPESQ. M. AMORIM; *Grande encic. Delta;*INF. FAM. Élia Porto Lajes; MELO,\nO. *Marcha; Perfil*(1974); *Rev. Arq. Públ. AL.*; SENADO.*Relação;*\nSENADO.*Relação dos líderes; Súmulas; Veja*(8/7/70 e 13/6/73); *Who’s*\n*who in Brazil*(1972, 1973 e 1974).\n\n \n\n \n","dic":"DHBB"}
