{"title":"LAMENHA FILHO, Antônio","cargoss":["Governador de estado ou do Distrito Federal"],"cargos_esp":[0],"datas_ini":[1966],"datas_fim":[1971],"estados":["AL"],"autor":[0],"content":"**LAMENHA FILHO, Antônio**\n\n\\*gov. AL 1966-1971.\n\n \n\n*Antônio Simeão Lamenha Filho* nasceu em São Luís do Quitunde (AL) no\ndia 28 de agosto de 1919, filho de Antônio Simeão Lamenha Lins e de\nOlímpia Lins Lamenha, descendente de tradicional família do norte de\nAlagoas.\n\nEnfrentou dificuldades na infância e teve de cuidar dos irmãos e da mãe,\no que só lhe permitiu completar o ginásio. Pequeno usineiro,\nproprietário do engenho Coronha na sua cidade natal, iniciou sua\ncarreira política como prefeito de São Luís do Quitunde em 1951 pelo\nPartido Social Democrático (PSD). Em outubro de 1954 foi eleito deputado\nestadual por Alagoas pela mesma legenda. Assumiu o mandato em fevereiro\nde 1955 e, no pleito de outubro de 1958, foi reeleito na legenda da\nFrente Democrática Trabalhista, coligação formada pelo PSD, o Partido\nTrabalhista Brasileiro (PTB) e o Partido Republicano Progressista (PRP).\nEm outubro de 1962 foi reeleito na legenda do PSD. Um dos líderes civis\ndo movimento político-militar de 31 de março de 1964 em seu estado, que\nresultou na deposição do presidente João Goulart (1961-1964), foi\npresidente da Assembléia Legislativa de Alagoas durante sete anos,\nalcançando a fama de melhor orador da casa. Com a extinção dos partidos\npolíticos pelo Ato Institucional nº 2 (27/10/1965) e a posterior\ninstauração do bipartidarismo, filiou-se ao partido de apoio ao regime\nmilitar, a Aliança Renovadora Nacional (Arena).\n\nNo pleito de outubro de 1965 Sebastião Muniz Falcão foi eleito\ngovernador de Alagoas, mas não obteve maioria absoluta dos votos e foi\nimpedido de tomar posse. Por esse motivo, ao findar o mandato do\ngovernador Luís Cavalcanti, em janeiro de 1966, assumiu o governo o\ninterventor federal, general João José Batista Tubino, que permaneceu no\ncargo até que se processassem novas eleições e o novo governador\nassumisse. Lamenha Filho foi o primeiro governador eleito por via\nindireta após o movimento de 1964, tendo sido escolhido pela Assembléia\nLegislativa de Alagoas em setembro de 1966. Recebeu o governo das mãos\ndo interventor no dia 16 do mesmo mês e o exerceu até março de 1971,\nquando foi substituído por Afrânio Laje (1971-1975). Durante seu governo\nfoi instalado o Conselho Estadual de Cultura e criadas a Escola de\nMedicina e a TV Educativa.\n\nEm 1974 teve seu nome preterido como candidato ao Senado por Alagoas na\nlegenda da Arena, que indicou Teotônio Vilela. No pleito indireto de\noutubro, foi um dos patrocinadores da candidatura vitoriosa de Divaldo\nSuruagi (1975-1979) ao governo de seu estado, também na legenda\narenista. Em julho de 1975 era membro do diretório regional da Arena,\nquando renunciou a essa posição queixando-se de que em 1972, na\nreconstituição do diretório, haviam sido excluídos quatro dos cinco\nnomes que o critério de proporcionalidade permitia, o que, em sua\nopinião, era uma “demonstração de hostilidade à orientação do governo\nque praticamos”. Esse foi o primeiro passo para seu afastamento\ndefinitivo da política, consumado com o desligamento da Arena, anunciado\nem janeiro de 1977. Justificou a decisão dizendo-se insatisfeito com os\nrumos políticos do país, pois enquanto os “liberais defendem a\npermanência do AI-5, democratas sugerem uma constituição mais rígida e\nos desenvoltos pregam a prorrogação de mandatos”. Criticou ainda o\nbipartidarismo, só aceitável, no seu entender, no “processo\nrevolucionário”, e afirmou que a Arena e o Movimento Democrático\nBrasileiro (MDB) não atenderam aos fins preconizados pelo movimento de\n1964, ou seja, o “aperfeiçoamento político para a prática da verdadeira\ndemocracia representativa”. O governador Divaldo Suruagy tentou, sem\nresultado, dissuadi-lo da idéia de abandonar a vida política. Retirou-se\npara seu engenho em São Luís do Quitunde, onde passou a administrar sua\nplantação de cana-de-açúcar.\n\nFaleceu em Maceió no dia 3 de janeiro de 1997.\n\nEra casado com Marina Braga Lamenha com quem teve seis filhos. Sua filha\nJane Lamenha foi casada com Manuel de Barros, governador de Alagoas\nentre 1997 e 1998.\n\n \n\nFONTES: *Encic. Mirador; Grande encic. Delta*; INF. FAM*.*Maria Lamenha\nGomes de Barros;*Jornal do Brasil*(31/7/75 e 11/1/77); *Rev.* *Arq.\nPúbl. AL;*TRIB. SUP. ELEIT. *Dados* (1975-1979); *Veja*(19/1/77).\n\n \n\n \n","ref":"FONTES: *Encic. Mirador; Grande encic. Delta*; INF. FAM*.*Maria Lamenha\nGomes de Barros;*Jornal do Brasil*(31/7/75 e 11/1/77); *Rev.* *Arq.\nPúbl. AL;*TRIB. SUP. ELEIT. *Dados* (1975-1979); *Veja*(19/1/77).\n\n \n\n \n","dic":"DHBB"}
