{"title":"LANARI, Amaro","cargoss":["Revolucionário ou revoltoso"],"cargos_esp":[0],"datas_ini":[1930],"datas_fim":[1930],"estados":[0],"autor":[0],"content":"**LANARI, Amaro**\n\n\\*rev. 1930; mov. Integralista\n\n \n\n*Amaro Lanari* nasceu em Buenos Aires no dia 10 de janeiro de 1886,\nfilho de Cassio Umberto Lanari e de Maria Coleta da Silveira Lanari. Seu\npai foi proprietário de terras no município de Pedro Leopoldo (MG).\n\nFez os primeiros estudos no Colégio Dom Bosco, em Cachoeira do Campo\n(MG), transferindo-se depois para Ouro Preto (MG), onde estudou no\nColégio Mineiro e mais tarde ingressou na Escola de Minas, pela qual se\nformou engenheiro em 1909.\n\nNomeado em seguida engenheiro do estado, deixou esse cargo em 1912 para\nconstruir, à frente de uma empresa particular, o trecho de estrada de\nferro entre Curralinho e Diamantina (MG), após o que foi contratado para\ndirigir a construção do ramal ferroviário de Araraquara a Jabuticabal\n(SP). Regressou em seguida a Minas, reassumindo suas funções de\nengenheiro do estado.\n\nApós uma curta estada na Europa em 1915, regressou ao Brasil disposto a\ninstalar uma usina siderúrgica em Minas Gerais. Assim, em 1917,\nassociado ao engenheiro Cristiano Guimarães e ao coronel Sebastião\nAugusto de Lima, fundou a Companhia Siderúrgica Mineira, instalando sua\nusina nas proximidades de Sabará. Dirigiu a empresa até dezembro de\n1921, quando esta foi transformada na atual Companhia Siderúrgica\nBelgo-Mineira.\n\nEm 1922, com a eleição de Raul Soares para a presidência do estado, foi\nnomeado diretor de Obras Públicas da Prefeitura de Belo Horizonte, cargo\nque ocupou enquanto Soares governou Minas, até 1924. Voltou em seguida à\nconstrução ferroviária, executando serviços em Minas no ramal de Santa\nBárbara e no trecho Bocaiúva-Montes Claros.\n\nNo início de 1930, por ocasião da crise deflagrada entre o governo\nmineiro e o federal em função das eleições de março, ofereceu seus\nserviços a Odilon Braga e Djalma Pinheiro Chagas, então secretários do\ngoverno de Minas, para cooperar na defesa do estado, onde o governo\nfederal vinha concentrando tropas do Exército. Em março, organizou um\ncorpo de engenheiros para, na situação de conflito que se julgava\niminente, assumir o controle das estradas de ferro no estado e impedir a\ncirculação de tropas federais por via férrea. Com o afastamento da\nameaça imediata de confrontação, participou intensamente da atividade\nconspiratória nos meses seguintes, chegando a realizar inúmeras reuniões\nentre revolucionários civis e militares em sua residência e a dar\norientação técnica para a fabricação de armas e artefatos bélicos.\n\nEm 26 de novembro de 1930, pouco depois da vitória do movimento\nrevolucionário, os membros do secretariado do presidente mineiro\nOlegário Maciel ligados a Artur Bernardes exoneraram-se, num lance\npolítico que pretendia afastar Olegário do governo, mas que fez com que\neste começasse a se afastar dos bernardistas e do Partido Republicano\nMineiro (PRM), ao mesmo tempo em que dava seu apoio à criação de uma\nnova organização política, a Legião de Outubro, destinada a sustentar o\nmovimento revolucionário. Amaro Lanari foi então nomeado secretário\nestadual de Finanças, em substituição a um dos demissionários, José\nCarneiro de Resende, assumindo o cargo no dia 30 de novembro.\n\nComo outro dos secretários nomeados na ocasião, Gustavo Capanema, do\nInterior, Lanari também estava empenhado na fundação da Legião de\nOutubro, ou Legião Mineira. Em fins de fevereiro de 1931, os dois e\nFrancisco Campos, ministro da Educação, assinaram o manifesto de criação\nda organização, como membros de seu conselho supremo. A Legião Mineira\ntinha sensível inspiração fascista. Seus membros envergavam indumentária\nprópria — camisas cáqui — e portavam bandeiras e flâmulas, no estilo das\ncongêneres européias. Dias depois de sua fundação, Lanari afirmou em\nentrevista a O Jornal, do Rio de Janeiro, que a legião havia sido criada\npara efetivar os princípios revolucionários, e que daria a Olegário\nMaciel o apoio de uma organização partidária. Afirmou ainda que o PRM\nnão poderia sobreviver depois da revolução.\n\nEm abril, a Legião Mineira promoveu um grande desfile, com o qual\npretendia demonstrar sua força. Na ocasião, seus dirigentes — inclusive\nLanari — foram acusados de terem forçado vários prefeitos a recrutar em\nseus municípios participantes para a marcha. O próprio Olegário Maciel\ncompareceu ao desfile, envergando a camisa cáqui da legião sob o paletó\ne confirmando sua adesão ao movimento legionário. Nos meses seguintes, o\nchefe do Governo Provisório, Getúlio Vargas, recebeu várias cartas\ndenunciando perseguições a elementos bernardistas, instigadas por\nLanari, Capanema e Francisco Campos.\n\nEm agosto, acentuaram-se as divergências entre o governo de Olegário e o\nPRM. Durante a convenção do partido, realizada em Belo Horizonte, deu-se\numa tentativa de deposição do presidente de Minas Gerais, atribuída ao\nPRM apesar do envolvimento do governo federal no episódio: o ministro da\nJustiça, o comandante da 4ª Região Militar e o ministro da Guerra\ntelegrafaram sucessivamente ao coronel Pacheco de Assis, comandante do\n12º Regimento de Infantaria, sediado na capital mineira, ordenando que\nele assumisse o poder no estado, já que Olegário teria abandonado o\npalácio da Liberdade, deixando o governo mineiro acéfalo. Amaro Lanari\nfoi um dos principais organizadores da resistência ao golpe, junto com\nCapanema e oficiais do 5º Batalhão de Polícia, que Cristiano Machado, um\ndos secretários exonerados por Olegário, tentara sublevar.\n\nOlegário Maciel permaneceu no governo de Minas. Entretanto, para\nconciliar a situação, que tivera inclusive repercussões na área federal,\nprovocando a exoneração do ministro Francisco Campos, desenvolveu-se o\nAcordo Mineiro, que visava fundir a Legião e o PRM em um partido único,\nque apoiaria os governos estadual e federal. Como parte do acordo, Amaro\nLanari deixou a Secretaria de Finanças em 16 de dezembro de 1931, dando\nseu lugar ao perremista Carlos Pinheiro Chagas. Em seguida, no início de\n1932, foi fundado o Partido Social Nacionalista (PSN), disso resultando\na dissolução da Legião Mineira. O PSN, contudo, não conseguiu manter-se\nfrente às pressões favoráveis à reconstitucionalização do país,\ndissolvendo-se por sua vez com a eclosão da Revolução Constitucionalista\n(9/7/1932).\n\nApós seu afastamento da secretaria e a dissolução da Legião Mineira,\nAmaro Lanari ingressou na Ação Integralista Brasileira (AIB),\norganização cujos princípios doutrinários se aproximavam dos da extinta\nlegião. Durante sua militância na AIB, chegou inclusive a fazer parte da\nCâmara dos 40 — o mais alto órgão político do movimento integralista.\nGozava de alguma proximidade com o chefe integralista Plínio Salgado, e,\nem sua residência, no Rio de Janeiro, realizaram-se inúmeras reuniões de\nmembros da AIB. Após a tentativa de golpe integralista de 11 de maio de\n1938, com ataques ao palácio Guanabara, ao Ministério da Marinha e às\nresidências de algumas autoridades, no Rio, Lanari esteve entre as\ncentenas de pessoas detidas durante o inquérito.\n\nEntre 1941 e 1943, retornando à atividade de engenheiro, dirigiu a\nconstrução de um trecho da rodovia Brasil-Bolívia, entre as localidades\nbolivianas de El Portón e San José de Chiquitos. Em 1945 fundou junto\ncom seus filhos a siderúrgica Lanari S.A. Indústria e Comércio, com\nusina sediada em Paracambi (RJ) e atividades mais tarde estendidas a\nMinas Gerais e São Paulo. Em 1950 candidatou-se ao Senado por Minas\nGerais na legenda da União Democrática Nacional (UDN), sendo derrotado\npor Artur Bernardes Filho, candidato dos partidos Republicano (PR) e\nSocial Democrático (PSD). Foi o idealizador e o principal incentivador\nda Fundação Gorceix, criada em Ouro Preto em outubro de 1959 para\nprestar apoio à Escola de Minas desta cidade, permitindo a realização de\nestudos e pesquisas principalmente nos campos de geologia e da\nmineralogia. Era o presidente de honra da entidade, além de pertencer à\nAssociação Brasileira de Metais e à Sociedade Mineira de Engenheiros.\n\nFaleceu no Rio de Janeiro no dia 23 de maio de 1968.\n\nFoi casado com Mariana Andrade Lanari, com quem teve 12 filhos, entre os\nquais o engenheiro Amaro Lanari Júnior, que foi presidente da Usiminas.\n\nHelena Faria\n\n \n\n \n\nFONTES: ANDRADE, F. Relação; ARQ. OSVALDO ARANHA; CARONE, E. República\nnova; CHAGAS, C. 113; CONSULT. MAGALHÃES, B.; DULLES, J. Getúlio; Encic.\nMirador; ENTREV. PEIXOTO, A.; FLYNN, P. Legião; Grande encic. Delta;\nHIRSCHOWICZ, E. Contemporâneos; Jornal (23/2/31); MAGALHÃES, B. Artur;\nMELO, O. Marcha; Minas Gerais (28/11/30 e 29/5/68); MOURÃO, P. História;\nNOGUEIRA FILHO, P. Ideais; RIVERA, B. Pioneiros; SILVA, H. 1938; SILVA,\nH. 1939; SODRÉ, N. História da Imprensa; TRIB. SUP. ELEIT. Dados (2).\n\n \n","ref":"FONTES: ANDRADE, F. Relação; ARQ. OSVALDO ARANHA; CARONE, E. República\nnova; CHAGAS, C. 113; CONSULT. MAGALHÃES, B.; DULLES, J. Getúlio; Encic.\nMirador; ENTREV. PEIXOTO, A.; FLYNN, P. Legião; Grande encic. Delta;\nHIRSCHOWICZ, E. Contemporâneos; Jornal (23/2/31); MAGALHÃES, B. Artur;\nMELO, O. Marcha; Minas Gerais (28/11/30 e 29/5/68); MOURÃO, P. História;\nNOGUEIRA FILHO, P. Ideais; RIVERA, B. Pioneiros; SILVA, H. 1938; SILVA,\nH. 1939; SODRÉ, N. História da Imprensa; TRIB. SUP. ELEIT. Dados (2).\n\n \n","dic":"DHBB"}
