{"title":"LANDIM, Pinheiro                                                                                                  ","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1991],"datas_fim":[2003],"estados":["CE"],"autor":[0],"content":"**LANDIM,\nPinheiro                                                                                                  **\n\n\\*dep. fed. CE 1991-2003.\n\n*Francisco Pinheiro Landim* nasceu em Solonópole (CE) no dia 20 de\nnovembro de 1943, filho de Joaquim Antenor Pinheiro Landim e de Maria\nIraci Pinheiro Landim.\n\nCursou o segundo grau no Colégio São José, em Fortaleza.\n\nCom a extinção dos partidos políticos pelo Ato Institucional nº 2 (AI-2)\nem 17 de outubro de 1965, e a instituição do bipartidarismo, filiou-se\nao Movimento Democrático Brasileiro (MDB), partido de oposição ao regime\nmilitar instaurado no país em abril de 1964.  Em novembro de 1966\ncandidatou-se ao cargo de vereador de Fortaleza e obteve 961 votos, que\nlhe garantiram a condição de suplente.  No ano seguinte tomou posse na\nCâmara Municipal de Fortaleza, encerrando o mandato em janeiro de 1970,\nano durante o qual se tornou secretário municipal de Administração do\nmunicípio de  Solonópole, permanecendo nesse cargo até 1972. No pleito\nde novembro desse ano, candidatou-se a vice-prefeito deste município, na\nchapa encabeçada por Maria Suely Nogueira Pinheiro.  Eleito, iniciou o\nmandato em 1973, exercendo o cargo de vice-prefeito até 1977.\n\nCom a extinção do bipartidarismo e a conseqüente reformulação\npartidária, em novembro de 1979, filiou-se ao Partido do Movimento\nDemocrático Brasileiro (PMDB), agremiação política que deu continuidade\nao MDB.\n\nAfastado temporariamente da vida parlamentar, elegeu-se deputado\nestadual pelo PMDB no pleito de novembro de 1982. Empossado em fevereiro\nseguinte, entre 1985 e 1986 foi presidente da Comissão da Seca,\nvice-presidente da de Esporte e Turismo e membro das comissões de\nFiscalização Financeira e Tomada de Contas, de Economia, Indústria e\nComércio, e de Mineração e Recursos Hídricos. Nas eleições realizadas em\nnovembro de 1986 candidatou-se a novo mandato e foi reeleito, com 21.778\nvotos. Iniciou seu segundo mandato na Assembléia cearense em fevereiro\nde 1987, dando continuidade aos seus trabalhos naquelas comissões até o\nano seguinte.\n\nEntre 1987 e 1988, foi vice-líder do PMDB, tendo participado também da\nComissão de Constituição e Justiça neste último ano, quando se tornou\nlíder do PMDB na Assembléia. Ocupando aquele posto até 1989, neste mesmo\nano presidiu a Mesa, função que desempenharia até 1991. Ao longo desse\nmesmo biênio atuou também como governador interino do Ceará, em períodos\ndescontínuos, durante a primeira gestão do então governador Tasso\nJereissati (1987-1991).\n\nNo pleito de outubro de 1990, candidatou-se ao cargo de deputado federal\nna legenda do PMDB, sendo eleito com 47. 612 votos. Encerrou seu mandato\nna Assembléia Legislativa em janeiro de 1991 e foi empossado na Câmara\ndos Deputados no mês seguinte. Integrante da Comissão de Agricultura e\nPolítica Rural (1991-1992), vice-presidente da Comissão de Ciência e\nTecnologia, Comunicação e Informática (1992), Landim participou, no\nCongresso Nacional, da Comissão Mista (Câmara e Senado) Especial sobre o\nDesequilíbrio Econômico Inter-Regional (1992).\n\nNa sessão da Câmara dos Deputados do dia 29 de setembro de 1992, votou a\nfavor do *impeachment* ao presidente Fernando Collor de Melo, acusado de\ncrime de responsabilidade por ligações com um esquema de corrupção\nliderado pelo ex-tesoureiro de sua campanha, Paulo César Farias. Após a\nvotação do *impeachment* na Câmara, Collor foi afastado da presidência e\nacabou renunciando ao mandato, em 29 de dezembro de 1992, pouco antes da\nconclusão do processo pelo Senado Federal. Com sua renúncia, o\nvice-presidente Itamar Franco, que já vinha exercendo o cargo\ninterinamente desde 2 de outubro, foi efetivado na presidência da\nRepública.\n\nSegundo vice-presidente da Comissão de Ciência e Tecnologia, Comunicação\ne Informática (1993) e relator da Comissão Especial sobre a Seca no\nNordeste e Atendimento às Populações Atingidas, ambas em 1993, na\nComissão Parlamentar de Inquérito (CPI) instaurada na Câmara dos\nDeputados, nesse mesmo ano, para verificar denúncias de irregularidades\nno Orçamento, Pinheiro Landim foi acusado de atuar junto ao Departamento\nNacional de Obras contra a Seca (DNOCS) como intermediário de recursos\njunto às empreiteiras, mas o processo contra ele acabou arquivado.\n\nEm 1994 tornou-se membro da Comissão Especial sobre Legalidade do Jogo e\nda Comissão de Ciência e Tecnologia, Comunicação e Informática. No\ndecorrer desse mesmo ano esteve nas cidades de Washington, Chicago, Nova\nYork e Miami, em missão oficial do Congresso Nacional, com o objetivo de\nconhecer os sistemas de telecomunicações daquelas cidades. Nas votações\napresentadas à Câmara nessa legislatura (1991-1995), foi favorável à\ncriação do Fundo Social de Emergência (FSE), ausentou-se da votação do\nImposto Provisório sobre Movimentação Financeira (IPMF) e manifestou-se\ncontra o fim do voto obrigatório.\n\nReeleito no pleito de outubro de 1994 com 47. 690 votos, tendo como base\neleitoral o sertão central, iniciou seu segundo mandato na Câmara em\nfevereiro seguinte. Nesse mesmo ano voltou a integrar a Comissão de\nCiência, Tecnologia, Comunicação e Informática (1995-1998). Atuou também\nna comissão especial para proposta de emenda constitucional (PEC),\ntransformada em norma jurídica, que alterou o texto da constituição no\nque se refere às questões de embarcação nacional e de navegação de\ncabotagem e de interior, retirando dispositivos sobre a utilização de\nbarcos de pesca, transporte de graneis, predominância de armadores\nnacionais e navios de bandeira, além dos temas de registros brasileiros\nno comércio internacional ou mesmo a definição de embarcações\nnacionais. \n\nAinda em 1995, por ocasião da votação das emendas à Constituição a serem\nregulamentadas por lei, manifestou-se a favor da quebra do monopólio\nestatal das telecomunicações, do fim do monopólio da Petrobras na\nexploração do petróleo e dos governos estaduais na distribuição do gás\ncanalizado; da permissão para embarcações estrangeiras operarem no\ntransporte de carga e passageiros entre os portos do país, do fim das\ndiferenciações legais entre empresas nacionais e estrangeiras e da\ncriação do FSE — todas aprovadas pela Câmara dos Deputados.\n\nNo decorrer de 1996, cumprindo papel de representante da Câmara, esteve\nem Los Angeles para participar do Cable Show'96. Em dezembro desse ano,\nseu nome apareceu na imprensa acusado de envolvimento nas negociações do\ndeputado Pedrinho Abrão (Partido Trabalhista Brasileiro — GO) com o\ndiretor da construtora Andrade Gutierrez em Brasília, Alfredo Moreira. O\ndeputado goiano teria exigido de Alfredo Moreira comissão de 4% para\nmanter no Orçamento de 1997 verbas para construção da barragem do\nCastanhão no Ceará, em reunião a qual Pinheiro Landim também teria\nestado presente e sugerido que Pedrinho Abrão baixasse a comissão para\n2%. A denúncia contra Pedrinho Abrão partiu do ministro do Meio Ambiente\nGustavo Krause e foi aberta comissão especial de sindicância na Câmara\ndos Deputados. Em depoimento à comissão, Landim negou que tivesse\nparticipado de reunião com o diretor da empreiteira e com o deputado\ngoiano. O relatório da comissão de sindicância foi encaminhado à\nComissão de Constituição e Justiça da Câmara, pedindo a cassação do\nmandato do deputado Pedrinho Abrão, acusado de quebra do decoro\nparlamentar. Pinheiro Landim foi inocentado pelo relatório, que não\nteria conseguido reunir provas contra ele. Ainda em 1996, Pinheiro\nLandim votou a favor da criação da Contribuição Provisória sobre\nMovimentação Financeira (CPMF), aprovada pela Câmara dos Deputados.\n\nVice-líder do bloco formado pelo PMDB e pelo Partido da Reedificação da\nOrdem Nacional (Prona), em 1996 e 1997, membro das comissões Amazônia e\nDesenvolvimento Regional (1997), Trabalho, Administração e Serviço\nPúblico (1997), foi, em 1997, relator do projeto na Comissão Especial da\nCâmara que analisou a regulamentação dos planos de saúde. Em seu\nrelatório, Landim propôs a criação de um resseguro composto a partir de\ncontribuições dos planos, usuários e setores envolvidos no atendimento,\na fim de cobrir despesas com procedimentos mais caros; descartou a\nproposta do Ministério da Saúde para que os planos ressarcissem o\nSistema Único de Saúde (SUS) pelos serviços prestados aos seus\nassociados, defendendo que os planos pagassem diretamente aos hospitais.\nTambém em 1997 votou a favor da emenda que propunha reeleição para os\ncargos do Executivo e pelo fim da estabilidade dos servidores públicos.\n\nDe maio a julho de 1998 participou da comissão especial para PEC, \ntransformada em norma jurídica, que visava estabelecer novas normas\nsobre recursos de seguridade social. No pleito de outubro, concorreu à\nreeleição pelo PMDB, agora em coligação com o Partido da Frente Liberal\n(PFL) e o Partido Social Democrático Cristão (PSDC), sendo novamente\neleito, com 74.089 votos. Em novembro seguinte, votou a favor do\nestabelecimento de um limite para a aposentadoria no setor público e de\nidade mínima e tempo de contribuição para aposentadoria no setor\nprivado.\n\nIniciou novo mandato na Câmara dos Deputados em janeiro de 1999. Entre\noutubro e novembro atuou como relator e membro titular da comissão\nespecial para PEC, transformada em emenda constitucional, que dispôs\nsobre a desvinculação dos recursos da União (DRU) pelos oito anos\nseguintes.  Durante 1999 ainda foi eleito para atuar novamente como\nlíder do PMDB, função que desempenhou até o final da legislatura. Em\n2000 assumiu também a vice-liderança do bloco PMDB/PTN, até o ano\nseguinte.\n\nNo decorrer de 2001 tornou-se presidente da comissão externa da Câmara\nque esteve na África do Sul para participar da III Conferência Mundial\ncontra o Racismo, Discriminação Racial, Xenofobia e Intolerâncias\nCorrelatas. Ao longo de sua terceira legislatura como deputado federal,\natuou também como presidente da comissão permanente de Defesa do\nConsumidor, Meio Ambiente e Minorias, foi vice-presidente da comissão\npermanente da Amazônia e de Desenvolvimento Regional e integrou \ncomissão especial para PEC sobre nomeação de ministro do Tribunal de\nContas da União (TCU).\n\nNas eleições gerais realizadas em outubro de 2002 concorreu ao quarto\nmandato de parlamentar e foi votado por 90. 993 eleitores, que lhe\ngarantiram a reeleição para a Câmara.  Em dezembro, em decorrência da\ndivulgação pela imprensa de transcrição de telefonemas monitorados pela\nPolícia Federal, foi acusado de suposto envolvimento na intermediação da\nvenda de *habeas-corpus* para traficantes, fato que levou a Câmara a\ncomeçar a investigar sua conduta.\n\nApesar de negar as denúncias que o envolviam e afirmar que a Câmara\ncerceou sua defesa, em janeiro de 2003 Pinheiro Landim renunciou ao\nmandato de deputado federal na legislatura 1999-2003 e, no mês seguinte,\nsolicitou a renúncia do mandato parlamentar referente à legislatura\n2003-2007, provocando o arquivamento do processo que visava apurar os\nfatos. Nessa ocasião ,sua vaga foi ocupada pelo ex-governador cearense\nGonzaga Mota. Durante o ano de 2003, filiou-se ao Partido Social Liberal\n(PSL).\n\n            Durante sua trajetória como parlamentar presidiu ainda a\nComissão Mista Aplicação TJLP sobre Empréstimos de Fundos Regionais e\natuou como titular da Comissão Mista de Planos, Orçamentos Públicos e\nFiscalização, da comissão especial sobre combate à violência e da\ncomissão para PEC sobre propriedade de empresas jornalísticas e de\nradiodifusão sonora e de sons e imagens, transformada em emenda\nconstitucional. Também foi membro do Grupo de Trabalho Transposição do\nRio São Francisco.\n\nApós sua saída da Câmara dos Deputados, Landim não mais disputou cargo\neletivo. Em junho de 2009, além de atividades empresariais, continuava\natuando na política cearense, mas sem exercer cargo público.\n\nFoi também um dos fundadores da União dos Estudantes Cearenses (UEC).\n\nCasou-se com Maria José Pinheiro Landim, com quem teve três filhos.\n\nVerônica Pimenta Veloso/Gisela Moura\n\n*Luciana Pinheiro*atualização\n\n \n\n \n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1995-1999);\n*Estado de S. Paulo*(10/5/95, 7, 8, 10, 13 e 17/12/96, 9 e 15/6/97);\n*Folha de S. Paulo*(18/9/94, 31/1, 18/5, 28/9, 10, 20 e 25/10/95, 14/1,\n6, 7 e 10/12/96, 30/1, 24/4, 27 e 28/5/97, 29/9 e 6/11/98);\n*Globo*(29/9, 11/10 e 7/12/95, 5 e 13/12/96, 24/4, 26/5 e 8/6/97);\n*Jornal* *do Brasil*(7/12/95, 9 e 15/12/96, 14/2, 3/4 e 18/6/97); TRIB.\nSUP. ELEIT. Internet.\n\nPortal da Assembléia Legislativa do Estado do Ceará\n([http://www.al.ce.gov.br/](http://www.al.ce.gov.br/); acessado em\n29/08/2009); Portal da Câmara dos Deputados\n([http://www2.camara.gov.br/](http://www2.camara.gov.br/); acessado em\n29/08/2009); Portal Direito 2 – Notícias de Direito\n([http://www.direito2.com.br/](http://www.direito2.com.br/); acessado em\n29/08/2009);  Portal do jornal *Folha de São Paulo*\n([http://www.folha.uol.com.br/](http://www.folha.uol.com.br/); acessado\nem 29/08/2009); Portal do Jornal Nacional\n([http://jornalnacional.globo.com](http://jornalnacional.globo.com/);\nacessado em 08/09/2009); da revista Veja\n([http://veja.abril.com.br/](http://veja.abril.com.br/); acessado em\n30/08/2009); Portal do jornalista Luís Eduardo Amaral\n([http://blogroendoasunhas.blogspot.com/](http://blogroendoasunhas.blogspot.com/);\nacessado em 30/08/2009).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1995-1999);\n*Estado de S. Paulo*(10/5/95, 7, 8, 10, 13 e 17/12/96, 9 e 15/6/97);\n*Folha de S. Paulo*(18/9/94, 31/1, 18/5, 28/9, 10, 20 e 25/10/95, 14/1,\n6, 7 e 10/12/96, 30/1, 24/4, 27 e 28/5/97, 29/9 e 6/11/98);\n*Globo*(29/9, 11/10 e 7/12/95, 5 e 13/12/96, 24/4, 26/5 e 8/6/97);\n*Jornal* *do Brasil*(7/12/95, 9 e 15/12/96, 14/2, 3/4 e 18/6/97); TRIB.\nSUP. ELEIT. Internet.\n\nPortal da Assembléia Legislativa do Estado do Ceará\n([http://www.al.ce.gov.br/](http://www.al.ce.gov.br/); acessado em\n29/08/2009); Portal da Câmara dos Deputados\n([http://www2.camara.gov.br/](http://www2.camara.gov.br/); acessado em\n29/08/2009); Portal Direito 2 – Notícias de Direito\n([http://www.direito2.com.br/](http://www.direito2.com.br/); acessado em\n29/08/2009);  Portal do jornal *Folha de São Paulo*\n([http://www.folha.uol.com.br/](http://www.folha.uol.com.br/); acessado\nem 29/08/2009); Portal do Jornal Nacional\n([http://jornalnacional.globo.com](http://jornalnacional.globo.com/);\nacessado em 08/09/2009); da revista Veja\n([http://veja.abril.com.br/](http://veja.abril.com.br/); acessado em\n30/08/2009); Portal do jornalista Luís Eduardo Amaral\n([http://blogroendoasunhas.blogspot.com/](http://blogroendoasunhas.blogspot.com/);\nacessado em 30/08/2009).\n\n \n","dic":"DHBB"}
