{"title":"LANDO, Amir","cargoss":["Senador","Senador","min, Prev","Senador"],"cargos_esp":[0,0,0,0],"datas_ini":[1999,1990,2004,2005],"datas_fim":[2004,1995,2005,2007],"estados":["RO","RO",0,"RO"],"content":"**LANDO, Amir**\n\n\\*sen. RO 1990-1995, 1999-2004; min, Prev. 2004-2005; sen. RO 2005-2007.\n\n                *Amir Francisco Lando*nasceu em Piratuba (SC) no dia 25\nde abril de 1944, filho de Bortolo Lando e de Letícia Lando, pequenos\nproprietários rurais.\n\n                Até 1958 trabalhou no campo em sua cidade natal e neste\nano foi para Erechim (RS), onde realizou os cursos primário e\nsecundário. Posteriormente foi para Porto Alegre, onde bacharelou-se em\ndireito pela Universidade Federal do Rio Grande do Sul. Em sua juventude\nchegou a militar em uma organização política de orientação trotsquista,\nligada ao teórico uruguaio J. Posadas.\n\n                Em 1967 trabalhou como chefe da seção de estudos\ntributários do Instituto Brasileiro de Reforma Agrária (IBRA), em Porto\nAlegre, permanecendo nesta função até o ano seguinte. Em 1969, tornou-se\nadvogado do Instituto Nacional de Colonização e Reforma Agrária (INCRA)\ntambém na capital gaúcha e, em 1970, seu procurador autárquico. No mesmo\nano, passou a lecionar direito agrário em Livramento (RS), onde ficou\naté o ano seguinte.\n\n                Mudou-se para o Acre e em 1973 foi presidente da\nComissão de Discriminação de Terras Devolutas do INCRA e voltou a dar\naulas de direito agrário, desta vez em Rio Branco. Em 1975 tornou-se\nassessor técnico da Empresa Brasileira de Assistência Técnica e Extensão\nRural (Embrater), ficando à disposição do gabinete do ministro da\nAgricultura, Alysson Paulinelli.\n\n                Transferiu-se, então, para Rondônia e, a partir de 1976,\natuou como advogado da seção estadual da Ordem dos Advogados do Brasil\n(OAB-RO). Envolvido em disputas de terras, foi acusado de militante\ncomunista. Deixou o serviço público em 1976. Em maio de 1978 integrou o\nConselho Penitenciário do território. Em janeiro de 1979, foi assessor\njurídico da associação dos garimpeiros, em Porto Velho.\n\n                Com a elevação de Rondônia de território federal para\nestado em 22 de dezembro de 1981, no pleito de novembro do ano seguinte\nfoi eleito deputado estadual constituinte, na legenda do Partido\nSocialista Brasileiro (PSB). Assumindo o mandato no início do ano\nseguinte, foi relator da Comissão Parlamentar de Inquérito (CPI) de\nDefesa do Consumidor e membro da CPI para apurar irregularidades nas\nconcessões de terras devolutas. Em 1984, entrou para o conselho da\nOAB-RO.\n\n                Em novembro de 1986, agora na legenda do Partido do\nMovimento Democrático Brasileiro (PMDB), em coligação com o Partido\nTrabalhista Brasileiro (PTB), tornou-se suplente do senador Olavo Pires.\nCom o assassinato do titular, assumiu o mandato em outubro de 1990 e\nintegrou a comissão mista que apreciou a medida provisória sobre o\nImposto Territorial Rural.\n\n                Em junho de 1992, seu nome ficou conhecido nacionalmente\nquando tornou-se relator da CPI mista (Câmara e Senado) que investigou\nas atividades de Paulo César Farias, ex-tesoureiro de campanha do então\npresidente Fernando Collor de Melo. Teve atuação destacada e procurou\nelaborar um relatório técnico que, em agosto, foi aprovado pela CPI por\n16 votos a cinco. Em setembro, num clima de bastante agitação política\nno país, a Câmara dos Deputados aprovou o pedido de *impeachment* do\npresidente Fernando Collor de Melo.****Afastado da presidência após a\nvotação na Câmara, Collor renunciou ao mandato em 29 de dezembro de\n1992, pouco antes da conclusão do processo pelo Senado, sendo efetivado\nna presidência da República o vice Itamar Franco, que já vinha exercendo\no cargo interinamente desde 2 de outubro. Na votação realizada no\nSenado, Amir Lando votou a favor do *impeachment*.\n\n                Em março de 1993, declarou que a Comissão Mista do\nOrçamento era um “balcão das empreiteiras” e que de nada adiantara\ndesmontar o esquema de Paulo César Farias. Em abril tornou-se relator da\nCPI da desestatização, responsável pela investigação do processo de\nprivatização do governo federal. Nesta ocasião, criticou o sistema de\nvenda de estatais e declarou que houve equívocos no leilão da Companhia\nSiderúrgica Nacional (CSN), ocorrido em abril deste ano. Em outubro,\ndenunciou a atuação de empreiteiras na elaboração do orçamento da União\nem 1993.\n\n                No pleito de outubro de 1994, concorreu à reeleição, na\nlegenda do PMDB, mas não obteve sucesso. Deixou o Senado em janeiro de\n1995, ao final da legislatura, retornando à advocacia em Rondônia.\n\n                No pleito de outubro de 1998, candidatou-se a uma\ncadeira no Senado, na legenda do PMDB, sendo bem-sucedido. Assumiu o\nmandato em fevereiro do ano seguinte. Na nova legislatura, atuou como\ntitular da Subcomissão de Rádio e Televisão no ano de 1999 e na\nSubcomissão Temporária da Criança, do Adolescente e da Juventude no ano\nde 2003. \n\n                Em 2004, em um esforço de aproximação com o PMDB, o\npresidente Luís Inácio Lula da Silva (2003-2011) fez uma recomposição em\ndiversos ministérios e convidou o senador Amir Lando para assumir o\nMinistério da Previdência, substituindo o petista Ricardo Berzoini.\nEntretanto, essa troca causou polêmica em função do substituto escolhido\npor Lando para ocupar a sua vaga, aberta no Senado. O novo senador,\nMário Calixto Filho (PMDB),  respondia então a 146 processos na Justiça,\nprincipalmente por  crimes contra à ordem tributária.   \n\n                Em sua gestão no Ministério da Previdência, Lando\ntrabalhou junto aos deputados para a aprovação do salário mínimo de\nduzentos e sessenta reais proposto pelo governo e questionado pela\noposição, que pleiteava um valor maior. Também enfrentou uma greve no\nmês de setembro de 2004 dos funcionários públicos da previdência que\nreivindicavam reajustes nos salários. Além disso, promoveu o\nrecadastramento dos pensionistas do Instituto Nacional de Seguridade\nSocial (INSS), o que resultou na identificação de milhões de benefícios\npagos irregularmente. No mês de março de 2005, pediu afastamento do\nMinistério ao presidente da república, que aceitou a solicitação e o\nsubstituiu pelo senador Romero Jucá (PMDB).\n\n                  Depois de se desincompatibilizar do ministério, voltou\nao Senado e assumiu a presidência da CPI do “mensalão” no mês de julho\nde 2005. As investigações começaram depois das denúncias do deputado\nfederal Roberto Jefferson (PTB). Ele afirmou a existência de um suposto\nesquema de pagamento aos parlamentares para apoiar projetos do governo\ndesde o ano de 1997, ainda na gestão de Fernando Henrique Cardoso, e que\nteria permanecido durante o governo de Lula.\n\n                As investigações da CPI terminaram no mês de novembro\nsem a aprovação do relatório final e sem que se conseguisse prorrogar\nseus trabalhos para aprofundar as investigações. Como presidente da\nComissão, Amir Lando, tentou convencer os deputados a assinarem uma\nprorrogação, mas não conseguiu o número suficiente. O relatório final\nfoi lido pelo relator e deputado federal Ibrahim Abi-Ackel, do Partido\nProgressista (PP) e indicou a utilização de recursos ilícitos para o\npagamento de dívidas de campanha, mas não comprovou a existência de um\n“mensalão”. Nenhum congressista foi acusado formalmente e somente\nJefferson teve seu mandato cassado por quebra de decoro parlamentar no\nmês de setembro desse ano. \n\n                Em julho do ano seguinte Lando foi relator da CPI das\nAmbulâncias ou das “Sanguessugas”, que investigou o esquema de desvio de\ndinheiro público destinado à compra de ambulâncias. Entre os nomes\ncitados nas investigações constavam a de ex-ministros, como José Serra\n(PSDB), Hunberto Costa (PT), Barjas Negri (PSDB) e Saraiva Felipe\n(PMDB), além de inúmeros deputados.\n\n                O relatório final, produzido por Lando, pediu a cassação\nde 72 parlamentares. Foram 69 deputados federais e 3 senadores acusados\nde envolvimento no desvio de recursos para a compra de ambulâncias. O\nrelator também propôs o arquivamento de 18 processos contra\nparlamentares por falta de provas. As investigações não encontraram\nprovas de que os 4 ministros citados tivessem envolvimento no esquema.\nDe modo similar, nenhum deputado ou senador teve seu mandato cassado em\nfunção deste processo. \n\n                Nesse mesmo ano, Amir Lando tentou eleger-se governador\ndo estado de Rondônia, mas não foi bem sucedido, terminando em quarto\nlugar nas eleições vencidas por Ivo Cassol, do Partido Popular\nSocialista (PPS).\n\nEncerrou o seu mandato de senador em 31 de janeiro de 2007. \n\n                Casou-se com Maria de Lurdes Lando, com quem teve três\nfilhos.\n\n \n\n*Adriana Gomes*\n\n \n\n**FONTES**: *Estado de S. Paulo* (19/7, 9, 14 e 23/8, 4/11 e 31/12/92,\n3/3 e 10/6/93, 25/1/95); *Folha de S. Paulo* (12 e 18/7, 27 e 31/8/92,\n9/1, 15/4 e 19/10/93, 7/10/94, 13/12/95); *Folha de S.Paulo* (online) 24\njan., 03 fev., 03 jun., 30 set., 02 out. e 05 dez. 2004; 05 jan.,\n03,22,23 mar., 17,18 e 22 nov. 2005; 22 jan., 01,10,11 ago., 03 out.,\n06,15 e 22 dez. 2006. Disponível em :\n\\<[http://www1.%20folha.uol.com.br](http://www1.%20folha.uol.com.br)\\>.\nAcesso em : 18 out. 2009;  *Globo* (19 e 24/7, 1 e 4/9/92, 2/3/94,\n25/6/96); G1. Portal de Notícias da Globo (19/8/06). Disponível em :\n\\<[http://g1.globo.com](http://g1.globo.com)\\>. Acesso em : 18 out.\n2009;  *Jornal do Brasil*(23/7, 12, 16 e 27/8 e 8/9/92, 24/3 e\n22/10/93); NICOLAU, J. *Dados*; Portal do Senado Federal. Disponível em\n: \\<[http://www.senado.gov.br](http://www.senado.gov.br)\\>. Acesso em :\n18 out. 2009; Portal do TSE. Disponível em :\n\\<[http://www.tse.gov.br](http://www.tse.gov.br)\\>. Acesso em : 18 out.\n2009; Portal TERRA (15/5/06). Disponível em :\n\\<[http://www.terra.com.br](http://www.terra.com.br)\\>. Acesso em : 18\nout. 2009;SENADO*. Dados biográficos*(1991-1999); TRIB. SUP. ELEIT.\n*Dados*(1998).\n\n \n","ref":"","dic":"DHBB"}
