{"title":"LANGONI, Carlos Geraldo","cargoss":["Presidente do Banco Central"],"cargos_esp":[0],"datas_ini":[1980],"datas_fim":[1983],"estados":[0],"autor":[0],"content":"**LANGONI, Carlos Geraldo**\n\n\\*pres. Bco. Central 1980-1983.\n\n*Carlos Geraldo Langoni* nasceu em Nova Friburgo (RJ), no dia 23 de\njulho de 1944.\n\nFormou-se em ciências econômicas na Universidade Federal do Rio de\nJaneiro (UFRJ), em 1966. Ainda estudante universitário engajou-se no\nmovimento estudantil. Em 1964, quando cursava o segundo ano da\nfaculdade, participou de uma frente ampla de centro-esquerda que lutava\npela conquista do diretório acadêmico, dominado então por estudantes\nalinhados com o regime militar instaurado no país em abril daquele ano.\nNo ano seguinte fez o curso de programação e planejamento econômico do\nMinistério do Planejamento. Devido ao seu bom desempenho, ganhou uma\nbolsa da Fundação Ford para cursar pós-graduação nos Estados Unidos. Em\n1969 recebeu o título de mestre e, no ano seguinte, o de doutor em\nciências econômicas da Universidade de Chicago.\n\nDe volta ao Brasil em 1970, trabalhou no Instituto de Planejamento\nEconômico e Social, órgão ligado ao Ministério do Planejamento. Em 1971,\niniciou a carreira de docente, ensinando a disciplina teoria e política\nmonetária na Escola de Pós-Graduação em Economia (EPGE) da Fundação\nGetulio Vargas, no Rio de Janeiro. Foi também professor-pesquisador do\nInstituto de Pesquisas Econômicas da Universidade de São Paulo (USP).\nSubdiretor técnico da EPGE de 1972 a 1973, ocupou a direção da\ninstituição entre 1973 e 1979. Neste último ano, ocupou a diretoria da\nárea bancária do Banco Central e, em janeiro de 1980, aceitou o convite\ndo ministro da Fazenda, Ernâni Galveias, e tornou-se o presidente mais\njovem do Banco Central, substituindo o próprio Galveias. Em seu discurso\nde posse, criticou os que defendiam a reforma do sistema financeiro\nnacional, por considerar que seriam suficientes algumas correções que\nassegurassem a linha de ação do governo de fortalecer os pequenos e\nmédios bancos com vocações regionais.\n\nComo presidente do Banco Central, tornou-se membro do Conselho Monetário\nNacional e do Conselho Nacional de Comércio Exterior (Concex) e, ainda,\nrepresentante do Brasil, na qualidade de governador suplente, no Fundo\nMonetário Internacional (FMI), no Banco Internacional de Reconstrução e\nDesenvolvimento (BIRD), no Banco Interamericano de Desenvolvimento\n(BID), no Fundo Financeiro para o Desenvolvimento da Bacia do Prata e no\nFundo Africano de Desenvolvimento.\n\nEm fevereiro de 1980 filiou-se ao Partido Democrático Social (PDS), de\napoio ao governo, criado após a reforma partidária de 29 de novembro de\n1979, que revogou o bipartidarismo. Em setembro, participou da 31ª\nReunião de Governadores de Bancos Centrais Latino-americanos e de\nEspanha, em Buenos Aires. Na ocasião, defendeu o acesso dos países em\ndesenvolvimento a fontes de recursos com prazos mais longos, ainda que\narcando com o ônus de um custo mais elevado. Propôs também a ampliação\nda faixa de empréstimos relacionados a exportações e a projetos\nessenciais de substituição de energia importada, duas áreas que\napresentariam um risco menor do que o financiamento de caráter geral e\nteriam um impacto favorável sobre a balança comercial.\n\nDurante sua gestão à frente do Banco Central encaminhou o processo de\nnegociação da dívida externa brasileira. Em outubro, participou da\nreunião anual do FMI, em Washington. Não se concretizou, porém, o\nesperado esquema para a reciclagem dos petrodólares como forma de\nfinanciar os países em desenvolvimento importadores de petróleo. Langoni\ndescartou os empréstimos do FMI como solução para a rolagem da dívida\nexterna brasileira, considerando-os escassos e de prazos reduzidos.\nReiterou que o Brasil continuaria na dependência dos bancos privados no\nmercado do eurodólar para financiar o déficit em conta corrente no\nbalanço de pagamentos. Em abril de 1981, ao participar das sessões\nplenárias do BID, em Madri, voltou a condenar a política de restrições\nao livre movimento de capitais e de bens de serviços. Em agosto, em\nconferência proferida na Escola Superior de Guerra (ESG), diagnosticou a\ninflação brasileira como a expressão objetiva do déficit público.\nSalientou a necessidade de integrar e harmonizar os orçamentos\nmonetário, fiscal e das estatais, reduzindo radicalmente subsídios\ncreditícios.\n\nEm setembro, participou do simpósio “Alternativas para a Crise Econômica\nNacional”, promovido pela Comissão de Economia do Senado e pela\nAssociação dos Economistas do Distrito Federal. Respondendo às críticas\nà política econômica do governo, rebateu a proposta de renegociação da\ndívida externa brasileira, por considerar que levaria à recessão devido\naos possíveis cortes de crédito externo, essenciais ao funcionamento da\neconomia nacional. Mostrou-se reticente aos projetos de desenvolvimento\nque significassem industrialização a qualquer custo, pois, segundo\nafirmava, a recuperação das atividades econômicas dependeria dos\nresultados do combate à inflação e da estabilidade das taxas de juro\ninternacionais.\n\nEm setembro de 1982, o México declarou moratória das obrigações de sua\ndívida externa e os bancos credores responderam com o corte das linhas\ninterbancárias e de comércio dos países devedores, aumentando a\nvulnerabilidade dessas nações. Em dezembro, o Brasil suspendeu o\npagamento dos juros da sua dívida e Langoni reuniu-se com o FMI e os\nbancos credores, para negociar um acordo e a liberação de quatro bilhões\ne quatrocentos mil dólares de recursos emergenciais. A\nmaxidesvalorização da moeda nacional, ocorrida em fevereiro de 1983, foi\na medida tomada para contornar a crise de estreitamento de liquidez que\no país enfrentava desde junho de 1982, causada sobretudo pelas perdas\nsofridas pelas agências brasileiras no exterior no mercado interbancário\ne pela redução das linhas de crédito comercial. Langoni rejeitou a\nmoratória, alegando que teria as seguintes conseqüências: súbita redução\ndas transações comerciais com o exterior e bloqueio a uma série de\nimportações essenciais ao funcionamento da economia. Em 29 de julho de\n1983, o Conselho Monetário Nacional estabeleceu o controle total do\nBanco Central sobre as operações de câmbio como meio de restringir ao\nmáximo a remessa de recursos ao exterior e restabelecer uma\nindispensável liquidez que permitisse maior margem de manobra nas\nnegociações da dívida.\n\nUm mês depois, Langoni recusou-se a assinar a terceira carta de\nintenções ao FMI por considerar inexeqüíveis o ritmo e a forma de\ncumprimento das metas traçadas pelos ministros da Fazenda, Ernâni\nGalveias, e do Planejamento, Delfim Neto, especialmente no que se\nreferia à redução da inflação e ao fim do déficit público. Na base do\ndesentendimento com a equipe econômica estava a avaliação de que a crise\nda dívida era uma questão estrutural e não um problema passageiro de\nliquidez. Em virtude dessas discordâncias, demitiu-se da presidência do\nBanco Central, em setembro de 1983, sendo substituído por Afonso Celso\nPastore. Na reunião de despedida com diretores, defendeu a independência\nda instituição, nos moldes do Federal Reserve norte-americano. No mesmo\nano, retornou à EPGE, onde deu aulas como professor titular até 1989.\n\nEm março de 1985, o subprocurador-geral da República, José Armando da\nFonseca, pediu seu indiciamento por prevaricação no inquérito que\napurava a emissão de letras de câmbio fraudulentas pela Corretora Coroa\nS.A. Em agosto de 1987, Langoni depôs como testemunha de acusação no\ncaso da emissão de cheques sem fundos pela mesma corretora e acabou\nsendo inocentado pelo Supremo Tribunal Federal.\n\nCriticou as negociações da equipe econômica do governo do presidente da\nRepública José Sarney com o FMI por não viabilizarem a reestruturação da\ndívida. Para Langoni, faltava uma clara demonstração de capacidade de\ncontrolar o déficit público e reduzir a inflação. Sua crítica\nevidenciava a ambigüidade do governo, que tentava se distanciar de seu\nantecessor e, ao mesmo tempo, não tinha vontade política necessária para\nimplementar um amplo processo de reformulação. Diante da pressão das\nautoridades brasileiras, o FMI ausentou-se das negociações que se\nseguiram. Mas a conclusão da segunda fase do acordo estabelecido em 1984\nseria prolongada até setembro de 1986. O acordo tinha avanços em relação\naos anteriores, embora prevalecesse a estratégia dos banqueiros: uma\nrenegociação convencional, mantendo a imposição de apresentar grandes\nsuperávits na balança comercial.\n\nLangoni voltou a manifestar-se em setembro de 1988. Desta vez, criticou\nas propostas em discussão na Assembléia Nacional Constituinte favoráveis\na um teto de 12% ao ano para os juros, ao estabelecimento do conceito de\nempresa brasileira de capital nacional e à introdução da dicotomia entre\ncapital e tecnologia. Em sua opinião, esses dispositivos restringiriam o\naporte de investimentos externos e representariam sérios obstáculos à\nreestruturação econômica guiada pelo aumento da eficiência e da\ncompetitividade. Defendeu a consolidação de maior liberdade de ação aos\nagentes econômicos como o caminho para a retomada do desenvolvimento.\n\nAssumiu, no ano seguinte, a presidência da Projeta Consultoria\nFinanceira S/C Ltda., empresa associada ao NM Rothschild de Londres.\nAinda em 1989, tornou-se diretor do Centro de Economia Mundial da FGV.\n\nEm janeiro de 1995, referindo-se à condução do Plano Real — lançado em\nfevereiro de 1994 pelo então ministro da Fazenda, Fernando Henrique\nCardoso —, criticou os limites de uma política econômica ancorada no\ncâmbio. Defendeu maior flexibilidade da política cambial e a ancoragem\nda moeda brasileira (o real) a diretrizes fiscais e de política\nsalarial, além de reformas estruturais no Estado, de um programa ousado\nde privatização e da desindexação dos salários. Em março, apoiou as\nmedidas de controle de remessa de capitais e a alta dos juros adotadas\npelo governo brasileiro, considerando que o Brasil ficaria menos\nvulnerável às turbulências do mercado financeiro internacional. Mas\ncriticou a estratégia de desenvolvimento baseada na captação de capitais\nvoláteis de curto prazo e salientou a necessidade de atrair investimento\nestrangeiro direto interessado em rentabilidade de longo prazo e não na\narbitragem especulativa.\n\nPassado um ano, em novembro de 1996, sugeriu um aumento da ordem de 15%\nnas exportações, necessário, segundo afirmou, para sustentar o\ncrescimento econômico. Reconheceu também que havia uma distorção no\ncâmbio brasileiro, mas avaliou que uma correção sem um ajuste fiscal\ntraria prejuízos. Sua opinião quanto ao câmbio mudaria no ano seguinte,\nembora reafirmasse sua preocupação com o déficit nas transações\ncorrentes. O atrelamento da variação da moeda brasileira a um conjunto\nde moedas de vários países poderia produzir uma sobrevalorização e,\nassim, aumentar a competitividade dos produtos brasileiros exportados.\n\nEm 2002, pouco antes da eleição presidencial, elogiou o Plano Real e\ndefendeu a política fiscal de superávits primários, política de câmbios\nflutuantes e metas de inflação. Além disso, vaticinou como caminho para\no Brasil um crescimento baseado em exportação.\n\nEm 2009, presidia a Projeta Consultoria Econômica Ltda, atuando como\nconsultor em junto às quarenta maiores empresas do Brasil.\n\nFoi diretor do Centro de Economia Mundial e professor na Escola de\nGraduação em Economia, ambos da Fundação Getúlio Vargas. Atuou também\ncomo consultor sênior do Companhia Vale do Rio Doce e foi membro da\ndiretoria da Souza Cruz.\n\nCasou-se com Vera Langoni, com quem teve um casal de filhos.\n\nMembro da equipe de economistas da revista *Times*para assuntos de\nAmérica Latina, publicou, entre outras obras, *As causas do crescimento\neconômico do Brasil* (1974), *A economia da transformação* (1978), *A\npolítica econômica do desenvolvimento* (1978), *Distribuição de renda X\ndesenvolvimento econômico do Brasil* (1978), *A crise do\ndesenvolvimento: uma estratégia para o futuro*(1985), *Trade reform:\nlessons from eight countries* (1991), *A economia em transformação*\n(1994) e *Brasil: a retomada do desenvolvimento econômico* (1995).\n\nGustavo Lopes\n\n \n\nFONTES: CURRIC*.*BIOG.;*Estado de S. Paulo*\n(10/10/80,5/8,4/9,8/10/81,23/12/82, 2/9/83, 29/5/87, 9/1, 1/9/88, 18/11\ne 12, 29/11/96);*Folha de S. Paulo*(22/1/80, 20/6/82, 24/5, 15/9/87,\n24/1, 16 e 17/9/88, 12/2, 12/3, 21/5, 4 e 17/6/95, 17/3, 12/11/96,\n21/8/97); *Globo* (17/1, 10, 11/10/80, 5/8/81, 3/9/83, 12/4, 28/8/87,\n16/1/90, 9/1, 11/3, 5/6/95, 4/9, 23/11/96); *Jornal do Brasil* (6/11/77,\n21 e 23/1, 31/7, 21/9, 10/10/80, 22/8/81, 6/3, 2, 3/9/83, 23/8,\n18/12/87, 19/11/88, 8/4/91, 20/9/92, 20/3/97).\n\n[http://revistaepoca.globo.com/Epoca/0,6993,EPT374718-1666-2,00.html](http://revistaepoca.globo.com/Epoca/0,6993,EPT374718-1666-2,00.html)\n\n[http://pt-br.alexanderproudfoot.com/About-Us/Our-Advisors/Brazil/Dr-Carlos-Geraldo-Langoni.aspx](http://pt-br.alexanderproudfoot.com/About-Us/Our-Advisors/Brazil/Dr-Carlos-Geraldo-Langoni.aspx)\n\n \n","ref":"FONTES: CURRIC*.*BIOG.;*Estado de S. Paulo*\n(10/10/80,5/8,4/9,8/10/81,23/12/82, 2/9/83, 29/5/87, 9/1, 1/9/88, 18/11\ne 12, 29/11/96);*Folha de S. Paulo*(22/1/80, 20/6/82, 24/5, 15/9/87,\n24/1, 16 e 17/9/88, 12/2, 12/3, 21/5, 4 e 17/6/95, 17/3, 12/11/96,\n21/8/97); *Globo* (17/1, 10, 11/10/80, 5/8/81, 3/9/83, 12/4, 28/8/87,\n16/1/90, 9/1, 11/3, 5/6/95, 4/9, 23/11/96); *Jornal do Brasil* (6/11/77,\n21 e 23/1, 31/7, 21/9, 10/10/80, 22/8/81, 6/3, 2, 3/9/83, 23/8,\n18/12/87, 19/11/88, 8/4/91, 20/9/92, 20/3/97).\n\n[http://revistaepoca.globo.com/Epoca/0,6993,EPT374718-1666-2,00.html](http://revistaepoca.globo.com/Epoca/0,6993,EPT374718-1666-2,00.html)\n\n[http://pt-br.alexanderproudfoot.com/About-Us/Our-Advisors/Brazil/Dr-Carlos-Geraldo-Langoni.aspx](http://pt-br.alexanderproudfoot.com/About-Us/Our-Advisors/Brazil/Dr-Carlos-Geraldo-Langoni.aspx)\n\n \n","dic":"DHBB"}
