{"title":"LAVIGNE, Roland","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[2006,1995],"datas_fim":[2007,2003],"estados":["BA","BA"],"autor":[0],"content":"**LAVIGNE, Roland**\n\n\\*dep. fed. BA 1995-2003, 2006-2007.\n\n*Roland Lavigne do Nascimento* nasceu em Una (BA), no dia 28 de abril de\n1962, filho de José Olavo do Nascimento Filho e de Getúlia Lavigne do\nNascimento.\n\nDiplomado em medicina pela Universidade Federal da Bahia em 1985,\ningressou na vida política filiando-se ao Partido do Movimento\nDemocrático Brasileiro (PMDB) e elegendo-se vereador de Arataca (BA), no\npleito de novembro. Em 1987 renunciou ao mandato para candidatar-se à\nvice-prefeitura de Una, na chapa de Manuel Bispo dos Santos, do PMDB,\nsendo ambos eleitos em novembro de 1988.\n\nEm 1990 desincompatibilizou-se do cargo para concorrer a uma cadeira na\nAssembléia Legislativa da Bahia. Em outubro, já pela legenda do Partido\nLiberal (PL), conseguiu eleger-se deputado estadual. Presidente da\nComissão de Saúde e Saneamento, titular das comissões de Divisão\nTerritorial, de Desenvolvimento Econômico e Turismo, de Defesa do\nConsumidor, e suplente da Comissão de Agricultura, presidiu a comissão\nespecial encarregada da elaboração das leis complementares da\nConstituição Estadual da Bahia (1992) e assumiu a vice-liderança do\ngoverno (1993).\n\nEm 1993, tornou-se membro do Conselho Estadual de Saúde (1993), no\npleito de outubro de 1994 elegeu-se deputado federal. Titular da\nComissão de Constituição e Justiça e de Redação, e das comissões\nespeciais sobre os débitos nas operações de crédito rural e sobre a\npolítica nacional de drogas, foi suplente da comissão parlamentar de\ninquérito dos bingos, da Comissão Mista de Crédito Rural, da Comissão de\nAgricultura e Política Rural e das comissões especiais que debateram as\npropostas de emenda constitucional sobre a navegação de cabotagem e a\nexploração de petróleo.\n\nNas votações em plenário votou a favor da quebra do monopólio estatal\nnos setores de telecomunicações, exploração de petróleo, distribuição de\ngás canalizado e navegação de cabotagem; da mudança no conceito de\nempresa nacional; da prorrogação por 18 meses do Fundo Social de\nEmergência (FSE), rebatizado de Fundo de Estabilização Fiscal (FEF), que\npermitia ao governo gastar até 20% da arrecadação vinculada às áreas de\nsaúde e de educação.\n\nEm 1996 filiou-se ao Partido da Frente Liberal (PFL). Titular da\ncomissão especial que debateu a possibilidade de acumulação de cargos\npor parte dos odontólogos e suplente da Comissão de Seguridade Social e\nFamília votou a favor da Contribuição Provisória sobre Movimentação\nFinanceira (CPMF), que substituía o Imposto Provisório sobre\nMovimentação Financeira (IPMF), fonte suplementar de recursos destinados\nà saúde.\n\nEm janeiro/fevereiro de 1997 votou a favor da emenda que previa a\nreeleição de presidente da República, governadores e prefeitos, e em\nnovembro pela quebra da estabilidade do servidor público, item da\nreforma administrativa. Titular da Comissão Mista de Planos, Orçamentos\nPúblicos e Fiscalização, nesse mesmo ano representou a Câmara dos\nDeputados na comitiva do vice-governador da Bahia, César Borges, em\nvisita à Malásia e à Indonésia.\n\nReeleito em outubro de 1998, em novembro votou a favor do teto de 1.200\nreais, para aposentadorias no setor público, e dos critérios de idade\nmínima e tempo de contribuição, para os trabalhadores do setor privado,\nitens que definiram a reforma da previdência. Assumiu o novo mandato em\nfevereiro de 1999. Em 2000 transferiu-se para o PMDB.\n\nAo tentar renovar seu mandato nas eleições de 2002, na nova legenda,\nLavigne obteve apenas uma suplência. Assumiria o mandato novamente,\nporém, em 21 de agosto de 2006, na vaga de Coriolano Sales (PFL-BA).\nAinda em 2006 migrou novamente, desta vez para o Partido da Social\nDemocracia (PSDB). Deixou a Câmara ao final do mandato, em fevereiro de\n2007. Casado com Rosimeire Costa da Silva Lavigne, teve dois filhos.\n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1995-1999);\n*Fo**lha de S. Paulo*(14/1/96, 29/9 e 6/11/98); *Globo* (10/10/98);\n*Jornal do Brasil* (4/6/96); TRIB. SUP. ELEIT. *Dados*(1998); *Portal do\nTSE* ([http://www.tse.gov.br](http://www.tse.gov.br/); acessado em\n29/12/2009)*Portal da Câmara dos Deputados*\n([http://www.camara.gov.br](http://www.camara.gov.br/); acessado em\n29/12/2009).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1995-1999);\n*Fo**lha de S. Paulo*(14/1/96, 29/9 e 6/11/98); *Globo* (10/10/98);\n*Jornal do Brasil* (4/6/96); TRIB. SUP. ELEIT. *Dados*(1998); *Portal do\nTSE* ([http://www.tse.gov.br](http://www.tse.gov.br/); acessado em\n29/12/2009)*Portal da Câmara dos Deputados*\n([http://www.camara.gov.br](http://www.camara.gov.br/); acessado em\n29/12/2009).\n\n \n","dic":"DHBB"}
