{"title":"LÁZARO, Darci","cargoss":["comte Comdo Mil Planalto"],"cargos_esp":[0],"datas_ini":[1974],"datas_fim":[1977],"estados":[0],"autor":[0],"content":"**LÁZARO, Darci**\n\n\\*militar; comte. Comdo. Mil. Planalto 1974-1977.\n\n* *\n\n*Darci Lázaro* nasceu em Vitória no dia 2 de junho de 1913, filho de\nPedro Monteiro Lázaro e de Julieta Lázaro.\n\nSentou praça em fevereiro de 1933, ingressando na Escola Militar do\nRealengo, no Rio de Janeiro, então Distrito Federal. Concluindo o curso,\nfoi declarado aspirante da arma de infantaria em janeiro de 1936 e no\nmesmo mês designado para servir no 2º Regimento de Infantaria (2º RI),\nsediado no Rio de Janeiro. Promovido em setembro seguinte a\nsegundo-tenente, em setembro de 1937 alcançou o posto de\nprimeiro-tenente. Capitão em junho de 1943, serviu na Força\nExpedicionária Brasileira (FEB), tendo lutado na Itália de 1944 a 1945.\nRetornou ao Brasil em fins desse último ano, servindo posteriormente na\n5ª Divisão de Infantaria (5ª DI), com sede no Paraná. Em outubro de 1951\nfoi promovido a major, chegando a tenente-coronel em agosto de 1957 e a\ncoronel em dezembro de 1963.\n\nSegundo o coronel Carlos Meira Matos, citado por Luís Viana Filho em O\ngoverno Castelo Branco, Darci Lázaro participou das articulações contra\no governo de João Goulart, as quais se intensificaram após o Comício da\nCentral, em 13 de março de 1964, convocado pelo então presidente da\nRepública para consolidar o apoio ao seu programa de “reformas de base”.\nNas reuniões conspiratórias de que participou, tomaram parte diversos\nmilitares, entre os quais os generais Osvaldo Cordeiro de Farias,\nAntônio Carlos Murici, Humberto Castelo Branco, Golberi do Couto e Silva\ne Ernesto Geisel. Tais articulações resultaram no movimento\npolítico-militar de 31 de março de 1964, que derrubou o governo Goulart.\n\nEm dezembro de 1965, no início do governo de Francisco Negrão de Lima no\nentão estado da Guanabara, assumiu o cargo de comandante-geral da\nPolícia Militar do Rio de Janeiro, sendo promovido em novembro de 1968 a\ngeneral-de-brigada. Em maio de 1970 matriculou-se no curso de\natualização da Escola de Comando e Estado-Maior do Exército (ECEME) por\ncorrespondência, concluindo-o em dezembro do mesmo ano. Em julho de 1970\nassumiu o comando da 8ª Região Militar (8ª RM), com sede em Belém, à\nfrente da qual permaneceu até dezembro seguinte. De janeiro a março de\n1971, substituiu interinamente o titular do Comando Militar da Amazônia\ne da 12ª RM, general Álvaro Cardoso. Voltou ao comando da 8ª RM ainda em\nmarço de 1971 e nele permaneceu até outubro do mesmo ano, quando foi\nnomeado diretor do Serviço Militar, no Rio de Janeiro, cargo que não\nchegou a assumir. Enquanto serviu em Belém, foi representante do\nEstado-Maior das Forças Armadas (EMFA) no conselho deliberativo da\nSuperintendência do Desenvolvimento da Amazônia (Sudam).\n\nPromovido a general-de-divisão em março de 1974, em abril seguinte, no\ninício do governo de Ernesto Geisel, foi nomeado comandante militar do\nPlanalto e da 11ª RM, em Brasília, assumindo o posto no mês de maio em\nsubstituição ao general Olavo Viana Moog. Em palestra proferida em abril\nde 1977 sobre a atuação da FEB na Itália, afirmou que “não temos nenhuma\nnecessidade de hoje sair do Brasil para combater o comunismo, porque ele\nse encontra aqui dentro, tentando se instalar em nossa cultura, na\nimprensa, na literatura e até na nossa família através da imprensa\nfalada”. Comparou ainda o comunismo ao nazismo, “pois ambos têm\nintenções expansionistas”. Em junho de 1977 foi exonerado do Comando\nMilitar do Planalto e da 11ª RM por haver atingido a idade limite para a\npermanência na ativa. Passou então para a reserva, sendo substituído\npelo general Heitor Furtado Arnizaut de Matos. Em agosto de 1978 foi\nnomeado diretor da Indústria de Material Bélico do Brasil (Imbel).\n\nDurante sua carreira militar freqüentou o Cours Supérieur Interarmés, na\nEscola Superior de Guerra francesa e cursou as escolas de\nAperfeiçoamento de Oficiais, de Estado-Maior e Superior de Guerra.\n\nFaleceu em Brasília em 31 de maio de 1997.\n\nEra casado com Ilza Bicca de Castro Lázaro, com quem teve dois filhos.\n\n \n\nFONTES: ARQ. MIN. EXÉRC.; CORRESP. SECRET. GER. EXÉRC.; *Jornal do\nBrasil* (25/4 e 4/5/74, 15/4, 1 e 15/6/77 e 15/8/78); MIN. GUERRA.\n*Almanaque* (1976); MORAIS, J. *FEB*; *Perfil* (1974); VIANA FILHO, L.\n*Governo*.\n\n \n","ref":"FONTES: ARQ. MIN. EXÉRC.; CORRESP. SECRET. GER. EXÉRC.; *Jornal do\nBrasil* (25/4 e 4/5/74, 15/4, 1 e 15/6/77 e 15/8/78); MIN. GUERRA.\n*Almanaque* (1976); MORAIS, J. *FEB*; *Perfil* (1974); VIANA FILHO, L.\n*Governo*.\n\n \n","dic":"DHBB"}
