{"title":"LEAL, João da Silva","cargoss":["Revolucionário ou revoltoso","Interventor","Constituinte","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0,0,0],"datas_ini":[1930,1931,1934,1947,1935],"datas_fim":[1930,1931,1934,1949,1937],"estados":[0,"CE",0,"CE","CE"],"autor":[0],"content":"**LEAL, João da Silva**\n\n\\*militar; rev. 1930; interv. CE 1931; const. 1934; dep. fed. CE\n1935-1937 e 1947-1949.\n\n* *\n\n*João da Silva Leal* nasceu em São Mateus (CE) no dia 10 de setembro de\n1879, filho de Manuel da Silva Costa Leal e de Delfina Carlota Pereira e\nSilva Leal.\n\nEstudou no Liceu do Ceará, em Fortaleza, antes de ingressar na carreira\nmilitar, sentando praça no Rio de Janeiro, então Distrito Federal, em\n1898. Participou da Revolta da Vacina irrompida na Escola Militar da\nPraia Vermelha em 1904, tornando-se aspirante-a-oficial apenas em 1906.\nSegundo-tenente em 1907, foi promovido a primeiro-tenente em 1915. No\nano seguinte, iniciou-se no magistério lecionando português no Colégio\nMilitar de Fortaleza. Promovido a capitão em 1920, reformou-se no posto\nde major no ano seguinte, por ter optado pelo magistério militar.\nDurante sua carreira no Exército, cursou a Escola de Estado-Maior.\n\nEm 1922, presidiu um comitê da Reação Republicana, movimento de apoio à\ncandidatura de Nilo Peçanha à presidência da República. Em 1929,\nelegeu-se deputado à Câmara Estadual do Ceará. Durante a Revolução de\n1930, participou de uma coluna organizada por Landri Sales e outros,\nreunindo civis e militares cearenses e paraibanos. A coluna partiu de\nSousa (PB) e entrou no Ceará por Lavras, com a finalidade de depor o\ngoverno estadual. O sul do estado logo aderiu à revolução e o governo\ncearense caiu no dia 8 de outubro. No dia 13, ao se formar o governo\nrevolucionário estadual, foi nomeado secretário da Fazenda do estado,\ncargo em que permaneceu até junho de 1931. Nesse mês, substituindo\nManuel Fernandes Távora, foi nomeado interinamente interventor federal\nno Ceará, governando o estado até setembro do mesmo ano, quando\ntransferiu o cargo ao capitão Roberto Carneiro de Mendonça.\n\nEm fins de 1932, com a convocação de eleições para a Assembléia Nacional\nConstituinte marcadas para maio de 1933, colaborou na fundação do\nPartido Social Democrático (PSD) do Ceará, tendo integrado sua primeira\ncomissão executiva. O PSD representava no estado os interesses da\nfamília Távora, apoiando também o governo federal. No pleito de maio,\nJoão da Silva Leal se elegeu deputado pelo Ceará à Constituinte na\nlegenda do PSD, assumindo o mandato em novembro. Participou dos\ntrabalhos constituintes, e, com a promulgação da nova Carta (16/7/1934)\nteve o mandato prorrogado até maio de 1935. Elegendo-se em outubro de\n1934 deputado federal pelo Ceará na legenda do PSD permaneceu na Câmara\naté 10 de novembro de 1937, quando, com o advento do Estado Novo, os\nórgãos legislativos do país foram suprimidos.\n\nCom o fim do regime de exceção de 1945, elegeu-se em dezembro deste\nmesmo ano, suplente de deputado federal pelo Ceará na legenda da União\nDemocrática Nacional (UDN), assumindo o mandato na Câmara em maio de\n1947. Em 1948, integrou a Comissão Permanente de Segurança Nacional e\nsubstituiu Egberto Rodrigues na Comissão de Diplomacia da Câmara.\nAbandonou o mandato de deputado federal no dia 31 de janeiro de 1949.\n\nFaleceu no dia 29 de janeiro de 1963.\n\nEra casado com Odete da Silva Leal.\n\n \n\nFONTES: ALBUQUERQUE, J. *Cearenses no* Rio; ALBUQUERQUE, J. *Cearenses\nno Rio e* *em SP;*ASSEMB. NAC. CONST. 1934 *Anais* (1); CÂM. DEP.\n*Deputados brasileiros* (1946-1967);*Câm. Dep. seus* *componentes;\nDiário do Congresso Nacional*;  FUND. GETULIO VARGAS. *Cronologia da*\n*Assembléia;*GIRÃO, R. *Ceará;*GODINHO, V. *Constituintes;*TRIB. SUP.\nELEIT. *Dados*(1947-1951).\n\n \n","ref":"FONTES: ALBUQUERQUE, J. *Cearenses no* Rio; ALBUQUERQUE, J. *Cearenses\nno Rio e* *em SP;*ASSEMB. NAC. CONST. 1934 *Anais* (1); CÂM. DEP.\n*Deputados brasileiros* (1946-1967);*Câm. Dep. seus* *componentes;\nDiário do Congresso Nacional*;  FUND. GETULIO VARGAS. *Cronologia da*\n*Assembléia;*GIRÃO, R. *Ceará;*GODINHO, V. *Constituintes;*TRIB. SUP.\nELEIT. *Dados*(1947-1951).\n\n \n","dic":"DHBB"}
