{"title":"LEAL, João Lucena","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1985],"datas_fim":[1985],"estados":["RO"],"content":"**LEAL, João Lucena**\n\n\\*dep. fed. RO 1985.\n\n* *\n\n*João Lucena Leal* nasceu em Brejo Santo (CE) no dia 22 de setembro de\n1939, filho de Manuel Alves Leal e Maria Gomes de Lucena.\n\nTransferindo-se para o Rio de Janeiro aos 15 anos de idade, exerceu\ndiversas atividades, como jornaleiro e garçom, para custear seus estudos\nprimários, realizados no período noturno. Ingressou no ginásio quando se\nencontrava na Escola de Pára-quedistas, prestando o serviço militar.\n\nDepois de dar baixa no Exército, em 1958, mudou-se para São Paulo, onde\nfoi motorista da Companhia Municipal de Transportes (CMTC) e de outras\nempresas. No final do ano seguinte, migrou para Brasília, construída\ndurante a gestão do presidente da República Juscelino Kubitschek\n(1956-1961) para ser a nova capital do país, onde trabalhou como\nservente de pedreiro e como membro da Guarda Especial. Com a\ntransferência do Departamento Federal de Segurança Pública (DFSP) do Rio\nde Janeiro para Brasília, mudança ocorrida em função da inauguração da\nnova capital, ocorrida em 21 de abril de 1960, a Guarda Especial ficou\nsob responsabilidade desse departamento.\n\nEm 1962, João Lucena foi enviado a Belém, onde atuou como detetive do\nServiço Federal de Repressão às Infrações contra a Fazenda Nacional e\ncomo agente auxiliar da polícia federal. Em dezembro de 1965, foi\ntransferido para a delegacia regional do DFSP em Manaus, permanecendo\nneste município até maio do ano seguinte, quando foi remanejado para a\ndelegacia regional de Porto Alegre. Em dezembro de 1968, mês em que fora\neditado o Ato Institucional nº 5, encontrava-se lotado na\nSuperintendência Regional do Departamento da Polícia Federal no Ceará\n(SR/DPF-CE). Neste estado chefiou diversas diligências que tinham o\nobjetivo de investigar e prender os indivíduos que se opusessem ao\nregime militar instaurado no país em abril de 1964.\n\nDe volta aos estudos, concluiu o ginásio no Colégio São José, em\nFortaleza, em 1970, e em julho do ano seguinte foi aprovado nas\navaliações do então exame de madureza colegial. Em, 1972 ingressou na\nFaculdade de Direito da Universidade Federal do Ceará, graduando-se em\nciências jurídicas e sociais no ano de 1976. Durante o seu bacharelado,\nrealizou o concurso promovido pela academia nacional de polícia,\ntornando-se agente federal depois de freqüentar o curso de formação\nprofissional.\n\nEm maio de 1977, foi transferido para a SR/DPF de Mato Grosso do Sul, aí\npermanecendo por dois anos e meio. Em março de 1980, quando se\nencontrava lotado na SR/DPF do Espírito Santo, foi exonerado da polícia\nfederal por exercer a advocacia na área criminal, prática proibida pela\nlegislação vigente.\n\nAinda neste ano, no mês de agosto, foi convidado por Jorge Teixeira de\nOliveira, governador do então território federal de Rondônia de 1979 a\n1985, para exercer o cargo de delegado da polícia civil na região.\nEmpossado em 3 de outubro de 1980, assumiu como titular da delegacia\nespecializada de homicídio, além de acumular funções na delegacia de\njogos e diversões. Sua atuação no combate à criminalidade em Rondônia,\nprincipalmente nas áreas de garimpo, valeu-lhe um convite para a sua\nparticipação na política por meio do Partido Democrático Social (PDS).\nInicialmente candidato a deputado estadual para as eleições de 1982,\nteve, posteriormente, seu nome indicado para disputar uma vaga na Câmara\ndos Deputados. Realizado o pleito no mês de novembro, Lucena Leal ficou\ncom a primeira suplência.\n\nAinda em novembro, foi nomeado diretor-geral do Departamento Estadual de\nTrânsito de Rondônia, ficando no órgão por pouco tempo. Neste mesmo\nperíodo, solicitou sua exoneração da polícia civil, passando a se\ndedicar com maior intensidade à atividade de advogado criminalista na\ncomarca de Porto Velho.\n\nEm agosto de 1985 o deputado federal Francisco José Coimbra Chiquilito\nErse, do Partido da Frente Liberal (PFL), pediu licença na Câmara para\ncandidatar-se à prefeitura de Porto Velho. Substituto de Chiquilito no\nLegislativo federal, Lucena Leal foi acusado pelo advogado Nílton Gurgel\nBarreto, que estivera preso em Fortaleza, e pelo deputado estadual e\nvice-prefeito eleito de Porto Velho, Tomás Correia, do Partido do\nMovimento Democrático Brasileiro (PMDB), de ter sido torturador durante\no regime militar e de seu nome figurar numa lista de 444 torturadores do\nperíodo 1969-1974.\n\nEm 1º de fevereiro de 1986, retornou à condição de suplente, pois\nChiquilito retomou o seu mandato na Câmara por ter sido derrotado na\ndisputa pelo Executivo municipal de Porto Velho. Candidato a deputado\nfederal pelo PFL no pleito de novembro seguinte, Lucena Leal foi\nnovamente frustrado em seu intento, alcançando uma votação que lhe\ngarantiu apenas a terceira suplência.\n\nAfastado da política desde então, voltou à cena pública em dezembro de\n1988, quando ficou conhecido nacionalmente por ter sido um dos maiores\ndefensores dos fazendeiros Darli Alves da Silva e Darci Pereira da\nSilva, acusados de mandar assassinar o líder seringueiro Francisco Alves\nMendes Filho, o Chico Mendes.\n\nLucena Leal manteve suas atividades advocatícias, liderando uma equipe\nde profissionais em seu escritório particular, especializado na defesa\nde traficantes de drogas.\n\nNo Projeto Brasil Nunca Mais, editado pela Arquidiocese de São Paulo,\nseu nome aparece citado no depoimento formal de sete ex-presos\npolíticos, que o acusaram de torturador. Em 1998, a revista\n*Veja*publicou uma reportagem intitulada “Esse maldito passado”, onde\nJoão Lucena admitiu ter utilizado métodos violentos de interrogatório,\nno tempo em que trabalhava como agente da Polícia Federal em Fortaleza,\ndurante os anos do regime militar.  \n\nDe seu primeiro matrimônio, com Maria Ilce Nicodemos, teve três filhos.\nPosteriormente, contraiu segundas núpcias com Letícia Maria de Sá\nBasilho Lucena.\n\nMarcelo Costa/Márcio Magalhães\n\n \n\n \n\n**FONTES**: ASSEMB. NAC. CONST.**(1987-1988*)*; CURRIC. BIOG.; INF.\nBIOG.; J*ornal do Brasil* (28/11/85); Portal Grupo Tortura Nunca Mais –\nRJ. Disponível em : \\<[http://www.\ntorturanuncamais-rj.org.br/denuncias.asp?Coddenuncia=89&ecg=](http://www.%20torturanuncamais-rj.org.br/denuncias.asp?Coddenuncia=89&ecg=)\\>.\nAcesso em : 17 nov. 2009; *Veja* (online) 09 dez. 2008. Disponível em :\n\\<*[http://veja.abril.com.br/091298/p\\_050.\nhtml]((9/12/2008;%20disponível%20em:%20http:/veja.abril.com.br/091298/p_050.%20html)**\\>*.\nAcesso em : 17 nov. 2009.\n\n \n\n \n","ref":"","dic":"DHBB"}
