{"title":"LEAL, Leoberto","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1951],"datas_fim":[1958],"estados":["SC"],"autor":[0],"content":"**LEAL, Leoberto**\n\n\\*dep. fed. SC 1951-1958.\n\n \n\n*Leoberto Leal Laus* nasceu em Tijucas (SC) no dia 4 de julho de 1912,\nfilho de Miguel Silva Leal e de Isaura Laus Leal.\n\nFez os estudos primários em Lajes e após completar, em 1931, o curso\nginasial no Ginásio Catarinense, em Florianópolis, transferiu-se para o\nParaná, onde cursou a Faculdade de Direito do estado. Concluiu seus\nestudos jurídicos na Faculdade de Direito da Universidade do Rio de\nJaneiro, no Distrito Federal, em 1936.\n\nAdvogado em seu estado natal, atuou nos foros de Florianópolis e de\nJoaçaba (SC). Filiando-se ao Partido Social Democrático (PSD), durante o\ngoverno de Aderbal Ramos (1947-1951) exerceu as funções de presidente da\nComissão Estadual de Preços e de secretário de Viação e Obras Públicas,\ntendo dado na época especial atenção ao serviço de beneficiamento do\nleite de Florianópolis. Advogado e consultor jurídico do Juizado de\nMenores, foi também membro do Conselho Penitenciário de Santa Catarina.\n\nElegeu-se deputado federal por Santa Catarina na legenda do PSD no\npleito de outubro de 1950, assumindo o mandato em fevereiro do ano\nseguinte. Nesse ano apresentou à Câmara projeto relativo à criação do\nPlano Nacional do Trigo e conseguiu ao longo do mandato auxílio federal\npara diversas obras realizadas em Santa Catarina. Durante esse período,\nmanteve ainda concorrido escritório de advocacia no Rio de Janeiro, ao\nqual recorriam os catarinenses em trânsito pela cidade.\n\nReeleito em outubro de 1954 na legenda da Aliança Social Trabalhista,\ncoligação formada pelo PSD e o Partido Trabalhista Brasileiro (PTB),\ndesfrutou de grande prestígio junto ao presidente Juscelino Kubitschek,\nque o designou para diversas comissões no exterior. Foi também\nvice-líder da maioria na Câmara dos Deputados a partir de julho do mesmo\nano.\n\nFaleceu em Curitiba no dia 16 de junho de 1958, em pleno exercício do\nmandato, vítima de um acidente aéreo no qual também pereceram o\ngovernador de Santa Catarina, Jorge Lacerda, e o senador e ex-presidente\nda República, Nereu Ramos.\n\nEra casado com Ivone Bruggeman Leal, com quem teve uma filha.\n\n \n\n \n\nFONTES: ASSEMB. LEGISL. SC. Dicionário político.; CABRAL, O. Era;\nCABRAL, O. História; CÂM. DEP. Deputados; CÂM. DEP. Relação dos\ndeputados; CÂM. DEP. Relação nominal dos senhores; CISNEIROS, A.\nParlamentares; RICHARD NETO, G. Homens; TRIB. SUP. ELEIT. Dados\n(1951-1955 e 1955-1959).\n\n \n","ref":"FONTES: ASSEMB. LEGISL. SC. Dicionário político.; CABRAL, O. Era;\nCABRAL, O. História; CÂM. DEP. Deputados; CÂM. DEP. Relação dos\ndeputados; CÂM. DEP. Relação nominal dos senhores; CISNEIROS, A.\nParlamentares; RICHARD NETO, G. Homens; TRIB. SUP. ELEIT. Dados\n(1951-1955 e 1955-1959).\n\n \n","dic":"DHBB"}
