{"title":"LEAL, Vítor Nunes","cargoss":["Chefe do Gabinete Civil da Presidência da República","Consultor-geral da República","Ministro do Supremo Tribunal Federal"],"cargos_esp":[0,0,0],"datas_ini":[1956,1960,1960],"datas_fim":[1959,1960,1969],"estados":[0,0,0],"autor":[0],"content":"**LEAL, Vítor Nunes**\n\n\\*ch. Gab. Civ. Pres. Rep. 1956-1959; consult.-ger. Rep. 1960; min. STF\n1960-1969.\n\n \n\n*Vítor Nunes Leal* nasceu em Alvorada, município de Carangola (MG), em\n11 de novembro de 1914, filho de Nascimento Nunes Leal e de Angelina de\nOliveira Leal.\n\nDepois de fazer seus estudos básicos em Carangola e no Colégio Granbery,\nem Juiz de Fora, transferiu-se para o Rio de Janeiro, então Distrito\nFederal, aí ingressando na Faculdade de Direito. Ainda acadêmico,\ntrabalhou na equipe do advogado Pedro Batista Martins, autor do projeto\ndo Código de Processo Civil, foi redator-chefe da Rádio Tupi e redator\ndos jornais cariocas *Diário da Noite, Diário de Notícias*e*O Jornal.*\n\nBacharelou-se em 1936, passando a exercer a advocacia. Integrou nessa\népoca a redação da *Revista Forense*e a equipe que fundou a*Revista de\nDireito Administrativo.*Em 1939, tornou-se oficial-de-gabinete do\nministro da Educação e Saúde, Gustavo Capanema, cargo que exerceu até o\nano seguinte, quando foi nomeado primeiro diretor do recém-formado\nServiço de Documentação desse ministério. Pouco depois, foi convidado\npara reger interinamente a cadeira de política da Faculdade Nacional de\nFilosofia, na qual se efetivou por concurso em 1943. Para obter a\ncátedra dessa disciplina, escreveu em 1948 uma tese depois transformada\nem livro com o título *Coronelismo, enxada e voto; o município e o\nregime* *representativo no Brasil,*considerado na área acadêmica como um\ndos clássicos da literatura política brasileira.\n\nVítor Nunes foi professor da Escola de Comando e Estado-Maior do\nExército em 1955, ministrando também conferências na Escola Superior de\nGuerra. Entre março e novembro de 1956, exerceu as funções de\nprocurador-geral da justiça do Distrito Federal, assumindo em seguida a\nchefia do Gabinete Civil do presidente da República, Juscelino\nKubitschek. Nesse cargo, supervisionou a preparação do orçamento anual\nda União, apresentado pelo presidente ao Congresso Nacional, e coordenou\no encaminhamento de todos os problemas políticos levados à presidência.\n\nEm maio de 1958, foi enviado a Washington para entregar ao presidente\nDwight Eisenhower uma carta em que Juscelino Kubitschek ressaltava o\npapel da luta contra o subdesenvolvimento na consolidação de regimes\ndemocráticos no continente e reafirmava a necessidade de os Estados\nUnidos participarem da Operação Pan-Americana (OPA), voltada para a\nassistência aos países latino-americanos.\n\nVítor Nunes foi o primeiro presidente do Instituto de Ciências Sociais,\ncriado em 1959 e depois transformado no Instituto de Filosofia e\nCiências Sociais da Universidade Federal do Rio de Janeiro (UFRJ). Em\nagosto de 1959, poucos meses antes da mudança da capital para Brasília,\ndeixou seu cargo no Gabinete Civil, sendo nomeado advogado da prefeitura\nda cidade do Rio de Janeiro, procurador do Tribunal de Contas do novo\nDistrito Federal e, depois, consultor-geral da República, cargo que\nexerceu de fevereiro a outubro de 1960. Nesse último mês, representou o\nBrasil na IV Reunião do Conselho de Jurisconsultos da Organização dos\nEstados Americanos (OEA), realizada em Santiago do Chile, participando,\nnesse mesmo ano, do Congresso de Direito Administrativo, realizado na\nItália.\n\nEm 7 de dezembro de 1960, foi nomeado ministro do Supremo Tribunal\nFederal (STF) em substituição a Francisco de Paulo Rocha Lagoa Filho.\nMembro da comissão de jurisprudência dessa corte, Vítor Nunes contribuiu\npara a dinamização dos seus trabalhos através da criação da *Súmula*do\nSTF e da elaboração do artigo 309-A do regimento interno, que facilitou\no processamento das decisões tomadas.\n\nVítor Nunes integrou o grupo de professores e cientistas que formulou e\nimplementou o projeto da Universidade de Brasília em 1962, tornando-se\nem seguida regente da cadeira de ciência política e, mais tarde, da\ncadeira de direito constitucional dessa instituição. Participou também\ndas missões de observadores internacionais que supervisionaram as\neleições presidenciais na República Dominicana em 1962 e na Nicarágua em\n1963.\n\nDurante o levante dos sargentos ocorrido em Brasília neste último ano,\nVítor Nunes ficou detido durante algumas horas pelos rebeldes, que\nprotestavam contra a decisão do STF de reafirmar a inelegibilidade\ndesses militares para os órgãos do Poder Legislativo. Em 31 de março de\n1964, o presidente João Goulart foi deposto por um movimento\npolítico-militar que levou o general Humberto Castelo Branco ao poder.\nVítor Nunes permaneceu no STF, que, no período seguinte, concedeu vários\n*habeas-corpus*a presos políticos. Em 1966, foi designado para compor o\nTribunal Superior Eleitoral.\n\nVítor Nunes e seus colegas Hermes Lima e Evandro Lins e Silva foram\naposentados compulsoriamente dos cargos que ocupavam no STF em 16 de\njaneiro de 1969, através de decreto do presidente Artur da Costa e\nSilva, baseado nos poderes excepcionais que o Ato Institucional nº 5 lhe\nconferia. Em protesto, os ministros Antônio Gonçalves de Oliveira e\nAntônio Carlos Lafayette de Andrada solicitaram aposentadoria do STF.\nAfastado também da UFRJ, Vítor Nunes passou a dedicar-se à advocacia em\nBrasília, Rio de Janeiro e São Paulo. Em novembro de 1976, tornou-se\nmembro da Academia Mineira de Letras.\n\nSócio do Instituto dos Advogados de Brasília, do Instituto dos Advogados\nBrasileiros e da Associação dos Advogados de São Paulo, e membro do\nconselho federal da Ordem dos Advogados do Brasil, Vítor Nunes\nparticipou também de dois congressos nacionais de Tribunais de Contas,\nrealizados em Salvador e Porto Alegre. Foi também advogado da Prefeitura\ndo Rio de Janeiro, então Distrito Federal, e procurador do Tribunal de\nContas do Distrito Federal, em Brasília.\n\nFaleceu no Rio de Janeiro, no dia 17 de maio de 1985.\n\nFoi casado em primeiras núpcias com a professora Julimar Torres Nunes\nLeal e, mais tarde, com Gilda Thibau. Teve uma filha.\n\nPublicou *Coronelismo, enxada e voto; o* *município e o regime\nrepresentativo no Brasil* (1949, 2ª ed. 1975, ed. inglesa 1977), *Três\nensaios de administração*(1958),*Problemas de direito público*(1960) e\n*Pareceres do consultor-geral****da* *República*(1966).\n\nAlzira Alves de Abreu\n\n \n\nFONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; BALEEIRO, A.\n*Supremo;*CARNEIRO, G. *História;*CORRESP. CONSULT. GER. REP.; CORTÉS,\nC. *Homens;*COSTA, E.*Grandes; Encic. Mirador; Folha de S. Paulo*(18, 21\ne 30/5/85); *Globo*(18/5/85); *Grande encic.* *Delta;*INST. NAC. LIVRO.\n*Índice; Jornal do Brasil*(18/5/85);**KUBITSCHEK, J. *Meu*(3); LEAL, V.\n*Coronelismo*;*Veja*(22/5/85).******\n\n \n\n \n","ref":"FONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; BALEEIRO, A.\n*Supremo;*CARNEIRO, G. *História;*CORRESP. CONSULT. GER. REP.; CORTÉS,\nC. *Homens;*COSTA, E.*Grandes; Encic. Mirador; Folha de S. Paulo*(18, 21\ne 30/5/85); *Globo*(18/5/85); *Grande encic.* *Delta;*INST. NAC. LIVRO.\n*Índice; Jornal do Brasil*(18/5/85);**KUBITSCHEK, J. *Meu*(3); LEAL, V.\n*Coronelismo*;*Veja*(22/5/85).******\n\n \n\n \n","dic":"DHBB"}
