{"title":"LEÃO, João","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1995],"datas_fim":[2009],"estados":["BA"],"autor":[0],"content":"**LEÃO, João**\n\n\\*dep. fed. BA 1995-2009.\n\n*João Felipe de Sousa Leão* nasceu no Recife no dia 27 de fevereiro de\n1946, filho de Luís Felipe de Sousa Leão e de Maria Pacheco de Sousa\nLeão.\n\nFormou-se em agronomia pela Universidade Federal Rural do Rio de Janeiro\n(UFRRJ), em 1968, ano em que exerceu a secretaria-geral da União dos\nEstudantes Agrícolas.\n\nRadicado em Lauro de Freitas (BA), município da região metropolitana de\nSalvador, desenvolveu intensa atividade empresarial, tornando-se\ndiretor-presidente da Mobiterra Engenharia Indústria e Comércio Ltda.\n(1970), da Terraplac Artefatos de Cimento Indústria e Comércio Ltda. e\nda Terraplac Construções Ltda. (1972) e da Placer Indústria e Comércio\nLtda. (1980).\n\nIniciou a carreira política em novembro de 1988, elegendo-se prefeito de\nLauro de Freitas, na legenda do Partido do Movimento Democrático\nBrasileiro (PMDB). No exercício do cargo participou do 2º Congresso\nBrasileiro de Integração Municipal e do 2º Congresso Baiano de\nMunicípios, ambos realizados em Salvador (1990). Encerrou o mandato em\n31 de dezembro de 1992.\n\nEm 1993, deixou a presidência das quatro empresas que dirigia e\nfiliou-se ao Partido da Social Democracia Brasileira (PSDB), concorrendo\nem outubro de 1994 a uma vaga na Câmara dos Deputados. Eleito, foi\nindicado para a vice-liderança do partido, e integrou a Comissão de\nDesenvolvimento Urbano e Interior, da qual seria segundo vice-presidente\nnos dois anos seguintes; a comissão especial de Viabilização dos\nProjetos Públicos Federais de Irrigação e Recursos Hídricos; e como\nsuplente, a Comissão de Viação e Transportes.\n\nMembro da delegação que compareceu ao Congresso da Associação\nInterparlamentar de Turismo, realizado em Washington, nos Estados\nUnidos, em 1995 votou a favor da quebra do monopólio estatal nos setores\nde telecomunicações, exploração de petróleo, distribuição de gás\ncanalizado e navegação de cabotagem; da mudança do conceito de empresa\nnacional; da prorrogação por 18 meses do Fundo Social de Emergência\n(FSE), rebatizado de Fundo de Estabilização Fiscal (FEF), que permitia\nao governo gastar até 20% da arrecadação vinculada às áreas de saúde e\nde educação.\n\nTitular da Comissão de Viação e Transportes e suplente da Comissão de\nAgricultura e Política Rural, em junho de 1996 votou a favor da criação\nda Contribuição Provisória sobre Movimentação Financeira (CPMF), que\nsubstituiu o Imposto Provisório sobre Movimentação financeira (IPMF),\nfonte suplementar de recursos destinados à saúde.\n\nEm dezembro, na condição de integrante da Comissão Mista do Orçamento,\ndepôs como testemunha perante a comissão de sindicância da Câmara que\ninvestigava denúncias de corrupção contra o líder do Partido Trabalhista\nBrasileiro (PTB), deputado Pedrinho Abrão (PTB-GO). Leão revelou ter\nouvido Alfredo Moreira, diretor da empreiteira Andrade Gutierrez, dizer\nque recebera proposta de propina por parte de Abrão, em presença do\ndeputado Pinheiro Landim (PMDB-CE). Na ocasião, negociava-se porcentagem\nde 4% contra a liberação das verbas para a finalização de obras na\nbarragem do Castanhão.\n\nEm janeiro/fevereiro de 1997 João Leão votou a favor da emenda que\nprevia a reeleição de presidente da República, governadores e prefeitos,\nsem necessidade de desincompatibilização. E em novembro, pela quebra da\nestabilidade do servidor público, item da reforma administrativa. Em\n1997 tomou parte na Comissão de Fiscalização Financeira e Controle e foi\nsuplente da Comissão de Finanças e Tributação.\n\nSuplente das comissões de Constituição e Justiça, de Relações\nExteriores, e de Defesa Nacional, no pleito realizado em outubro de 1998\nreelegeu-se pela legenda do PSDB. Em novembro votou a favor do teto de\n1.200 reais, para aposentadorias no setor público, e o estabelecimento\nde idade e tempo de contribuição mínimos, para os trabalhadores no setor\nprivado, itens da reforma da previdência. Iniciou o novo mandato em\nfevereiro de 1999.\n\nDois anos depois, transferiu-se para o Partido Progressista Brasileiro\n(PPB), e por esta legenda renovou seu mandato para a Câmara, nas\neleições de 2002. Mas já no ano seguinte, o primeiro da nova\nlegislatura, mudou novamente de partido, ingressando nas fileiras do\nPartido Liberal (PL), que participava da base de sustentação do Governo\nLuís Inácio Lula da Silva (2003-2007). Exerceu a vice-liderança do\nGoverno na Câmara, de 2004 a 2006, ano em que se reelegeria, mais uma\nvez, não sem que um ano antes, tivesse mudado novamente de agremiação,\ndessa vez para o Partido Progressista (PP).\n\nTomou posse novamente, como representante da Bahia na Câmara dos\nDeputados, em fevereiro de 2007. Dois anos mais tarde, porém,\nlicenciou-se do mandato para assumir, em agosto de 2009, a Secretaria\nEstadual de Infra-Estrutura da Bahia, no Governo Jaques Wagner\n(2007-2011).\n\nCasou-se com Maria Teresa Vasquez de Sousa Leão, com quem teve dois\nfilhos.\n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1995-1999); *Folha\nde S. Paulo* (31/1/95, 14/1 e 7/12/96, 30/1/97, 5/2, 29/9 e 10/10/98,\n2/2/99); *Portal da Câmara dos Deputados*\n([http://www.camara.gov.br](http://www.camara.gov.br/); acessado em\n16/12/2009).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1995-1999); *Folha\nde S. Paulo* (31/1/95, 14/1 e 7/12/96, 30/1/97, 5/2, 29/9 e 10/10/98,\n2/2/99); *Portal da Câmara dos Deputados*\n([http://www.camara.gov.br](http://www.camara.gov.br/); acessado em\n16/12/2009).\n\n \n","dic":"DHBB"}
