{"title":"LEÃO, Odelmo","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[2004,1991],"datas_fim":[2004,2003],"estados":["MG","MG"],"autor":[0],"content":"**LEÃO, Odelmo**\n\n\\*dep. fed. MG 1991-2003, 2004.\n\n \n\n*Odelmo Leão Carneiro Sobrinho* nasceu em Uberaba (MG), no dia 26 de\nmaio de 1946, filho de Olavo Leão Carneiro e de Maria Aparecida Mendes.\n\nDe 1960 a 1968, com apenas o segundo grau completo, trabalhou como\nbancário, primeiro no Banco da Lavoura do Estado de Minas Gerais, depois\nno Banco do Triângulo Mineiro. Empresário rural, assumiu a presidência\ndo Sindicato Rural de Uberlândia (MG) em 1975, e entre 1978 e 1982\nparticipou de vários congressos e seminários de zootecnia e de estudos\npara a implantação de projetos de pecuária leiteira e de lavoura\ntecnificada. Foi também autor de análises sobre a implantação de\nseringueiras e cacau no Triângulo Mineiro e em parte de Goiás, e acerca\nda situação real do produtor rural e da pecuária de cria e de corte. Foi\nvice-presidente da Federação da Agricultura do Estado de Minas Gerais de\n1982 a 1987, vindo a ocupar a presidência da entidade em 1988. Em 1985\nparticipou da comissão de instalação do curso de agronomia da\nUniversidade Federal de Uberlândia, em cuja Faculdade de Filosofia,\nCiência e Letras diplomou-se em psicologia aplicada à administração.\n\n Em 1989 foi nomeado secretário de Agricultura da prefeitura de\nUberlândia, cargo que exerceria até 1990. Nesse ano filiou-se ao Partido\nda Reconstrução Nacional (PRN) e candidatou-se a uma cadeira na Câmara\ndos Deputados no pleito de outubro. Eleito, tomou posse em fevereiro de\n1991, participando dos trabalhos legislativos como presidente da\nComissão de Agricultura e Política Rural, titular da Comissão de Defesa\nNacional e da comissão parlamentar de inquérito (CPI) sobre a Companhia\nNacional de Abastecimento, e suplente das comissões de Educação, Cultura\ne Desporto e de Planos, Orçamento Público e Fiscalização.\n\nEmbora pertencente aos quadros do partido que conduzira Fernando Collor\nde Melo à presidência da República, na sessão da Câmara de 29 de\nsetembro de 1992 votou a favor da abertura do processo de *impeachment*\ndo presidente. Acusado de crime de responsabilidade por ter-se envolvido\nnum amplo esquema de corrupção liderado por Paulo César Farias,\ntesoureiro da sua campanha eleitoral, Collor renunciou ao mandato em 29\nde dezembro, pouco antes da conclusão do processo pelo Senado Federal,\nsendo então efetivado na presidência o vice Itamar Franco, que já vinha\nexercendo o cargo interinamente desde o dia 2 de outubro.\n\nPrimeiro vice-presidente da Comissão de Viação e Transportes e\nvice-líder do PRN, Odelmo Leão deixou o partido em 1993, tendo sido um\ndos fundadores do Partido Progressista (PP). Já como representante do\nPP, presidiu a subcomissão especial que tentou estruturar um programa de\ncombate à fome e à miséria. Titular da Comissão de Agricultura e\nPolítica Rural e das comissões mistas de Planos, Orçamento Público e\nFiscalização, e de vetos relativos ao projeto de reforma agrária,\nparticipou também da CPI sobre endividamento rural. Foi suplente da\nComissão de Trabalho, Administração e Serviço Público, da comissão\nespecial sobre o programa de estabilização do governo e da CPI que\ninvestigou denúncias de contrabando de recursos minerais. Em 1994\nassumiu a vice-liderança do partido.\n\nDurante a legislatura, votou a favor da emenda constitucional que criou\no Fundo Social de Emergência (FSE), que permitia ao governo gastar até\n20% da arrecadação vinculada às áreas de saúde e de educação, e pela\ncobrança do Imposto Provisório sobre Movimentação Financeira (IPMF),\nfonte de recursos suplementares para a saúde. Foi contra o fim do voto\nobrigatório.\n\nReelegeu-se no pleito de outubro de 1994, na legenda do PP, e tomou\nposse em fevereiro do ano seguinte. Em agosto de 1995, com a criação do\nPartido Progressista Brasileiro (PPB), resultado da fusão do PP com o\nPartido Progressista Reformador (PPR), tornou-se líder da bancada na\nCâmara. Nas votações das emendas constitucionais propostas pelo governo\nFernando Henrique Cardoso em 1995, votou a favor da quebra do monopólio\nnos setores de telecomunicações, exploração de petróleo, distribuição de\ngás canalizado e navegação de cabotagem; da mudança no conceito de\nempresa nacional; e da prorrogação do FSE, rebatizado como Fundo de\nEstabilização Fiscal (FEF).\n\nEm janeiro de 1996 foi reconduzido à liderança do PPB na Câmara,\nderrotando o deputado Paudernei Avelino, do Amazonas, por 63 votos a 19.\nCom a formação de um bloco parlamentar do PPB com o Partido Liberal\n(PL), somando 96 parlamentares, condicionou a aprovação da reforma da\nPrevidência à maior participação do PPB no governo Fernando Henrique\nCardoso, efetivada com a indicação do deputado Francisco Dornelles para\no Ministério da Indústria e Comércio. Em maio, com apoio da bancada\nruralista, obteve a aprovação do pedido de urgência para a votação do\nprojeto de sua autoria que aliviava os encargos trabalhistas nos\ncontratos rurais. Em julho, apoiou a criação da Contribuição Provisória\nsobre Movimentação Financeira (CPMF), nova denominação do chamado\n“imposto do cheque”.\n\nMantendo-se pelo terceiro ano consecutivo na liderança do PPB, em\njaneiro de 1997 seguiu a orientação do presidente do partido, Paulo\nMaluf, e determinou que a bancada não comparecesse à votação em primeiro\nturno da emenda constitucional que previa a reeleição de presidente da\nRepública, governadores e prefeitos. No segundo turno, ainda ausente,\nliberou a bancada para votar segundo interesses próprios. Em novembro,\ndeu seu voto à emenda que pôs fim à estabilidade dos funcionários\npúblicos.\n\nEm novembro de 1998, já reeleito deputado federal no pleito de outubro,\nsempre na legenda do PPB mineiro, votou a favor do teto de 1.200 reais\npara a aposentadoria dos servidores públicos, e dos critérios de idade\nmínima e tempo de contribuição para os trabalhadores do setor privado.\nIniciando novo mandato na Câmara em fevereiro de 1999, manteve-se líder\ndo partido por toda a legislatura.\n\nEm 2002, foi mais uma vez eleito deputado federal por Minas na legenda\ndo PPB. Porém, assumiu o mandato apenas para dele licenciar-se, a fim de\nocupar a partir de 2003 a Secretaria de Agricultura, Pecuária e\nAbastecimento do Estado de Minas Gerais, no governo de Aécio Neves\n(PSDB-MG). Nesse ano, o PPB mudou de nome para Partido Progressista\n(PP).\n\nEm 2004, deixou a pasta para sair candidato à prefeitura de Uberlândia.\nVenceu a eleição com 152.981 votos. Renunciou ao mandato de deputado\nfederal em 31 de dezembro e no dia seguinte foi empossado prefeito. Suas\nações durante o governo lhe garantiram um alto índice de aprovação. Em\n2008, concorreu à reeleição para a prefeitura de Uberlândia. Dessa vez,\nvenceu o pleito no primeiro turno, com 188.581 votos, equivalentes a 59%\ndos votos válidos.\n\nCasado com Ana Paula Procópio Junqueira, teve quatro filhos.\n\n \n\nMarcelo Costa/Manoel Dourado Bastos (atualização)\n\nFONTES: ASSEMB. LEGISL. MG.*Dicionário biográfico*; CÂM. DEP. *Deputados\nbrasileiros. Repertório*(1991-1995, 1995-1999 e 1999-2003); *Estado de\nS. Paulo* (25/1, 14/3 e 4/5/96);*Folha de S. Paulo* (16/3 e 22/5/96,\n6/11/98); *Globo* (19, 20/3 e 24/4/96, 27/2/97); *Jornal do Brasil*\n(17/3 e 28/5/96); *Olho no Congresso/Folha de S. Paulo*(18/9/94,\n31/1/95, 14/1/96, 30/1/97 e 5/2/98)*; Perfil Parlamentar/IstoÉ*, TSE,\nResultados das Eleições (2004 e 2008).\n","ref":"FONTES: ASSEMB. LEGISL. MG.*Dicionário biográfico*; CÂM. DEP. *Deputados\nbrasileiros. Repertório*(1991-1995, 1995-1999 e 1999-2003); *Estado de\nS. Paulo* (25/1, 14/3 e 4/5/96);*Folha de S. Paulo* (16/3 e 22/5/96,\n6/11/98); *Globo* (19, 20/3 e 24/4/96, 27/2/97); *Jornal do Brasil*\n(17/3 e 28/5/96); *Olho no Congresso/Folha de S. Paulo*(18/9/94,\n31/1/95, 14/1/96, 30/1/97 e 5/2/98)*; Perfil Parlamentar/IstoÉ*, TSE,\nResultados das Eleições (2004 e 2008).\n","dic":"DHBB"}
