{"title":"LEÃO, Raimundo de Areia","cargoss":["Constituinte","Deputado federal","Senador"],"cargos_esp":[0,0,0],"datas_ini":[1946,1946,1951],"datas_fim":[1946,1951,1958],"estados":[0,"PI","PI"],"autor":[0],"content":"**LEÃO, Raimundo de Areia**\n\n\\*const. 1946; dep. fed. PI 1946-1951; sen. PI 1951-1958.\n\n \n\n*Raimundo de Areia Leão* nasceu em Teresina no dia 23 de abril de 1894,\nfilho de Raimundo de Areia Leão e de Joana Portela de Areia Leão. Seu\nirmão, Humberto de Areia Leão, que chegou ao posto de\nalmirante-de-esquadra na Marinha, foi vice-governador do estado do Piauí\nde 1927 a 1930 e interventor federal no estado logo depois da Revolução\nde 1930. Sua irmã Marcolina casou-se com Matias Olímpio de Melo, chefe\npolítico de prestígio e governador do estado de 1924 a 1927. Outro\nirmão, Miguel, foi deputado estadual no Piauí ainda na década de 1930.\n\nFormou-se engenheiro civil em 1922 pela Escola Politécnica do Rio de\nJaneiro, então Distrito Federal. Em novembro de 1930, logo após a\nascensão de seu irmão ao governo do Piauí, foi nomeado prefeito da\ncapital do estado, cargo em que permaneceu pouco tempo. Ocupou também os\ncargos de diretor de Obras, secretário da Fazenda e secretário da Viação\ndo Piauí.\n\nIntegrou a comissão central do Partido Nacionalista Piauiense,\nconstituído em 1933 a partir da fusão do Partido Social Nacionalista com\no grupo de Hugo Napoleão do Rego, visando congregar os adeptos da\nRevolução de 1930 no estado. No pleito de maio de 1933 para a Assembléia\nNacional Constituinte, elegeu-se suplente de deputado na denominada\nlegenda Hugo Napoleão. Não chegou, contudo, a assumir o mandato.\n\nCom o fim do Estado Novo, elegeu-se em dezembro de 1945 deputado pelo\nPiauí à Assembléia Nacional Constituinte na legenda do novo Partido\nSocial Democrático (PSD). Assumiu o mandato em fevereiro de 1946, e, com\na promulgação da nova Constituição (18/9/1946), passou a exercer o\nmandato ordinário. Em outubro de 1950 elegeu-se senador pelo Piauí na\nlegenda do PSD, assumindo uma cadeira no Senado em fevereiro, logo após\ndeixar a Câmara dos Deputados. Durante sua permanência no Senado,\ntransferiu-se do PSD para o Partido Trabalhista Brasileiro (PTB).\n\nFaleceu no dia 12 de fevereiro de 1958, em pleno exercício do mandato de\nsenador.\n\n \n\n \n\nFONTES: ASSEMB. NAC. CONST. 1934. Anais; CÂM. DEP. Deputados; CÂM. DEP.\nRelação dos dep.; CASTELO BRANCO FILHO, M. Depoimento; CISNEIROS, A.\nParlamentares; MIN. REL. EXT. Lista de autoridade; SILVA, G.\nConstituinte.\n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. 1934. Anais; CÂM. DEP. Deputados; CÂM. DEP.\nRelação dos dep.; CASTELO BRANCO FILHO, M. Depoimento; CISNEIROS, A.\nParlamentares; MIN. REL. EXT. Lista de autoridade; SILVA, G.\nConstituinte.\n\n \n","dic":"DHBB"}
