{"title":"ANDRADE, Tasso","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1971],"datas_fim":[1975],"estados":["ES"],"autor":[0],"content":"**ANDRADE, Tasso**\n\n\\*dep. fed. ES 1971-1975\n\n* *\n\n*José Tasso Oliveira Andrade*nasceu em João Pessoa no dia 19 de abril de\n1942, filho do político Raimundo Araújo de Andrade, deputado federal\npelo Espírito Santo de 1963 a 1970, e de Maria das Vitórias Oliveira de\nAndrade.\n\nSecretário do prefeito e secretário municipal de Obras de Cachoeiro do\nItapemirim (ES) de 1958 a 1962, durante a gestão de seu pai na\nprefeitura, cursou em seguida a Escola Nacional de Engenharia, no Rio de\nJaneiro, então estado da Guanabara, pela qual se formou engenheiro de\nsaneamento e de estradas em 1969, e a Faculdade de Ciências Econômicas\nCândido Mendes, pela qual se formou em 1970.\n\nEm novembro desse mesmo ano, elegeu-se deputado federal pelo Espírito\nSanto na legenda da Aliança Renovadora Nacional (Arena), partido de\nsustentação ao regime militar vigente no país desde abril de 1964, dando\ncontinuidade ao trabalho político de seu pai. Assumindo o mandato em\nfevereiro de 1971, integrou durante a legislatura a Comissão de Minas e\nEnergia, além de ter sido suplente das comissões de Agricultura e\nPolítica Rural e de Saúde da Câmara dos Deputados.\n\nCandidato à reeleição no pleito de novembro de 1974, obteve apenas a\nsegunda suplência de deputado federal pela Arena capixaba. Encerrando\nseu primeiro mandato em janeiro de 1975, não mais retornou à Câmara.\n\nDiretor de Administração e Suprimentos da Espírito Santo Centrais\nElétricas S.A. (Escelsa) entre 1976 e 1986, assumiu a presidência da\nempresa, exercendo-a até o ano seguinte.\n\nFiliado ao Partido da Frente Liberal (PFL) em 1986, elegeu-se deputado\nestadual por essa legenda no pleito de novembro daquele ano. Iniciou o\nmandato no começo do ano seguinte, deixando a Assembléia Legislativa do\nEspírito Santo (ALES) em 1991. Em outubro do ano seguinte, elegeu-se\nprefeito de Cachoeiro do Itapemirim, assumindo o mandato em janeiro de\n1993. Em 1995, tornou-se presidente do diretório do PFL no Espírito\nSanto, cargo para o qual seria reeleito em 1998.\n\nApós deixar a prefeitura de Cachoeiro do Itapemirim em dezembro de 1996,\nvoltou a disputar uma vaga no Legislativo estadual, sempre pelo PFL, em\noutubro de 1998. No entanto, não assumiu o mandato por ter sido nomeado,\npelo governador José Inácio Ferreira, secretário-chefe do Gabinete Civil\ndo Espírito Santo, cargo que ocupava em maio de 2000.\n\nNo pleito de outubro de 2002 elegeu-se deputado estadual na legenda do\nPartido Trabalhista Cristão (PTC) com 27.551 votos. Em 2003, foi\nindicado líder do PTC na Assembléia Legislativa. Nesse mesmo ano,\ncontudo, foi afastado da Assembléia por dois meses, entre fevereiro e\nabril de 2003, junto com outros seis deputados estaduais, por terem sido\nacusados de improbidade administrativa ao receberem um incentivo para\nreeleição de José Carlos Gratz, membro do Partido da Frente Liberal\n(PFL) para a presidência da ALES em 2000. Recorreu à decisão no Tribunal\nde Justiça, mas não obteve êxito. Gratz acabou renunciando ao cargo em\njaneiro de 2003, e o deputado estadual Cláudio Vereza, do Partido dos\nTrabalhadores (PT) foi indicado para presidir o Legislativo capixaba\ndurante o biênio 2003-2004. Tasso Andrade retornou a Assembléia\nLegislativa, após determinação do ministro Humberto Gomes de Barros, do\nSuperior Tribunal de Justiça (STJ).\n\nNo ano seguinte, porém, foi novamente suspenso de suas atividades\nparlamentares, desta vez por sido denunciado por tentativa de peculato e\nabuso de poder, praticado quando ainda ocupava o cargo de secretário da\nCasa Civil. A denúncia foi feita pelo Ministério Público Federal (MPF)\nno Superior Tribunal de Justiça (STJ). Foram denunciados também o\nex-governador do Espírito Santo José Ignácio Ferreira e outros 20\ndeputados estaduais, este caso ficou conhecido na mídia, segundo a\n*Folha de São Paulo*, como “mensalinho capixaba”.\n\nEm março de 2006, o Ministério Público do Estado do Espírito Santo\n(MPES) protocolou na Vara da Fazenda Pública Estadual, em Vitória, uma\nação de improbidade administrativa pelo recebimento indevido de diárias\nda Assembléia Legislativa e por desvio de verbas públicas contra Tasso,\nocorridos durante a gestão de Carlos Gratz à frente da ALES, entre 1998\ne 2002.\n\nFoi afastado do mandato pela última vez, entre abril e maio de 2006,\npelo juiz Izaías Eduardo da Silva, da Vara dos Feitos da Fazenda Pública\nde Vitória. O afastamento foi motivado pela denúncia de recebimento\nilegal de dinheiro público, na época em que Tasso Andrade era chefe da\nCasa Civil, no governo de José Inácio Ferreira. Ainda nesse mesmo ano, a\nComissão de Constituição e Justiça, Serviço Público e Redação da\nAssembléia Legislativa votou o pedido de cassação de seu mandato, tendo\nsido absolvido por 14 votos a 12 e um nulo.\n\nDurante o mandato, de 2003 a 2006, foi presidente da Comissão de Saúde,\nSaneamento e Assistência Social, e participou como membro efetivo das\nseguintes comissões: Educação e Cultura; Finanças, Economia, Orçamento,\nFiscalização e Tomadas de Contas; e Segurança. Em 2005, foi nomeado\npresidente da Comissão Especial do Mercosul da Assembléia Legislativa do\nEspírito Santo e em 2005 foi anfitrião do Encontro Nacional da União de\nParlamentares do Mercosul (UPM) – Bloco UPM.\n\nDe volta ao PFL em 2005, tentando a reeleição por essa legenda em\noutubro de 2006, mas não obteve sucesso.\n\nCasou-se com Márcia Bresinke Andrade, com quem teve duas filhas.\n\n \n\nFONTES: CÂM. DEP. *Deputados;*CÂM. DEP. *Deputados brasileiros.\nRepertório*(1971-1975); INF. BIOG; NÉRI, S.*16; Perfil*(1972); TRIB.\nSUP. ELEIT. *Dados*(9); Portal ASSEMB. LEGISL. ES. Disponível em\n[http://www.al.es.gov.br/](http://www.al.es.gov.br/) acesso em 9/12/09*;\nFolha OnLine (16/1/03, 20/4/04, 3/10/06, 21/12/06, 19/5/09); Folha do\nEspírito Santo (19/12/06); Século Diário (29/3/06, 23/5/06);*Portal TSE.\nDisponível em\n[http://www.tse.gov.br/internet/index.html](http://www.tse.gov.br/internet/index.html)\nacesso em 9/12/09*.*\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados;*CÂM. DEP. *Deputados brasileiros.\nRepertório*(1971-1975); INF. BIOG; NÉRI, S.*16; Perfil*(1972); TRIB.\nSUP. ELEIT. *Dados*(9); Portal ASSEMB. LEGISL. ES. Disponível em\n[http://www.al.es.gov.br/](http://www.al.es.gov.br/) acesso em 9/12/09*;\nFolha OnLine (16/1/03, 20/4/04, 3/10/06, 21/12/06, 19/5/09); Folha do\nEspírito Santo (19/12/06); Século Diário (29/3/06, 23/5/06);*Portal TSE.\nDisponível em\n[http://www.tse.gov.br/internet/index.html](http://www.tse.gov.br/internet/index.html)\nacesso em 9/12/09*.*\n\n \n","dic":"DHBB"}
