{"title":"LEITÃO, Osmar","cargoss":["Deputado federal","Constituinte","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1971,1987,1996],"datas_fim":[1991,1988,1999],"estados":["RJ",0,"RJ"],"autor":[0],"content":"**LEITÃO, Osmar**\n\n\\*dep. fed. RJ 1971-1991; const. 1987-1988; dep. fed. RJ 1996-1999.\n\n*Osmar Leitão Rosa* nasceu em São Gonçalo (RJ), no dia 10 de junho de\n1937, filho de Manuel Leitão Rosa e de Arlete da Silva Leitão Rosa.\n\nAntes de ingressar na política trabalhou como técnico em contabilidade,\nsupervisor do ensino primário, funcionário da Fazenda e chefe de\ngabinete do prefeito de São Gonçalo. No pleito de 1962 elegeu-se\nvereador nesse município pela legenda do Partido Republicano (PR),\ntornando-se presidente do diretório local.\n\nCom a extinção dos partidos políticos pelo Ato Institucional nº 2\n(27/10/1965) e a poste-rior instauração do bipartidarismo, filiou-se à\nAliança Renovadora Nacional (Arena), partido de sustentação do regime\nmilitar imperante desde abril de 1964. Eleito para a prefeitura de São\nGonçalo em 1967, deixou o cargo em 1970, para candidatar-se à Câmara dos\nDeputados.\n\nNo pleito de novembro desse ano elegeu-se deputado federal pela legenda\nda Arena. Na Câmara, integrou as comissões de Trabalho e Legislação\nSocial e de Orçamento e Fiscalização Financeira. Foi reeleito em 1974 e\n1978.\n\nEm 29 de novembro de 1979, com a extinção do bipartidarismo e a\nconseqüente reformulação partidária, filiou-se ao Partido Democrático\nSocial (PDS), sucessor da Arena. No ano seguinte presidiu a Comissão de\nTrabalho e Legislação Social e tornou-se membro da Comissão de\nConstituição e Justiça. No partido, atuou em comissões de estudos sobre\nlegislação eleitoral e direitos autorais.\n\nNas eleições de novembro de 1982, pela legenda do PDS, conquistou o\nquarto mandato federal. Durante os trabalhos legislativos participou da\nComissão de Transportes e da Comissão Parlamentar de Inquérito sobre o\nCódigo Brasileiro do Ar (1984).\n\nNão tendo comparecido à sessão da Câmara que em 25 de abril de 1984\nderrotou por falta de quorum a emenda Dante de Oliveira que previa a\neleição direta de presidente da República em novembro — por 22 votos a\nproposição deixou de ser levada à apreciação do Senado — Osmar Leitão\nabsteve-se de votar no Colégio Eleitoral que em 15 de janeiro de 1985\nelegeu o candidato oposicionista Tancredo Neves.\n\nFiliado ao Partido da Frente Liberal, no pleito de novembro de 1986\nelegeu-se deputado federal constituinte. Primeiro-vice-presidente da\nSubcomissão dos Direitos dos Trabalhadores e Servidores Públicos, da\nComissão da Ordem Social, e suplente da Subcomissão de Orçamento e\nFiscalização Financeira, da Comissão do Sistema Tributário, Orçamento e\nFinanças, votou a favor da nacionalização do subsolo, do voto\nfacultativo aos 16 anos, do mandato de cinco anos para o então\npresidente José Sarney, da jornada semanal de 40 horas, do turno\nininterrupto de seis horas, do aviso prévio proporcional e da\npluralidade sindical. E contra a pena de morte, a limitação do direito\nde propriedade, a criação do fundo de apoio à reforma agrária, a\ndesapropriação da propriedade produtiva, a estatização do sistema\nfinanceiro, o presidencialismo, a legalização do jogo do bicho, o\nmandado de segurança coletivo, a remuneração 50% superior para o\ntrabalho extra e a estabilidade no emprego.\n\nConcorreu pela sexta vez à reeleição no pleito de outubro de 1990, ainda\nna legenda do PFL, mas obteve apenas uma suplência. Deixou a Câmara em\njaneiro de 1991. Na eleição de outubro de 1994, na legenda do Partido\nProgressista Reformador (PPR), tentou mais uma vez sem êxito retornar à\nCâmara dos Deputados. Devido à anulação do pleito por suspeita de\nfraudes na apuração dos resultados, na nova eleição realizada em\nnovembro Osmar Leitão conquistou uma suplência.\n\nEm agosto de 1995 participou da fundação do Partido Progressista\nBrasileiro (PPB), agremiação nascida da fusão do PPR com o Partido\nProgressista (PP). Em junho de 1996 retornou ao Legislativo federal,\nocupando a vaga do deputado José Carlos Lacerda nomeado para a\nSecretaria de Desenvolvimento da Baixada e Municípios Adjacentes do\ngoverno Marcelo Alencar (1995-1998), no Rio de Janeiro.\n\nTitular da Comissão de Finanças e Tributação, em julho de 1996 defendeu\na aprovação da Contribuição Provisória sobre Movimentação Financeira\n(CPMF), antigo Imposto Provisório sobre Movimentação Financeira (IPMF),\nfonte suplementar de recursos destinados à Saúde.\n\nCandidato do PPB à prefeitura de São Gonçalo em outubro de 1997, ficou\nem quarto lugar, muito abaixo do vencedor, Edson Ezequiel, do Partido\nDemocrático Trabalhista (PDT).\n\nDada a renúncia do deputado Wilson Leite Passos, eleito vereador no Rio\nde Janeiro, em janeiro de 1997 Osmar Leitão foi efetivado no mandato\nfederal, tendo ainda como base a segunda votação de 1994. No dia 25 de\nfevereiro, entretanto, foi empossado na Câmara — de acordo com o\nresultado de outubro — em substituição a Francisco Dornelles, ministro\nda Indústria, Comércio e Turismo.\n\nAinda em fevereiro, Leitão votou a favor da emenda que previa a\nreeleição de prefeitos, governadores e presidente da República. Em\nnovembro, opôs-se à quebra da estabilidade do servidor público.\n\nTitular da Comissão de Direitos Humanos, em janeiro de 1998 foi\nfinalmente efetivado na Câmara em decorrência do falecimento do deputado\nJosé Carlos Lacerda. Candidato à reeleição pelo PPB no pleito de\noutubro, não obteve sucesso. Em novembro ainda votou contra o teto de\n1.200 reais, para as aposentadorias dos funcionários públicos, e os\ncritérios de idade mínima e de tempo de contribuição, para os\ntrabalhadores no setor privado. Deixou a Câmara dos Deputados ao término\nda legislatura, em janeiro de 1999.\n\nVoltou a candidatar-se a deputado federal pelo Partido Socialista\nBrasileiro (PSB) nas eleições de 2006, sem obter êxito.\n\nOsmar Leitão bacharelou-se em ciências jurídicas e sociais pela\nFaculdade de Direito da atual Universidade Federal Fluminense, em\nNiterói.\n\nCasado com Regina Coeli Carvalho Leitão Rosa, teve quatro filhos.\n\nEdnílson Cruz da Silva\n\n \n\nFONTES: ASSEMB. NAC. CONST. *Repertório*(1987-1988);**CÂM. DEP.\n*Deputados brasileiros. Repertório*(1971-1975, 1975-1979 e 1979-1983);\nCÂM. DEP. *Lista de suplentes*(1995-1999); COELHO, J. & OLIVEIRA, A.\n*Nova*;*****Correio Brasiliense*(19/1/87); *Folha de S. Paulo*(19/1/87;\n30/1/97, 5/2, 29/9, 11/11/98); *Globo*(26/4/84, 16/1/85, 7/10/98); NÉRI,\nS. *16*; [www.tse.gov.br](http://www.tse.gov.br/) acesso em 15/11/09.\n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. *Repertório*(1987-1988);**CÂM. DEP.\n*Deputados brasileiros. Repertório*(1971-1975, 1975-1979 e 1979-1983);\nCÂM. DEP. *Lista de suplentes*(1995-1999); COELHO, J. & OLIVEIRA, A.\n*Nova*;*****Correio Brasiliense*(19/1/87); *Folha de S. Paulo*(19/1/87;\n30/1/97, 5/2, 29/9, 11/11/98); *Globo*(26/4/84, 16/1/85, 7/10/98); NÉRI,\nS. *16*; [www.tse.gov.br](http://www.tse.gov.br/) acesso em 15/11/09.\n\n \n","dic":"DHBB"}
