{"title":"LEITE NETO, Francisco","cargoss":["Interventor","Constituinte","Deputado federal","Senador"],"cargos_esp":[0,0,0,0],"datas_ini":[1945,1946,1946,1963],"datas_fim":[1945,1946,1963,1964],"estados":["SE",0,"SE","SE"],"autor":[0],"content":"**LEITE NETO, Francisco**\n\n\\*jornalista; interv. SE 1945; const. 1946; dep. fed. SE 1946-1963; sen.\nSE 1963-1964.\n\n \n\n \n\n*Francisco Leite Neto* nasceu em Riachuelo (SE) no dia 14 de março de\n1907, filho de Sílvio César Leite e de Lourença Rolemberg Leite.\n\nApós iniciar os estudos em sua cidade natal, fez o curso ginasial no\nColégio Salesiano, em Aracaju, e no Colégio Antônio Vieira, em Salvador,\ningressando a seguir na Faculdade de Medicina da Bahia. Abandonou o\ncurso médico no segundo ano e diplomou-se em odontologia,\nmatriculando-se em seguida na Faculdade de Direito da Bahia, pela qual\nse bacharelou em 1935.\n\nCasando-se com Celina Carvalho, de quem viria a ter cinco filhos,\ningressou na vida política ao lado do sogro, Antônio Manuel de Carvalho\nNeto, que fora deputado federal de 1921 a 1926 e voltaria à Câmara\nFederal de 1947 a 1948 e de 1951 a 1954. Assim, em outubro de 1934\nelegeu-se deputado à Assembléia Constituinte de Sergipe. Com a\npromulgação da nova Carta estadual e a transformação da Constituinte em\nAssembléia Legislativa ocupou a cadeira de deputado até 10 de novembro\nde 1937, quando, com o advento do Estado Novo, os órgãos legislativos do\npaís foram suprimidos.\n\nCom a nomeação de Erônides de Carvalho — até então governador\nconstitucional — para o cargo de interventor federal em Sergipe, foi\ndesignado diretor da penitenciária do estado. Em 1938 assumiu a cátedra\nde economia e finanças da Escola Técnica de Comércio de Sergipe e em\n1941 participou do Congresso de Criminologia e Psiquiatria, no qual\ndefendeu a tese Profilaxia e terapêutica do crime. Nesse mesmo ano, com\na substituição de Erônides de Carvalho pelo capitão Mílton Pereira de\nAzevedo, deixou a direção da penitênciária para assumir a Secretaria\nGeral do estado de Sergipe. Permaneceu nesse cargo durante a\ninterventoria de Augusto Maynard Gomes, iniciada em 1942, e, em 1945,\ncom a desagregação do Estado Novo e a reorganização partidária,\ningressou no Partido Social Democrático (PSD), fundado por essa época.\n\nAssumindo interinamente a função de interventor federal em Sergipe em 19\nde outubro de 1945, Francisco Leite Neto foi efetivado no cargo no dia\n27 do mesmo mês em substituição a Augusto Maynard, que se exonerou para\ncandidatar-se ao governo do estado. Dois dias depois, entretanto,\nGetúlio Vargas foi deposto por um golpe militar e substituído na\npresidência da República por José Linhares, presidente do Supremo\nTribunal Federal (STF). Por determinação deste, todos os interventores\nnos estados foram substituídos pelos presidentes dos tribunais de\nJustiça. Assim, no dia 3 de novembro, Leite Neto entregou o governo ao\ndesembargador Hunald Santaflor Cardoso.\n\nEleito em dezembro de 1945 deputado por Sergipe à Assembléia Nacional\nConstituinte na legenda do PSD, assumiu sua cadeira em fevereiro de\n1946. Participou dos trabalhos constituintes e, com a promulgação da\nnova Carta (18/9/1946), exerceu seu mandato na legislatura ordinária que\nse seguiu. Durante essa legislatura participou das comissões de\nFinanças, Especial de Leis Complementares da Constituição e Mista de\nLeis Complementares. Reeleito na mesma legenda nos pleitos de outubro de\n1950, de 1954 e de 1958, participou da Comissão de Finanças e da\nComissão de Orçamento e Fiscalização Financeira — que chegou a presidir\n—, atuando como relator do orçamento do Ministério da Educação e Cultura\ne da Receita Geral da União.\n\nApós a renúncia do presidente Jânio Quadros em 25 de agosto de 1961,\nvotou a favor da implantação do parlamentarismo, solução conciliatória\naprovada pelo Congresso para contornar a crise política resultante do\nveto dos ministros militares à posse do vice-presidente João Goulart.\nMunicipalista, apoiou em novembro seguinte a Emenda Constitucional nº 5,\nque ampliava a renda tributária dos municípios. Após a renúncia de\nTancredo Neves do cargo de primeiro-ministro em junho de 1962, votou\ncontra a nomeação de Francisco de San Tiago Dantas, candidato indicado\npor Goulart, mas apoiou Francisco de Paula Brochado da Rocha, que\nassumiu em seguida a chefia do novo gabinete.\n\nNo pleito de outubro do mesmo ano elegeu-se senador por Sergipe na\nlegenda da coligação formada pelo PSD e o Partido Republicano\nTrabalhista (PRT). Deixando a Câmara em janeiro de 1963, iniciou o\nmandato no Senado em fevereiro seguinte. Durante sua ação parlamentar,\ndefendeu a reforma agrária cooperativista, declarando-se favorável ao\nregime de propriedade estatuído na Constituição de 1946, que só permitia\na desapropriação mediante o prévio pagamento a justo preço. Revelou-se\nainda adepto da disciplina dos investimentos estrangeiros, que\nconsiderava contudo necessários ao desenvolvimento econômico, apoiou a\nregulamentação da lei de remessa de lucros e defendeu o monopólio\nestatal da exploração do petróleo, dos minérios atômicos, da energia\nelétrica e das telecomunicações.\n\nColaborador do Observador Econômico e do Boletim do Conselho Técnico de\nEconomia e Finanças do Ministério da Fazenda, dedicou-se também ao\njornalismo, tendo sido um dos fundadores de A República e O Estado de\nSergipe, além de presidente da Associação Sergipana de Imprensa. Era\nmembro da Academia Sergipana de Letras e professor das faculdades de\nDireito e de Economia de Aracaju. Foi presidente de honra da seção\nsergipana do PSD.\n\nFaleceu no Rio de Janeiro, em pleno exercício do mandato no Senado\nFederal, no dia 10 de dezembro de 1964.\n\nAlém da tese já citada, publicou Estudos sobre economia e finanças:\npolítica, doutrina e crítica (1933), Sergipe e seus problemas (1937),\nOrações provinciais e O sistema tributário na Constituição de 1946.\n\n \n\n \n\n \n\n \n\nFONTES: ARQ. PÚBL. EST. SE; CÂM. DEP. Deputados; CÂM. DEP. Relação dos\ndep.; CISNEIROS, A. Parlamentares; Diário do Congresso Nacional; Grande\nencic. Delta; LIMA, H. Travessia; SENADO. Dados; SENADO. Relação; SILVA,\nG. Constituinte; WYNNE, J. História.\n\n \n","ref":"FONTES: ARQ. PÚBL. EST. SE; CÂM. DEP. Deputados; CÂM. DEP. Relação dos\ndep.; CISNEIROS, A. Parlamentares; Diário do Congresso Nacional; Grande\nencic. Delta; LIMA, H. Travessia; SENADO. Dados; SENADO. Relação; SILVA,\nG. Constituinte; WYNNE, J. História.\n\n \n","dic":"DHBB"}
