{"title":"LEITE, Augusto César","cargoss":["Constituinte","Senador"],"cargos_esp":[0,0],"datas_ini":[1934,1935],"datas_fim":[1934,1937],"estados":[0,"SE"],"autor":[0],"content":"**LEITE, Augusto César**\n\n\\*const. 1934; sen. SE 1935-1937.\n\n \n\n \n\n*Augusto César Leite* nasceu no engenho Espírito Santo, município de\nRiachuelo (SE), no dia 30 de julho de 1886, filho de Francisco Rabelo\nLeite e de Maria Virgínia Acióli Leite. Seu irmão Júlio César Leite foi\nsenador por Sergipe de 1951 a 1959 e de 1963 a 1971.\n\nIniciou os estudos em sua cidade natal, concluindo o curso secundário\nnos colégios Sebrão e Carneiro Ribeiro, em Salvador. Prestou ainda\nalguns exames no Ateneu Sergipense e, em 1909, diplomou-se pela\nFaculdade de Medicina do Rio de Janeiro, então Distrito Federal.\n\nDe volta a Sergipe, clinicou nos municípios de Capela e Maroim, fixando\nresidência em Aracaju. Nomeado diretor da Escola de Aprendizes Artífices\nda capital, assumiu o cargo em fevereiro de 1910. Em janeiro de 1913\nseguiu para a Europa a fim de aperfeiçoar seus conhecimentos médicos,\nretornando ao país no ano seguinte. Em 1916 deixou a Escola de\nAprendizes Artífices para assumir, no mês de julho, a cátedra de noções\nde higiene geral do Ateneu Sergipense, onde lecionou ainda história\nnatural e suas aplicações à agricultura, zootécnica e indústria. Em\nagosto seguinte foi nomeado membro efetivo do Conselho Superior de\nInstrução Pública e eleito membro do Conselho Municipal de Aracaju para\no biênio 1917-1919, passando a reger a cadeira de história natural do\nSeminário Diocesano de Aracaju em fevereiro de 1918. Transferiu-se para\nRecife em agosto de 1922, regressando à capital sergipana no ano\nseguinte. Em 1926 assumiu a direção da Escola de Farmácia de Aracaju e\nno mesmo ano elegeu-se deputado à Assembléia Legislativa de Sergipe.\n\nApós a Revolução de 1930, fundou em março de 1933, juntamente com\nErônides Ferreira de Carvalho e Gonçalo Rollemberg do Prado, o partido\nUnião Republicana de Sergipe, na legenda do qual foi eleito deputado à\nAssembléia Nacional Constituinte no pleito de maio do mesmo ano.\nAssumindo o mandato em novembro seguinte, durante os trabalhos\nconstituintes votou, em junho de 1934, contra a elegibilidade de Getúlio\nVargas, até então chefe do Governo Provisório, que pleiteava ser eleito\npresidente constitucional pela Assembléia, após a promulgação da nova\nCarta. Seu voto foi derrotado e Vargas obteve a elegibilidade, sendo\nafinal eleito presidente da República em 17 de julho de 1934, um dia\napós a promulgação da Constituição. Nesse momento, os deputados\nconstituintes tiveram seus mandatos prorrogados até maio de 1935, quando\ndeveriam assumir os eleitos em outubro de 1934. Nesse pleito, Augusto\nLeite conquistou uma cadeira de deputado federal, mas não voltou à\nCâmara, pois, em abril de 1935, foi eleito senador pela Assembléia\nConstituinte de seu estado, sempre na legenda da União Republicana de\nSergipe. Assumindo o mandato no Senado no mês seguinte, aí atuou como\npartidário do governador Erônides de Carvalho, igualmente eleito pela\nAssembléia sergipana.\n\nEm maio de 1937 foi delegado de seu partido no lançamento da candidatura\noficiosa de José Américo de Almeida à sucessão de Vargas, prevista para\no ano seguinte. Com o advento do Estado Novo em novembro de 1937 e a\ndissolução de todos os órgãos legislativos do país, perdeu seu mandato e\nafastou-se da política, voltando a exercer suas atividades profissionais\ncomo médico em Aracaju.\n\nFoi professor da cadeira de higiene do Ateneu Pedro II e diretor do\nHospital de Cirurgia, da Maternidade Francisco Melo e do serviço\ncirúrgico do Hospital Santa Isabel. Atuou também como jornalista, tendo\ncolaborado em quase todos os jornais de seu estado. Foi ainda presidente\nda Sociedade de Medicina e membro da Academia de Letras de Sergipe.\n\nFaleceu em Aracaju no dia 9 de fevereiro de 1978.\n\nEra casado com Amélia da Cruz Leite, com quem teve sete filhos. Seu\nsobrinho, José Rollemberg Leite, foi governador de Sergipe de 1947 a\n1951 e de 1975 a 1979 e senador pelo mesmo estado de 1965 a 1971.\n\nAlém de discursos e conferências, publicou Da contra-indicação renal do\nemprego do salicilato de sódio (tese de doutoramento).\n\n \n\n \n\n \n\n \n\nFONTES: ASSEMB. NAC. CONST. 1934. Anais; Boletim Min. Trab. (5/36); CÂM.\nDEP. Deputados; Diário de Notícias, Rio (26/5/37); Diário do Congresso\nNacional; GODINHO, V. Constituintes; GUARANÁ, M. Dic.; Jornal do Brasil\n(14/2/78); SENADO. Anais (2/5/35); SILVA, H. 1937; WYNNE, J. História.\n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. 1934. Anais; Boletim Min. Trab. (5/36); CÂM.\nDEP. Deputados; Diário de Notícias, Rio (26/5/37); Diário do Congresso\nNacional; GODINHO, V. Constituintes; GUARANÁ, M. Dic.; Jornal do Brasil\n(14/2/78); SENADO. Anais (2/5/35); SILVA, H. 1937; WYNNE, J. História.\n\n \n","dic":"DHBB"}
