{"title":"LEITE, Aureliano","cargoss":["Revolucionário ou revoltoso","Revolucionário ou revoltoso","Deputado federal","Constituinte","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0,0,0,0],"datas_ini":[1930,1932,1935,1946,1954,1946],"datas_fim":[1930,1932,1937,1946,1954,1951],"estados":[0,0,"SP",0,"SP","SP"],"autor":[0],"content":"**LEITE, Aureliano**\n\n\\*rev. 1930; rev. 1932; dep. fed. SP 1935-1937; const. 1946; dep. fed.\nSP 1946-1951 e 1954.\n\n \n\n \n\n*Aureliano Leite* nasceu em Ouro Fino (MG) no dia 20 de novembro de\n1886, filho de João Monteiro de Meireles Leite e de Maria Almeida\nMeireles Leite.\n\nFez o curso primário em sua cidade natal e depois transferiu-se para a\ncapital paulista, onde realizou os estudos secundários. Em 1906 entrou\npara a Faculdade de Direito de São Paulo, diplomando-se em 1910. Ainda\nacadêmico, foi colaborador do jornal Alvorada, e mais tarde de vários\noutros, como o Diário Popular, o Diário Nacional, a Folha da Manhã e o\nJornal do Comércio.\n\nIntimamente vinculado ao ambiente paulista, teve intensa atuação\npolítica. Em 1924, tomou posição contrária à revolução ocorrida nesse\nano, tendo criticado os líderes do movimento no livro Dias de pavor —\npessoas e cenas da revolução de 1924 (1924). Foi um dos fundadores do\nPartido Democrático (PD) de São Paulo, ao qual esteve ligado durante\ntoda a existência da agremiação. Participou da Revolução de 1930, tendo\nrecebido do PD a incumbência de travar contatos em Minas Gerais, sem,\nentretanto, obter êxito. Deflagrada a revolução, reuniu-se a Júlio de\nMesquita Filho, Paulo Duarte, Elias Machado, Carlos Morais Andrade,\nPrudente de Morais Neto e outros, com o objetivo de empreender um golpe\nque estendesse a ação revolucionária a São Paulo. No entanto, o golpe\nnão ocorreu, já que no dia 24 de outubro de 1930, data em que foi\ndeposto o presidente Washington Luís, seus articuladores — entre os\nquais Aureliano Leite, Paulo Duarte e Morais Andrade — estavam\nrecolhidos à cadeia pública como presos políticos. Vitoriosa a\nrevolução, ocupou durante pouco tempo o cargo de delegado de polícia, em\ndecorrência da reforma promovida por Vicente Rao, do PD, nas principais\ndelegacias de São Paulo, e em 1931 elegeu-se para o diretório do PD.\n\nFoi um dos signatários do manifesto publicado em 5 e 6 de abril de 1931,\nno qual o partido rompeu com a interventoria do capitão João Alberto\nLins de Barros, a qual apoiara inicialmente. Nesse documento, o PD\nacusava o interventor de favorecer as perseguições contra seus membros,\npor parte da Legião Revolucionária de Miguel Costa, e de manter no\ngoverno “elementos inconvenientes à tranqüilidade geral”. O partido\ncensurava ainda a entrega de prefeituras a militares da confiança de\nJoão Alberto e seu apoio à propagação de idéias consideradas\nsubversivas. Finalmente, clamava pelo restabelecimento da normalidade do\nestado, com o fim da interventoria militar, tomava posição em favor de\numa constituinte e propunha a formação de uma frente única para atingir\nos objetivos desejados.\n\nNo ano seguinte, Aureliano Leite assinou também o manifesto de 13 de\njaneiro, no qual o PD formalizou seu rompimento com o presidente Getúlio\nVargas, em conseqüência do crescente antagonismo entre o governo federal\ne as forças políticas paulistas. O manifesto criticava a política\neconômica e administrativa de Vargas, propunha a constitucionalização do\npaís e reivindicava a entrega do “governo do estados aos próprios\nestados”.\n\nA partir de então, Aureliano Leite trabalhou ativamente pela formação da\nFrente Única Paulista (FUP), tendo ainda assinado o manifesto lançado em\n16 de fevereiro de 1932, no qual o Partido Republicano Paulista (PRP) e\no PD proclamavam sua união em torno do objetivo de lutar pela\nconstitucionalização do país e pela autonomia política dos estados. Como\ndelegado da FUP, viajou com Abelardo Vergueiro César para o Rio Grande\ndo Sul, onde obteve de importantes personalidades gaúchas o compromisso\nde apoio, tornando-se assim um ativo articulador da Revolução\nConstitucionalista de 1932.\n\nFez parte da primeira direção do MMDC (sigla correspondente às iniciais\ndos nomes de quatro estudantes mortos em conflito com grupos\ntenentistas: Martins, Miragaia, Dráusio e Camargo), grupo paulista que\nteve grande importância na preparação do levante e em sua organização.\nCom a tarefa de obter do governo de Minas Gerais o assentimento à\nrevolta, foi enviado a esse estado por Pedro de Toledo, interventor\nnomeado por Vargas na tentativa de apaziguar São Paulo, mas que se\ntornara um dos chefes revolucionários. Aureliano, no entanto, nada\nobteve de concreto em Minas. Na preparação do levante armado, colaborou,\nainda, com o coronel Euclides de Oliveira Figueiredo, que o encarregou\nde reunir membros do MMDC para serem utilizados segundo a conveniência\ndo plano de combate. Derrotado o movimento, asilou-se na Europa, tendo\nretornado ao Brasil somente com a anistia concedida pelo governo federal\nem 1934. Nesse mesmo ano elegeu-se deputado federal por São Paulo na\nlegenda do Partido Constitucionalista, nascido com a união da maioria\ndos membros do PD e do PRP. Assumiu a cadeira em maio de 1935, mas seu\nmandato encerrou-se com o advento do Estado Novo (10/11/1937).\n\nMantendo-se na oposição a esse regime, que lhe custou várias prisões, a\npartir de 1938 escreveu para a revista Seiva, editada na Bahia, que\nreunia colaboradores de diversas tendências, inclusive comunistas. Entre\nos outros intelectuais participantes dessa publicação encontravam-se\nAliomar Baleeiro, Luís Viana Filho e Carlos Lacerda, que usava o\npseudônimo de Marcos Pimenta.\n\nEm 1939 Aureliano Leite esteve preso durante duas semanas, juntamente\ncom Elias Machado, por haver comparecido à reunião inaugural da\nSociedade de Amigos de Rui Barbosa, fundada em São Paulo nesse ano.\nAinda em 1939, foi mantido em prisão domiciliar por ocasião da passagem\ndo dia 9 de julho, data em que eclodira a Revolução de 1932. Meses\ndepois, em setembro, recebeu uma carta de Filinto Müller, que lhe\nindagava sua posição em relação ao Estado Novo. Em sua resposta,\nAureliano manifestou-se contrário ao regime e favorável aos princípios\nbásicos da democracia.\n\nEm 1940 foi convidado por Francisco Morato para participar das\ncomemorações do primeiro centenário de nascimento de Antônio Prado,\nprincipal fundador do PD. Mas o interventor em São Paulo, Ademar de\nBarros, mandou que um de seus assessores de imprensa acusasse alguns\npromotores do evento de pretenderem transformar sua comissão executiva\nem um verdadeiro MMDC, denúncia que foi feita através do Correio\nPaulistano. Em conseqüência, Aureliano foi preso e acusado de tramar a\nqueda de Vargas. A situação se agravou por terem sido encontradas na\nchácara de Nélson Resende, outro dos companheiros presos, armas e\nmunições de guerra. Do escritório de Aureliano Leite, a polícia retirou\nimpressos e manuscritos que o comprometiam com a oposição ao regime. Ele\nexplicou que as armas encontradas na chácara de Resende tinham sido\ndistribuídas a particulares durante o governo de Armando de Sales\nOliveira, com a autorização de Getúlio e do ministro da Guerra, para\nreação contra possíveis movimentos de esquerda. Foi defendido por seu\nfilho, o advogado Fernando Rudge Leite, tendo sido absolvido nesse mesmo\nano de 1940. Acusado de envolvimento na conspiração, o jornal O Estado\nde S. Paulo esteve sob intervenção governamental de abril de 1940 a\ndezembro de 1945.\n\nAureliano Leite participou da Sociedade de Amigos da América, criada em\n1942 com o objetivo de lutar contra o nazismo e pela democracia, e\ncomposta de civis, militares e de entidades como a União Nacional dos\nEstudantes (UNE). Em dezembro de 1945, após a queda do Estado Novo,\nelegeu-se deputado por São Paulo à Assembléia Nacional Constituinte na\nlegenda da União Democrática Nacional (UDN). Participou dos trabalhos\nconstituintes, tendo proposto com êxito a emenda que conferia direitos\ndistintos aos portugueses, em relação aos demais estrangeiros. Por sua\niniciativa, a Assembléia votou moção de congratulações à Conferência de\nPaz realizada em Paris, e recomendou à embaixada brasileira, chefiada\npor João Neves da Fontoura, que tratasse o caso da Itália com carinho\nfraternal. Após a promulgação da nova Carta (18/9/1946), passou a\nexercer o mandato ordinário.\n\nDe 1946 a 1951 dividiu sua atuação entre a Câmara Federal e a política\npaulista. No âmbito estadual, apoiou em 1946, na convenção estadual da\nUDN, o nome de Antônio de Almeida Prado para concorrer contra o de\nAdemar de Barros nas eleições para governador. Como articulador dessa\ncandidatura, tentou, sem sucesso, um acordo com o Partido Social\nDemocrático (PSD). Encaminhou também ao presidente da UDN em São Paulo,\nValdemar Martins Ferreira, a proposta de apoio dos comunistas a Almeida\nPrado, o que não foi aceito. Eleito Ademar de Barros (19/1/1947),\nAureliano tornou-se seu incansável adversário. No início de 1948,\nintensificou-se a oposição da UDN paulista ao governador. O partido o\nacusava de desmandos contra a Assembléia Legislativa, do assalto à sede\ndo Partido Trabalhista Brasileiro (PTB) e da tentativa de empastelamento\ndo jornal comunista Hoje. Aureliano Leite defendeu a intervenção federal\nno estado e, em 15 de março desse ano, leu na Câmara Federal o discurso\nem que Plínio Barreto acusava o governador paulista de ameaçar incendiar\no jornal O Estado de S. Paulo e de pôr em risco a integridade física de\nseus diretores e redatores. Na sessão parlamentar de 18 de junho, acusou\na administração de Ademar de desordem financeira e pediu a renúncia do\ngovernador.\n\nAo longo de seu mandato na Câmara Federal, exerceu intensa atividade\nparlamentar. Em 1948 foi membro da comissão encarregada de apurar as\ndenúncias de torturas sofridas por jornalistas do órgão comunista\nTribuna Popular, e respondeu às acusações de desinteresse feitas à\ncomissão pelo deputado Pedro Pomar. No mesmo ano, manifestou-se\ncontrário à cassação do mandato dos parlamentares comunistas. Integrou a\ncomissão designada para apurar desmandos financeiros da época do Estado\nNovo, a qual não apresentou contudo resultados concretos. Foi ainda\nmembro da Comissão de Educação e Cultura, na qual participou da reforma\nortográfica, e vice-presidente da comissão especial criada para estudar\no problema da imigração no Brasil. Favorável à imigração japonesa,\nliderou a votação que derrubou a emenda do deputado José Augusto Bezerra\nde Medeiros, que pretendia proibi-la. Ainda na Câmara Federal,\npronunciou diversos discursos, entre os quais os relativos aos limites\nde São Paulo e Minas. Elaborou projeto, aprovado e sancionado pelo\npresidente Eurico Gaspar Dutra, que obrigava as caixas econômicas\nfederais e os institutos de previdência a aplicarem pelo menos 50% de\nseus fundos disponíveis dentro do próprio município em que funcionavam.\n\nCondenando o lançamento da candidatura Vargas para a presidência da\nRepública, apoiou a proposta de Mário Brant, deputado mineiro do Partido\nRepublicano (PR), no sentido de que o presidente e o vice-presidente só\npudessem ser eleitos com maioria absoluta. Apesar das articulações\npolíticas que se fizeram, a proposta não chegou a ser apresentada. Em\n1950 apoiou a candidatura udenista de Prestes Maia para governador de\nSão Paulo e candidatou-se novamente a deputado federal, tendo sido\nderrotado. Deixou a Câmara ao final da legislatura, em janeiro de 1951.\nEm 1954, na condição de quinto suplente da bancada paulista da UDN na\nCâmara, foi convocado para substituir o deputado Ernesto Pereira Lopes,\nem gozo de 120 dias de licença.\n\nFoi membro da Academia Paulista de Letras, do Instituto Histórico e\nGeográfico Brasileiro, do conselho federal da Ordem dos Advogados do\nBrasil e sócio-fundador do Instituto dos Advogados de São Paulo.\n\nFaleceu em São Paulo, no dia 4 de dezembro de 1976.\n\nFoi casado com Dulce Rudge Leite.\n\nComo ficcionista, ensaísta e historiador, publicou, além de inúmeros\nartigos, discursos e do livro mencionado, grande quantidade de obras,\nentre as quais: Por águas e terras (contos, 2ª ed., 1925), Terra de\ncacique (romance satírico, 1926), Brio de caboclo (contos, 1929),\nRetratos a pena (1929), Retratos a pena (nova série, 1930), Memórias de\num revolucionário — Revolução de 1930: pródromos e conseqüências (1931),\nMartírio e glória de São Paulo — Revolução Constitucionalista de 1932\n(1934), O brigadeiro Couto de Magalhães — sentido nacionalista de sua\nobra (1936), Episódios do exílio — Portugal, Espanha, França (1938),\nAmador Bueno, o aclamado (romance histórico, 1938), Pequena história da\ncasa verde (1939), São Francisco de Paula de Ouro Fino nas Minas Gerais\n(1940), O cabo maior dos paulistas na guerra com os emboabas (1942, 2ª\ned., 1961), A história de São Paulo em breve resumo cronológico (1944),\nO capitão-general Antônio de Albuquerque Coelho de Carvalho (1945),\nHistória da civilização paulista em breve resumo (1946), Influência de\numa família paulista do século XVI nos destinos do Brasil (1949),\nHistória da civilização paulista (1954), Campinas que eu vi na Revolução\nde 1932 (1963), A vida heróica de Bárbara Heliodora (1964), Vida e obra\ndo brigadeiro Rafael Tobias de Aguiar (1965) e Páginas de uma longa vida\n(1966).\n\nJorge Miguel Mayer\n\n \n\n \n\n \n\n \n\nFONTES: Boletim Min. Trab. (5/36); CÂM. DEP. Deputados; CÂM. DEP.\nRelação dos dep.; COELHO, J. Dic.; CONSULT. MAGALHÃES, B.; Diário do\nCongresso Nacional; Efemérides paulistas; Estado de S. Paulo;\nFIGUEIREDO, E. Contribuição; Folha de S. Paulo; FREIRE, G. Ordem;\nGALVÃO, F. Fechamento; Grande encic. Delta; GUIMARÃES, A. Dic.;\nHIRSCHOWICZ, E. Contemporâneos; INST. NAC. LIVRO. Índice; JARDIM, R.\nAventura; LEITE, A. História; LEITE, A. Memórias; LEITE, A. Páginas;\nMORAIS, A. Minas; NOGUEIRA FILHO, P. Ideais; OLIVEIRA, M. História;\nPersonalidades; Rev. Inst. Hist. Geog. Bras.; SILVA, G. Constituinte;\nSILVA, H. 1932; SOC. BRAS. EXPANSÃO COMERCIAL. Quem; Súmulas; VELHO\nSOBRINHO, J. Dic.\n\n \n","ref":"FONTES: Boletim Min. Trab. (5/36); CÂM. DEP. Deputados; CÂM. DEP.\nRelação dos dep.; COELHO, J. Dic.; CONSULT. MAGALHÃES, B.; Diário do\nCongresso Nacional; Efemérides paulistas; Estado de S. Paulo;\nFIGUEIREDO, E. Contribuição; Folha de S. Paulo; FREIRE, G. Ordem;\nGALVÃO, F. Fechamento; Grande encic. Delta; GUIMARÃES, A. Dic.;\nHIRSCHOWICZ, E. Contemporâneos; INST. NAC. LIVRO. Índice; JARDIM, R.\nAventura; LEITE, A. História; LEITE, A. Memórias; LEITE, A. Páginas;\nMORAIS, A. Minas; NOGUEIRA FILHO, P. Ideais; OLIVEIRA, M. História;\nPersonalidades; Rev. Inst. Hist. Geog. Bras.; SILVA, G. Constituinte;\nSILVA, H. 1932; SOC. BRAS. EXPANSÃO COMERCIAL. Quem; Súmulas; VELHO\nSOBRINHO, J. Dic.\n\n \n","dic":"DHBB"}
