{"title":"LEITE, Clodomir","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1968,1963],"datas_fim":[1968,1967],"estados":["PE","PE"],"autor":[0],"content":"**LEITE, Clodomir**\n\n\\*jornalista; dep. fed. PE 1963-1967 e 1968.\n\n \n\n \n\n*Clodomir Alcoforado Leite* nasceu em Vitória de Santo Antão (PE) no dia\n4 de janeiro de 1921, filho de Odon Leite e de Fausta Alcoforado Leite.\n\nBacharelou-se pela Faculdade de Direito de Recife.\n\nJornalista, colaborou com a imprensa de seu estado e, posteriormente,\nassinou uma coluna no jornal Última Hora, do Rio de Janeiro, então\nDistrito Federal. Também economista, de 1959 a 1960 foi diretor do\nDepartamento Nacional de Indústria e Comércio, tornando-se depois\npresidente da Comissão Brasileira de Exposições e Feiras, membro do\nConselho Federal dos Economistas, chefe de gabinete da direção do\nInstituto de Aposentadoria e Pensões dos Empregados em Transportes e\nCargas (IAPETEC), além de assessor da Presidência da República para\nassuntos do Nordeste e funcionário do Instituto do Açúcar e do Álcool\n(IAA).\n\nNo pleito de outubro de 1962, elegeu-se deputado federal por Pernambuco\nna legenda do Partido Trabalhista Brasileiro (PTB), assumindo o mandato\nem fevereiro do ano seguinte. A partir de maio de 1963, tornou-se\nvice-líder de seu partido na Câmara dos Deputados, atuando ainda como\nenviado especial do governo brasileiro em diversas missões no exterior.\nEm conseqüência da extinção dos partidos políticos pelo Ato\nInstitucional nº 2 (27/10/1965) e da posterior instauração do\nbipartidarismo, filiou-se ao Movimento Democrático Brasileiro (MDB) e\nnessa legenda, no pleito de novembro de 1966, obteve a quinta suplência\nde deputado federal. Deixando a Câmara ao final de seu mandato, em\njaneiro de 1967, a ela retornou por breve período, de maio a agosto de\n1968, para substituir o titular da cadeira.\n\nEm 29 de abril de 1969, teve o mandato cassado e os direitos políticos\nsuspensos por dez anos em decorrência do Ato Institucional nº 5, editado\nem 13 de dezembro do ano anterior. Em julho de 1980, foi beneficiado\npela Lei da Anistia, sendo autorizada a revisão de seus proventos de\naposentadoria pelo IAA.\n\nFaleceu no Rio de Janeiro no dia 21 de setembro de 1982.\n\nFoi casado com Aldeilda Vasconcelos Leite.\n\n \n\n \n\n \n\n \n\nFONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; CÂM. DEP. Deputados; CÂM. DEP.\nDeputados brasileiros. Repertório (6); CÂM. DEP. Relação nominal dos\nsenhores; Grande encic. Delta; Jornal do Brasil (3/7/80); TRIB. SUP.\nELEIT. Dados (8).\n\n \n","ref":"FONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; CÂM. DEP. Deputados; CÂM. DEP.\nDeputados brasileiros. Repertório (6); CÂM. DEP. Relação nominal dos\nsenhores; Grande encic. Delta; Jornal do Brasil (3/7/80); TRIB. SUP.\nELEIT. Dados (8).\n\n \n","dic":"DHBB"}
