{"title":"ANDREAZZA, Mário","cargoss":["Ministro dos Transportes","Ministro do Interior"],"cargos_esp":[0,0],"datas_ini":[1967,1979],"datas_fim":[1974,1985],"estados":[0,0],"autor":[0],"content":"**ANDREAZZA, Mário**\n\n\\*militar; min. Transp. 1967-1974; min. Interior 1979-1985.\n\n \n\n*Mário Davi Andreazza* nasceu em Caxias do Sul (RS) em 20 de agosto de\n1918, filho de Atílio Andreazza e de Inês Corso Andreazza.\n\nEm abril de 1938 sentou praça no Exército, matriculando-se na Escola\nMilitar do Realengo, no Rio de Janeiro, então Distrito Federal. Em\ndezembro de 1940 saiu aspirante-a-oficial da arma de infantaria, em\nagosto de 1941 passou a segundo-tenente e em abril de 1943 a\nprimeiro-tenente. Em dezembro de 1945 foi promovido a capitão e, nesse\nposto, tornou-se suplente do conselho fiscal do Clube Militar. Recebeu a\npatente de major em abril de 1953 e em dezembro de 1960 foi promovido a\ntenente-coronel.\n\nEm 1961, como adjunto do Conselho de Segurança Nacional (CSN),\nparticipou, ao lado dos coronéis Válter Pires e João Batista Figueiredo,\nsob o comando do coronel Golberi do Couto e Silva, dos trabalhos do\nServiço Federal de Informações e Contra-Informações, embrião do futuro\nServiço Nacional de Informações (SNI), que funcionava junto à secretaria\ndo CSN.\n\nCom o movimento político-militar de 31 de março de 1964 e a posse do\ngeneral Castelo Branco na presidência da República em 15 de abril, foi\nnomeado oficial-de-gabinete do ministro da Guerra, general Costa e\nSilva. Em agosto de 1965 foi promovido a coronel. Logo após a\ndecretação, em 27 de outubro, do Ato Institucional nº 2 (AI-2), que\nextinguiu os partidos e instaurou eleições indiretas para a presidência\nda República, marcando o pleito para 3 de outubro de 1966, deu início a\numa intensa campanha em favor da candidatura de Costa e Silva. Em 30 de\ndezembro, ao lado do general Jaime Portela, lançou oficialmente essa\ncandidatura e daí em diante empenhou-se em popularizá-la, apresentando o\nministro da Guerra ao público como o “Seu Artur”, liberal e bonachão.\n\nApoiado pela Aliança Renovadora Nacional (Arena), partido de apoio ao\nregime militar criado em abril de 1966, Costa e Silva, candidato único,\nfoi eleito pelo Congresso em outubro. Andreazza foi então convidado para\no Ministério dos Transportes, no qual tomou posse em 15 de março de\n1967, ao se iniciar o novo governo.\n\n \n\nMinistro dos Transportes\n\nEm novembro de 1967, inaugurou a segunda pista da Via Dutra (Rio-São\nPaulo). Foi um dos signatários do AI-5, editado em 13 de dezembro de\n1968, depois de um período de acirramento da oposição contra o governo,\npartida principalmente do movimento estudantil e de setores\nparlamentares. Tendo-se filiado à Arena, e em conseqüência de sua\nexperiência nas lides políticas, a partir de março de 1969 teve seu nome\ncogitado para a presidência do partido. Recusou, sob pretexto das\nocupações inerentes à função de ministro.\n\nAinda em março de 1969 inaugurou a rodovia BR-277, ligando Paranaguá\n(PR) a Assunção, no Paraguai, última obra concluída pelo ministério\ndurante a gestão de Costa e Silva. Após obter a aprovação do Congresso e\na sanção do presidente para a construção da ponte Rio-Niterói, ligando\nas duas cidades através da baía de Guanabara, deu início às obras,\ncontando com o financiamento de capitais ingleses. Essa iniciativa deu\norigem a inúmeras controvérsias. A oposição denunciou o caráter\nfaraônico e não-prioritário da obra, baseada principalmente no fato de a\nponte não cumprir um papel de transporte de massas, e sim acentuar o uso\nindividual do automóvel, num momento em que o consumo de combustível já\ncomeçava a aparecer como um dos graves problemas da economia.\n\nEm virtude da doença de Costa e Silva, em 31 de agosto de 1969 foi\nconstituída, através do AI-12, uma junta militar integrada pelos\nministros Lira Tavares, do Exército, Augusto Rademaker, da Marinha, e\nMárcio de Sousa e Melo, da Aeronáutica. Setores militares, que já há\nalgum tempo se apresentavam descontentes com o governo Costa e Silva e\nreclamavam um endurecimento do regime, passaram a articular entre as\nforças armadas a sucessão do presidente. Apesar dos protestos feitos\ncontra tal iniciativa pelos setores que apoiavam Costa e Silva e\nesperavam vê-lo restabelecido, entre os quais se destacou Andreazza, em\n14 de outubro a junta militar decretou o AI-16, através do qual\ndeclarava vagas a presidência e a vice-presidência e marcava para 25 de\noutubro a eleição pelo Congresso para o preenchimento dos cargos.\n\nEm 30 de outubro de 1969 assumiu a chefia do governo, para um mandato de\nquatro anos, o general Garrastazu Médici, indicado pelo Alto Comando das\nForças Armadas. Apesar de sua veemente oposição à substituição de Costa\ne Silva, Andreazza continuou na pasta dos Transportes. Foi durante esse\nperíodo que realizou suas obras mais destacadas, contando com o apoio do\nengenheiro Eliseu Resende, diretor-geral do Departamento Nacional de\nEstradas de Rodagem (DNER).\n\nEntre suas realizações mais significativas encontram-se a ponte sobre o\narroio Chuí, ligando o Brasil ao Uruguai, inaugurada em julho de 1971; a\nrodovia Porto Velho-Rio Branco, inaugurada em outubro de 1971; o trecho\nferroviário do Tronco Sul, ligando Uberlândia (MG) a Araguari (MG),\ninaugurado em março de 1973; e a ligação pavimentada entre Cuiabá e Rio\nVerde (MT), inaugurada em dezembro de 1973. Essa obra era vinculada ao\nPrograma de Desenvolvimento do Centro-Oeste (Prodoeste), que visava a\nfortalecer a economia da região através da construção de rodovias\nbásicas para o escoamento da produção.\n\nEm 30 de janeiro de 1974 Andreazza inaugurou a rodovia Transamazônica.\nSua construção, aprovada por decreto-lei em junho de 1970, congruente\ncom a política governamental de integrar a Amazônia ao resto do país\natravés de projetos de colonização, dentro do chamado Programa de\nIntegração Nacional, acarretou grande polêmica com a oposição, que a\nconsiderava extremamente onerosa e inoperante. A obra custou, segundo os\ncálculos oficiais, trezentos mil cruzeiros por quilômetro — ou, segundo\ncálculos extra-oficiais, oitocentos mil cruzeiros por quilômetro — além\nde enfrentar grandes dificuldades, devido aos longos meses de chuvas\ntorrenciais que paralisavam os trabalhos de terraplenagem.\n\nEm fevereiro do mesmo ano, Andreazza inaugurou o asfaltamento das\nrodovias Belém-Brasília e Belém-São Luís e, em 4 de março, a ponte\nRio-Niterói, que recebeu o nome de ponte Presidente Costa e Silva.\n\n \n\nEmpresário\n\nEm 15 de março de 1974, com o fim do governo Médici, deixou o Ministério\ndos Transportes, tendo recusado a candidatura ao Senado pelo estado da\nGuanabara, que vinha sendo articulada há cerca de um ano pela bancada da\nArena. Dedicando-se à iniciativa privada, assumiu a presidência da CEC —\nEquipamentos Marítimos e Industriais, sediada em Niterói, e a\nvice-presidência da Companhia de Seguros Atlântica Boavista, em São\nPaulo.\n\nEm 1977, com o início da campanha para a sucessão do presidente Ernesto\nGeisel, destacou-se como um dos principais articuladores da candidatura\ndo general João Figueiredo, chefe do SNI, junto a empresários e\nautoridades dos governos de que havia participado. O general Figueiredo,\noficialmente indicado pelo presidente Ernesto Geisel em janeiro de 1978\ne apoiado quase unanimemente pela bancada arenista, saiu vencedor no\npleito realizado pelo Colégio Eleitoral em 15 de outubro, derrotando o\ncandidato do Movimento Democrático Brasileiro (MDB), general Euler\nBentes Monteiro.\n\nEm janeiro de 1979 recebeu o convite de Figueiredo para assumir o\nMinistério do Interior e, no mesmo dia, em entrevista à imprensa,\napontou como prioritários os problemas de desenvolvimento do Nordeste e\nda Amazônia, que procuraria solucionar através da implementação dos\nprojetos já existentes para as duas regiões, assim como através de suas\nsuperintendências, a do Desenvolvimento do Nordeste (Sudene) e a do\nDesenvolvimento da Amazônia (Sudam). Manifestou, ainda, sua preocupação\ncom as condições de saneamento e habitação das periferias das áreas\nurbanas e a intenção de utilizar todos os mecanismos do Banco Nacional\nda Habitação (BNH) para melhorá-las.\n\n \n\nMinistro do Interior\n\nTomou posse em 15 de março de 1979, no início do governo Figueiredo. No\nmês seguinte, participou da conferência de abertura do XI Ciclo de Altos\nEstudos Amazônicos, na qual fez declarações a respeito do Projeto Jari,\nárea de 36.060km2 no limite do Pará com o território do Amapá explorada\npela Jari Florestal e Agropecuária Ltda., controlada pelo americano\nDaniel Ludwig. Destacou as contribuições da Jari no desenvolvimento de\numa tecnologia para a Amazônia, desconhecida pelas empresas nacionais\naté a implantação do projeto.\n\nQuando, ainda em 1979, de acordo com as diretrizes políticas definidas\npelo presidente Figueiredo, iniciaram-se as discussões em torno da\nreimplantação do pluripartidarismo, passou a defender a criação de um\núnico partido de apoio ao governo, de forma que fosse mantida a maioria\nincontestável no Congresso. Essa tese era defendida por praticamente\ntodos os setores alinhados ao regime e, com efeito, depois da extinção\nda Arena e do MDB, em 29 de novembro de 1979, enquanto as forças\noposicionistas se organizavam em diferentes partidos, a maioria dos\nex-arenistas, entre os quais Andreazza, filiava-se a uma única\nagremiação, o Partido Democrático Social (PDS).\n\nEm 15 de abril de 1981, assinou, com o presidente Figueiredo, o\nDecreto-Lei nº 85.916, que dispunha sobre as atividades da administração\npública, direta e indireta, nas regiões metropolitanas.\n\nAinda nos primeiros meses de 1981 surgiram rumores acerca de sua\npossível candidatura à sucessão do governador Chagas Freitas, do estado\ndo Rio, na legenda do PDS, nas eleições de novembro de 1982. Entretanto,\nem declaração à imprensa em maio, afirmou que não disputaria o cargo e\nmanifestou a intenção de deixar definitivamente a vida pública ao fim de\nsua gestão, em 1985.\n\nAinda em maio de 1981, iniciadas as articulações do governo para\nassegurar a vitória do PDS nas eleições de 1982, apresentou ao\npresidente Figueiredo um documento no qual propunha a aplicação, em dois\nmil municípios, de mais de sete bilhões de cruzeiros, através de\nprojetos de pequeno porte a serem desenvolvidos pelo Conselho Nacional\nde Desenvolvimento Urbano (CNDU) e pelo Departamento Nacional de Obras\ncontra as Secas (DNOCS). A proposta, que tinha por objetivo promover a\nvitória do PDS nos municípios beneficiados, foi aprovada no mesmo mês\npelo Conselho de Desenvolvimento Econômico.\n\nDurante sua gestão enfrentou problemas decorrentes de disputas de terras\nentre posseiros e grupos indígenas. Procurou ampliar a construção de\nhabitações populares, implantando conjuntos residenciais. Em novembro de\n1982 apoiou de forma incisiva o candidato do PDS ao governo do estado do\nRio, Wellington Moreira Franco, cujo nome procurou associar às\nrealizações de sua pasta. O eleito foi, no entanto, o candidato do PDT,\nLeonel Brizola.\n\nEm fevereiro de 1983 admitiu ser presidenciável, mas condicionava o\nlançamento de sua candidatura ao consentimento do presidente Figueiredo,\nque ainda tinha 1/3 de mandato a cumprir. Na mesma época foi envolvido\nem escândalo econômico denunciado pelo jornal Folha de S. Paulo, segundo\no qual a Delfin Crédito Imobiliário, a maior e mais popular das empresas\nprivadas que operavam cadernetas de poupança, havia quitado uma dívida\nde 70 bilhões de cruzeiros com o Banco Nacional da Habitação (BNH) dando\nem pagamento terrenos sobre cujo real valor estabeleceram-se\ncontrovérsias. Contando com a cobertura da bancada do PDS, depôs na\nCâmara sobre a intervenção federal nas empresas do Grupo Delfin e\nempenhou-se em defender o BNH, considerado pelo governo como a solução\nbrasileira para os problemas de moradia. Seu pronunciamento baseou-se na\ntese de que ocorreu um equívoco nas denúncias de irregularidades na\ntransação Delfin-BNH.\n\nEm junho enfrentou novas dificuldades com o BNH, uma vez que se tornava\nevidente que grande parte dos mutuários não tinha recursos para pagar\nsuas prestações. A caderneta de poupança, o Fundo de Garantia do Tempo\nde Serviço (FGTS) e o retorno dos empréstimos, o chamado tripé de\nsustentação do BNH, não mais conseguiam manter o sistema, devido à\nevasão de recursos. Declarou então que o problema era o estado crítico\nda economia, com uma inflação galopante que havia se tornado não só o\nmaior inimigo do Sistema Financeiro da Habitação (SFH) como também o\nnosso maior problema social. Apontou alguns caminhos para tentar manter\nem funcionamento pelo menos duas das pernas: rechear de atrações a\ncaderneta de poupança e bloquear, na medida do possível, as retiradas do\nFGTS.\n\nEm setembro lançou oficialmente sua candidatura à presidência da\nRepública à revelia do presidente Figueiredo, ao constatar que estava\nsendo virtualmente atropelado por outras candidaturas, como a do\ndeputado Paulo Maluf e a do vice-presidente Aureliano Chaves.\n\nEm janeiro de 1984, a campanha das diretas ganhou as ruas,\ntransformando-se num movimento sem precedentes na história do Brasil, em\nmobilização e apoio popular por uma idéia política. Enquanto as\nmultidões reivindicavam o restabelecimento das eleições diretas para\npresidente, sua candidatura se desgastava. O senador José Sarney, então\npresidente nacional do Partido Democrático Social (PDS), reconhecia que\na opinião pública não aceitava o nome de Mário Andreazza nem o de Paulo\nMaluf. Em 25 de abril, em sessão da Câmara, emenda apresentada pelo\ndeputado mato-grossense Dante de Oliveira propondo o restabelecimento\ndas eleições diretas para presidência da República em novembro daquele\nano não obteve o número de votos indispensáveis à sua aprovação —\nfaltaram 22 para que o projeto pudesse ser enviado ao Senado.\n\nParalelamente à questão da sucessão presidencial, Andreazza lidava com\num sério problema atinente à sua pasta. Em maio, após 42 dias de\nimpasse, teve solução uma contenda entre os índios txucarramães e o\ngoverno. Depois de seqüestrar uma balsa pública, interromper o tráfego\nda rodovia federal BR-080 e manter como reféns nove funcionários da\nFundação Nacional do Índio (Funai), a tribo do cacique Raoni conseguiu a\ndemarcação de uma faixa de terra na margem direita do rio Xingu, uma\nárea devoluta de 186 mil hectares, considerada sagrada pelos índios, e a\ndemissão do presidente da Funai, Otávio Ferreira Lima.\n\nEm julho, o ministro anunciou que poderia considerar a possibilidade de\nretirar a sua candidatura se Paulo Maluf fizesse o mesmo em favor de\nAureliano Chaves, que tinha maiores condições de unir o PDS. Em\nconseqüência do silêncio do seu oponente, retirou sua proposta, ao mesmo\ntempo em que o partido governista caminhava em progressiva desagregação.\nAinda no mesmo mês, cerca de cem dissidentes do PDS se reuniriam\nformando a Frente Liberal, consolidada pelos grupos de Aureliano Chaves\ne do senador Marco Maciel, que desistiram de levar suas candidaturas à\nconvenção e praticamente romperam com seu partido de origem.\n\nEm 11 de agosto, na convenção do PDS, perdeu para Paulo Maluf a\nindicação para disputar a presidência. No mesmo dia, o Partido do\nMovimento Democrático Brasileiro (PMDB) também realizava sua convenção\naclamando as candidaturas a presidente do governador de Minas Gerais,\nTancredo Neves, e a vice do senador José Sarney, representante da Frente\nLiberal, mais tarde vitoriosas no Colégio Eleitoral.\n\nEm setembro, anunciou a criação do bônus da casa própria, medida\nprovisória pela qual os mutuários do BNH recebiam um desconto médio de\n15% em suas prestações mensais. Nessa ocasião, Jó Resende, presidente da\nFederação das Associações de Moradores do Estado do Rio de Janeiro\n(FAMERJ) e articulador do movimento contrário às regras do Sistema\nFinanceiro da Habitação, declarou que o bônus não resolvia o problema\ndos mutuários e que a única solução seria tratar de forma conjunta\nsalários e prestações. Jó Resende denunciou ainda que a falência do BNH,\nse não fossem tomadas providências, era iminente, por ter sido o órgão\nmontado com base numa economia em expansão e concebido para suportar\ntaxas de inflação de 100%, e não mais de 200%, como ocorria então.\n\nEm 15 de março de 1985, com o fim do governo Figueiredo, deixou o\nMinistério do Interior. Em seguida, assumiu uma diretoria na Companhia\nBradesco de Seguros, aí permanecendo até março de 1986.\n\nNa vida militar, cursou a Escola de Aperfeiçoamento de Oficiais, a\nEscola de Estado-Maior do Exército e a Escola Superior de Guerra (ESG).\nFoi instrutor da Escola de Comando e Estado-Maior do Exército,\nparticipou da Missão de Instrução Brasileira no Paraguai e serviu como\nadjunto a 2ª e 3ª seções do Estado-Maior do III Exército, além de\nadjunto da seção de operações do núcleo de comando da Zona de Defesa\nSul. Foi ainda adjunto do Estado-Maior das Forças Armadas e tornou-se\nmembro permanente da ESG.\n\nMorreu em São Paulo em 19 de abril de 1988.\n\nEra casado com Liliana Urtiaga Andreazza, com quem teve dois filhos.\n\n \n\nFONTES: ANDREAZZA, M. *Perspectivas*; *Cidadão*; *Encic. Mirador*;\n*Estado de S. Paulo* (24/6/83, 19/7/84); *Folha de S. Paulo* (25/2/83);\n*Globo* (6/4 e 21/9/83, 17/6 e 18/7/84); *Grande encic. Delta*; INST.\nHIST. GEOG. BRAS.; *Jornal do Brasil* (18/4/75, 12/8/84, 20/4/88);\nMAGALHÃES, I. *Segundo*; MIN. GUERRA. *Almanaque*; MIN. VIAÇÃO. *Dados*;\n*Perfil* (1971 e 1972); *Rev. Clube Militar* (6/50); *Veja* (9/2 e\n7/12/83, 22, 25/1, 11/4, 9/5 e 3/10/84, 1/1/86); *Who’s who in Brazil*.\n\n \n","ref":"FONTES: ANDREAZZA, M. *Perspectivas*; *Cidadão*; *Encic. Mirador*;\n*Estado de S. Paulo* (24/6/83, 19/7/84); *Folha de S. Paulo* (25/2/83);\n*Globo* (6/4 e 21/9/83, 17/6 e 18/7/84); *Grande encic. Delta*; INST.\nHIST. GEOG. BRAS.; *Jornal do Brasil* (18/4/75, 12/8/84, 20/4/88);\nMAGALHÃES, I. *Segundo*; MIN. GUERRA. *Almanaque*; MIN. VIAÇÃO. *Dados*;\n*Perfil* (1971 e 1972); *Rev. Clube Militar* (6/50); *Veja* (9/2 e\n7/12/83, 22, 25/1, 11/4, 9/5 e 3/10/84, 1/1/86); *Who’s who in Brazil*.\n\n \n","dic":"DHBB"}
