{"title":"LEITE, Hélio","cargoss":["Comandante do VI Distrito Naval","Ministro do Supremo Tribunal Militar"],"cargos_esp":[0,0],"datas_ini":[1967,1973],"datas_fim":[1969,1981],"estados":[0,0],"autor":[0],"content":"**LEITE, Hélio**\n\n\\*militar; comte. VI DN 1967-1969; min. STM 1973-1981.\n\n* *\n\n*Hélio Ramos de Azevedo Leite* nasceu no Rio de Janeiro, então Distrito\nFederal, no dia 15 de julho de 1911.\n\nIngressou na Escola Naval do Rio de Janeiro em março de 1929, sendo\ndeclarado guarda-marinha do corpo de Armada em novembro de 1932.\nPromovido a segundo-tenente em novembro do ano seguinte e a\nprimeiro-tenente em março de 1935, chegou a capitão em maio de 1938.\n\nEm 1941 fez o curso de aperfeiçoamento de hidrografia e navegação e, em\n1943, o curso de tática anti-submarina da Fleet Sound School em Key\nWest, Flórida, nos Estados Unidos. Comandou o caça-submarinos (CS)\n*Gurupá*, em operações durante a Segunda Guerra Mundial (1939-1945),\ndefendendo a costa brasileira contra os submarinos alemães e italianos\nresponsáveis por diversos afundamentos de navios a partir de 1943.\nPromovido a capitão-de-corveta em fevereiro de 1946, serviu mais tarde\ncomo ajudante-de-ordens do diretor de Engenharia Naval. Foi instrutor de\naspirantes, guardas-marinhas e oficiais a bordo do navio-escola (NE)\nAlmirante Saldanha, em viagem de circunavegação. Durante o ano de 1950\nfreqüentou o curso preliminar da Escola de Guerra Naval (EGN), aí\nrealizando também, no ano seguinte, o curso de Comando.\n\nPromovido a capitão-de-fragata em março de 1952, serviu em seguida no\nEstado-Maior da Armada (EMA), como representante da Marinha no Conselho\nNacional de Geografia. Membro da delegação brasileira no XVIII Congresso\nInternacional de Cartografia, realizado em 1955 no México, nesse mesmo\nano fez o curso superior da EGN. Participou da Comissão Fiscal de\nConstrução de Navios no Japão, servindo ainda na Escola Naval, primeiro\ncomo superintendente de ensino e depois como vice-diretor.\n\nEm janeiro de 1958 tornou-se capitão-de-mar-e-guerra, sendo nomeado em\nseguida chefe do Departamento de Carreira da Diretoria Geral de Pessoal.\nServiu depois à frente da Capitania dos Portos do estado de Pernambuco,\ntendo comandado também o Centro de Instrução Almirante Wandenkolk\n(CIAW). Em 1963 cursou a Escola Superior de Guerra (ESG), cujo corpo\npermanente passou a integrar.\n\nPromovido a contra-almirante em agosto de 1965, tornou-se diretor da\nEscola Naval e membro do Conselho de Promoções da Marinha, passando a\nvice-almirante em setembro de 1966. Comandou o VI Distrito Naval (DN),\nsediado em São Paulo, de abril de 1967 a dezembro de 1969. Participou da\nPrimeira Comissão de Promoções e, neste mesmo mês, foi promovido a\nalmirante-de-esquadra, assumindo em seguida a diretoria-geral de Pessoal\ndo Ministério da Marinha. Durante sua carreira exerceu ainda, até 1973,\nos comandos dos navios-hidrográficos (NHI) *Rio Branco* e *Sirius*, do\ncontratorpedeiro (CT) *Araguaia* e do porta-aviões *Minas Gerais*.\n\nNomeado ministro do Superior Tribunal Militar (STM) em substituição ao\nalmirante Mário Cavalcanti de Albuquerque, que se aposentara, assumiu o\ncargo em junho de 1973. Em abril de 1977, segundo o *Jornal do Brasil*,\nreferindo-se ao caso de Valquíria Queirós da Costa — presa política que,\ncondenada a uma sentença de 12 meses, já estava cumprindo pena há dois\nanos em São Paulo, quando afinal foi libertada pelo STM em vista da\nexistência de falhas processuais —, declarou: “Manter uma pessoa presa\nalém do prazo não é apenas um constrangimento, é um acinte, é um\ndesrespeito aos direitos dos outros. Pode ser uma falha do Código, mas\nnós estamos aqui para fazer justiça, nós não estamos aqui para manter\npessoas presas indefinidamente.” Em 27 de maio assumiu a presidência do\nSTM, eleito para o biênio 1977-1978, sucedendo o almirante Sílvio\nMoutinho, aposentado por limite de idade.\n\nAinda no governo de Ernesto Geisel (1974-1979), quando se iniciava o\nprocesso de liberalização política no país, abriu um precedente na\nJustiça Militar, desde a promulgação do Ato Institucional nº 5\n(13/12/1968), ao conceder habeas-corpus aos presos políticos Fuad Saad e\nStanislau Alkmin Magalhães, que continuavam detidos após o cumprimento\nda pena a que haviam sido condenados devido à tramitação de um recurso\ndo Ministério Público pedindo o aumento de suas penas. Amparado no\nregimento do STM, que confere ao presidente a faculdade de despachar\nprocessos de habeas-corpus ad referendum no plenário, tomou essa decisão\npessoal à revelia do artigo 10 do AI-5, que vedava a concessão desse\nrecurso aos incursos na Lei de Segurança Nacional (LSN).\n\nEm abril de 1978, fez comentários relativos à legislação pertinente aos\ncrimes políticos, declarando que “as medidas adotadas na época da\nrevolução, quando o país marchava para o caos, poderão ser, aos poucos,\nabrandadas”. Defendeu também o fim da pena de morte e a transformação da\nprisão perpétua em pena de 30 anos, colocando-se ainda contra a\nconcessão da anistia ampla e insistindo na revisão de punições. Nesse\nmesmo mês, em Brasília, voltou a defender essas medidas, mas ressaltou\nque “devemos estar sempre de olho aberto, porque os comunistas não\ndormem. A revolução veio num momento certo, em que era preciso fazer\nalguma coisa. E fez-se. Se não tivesse havido a revolução, ninguém\nsaberia onde estaríamos”. No mês seguinte, por sugestão sua, o STM criou\numa comissão de ministros para realizar estudos visando a atualização da\nlegislação penal aplicada pela Justiça Militar, inclusive a LSN.\n\nDurante a inauguração da nova sede da Auditoria da 5ª Região Militar,\nsediada em Curitiba, em novembro de 1978, referiu-se ao processo\npolítico em curso, advertindo para os perigos de uma “abertura larga\ndemais”, declarando que “já houve uma abertura, mas querem cada vez\nmais. Pela abertura que nós temos já vai passar muita gente que não\ndeveria passar”. Prosseguindo, indagou: “Vamos anistiar os autores de\ntrês mil assaltos a bancos, inclusive com mortos? Quem se lembra destes\nmortos hoje? Se anistiarmos desta forma, amanhã começa tudo de novo.”\n\nHélio Leite deixou a presidência do STM em março de 1979, sendo\nsubstituído pelo general Reinaldo Melo de Almeida, mas permaneceu como\nministro daquele tribunal até 1981, quando se aposentou por limite de\nidade.\n\nFaleceu no Rio de Janeiro no dia 4 de dezembro de 1993.\n\n \n\nFONTES: BASTOS, P. *Superior*; CORRESP. SERV. DOC. GER. MAR.; CORRESP.\nSUP. TRIB. MILITAR; *Estado de S. Paulo* (12/3/81); *Globo* (23/6/80 e\n9/12/93); *Jornal do Brasil* (16/6/ 73, 19/4, 5 e 28/5/77, 15/2, 12, 13\ne 23/4, 23/5 e 25/11/78); MIN. MAR. *Almanaque* (1971); *Perfil* (1980).\n\n \n","ref":"FONTES: BASTOS, P. *Superior*; CORRESP. SERV. DOC. GER. MAR.; CORRESP.\nSUP. TRIB. MILITAR; *Estado de S. Paulo* (12/3/81); *Globo* (23/6/80 e\n9/12/93); *Jornal do Brasil* (16/6/ 73, 19/4, 5 e 28/5/77, 15/2, 12, 13\ne 23/4, 23/5 e 25/11/78); MIN. MAR. *Almanaque* (1971); *Perfil* (1980).\n\n \n","dic":"DHBB"}
