{"title":"LEITE, Jorge","cargoss":["Deputado federal","Constituinte"],"cargos_esp":[0,0],"datas_ini":[1983,1987],"datas_fim":[1991,1988],"estados":["RJ",0],"autor":[0],"content":"**LEITE, Jorge**\n\n\\*dep. fed. RJ 1983-1991; const. 1987-1988.\n\n*Jorge Cordeiro Leite* nasceu na cidade do Rio de Janeiro, então\nDistrito Federal, no dia 5 de agosto de 1930, filho de Orlando Cordeiro\nLeite e de Silvina Correia Leite.\n\nViveu parte da infância na Escola 15 de Novembro, que pertencia ao\nsistema da Fundação Nacional do Bem-Estar do Menor (Funabem), no\nsubúrbio carioca de Quintino, onde seus pais trabalhavam. Motorista de\ncaminhão e depois de ônibus, filiou-se ao Sindicato dos Motoristas do\nestado da Guanabara na década de 1950. Posteriomente, formou-se em\ndireito pelas Faculdades Integradas Estácio de Sá.\n\nNo início dos anos 1960, ingressou no Partido Trabalhista Brasileiro\n(PTB). Com a edição do Ato Institucional nº 2 (27/10/1965), que entre\noutras medidas extinguiu os partidos políticos, e a posterior\ninstauração do bipartidarismo, ingressou no Movimento Democrático\nBrasileiro (MDB), partido de oposição ao regime militar instaurado no\npaís em abril de 1964. Um dos coordenadores da campanha vitoriosa de\nFrancisco Negrão de Lima ao governo da Guanabara em outubro de 1965, foi\nsubchefe do Gabinete Civil do governo do estado entre 1966 e 1969.\n\n Elegeu-se deputado estadual pela primeira vez, na legenda do MDB, em\nnovembro de 1970, assumindo uma cadeira na Assembléia Legislativa do\nestado da Guanabara em fevereiro de 1971. Nesse mandato foi\nvice-presidente da Comissão de Economia (1971-1972) e presidente da\nComissão de Emendas Constitucionais Complementares e Vetos (1973-1974).\nReeleito em novembro de 1974, já pelo novo estado do Rio de Janeiro,\nresultado da fusão do estado da Guanabara com o antigo estado do Rio,\nfoi presidente da Comissão de Justiça (1977-1978). Importante\narticulador político de Antônio de Pádua Chagas Freitas — governador da\nGuanabara entre 1970 e 1975 e do Rio de Janeiro entre 1979 e 1983 —,\nelegeu-se mais uma vez deputado estadual em novembro de 1978, sendo\nempossado em fevereiro do ano seguinte.\n\nCom o fim do bipartidarismo em novembro de 1979, ingressou, juntamente\ncom os demais integrantes da corrente chaguista do MDB, no Partido\nPopular (PP). Em fevereiro de 1982, com a incorporação do PP ao Partido\ndo Movimento Democrático Brasileiro (PMDB), legenda sucessora do MDB,\npassou a fazer parte desta agremiação. No seu terceiro mandato, foi\nlíder da maioria e do governo entre 1979 e 1980 e presidente da\nAssembléia Legislativa do estado do Rio de Janeiro entre 1981 e 1983.\n\nEm novembro de 1982 concorreu na legenda do PMDB a uma vaga na Câmara\nFederal, sendo o deputado mais votado do partido, tendo recebido cerca\nde 108 mil votos, 72% destes oriundos da cidade do Rio. A expressiva\nvotação, aliada ao vácuo político deixado no PMDB do Rio em razão do\nrompimento de Miro Teixeira com Chagas Freitas, criou condições para\nLeite articular alianças internas visando a ampliação de sua influência\nno partido. Empossado em fevereiro de 1983, participou das discussões\nque envolveram a transição democrática, uma das tônicas dessa\nlegislatura, e tornou-se vice-presidente da Comissão do Serviço Público\ne suplente da Comissão de Constituição e Justiça da Câmara.\n\nEm 25 de abril de 1984 votou a favor da emenda Dante de Oliveira, que\npropôs o restabelecimento das eleições diretas para presidente da\nRepública em novembro daquele ano. Como a emenda não obteve o número de\nvotos indispensáveis à sua aprovação — faltaram 22 para que o projeto\npudesse ser encaminhado à apreciação pelo Senado Federal — a sucessão\npresidencial foi decidida no Colégio Eleitoral reunido a 15 de janeiro\nde 1985. Na ocasião, Leite votou no candidato oposicionista Tancredo\nNeves, eleito presidente da República pela Aliança Democrática,\ncoligação do PMDB com a dissidência do Partido Democrático Social (PDS)\nabrigada na Frente Liberal. Gravemente enfermo, Tancredo não chegou a\ntomar posse, vindo a falecer em 21 de abril seguinte. Foi substituído na\npresidência por seu vice José Sarney, que vinha exercendo a função\ninterinamente desde o dia 15 de março.\n\nEm meados de 1985, Jorge Leite foi escolhido candidato do PMDB ao cargo\nde prefeito da cidade do Rio de Janeiro, vencendo a disputa com Artur da\nTávola. Com a confirmação de seu nome, o PMDB carioca dividiu-se. Boa\nparte da cúpula de intelectuais do partido havia condicionado o respaldo\na Leite ao apoio de Ulisses Guimarães, líder nacional do PMDB, à sua\ncandidatura, o que não se efetivou. Abandonada por setores expressivos\ndo partido, sua candidatura redundou num grande fracasso eleitoral, pois\nparcela significativa do eleitorado peemedebista migrou para a\ncandidatura do advogado Marcelo Cerqueira, lançada por uma frente de\nesquerda. Realizado em novembro daquele ano, o pleito foi vencido pelo\ncandidato do Partido Democrático Trabalhista (PDT), Roberto Saturnino\nBraga.\n\nEm novembro de 1986, Leite reelegeu-se deputado federal, garantindo sua\nparticipação na Assembléia Nacional Constituinte. Assumiu o mandato em\nfevereiro do ano seguinte, tornando-se membro da Subcomissão do Poder\nExecutivo, da Comissão da Organização dos Poderes e Sistema de Governo,\ne suplente da Subcomissão de Princípios Gerais, Intervenção do Estado,\nRegime da Propriedade do Subsolo e da Atividade Econômica, da Comissão\nda Ordem Econômica.\n\nNovamente pré-candidato à prefeitura do Rio na legenda do PMDB, em julho\nde 1988 Leite retirou sua candidatura, alegando divergências com os\ncritérios adotados para a realização da prévia do partido. Escolhido o\nnome de José Colagrossi, este seria no entanto derrotado em novembro\nseguinte pelo candidato do PDT, Marcelo Alencar.\n\nNas principais votações da Constituinte, Jorge Leite votou\nfavoravelmente à manutenção do sistema presidencialista, ao mandato de\ncinco anos para o presidente José Sarney, à proibição do comércio do\nsangue, à anistia aos micro e pequenos empresários e à legalização do\njogo do bicho. Votou contra a pena de morte, o rompimento de relações\ndiplomáticas com países de orientação racista, a limitação do direito de\npropriedade privada, o mandado de segurança coletivo, a jornada semanal\nde 40 horas, o turno ininterrupto de seis horas e a estabilidade no\nemprego. Com a promulgação da nova Constituição em 5 de outubro de 1988,\ncontinuou no exercício de seu mandato regular como deputado federal.\n\nEm outubro de 1990 candidatou-se a deputado estadual no Rio de Janeiro\nna legenda do PMDB, mas, por apenas 49 votos, não conseguiu se eleger.\nDeixou a Câmara Federal em janeiro seguinte, quando terminou seu\nmandato. Em decorrência da anulação de alguns votos do candidato\npeemedebista José Augusto Guimarães, acusado de fraude pela Justiça\nFederal, assumiu, em fevereiro de 1991, uma cadeira na Assembléia\nLegislativa.\n\nRetornando ao PTB, no ano seguinte Leite foi indicado para compor como\nvice de João Mendes a chapa do partido à eleição para a prefeitura do\nRio. Em julho de 1992, porém, renunciou à candidatura e afastou-se da\ncampanha eleitoral, sendo substituído por Diofrido Frota na chapa\npetebista. Em novembro seguinte, habilitado para disputar o segundo\nturno com a candidata do Partido dos Trabalhadores (PT), Benedita da\nSilva, César Maia, do PMDB, elegeu-se prefeito do Rio de Janeiro.\n\nEm junho de 1993, Jorge Leite assumiu a Secretaria de Indústria,\nComércio, Ciência e Tecnologia do estado do Rio de Janeiro, no segundo\ngoverno de Leonel Brizola, cargo que ocupou até 31 de dezembro de 1994.\n\nEm outubro de 1996, filiado ao Partido da Frente Liberal (PFL), Jorge\nLeite foi eleito vereador no Rio de Janeiro, assumindo sua cadeira em\njaneiro do ano seguinte.\n\nAinda tentou se eleger vereador por duas vezes, em 2000 e 2004, ambas\npelo PFL, mas não obteve sucesso em nenhuma dos intentos.\n\nCasou-se com Rute Roseiro Leite, com quem teve dois filhos. Sua filha\nMônica Leite foi candidata a deputada estadual na legenda do PFL carioca\nem outubro de 1998, mas não conseguiu se eleger.\n\nTeresa Cristina Marques/Luís Otávio de Sousa\n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1983-1987);\nCOELHO, J. & OLIVEIRA, A. *Nova*; *Correio Brasiliense*(19/1/87); *Folha\nde S. Paulo* (19/1/87); *Globo* (5/7/83, 11 e 29/6, 21/7, 17/9, 15 e\n17/11/85, 4/8/86, 7/7/88, 22/1/91); INF. SEC. DES. ECON. RJ; *Jornal do\nBrasil*(7/5 e 1/7/83, 3 e 18/7 e 17/11/85, 21/7/92).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1983-1987);\nCOELHO, J. & OLIVEIRA, A. *Nova*; *Correio Brasiliense*(19/1/87); *Folha\nde S. Paulo* (19/1/87); *Globo* (5/7/83, 11 e 29/6, 21/7, 17/9, 15 e\n17/11/85, 4/8/86, 7/7/88, 22/1/91); INF. SEC. DES. ECON. RJ; *Jornal do\nBrasil*(7/5 e 1/7/83, 3 e 18/7 e 17/11/85, 21/7/92).\n\n \n","dic":"DHBB"}
