{"title":"LEITE, Lycurgo","cargoss":["Revolucionário ou revoltoso","Constituinte"],"cargos_esp":[0,0],"datas_ini":[1930,1934],"datas_fim":[1930,1934],"estados":[0,0],"autor":[0],"content":"**LEITE, Lycurgo**\n\n\\*rev. 1930; const. 1934.\n\n \n\n \n\n*Lycurgo Leite*nasceu em Pouso Alegre (MG) no dia 28 de setembro de\n1877, filho de João Monteiro Meireles Leite e de Maria de Almeida Leite.\nSeu irmão, Aureliano Leite, foi um dos líderes da Revolução\nConstitucionalista de 1932 e deputado federal por São Paulo de 1935 a\n1937, de 1946 a 1951 e em 1954.\n\nTransferindo-se para São Paulo, aí realizou os primeiros estudos no\nGinásio Paulista e no Colégio Arquidiocesano, bacharelando-se pela\nFaculdade de Direito em março de 1898. Em seguida foi nomeado promotor\nde justiça em Rio Claro (MG), tendo instalado em 1903 escritório de\nadvocacia em Muzambinho (MG). Fazendeiro em São Paulo e em Minas Gerais,\ncolaborou também em diversos jornais deste último estado.\n\nEm 1909-1910, participou, no sul de Minas, da Campanha Civilista,\nmovimento que defendeu a candidatura afinal derrotada de Rui Barbosa à\npresidência da República. A partir de 1929 aderiu à campanha da Aliança\nLiberal em favor da candidatura de Getúlio Vargas à presidência,\ncombatendo seu concorrente Júlio Prestes através de discursos\npronunciados em comícios e de artigos na imprensa. Deflagrada a\nRevolução de 1930, pôs-se à frente de trezentos civis, armados às suas\npróprias expensas ou de seus amigos, e marchou até a fronteira de São\nPaulo, dando combate às forças legalistas. Ainda em 1930, foi prefeito\nde Muzambinho. Durante a Revolução de 1932, embora mantivesse laços com\nSão Paulo, inclusive através de seu irmão Aureliano Leite, alinhou-se ao\npresidente de Minas Gerais, Olegário Maciel, permanecendo fiel ao\ngoverno federal.\n\nEm maio de 1933 elegeu-se deputado à Assembleia Nacional Constituinte na\nlegenda do Partido Progressista (PP) de Minas Gerais. Assumiu o mandato\nem novembro de 1933, e no mês seguinte, teve seu nome incluído numa das\nlistas elaboradas pelo PP sugerindo candidatos à sucessão de Olegário\nMaciel, que falecera em setembro. O governo mineiro foi afinal entregue\na Benedito Valadares. Promulgada a Constituição em julho de 1934,\nLycurgo Leite teve seu mandato estendido até maio de 1935. Sem ter\nconseguido eleger-se em outubro de 1934, deixou a Câmara nessa data.\n\nFoi presidente da subseção de Guaxupé da Ordem dos Advogados do Brasil,\nseção de Minas Gerais.\n\nCasou-se com Arminda Pinheiro Leite. Seu filho, Lycurgo Leite Filho, foi\nconstituinte em 1946 e deputado federal por Minas Gerais de 1946 a 1951\ne em 1965.\n\nPublicou Código Civil anotado.\n\n \n\n \n\n \n\n \n\nFONTES: ARQ. GETÚLIO VARGAS; BOMENY, H. Estratégia; CÂM. DEP. Deputados;\nCâm. Dep. seus componentes; CONSULT. RAMOS, P.; GODINHO, V.\nConstituintes; HEILBORN, M. Oligarquia; NABUCO, C. Vida; Rev. Arq. Públ.\nMineiro; SILVA, G. Constituinte; VAMPRÉ, S. Memórias.\n\n \n","ref":"FONTES: ARQ. GETÚLIO VARGAS; BOMENY, H. Estratégia; CÂM. DEP. Deputados;\nCâm. Dep. seus componentes; CONSULT. RAMOS, P.; GODINHO, V.\nConstituintes; HEILBORN, M. Oligarquia; NABUCO, C. Vida; Rev. Arq. Públ.\nMineiro; SILVA, G. Constituinte; VAMPRÉ, S. Memórias.\n\n \n","dic":"DHBB"}
