{"title":"LEITE, Maurício","cargoss":["Deputado federal","Senador"],"cargos_esp":[0,0],"datas_ini":[1975,1986],"datas_fim":[1979,1987],"estados":["PB","PB"],"autor":[0],"content":"**LEITE, Maurício**\n\n\\*dep. fed. PB 1975-1979; sen. PB 1986-1987.\n\n* *\n\n*Maurício Brasilino Leite* nasceu em Patos (PB) no dia 18 de fevereiro\nde 1940, filho de Orlando Leite Cavalcanti e de Maristela Brasilino\nLeite.\n\nFormado em administração de empresas, cursou direito no Centro de Ensino\nUnificado de Brasília.\n\nEmpresário, pecuarista e jornalista, elegeu-se deputado federal pela\nParaíba na legenda da Aliança Renovadora Nacional (Arena) em novembro de\n1974, assumindo o mandato em fevereiro de 1975. No mesmo ano passou a\nintegrar, como membro efetivo, a Comissão de Comunicações, da qual se\ntornou vice-presidente, e como suplente, a Comissão de Agricultura e\nPolítica Rural da Câmara dos Deputados.\n\nEm setembro de 1978 foi eleito pela Assembléia Legislativa de seu estado\nsuplente do senador Mílton Cabral, representante da Paraíba na categoria\nde senadores escolhidos por via indireta, que ficaram conhecidos como\n“biônicos”. Permaneceu na Câmara dos Deputados até o fim de janeiro de\n1979, quando se encerraram o seu mandato e a legislatura. Com a extinção\ndo bipartidarismo em novembro de 1979, filiou-se no ano seguinte ao\nPartido Democrático Social (PDS), sucessor da Arena no apoio ao governo.\n\nEm junho de 1986, o senador Mílton Cabral foi eleito indiretamente para\num mandato-tampão no governo da Paraíba. Com isso, Maurício Leite, já\nfiliado ao Partido da Frente Liberal (PFL), assumiu sua vaga no Senado\nno dia 18 daquele mês. Passou a integrar, como titular, a Comissão de\nRelações Exteriores.\n\nO fato mais marcante de sua atuação nessa comissão ocorreu em outubro de\n1986, quando o que era rotina no Congresso tomou a dimensão de um\nescândalo: a prática de obter vantagens em troca de um voto dado em\nplenário ou nas comissões. Para que a Comissão de Relações Exteriores\naprovasse a indicação dos nomes de 11 embaixadores para seus futuros\npostos, o senador Maurício Leite exigiu que o governo retirasse da\nParaíba todos os agentes da Polícia Federal (PF). A exigência devia-se a\num fato ocorrido em dezembro de 1984, quando o delegado da PF Antônio\nToscano comandou o inquérito sobre o assassinato do jornalista Paulo\nBrandão Cavalcanti e concluiu pelo envolvimento no episódio do então\ngovernador Wilson Braga, amigo do senador. Diante disso, Maurício Leite\nmanobrou para adiar a aprovação e só sossegou quando o então presidente\nJosé Sarney (1985-1990) lhe prometeu apurar o que estaria ocorrendo com\na PF no seu estado.\n\nConcorrendo no pleito de novembro de 1986, apesar de obter uma\nexpressiva votação (267.111 votos), não conseguiu se reeleger.\nPermaneceu no exercício do seu mandato até janeiro do ano seguinte,\nquando se encerrou a legislatura.\n\nPassou, então, a cuidar de suas atividades particulares. Voltou a\nconcorrer a deputado federal em 1998, na legenda da coligação comandada\npelo Partido do Movimento Democrático Brasileiro (PMDB), a qual o PFL\nintegrava, mas não conseguiu se eleger. Dedicou-se, então, às suas\natividades empresariais.\n\nFoi diretor das rádios Espinharas (de Patos), Caturité (de Campina\nGrande) e Arapuã (de João Pessoa); diretor-presidente e proprietário da\nRádio Independência de Brasília; e fundador das faculdades de Economia,\nde Letras, de Geografia, de História e de Veterinária e Agronomia da\nFundação Francisco Mascarenhas, de Patos. Como funcionário público\nfederal, trabalhou como fiscal do Instituto de Administração Financeira\nda Previdência e Assistência Social (IAPAS).\n\nEm outubro de 2009, Maurício Leite residia em Brasília (DF).\n\nCasou-se com Sílvia Regina Carvalho Leite, com quem teve três filhos.\n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1975-1979);\n*Jornal do Brasil*(19/10/86); NÉRI, S.*16;*SENADO. *Dados*(1983-1987,\nAdendo); TRIB. REG. ELEIT. PB. *Relação*(1998); TRIB. SUP. ELEIT.\n*Dados*(11); *Veja*(22/10/86).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1975-1979);\n*Jornal do Brasil*(19/10/86); NÉRI, S.*16;*SENADO. *Dados*(1983-1987,\nAdendo); TRIB. REG. ELEIT. PB. *Relação*(1998); TRIB. SUP. ELEIT.\n*Dados*(11); *Veja*(22/10/86).\n\n \n","dic":"DHBB"}
