{"title":"ANDRÉIA, Abelardo","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1951],"datas_fim":[1955],"estados":["BA"],"autor":[0],"content":"**ANDRÉIA, Abelardo**\n\n\\*militar; dep. fed. BA 1951-1955.\n\n \n\n*Abelardo Fortuna Andréia dos Santos*nasceu em Salvador no dia 12 de\njulho de 1912, filho de Abelardo Andréia dos Santos e de Maria Emília\nFortuna dos Santos.\n\nSentou praça em agosto de 1932, cursando depois a Escola de Intendência\ndo Exército e sendo declarado aspirante-a-oficial em junho de 1941.\nSegundo-tenente em dezembro do mesmo ano, serviu na 6ª Região Militar,\nsediada em Salvador, tornando-se primeiro-tenente em 1944. Vereador à\nCâmara Municipal de Salvador entre 1947 e 1951, foi alçado ao posto de\ncapitão em dezembro de 1950.\n\nEleito deputado federal pela Bahia no pleito de 3 de outubro de 1950, na\nlegenda do Partido Trabalhista Brasileiro (PTB), exerceu o mandato de\nfevereiro de 1951 a janeiro de 1955. Ao longo dessa legislatura, foi\ncandidato à prefeitura de Salvador pelo PTB em 1954, mas não foi\nbem-sucedido. Promovido a major em agosto de 1956, em outubro de 1958\ndisputou uma vaga na Câmara dos Deputados pelo Partido Social\nDemocrático (PSD), mas não foi bem-sucedido. Tenente-coronel em abril de\n1964, nesse ano foi interventor do Banco do Brasil em Salvador. Chegou a\ncoronel em dezembro de 1966, passando em seguida à reserva.\n\nFaleceu em Salvador no dia 28 de fevereiro (ou 1º de março) de 1979.\n\nEra casado com Zanira Andréia, com quem teve três filhos.\n\n \n\nFONTES: AUDRÁ, A. *Bancada;*CÂM. DEP. *Deputados;*CÂM. DEP.*Deputados\nbrasileiros. Repertório*(1951-1955); CÂM. DEP.*Deputados federais:\n1946-1967;*CÂM. DEP. *Relação dos dep.;* CISNEIROS, A. *Parlamentares;\nJornal do* *Brasil*(2/3/79); MIN. GUERRA. *Almanaque* (1944 e 1967).\n\n \n","ref":"FONTES: AUDRÁ, A. *Bancada;*CÂM. DEP. *Deputados;*CÂM. DEP.*Deputados\nbrasileiros. Repertório*(1951-1955); CÂM. DEP.*Deputados federais:\n1946-1967;*CÂM. DEP. *Relação dos dep.;* CISNEIROS, A. *Parlamentares;\nJornal do* *Brasil*(2/3/79); MIN. GUERRA. *Almanaque* (1944 e 1967).\n\n \n","dic":"DHBB"}
