{"title":"LEME, Lino de Morais","cargoss":["Constituinte"],"cargos_esp":[0],"datas_ini":[1934],"datas_fim":[1934],"estados":[0],"autor":[0],"content":"**LEME, Lino de Morais**\n\n\\*const. 1934.\n\n*Lino de Morais Leme* nasceu em Bragança Paulista (SP) no dia 17 de\ndezembro de 1888, filho de Cândido de Morais Leme e de Maria da\nConceição Leme.\n\nEstudou na Escola Normal de São Paulo, pela qual se formou professor\nprimário em 1905. Desse ano a 1907 realizou estudos preparatórios para o\ncurso de direito, participando ainda da comissão de redação da revista\nliterária e pedagógica *Dois de Dezembro,*órgão dos alunos de sua\nex-escola.\n\nDedicado ao magistério primário desde 1908, fez concurso e\nclassificou-se para a cadeira de inglês do Ginásio Oficial de Campinas\n(SP) em 1910, sendo nomeado no ano seguinte para a cadeira de francês da\nEscola Normal de Campinas. A seu pedido, em 1919 passou para a cadeira\nde latim e, nesse mesmo ano, bacharelou-se pela Faculdade de Direito de\nSão Paulo, recebendo um prêmio de viagem à Europa. Dedicou-se a partir\nde então à advocacia e ao magistério, passando, em 1928, a livre-docente\nda faculdade pela qual se formara.\n\nNo pleito de maio de 1933 elegeu-se deputado por São Paulo à Assembléia\nNacional Constituinte na legenda do Partido da Lavoura e, participando\ndos trabalhos constituintes, apresentou 237 emendas ao anteprojeto da\nConstituição, entre as quais se destacaram as seguintes: dar aos\nfuncionários públicos um acréscimo de vencimentos proporcional aos\nencargos de família; estabelecer a fiscalização das finanças estaduais e\nmunicipais por tribunais de contas estaduais; isentar as mulheres de\nobrigações militares, exceto em caso de guerra e de alistamento e voto\neleitorais obrigatórios, tornando facultativa a colaboração da mulher no\njúri criminal; organizar o Fundo Permanente da Defesa contra a Seca;\nconferir à lei ordinária, em casos extraordinários de necessidade\nsocial, o poder de limitar os lucros dos produtores, industriais e\ncomerciantes de artigos de consumo; proibir penas perpétuas, de\nbanimento, de confisco, infamante de morte, ressalvadas as disposições\nde legislação militar em tempo de guerra externa. Após a promulgação da\nnova Carta (16/7/1934) e a eleição do presidente da República no dia\nseguinte, teve o mandato estendido até maio de 1935, quando encerrou sua\nparticipação legislativa.\n\nEm 1936 passou a catedrático de direito civil da Faculdade de Direito de\nSão Paulo e exerceu a advocacia na capital paulista e em Campinas,\ncidade onde foi sócio do Centro de Ciências, Letras e Artes, além de\nmembro do Instituto dos Advogados.\n\nCasou-se com Laura França Leme, com quem teve sete filhos.\n\nPublicou *Ensaios de deontologia*(1919), *Evolução dos casos oblíquos\npara os casos retos* (1919), *Se o pronome oblíquo exerce função\nnominativa em inglês*(1919),*Funções* *subjetivas do pronome “se”*\n(1919),*Responsabilidade civil fora do contrato*(1926),*Posse* *dos\ndireitos pessoais* (1927),*Eficácia jurídica* *do silêncio*(1933), *O\nartigo 1.777 do Código* *Civil*(1933) e *Do erro judiciário em matéria*\n*civil*(1936).\n\nFONTES: ASSEMB. NAC. CONST. 1934. *Anais;*CÂM. DEP. *Deputados; Câm.\nDep. seus* *componentes;*COUTINHO, A. *Brasil;*DEP.**PESQ. ESTADO DE SP;\nGODINHO, V. *Constituintes;*MELO, L. *Dic.;*SOC.**BRAS. EXPANSÃO\nCOMERCIAL. *Quem.*\n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. 1934. *Anais;*CÂM. DEP. *Deputados; Câm.\nDep. seus* *componentes;*COUTINHO, A. *Brasil;*DEP.**PESQ. ESTADO DE SP;\nGODINHO, V. *Constituintes;*MELO, L. *Dic.;*SOC.**BRAS. EXPANSÃO\nCOMERCIAL. *Quem.*\n\n \n","dic":"DHBB"}
