{"title":"LEME, Sebastião","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**LEME, Sebastião**\n\n \n\n\\*religioso; arceb. Olinda e Recife 1916-1921; arceb. Rio de Janeiro\n1930-1942.\n\nSebastião Leme de Silveira Cintra nasceu em Espírito Santo do Pinhal,\nhoje Pinhal (SP) no dia 20 de janeiro de 1882, filho do professor\nFrancisco Furquim Leme e de Ana Cândida da Silveira Cintra. Do lado\npaterno, descendia de um ramo da família flamenga Lems, que, através da\nilha da Madeira, se transferiu para São Paulo no século XVI. As gerações\nmais próximas à sua eram constituídas de pequenos proprietários rurais.\nA família de sua mãe era de origem portuguesa, fixada no Brasil em\nmeados do século XVIII e detentora de razoável fortuna obtida com a\nmineração do ouro em Pitangui (MG).\n\nOs pais de Sebastião Leme moravam em Mojimirim (SP), mas, nas vésperas\nde seu nascimento, se dirigiram para Pinhal, onde sua avó materna\nresidia. Regressaram em seguida àquela cidade, mas no ano seguinte\nFrancisco Leme morreu vítima de tifo, o que acarretou o retorno da\nfamília para Pinhal, onde sua mãe passou a viver modestamente. Em 1888,\nela contraiu segundas núpcias com Antônio Sales Nogueira, que veio a ser\npai do único irmão de Sebastião. Pouco depois desse casamento, o\npadrasto colocou-o para trabalhar em um armarinho. No ano seguinte,\ncontudo, sua mãe tornou a enviuvar, o que agravou as dificuldades\nfinanceiras da família.\n\nSebastião Leme realizou os primeiros estudos com sua mãe, que auxiliava\ntambém as obras sociais da paróquia local e atendia pessoalmente em sua\ncasa um grande número de necessitados. Em 1894, quando freqüentava o\nColégio Ávila, fez a primeira comunhão e mostrou-se inclinado ao\nsacerdócio, sendo incentivado pela mãe e o vigário da cidade. Foi então\nenviado para a capital do estado, onde ingressou no Seminário Menor\nDiocesano de São Paulo em setembro do mesmo ano.\n\nNo seminário, Sebastião Leme destacou-se dos demais alunos, e sua\nparticipação em uma demonstração de latim realizada em 1895 chamou a\natenção de dom Joaquim Arcoverde, então bispo de São Paulo, que decidiu\nenviá-lo para concluir os estudos na Itália. Em 1º de setembro do ano\nseguinte, logo após receber a tonsura, Sebastião Leme partiu para Roma\nem companhia do padre Benedito Alves de Sousa, secretário particular de\ndom Arcoverde, e de André Arcoverde, sobrinho do bispo. Na capital\nitaliana, ficou hospedado no colégio jesuíta Pio Latino-Americano, onde\ncursou humanidades ao mesmo tempo que estudava filosofia na Universidade\nGregoriana. Data dessa época o início de sua amizade com Francisco de\nMelo e Sousa, que mais tarde se tornou monsenhor e seu colaborador\nassíduo.\n\nPouco tempo depois de sua chegada, Sebastião Leme foi nomeado “prefeito\ndos filósofos” pela diretoria do colégio, o que contribuiu para o\naumento do seu prestígio. Em 1900, recebeu o título de doutor em\nfilosofia, iniciando em seguida o curso de teologia. Em maio de 1904,\nquando já era diácono, participou da cerimônia de sagração de um novo\nbispo brasileiro, dom Duarte Leopoldo e Silva, que posteriormente veio a\nser seu superior em São Paulo.\n\nSebastião Leme recebeu as ordens maiores em 28 de outubro de 1904, em\ncerimônia realizada na capela do Colégio Pio Latino-Americano, e no dia\nseguinte celebrou sua primeira missa, na basílica das catacumbas de São\nSebastião, em Roma. Retornou em seguida a São Paulo, sendo designado\npara auxiliar o cônego Virgílio Morato, vigário de sua cidade natal.\n\nTransferido em 1905 para a capital do estado, foi segundo-coadjutor da\nparóquia de Santa Cecília, quando teve entre os seus dirigidos os padres\nmaristas e as religiosas do Orfanato Ana Rosa. Nessa cidade, onde era\ngrande o anticlericalismo nos meios intelectuais e políticos, teve sua\npreocupação despertada para o trabalho de evangelização e obteve\nautorização de seu superior, dom José de Camargo Barros, para organizar\num jornal católico voltado para a defesa da religião e do clero. Fundou\nentão a Gazeta do Povo. Deixou a paróquia ainda em 1905 ao ser nomeado\nprofessor de filosofia do Seminário Episcopal de São Paulo,\nrecém-remodelado por dom José. Em seguida, ocupou também a cadeira de\nteologia deste estabelecimento.\n\nEm 1908, o novo bispo da diocese, dom Duarte Leopoldo, conferiu ao padre\nLeme as insígnias capitulares e o nomeou diretor do Boletim\nEclesiástico. Nesse jornal, sob o pseudônimo de Senex, escreveu diversos\nartigos para a seção de teologia pastoral. Nomeado, em 1910,\nprovigário-geral da diocese de São Paulo (transformada poucos meses\ndepois em arquidiocese), o cônego Leme se tornou rapidamente a principal\nfigura da Confederação Católica, organismo destinado a coordenar todas\nas associações de ação católica no âmbito da diocese. Nessa condição,\npromoveu ainda em 1910 grande manifestação pública contra a visita do\npolítico anticlerical francês Georges Clemenceau à capital paulista,\nrealizada simultaneamente à Conferência dos Bispos Sulinos.\n\n \n\nBispo auxiliar do Rio de Janeiro\n\nA atuação do cônego Leme no provicariato geral de São Paulo e o êxito da\nmanifestação popular de apoio ao episcopado sulino levaram o cardeal\nArcoverde a convidá-lo para assumir o cargo de bispo auxiliar do Rio de\nJaneiro. Contando com apenas seis anos de sacerdócio, Sebastião Leme\nhesitou em aceitar a sagração episcopal, que implicaria a interrupção do\nseu trabalho na capital paulista. Após uma tentativa de recusa, aceitou\no episcopal em dezembro de 1910, face à insistência de dom Joaquim\nArcoverde. Nos primeiros meses de 1911, ambos seguiram para Roma, onde\nSebastião Leme foi sagrado bispo de Ortósia no dia 4 de junho em\ncerimônia realizada na capela do Colégio Pio Latino-Americano.\n\nDom Leme retornou ao Rio de Janeiro em novembro de 1911. Desde o início\nda sua participação nessa arquidiocese, ficou evidenciada a diferença de\npersonalidade entre o novo bispo e o cardeal Arcoverde, tendo então se\nformado o quadro inicial de uma crise que afloraria mais tarde. Segundo\nLaurita Pessoa Raja Gabaglia, biógrafa de Sebastião Leme, ambos eram\nhomens de autoridade e divergiam radicalmente quanto à maneira de\nexercê-la. A convivência acentuou as diferenças.\n\nAo assumir o bispado auxiliar, dom Leme enfatizou o desenvolvimento da\ninstrução religiosa da elite, pretendendo assim sanar, na medida do\npossível, a ignorância religiosa, que considerava como a principal\ndeficiência do catolicismo brasileiro. Com esse fim, realizou diversas\npregações na Catedral Metropolitana durante as quaresmas de 1913 e 1914,\ne incentivou as obras arquidiocesanas, especialmente a Obra das Vocações\ne a Congregação da Doutrina Cristã. Nesse período, fez também diversas\npalestras em colégios religiosos, conventos e ligas de piedade, lançando\nas bases do que posteriormente se transformou na Ação Católica. Suas\niniciativas, apoiadas sobretudo pelos elementos jovens ligados à\narquidiocese, não foram bem recebidas por uma parte do clero e do\nlaicato, que as consideravam, pelo menos, prematuras.\n\nEm 1913, dom Joaquim Arcoverde viajou para a Europa e dom Leme assumiu\nprovisoriamente a jurisdição plena sobre a arquidiocese, o que provocou\num agravamento das divergências internas à estrutura da Igreja na\nregião. Dom Leme passou a sofrer de insônia freqüente e teve sua saúde\nabalada, retirando-se para São Paulo depois do retorno de dom Joaquim,\nno início de 1914. Permaneceu alguns meses na capital paulista à espera\ndo chamado do cardeal, que tentou, sem êxito, sua indicação para titular\nde outra diocese. Com a morte do vigário-geral da arquidiocese do Rio,\nmonsenhor João Pires Amorim, dom Leme foi indicado para substituí-lo,\nretornando então à capital do país. Nos dois anos seguintes acumulou as\nfunções de bispo auxiliar e vigário-geral, exercendo uma ação mais\ndireta e contínua na coordenação do trabalho dos padres da arquidiocese.\n\n \n\nNa arquidiocese de Olinda e Recife\n\nPor indicação do cardeal Joaquim Arcoverde, dom Sebastião Leme foi\nnomeado pelo Vaticano em 26 de abril de 1916 para a arquidiocese de\nOlinda (que só em 1918 passou a se chamar arquidiocese de Olinda e\nRecife), vaga com a morte de dom Luís de Brito. Antes de assumir suas\nnovas funções, ele se retirou para a fazenda do irmão em Tambaú (SP),\nonde elaborou sua Carta pastoral de inauguração, datada de 16 de junho,\ndefinindo sua linha de atuação. Para Thomas Bruneau, esse documento\nrepresentou o primeiro passo significativo para a reorientação e\nmobilização da Igreja no Brasil.\n\nSegundo Ralph della Cava, dom Leme considerava que “a República havia\nlevado ao poder uma minoria descrente, deixando os crentes — que\nconstituíam a maioria — sem poder de decisão a respeito dos problemas\nnacionais. Para inverter essa situação, era necessário mobilizar uma\ncruzada de militantes católicos, a fim de reeducar a nação através dos\nseus ensinamentos e, fundamentalmente, assegurar para a Igreja o\nreconhecimento jurídico de sua legítima posição”. Nesse sentido, dom\nLeme propunha a adoção de algumas medidas básicas, como a realização de\nobras de estímulo intelectual para os sacerdotes, o desenvolvimento da\ndoutrinação nos centros urbanos e da catequese das populações rurais, a\ncriação do ensino religioso facultativo e de escolas superiores\nfrancamente católicas.\n\nDom Sebastião Leme chegou à capital pernambucana em 15 de agosto de 1916\ne dois dias depois prestou seu juramento solene na igreja de Nossa\nSenhora do Carmo, em Olinda. Nos primeiros meses de sua administração,\nconcentrou seus esforços na solução dos problemas financeiros da\narquidiocese. O palácio arquiepiscopal da Soledade estava em ruínas sem\nque houvesse verbas para reformá-lo, e as obras de restauração da\nCatedral Metropolitana haviam sido paralisadas ainda no começo. Dom Leme\ndeterminou então a realização de uma campanha de donativos em todas as\nparóquias, ao mesmo tempo que procurava formas de equacionar\ndefinitivamente o problema financeiro. Para tal, efetuou uma reforma\nadministrativa na arquidiocese e, apesar dos protestos de setores da\nsociedade e do próprio clero, vendeu o palácio da Soledade para os\njesuítas portugueses e comprou em seguida uma nova sede, menor que a\nanterior.\n\nEm termos pastorais, a principal preocupação de dom Sebastião Leme foi\ncom a instrução religiosa, objeto de sua segunda carta à comunidade\ncatólica pernambucana (1917). Para enfrentar esse problema, criou a\ncongregação da Doutrina Cristã (que, depois de enfrentar dificuldades\niniciais, organizou 62 centros de catequese no estado) e firmou, em\nsetembro de 1916, um acordo com o governo para a introdução do ensino\nreligioso nas escolas públicas estaduais. Desenvolveu também o trabalho\nde catequese de adultos que resultou, mais tarde, na criação do Curso\nSuperior de Religião.\n\nEm meados desse ano, dom Sebastião Leme foi entrevistado pelo jornal A\nProvíncia sobre a possível entrada do Brasil na Primeira Guerra Mundial,\ndeclarando que o clero sentia as afrontas à nação do mesmo modo que o\npovo e que o recente torpedeamento de um navio brasileiro havia\neliminado as possíveis divergências dentro da Igreja a esse respeito.\nLogo depois da declaração de guerra à Alemanha pelo governo brasileiro,\nem outubro de 1917, dom Sebastião Leme anteviu a possibilidade de os\ndistúrbios populares atingirem os membros do clero de nacionalidade\nalemã, o que de fato ocorreu. Após a publicação de um manifesto ao povo,\no próprio arcebispo se dirigiu à sede do governo e ao quartel-general da\npolícia solicitando proteção oficial para os padres estrangeiros e se\nresponsabilizando por sua fidelidade aos interesses do Brasil.\n\nEm abril de 1918, dom Leme determinou a formação de comissões\nencarregadas de implementar a reorganização das circunscrições eclesiais\ndo estado, que vinha sendo preparada desde a primeira visita do\narcebispo aos municípios do interior em janeiro de 1917. Esses grupos\ncuidaram principalmente da criação do patrimônio das novas dioceses,\nfinalmente oficializadas em agosto de 1918, com sede em Garanhuns e\nNazaré. Ao mesmo tempo, a diocese de Floresta foi transferida para\nPesqueira. Nesse mês, dom Sebastião criou também a Confederação Católica\nPernambucana, voltada para transformar “os católicos em apóstolos no\nmeio de seus contemporâneos”. Essa entidade foi responsável pela criação\nde várias comissões, como a da Santificação da Família em 1919 e a Obra\ndas Vocações Sacerdotais, de 1920.\n\nNo início de 1921, dom Leme publicou sua terceira carta pastoral como\narcebispo de Olinda e Recife, sobre a vida de São José.\n\n \n\nArcebispo coadjutor do Rio de Janeiro\n\nEm 24 de fevereiro de 1921, dom Sebastião Leme recebeu um cabograma do\nnúncio apostólico, monsenhor Henrique Gasparri, comunicando-lhe que o\npapa Bento XV decidira nomeá-lo arcebispo coadjutor do Rio de Janeiro em\nvirtude do agravamento do estado de saúde do cardeal Arcoverde, impedido\nde prosseguir no exercício de suas funções. No mesmo dia, dom Leme\ntelegrafou para o representante do Vaticano, solicitando que essa\ndecisão fosse reconsiderada. Ao mesmo tempo, no Rio, seus antigos\nopositores também se mobilizaram para impedir sua efetivação.\nEntretanto, a escolha do papa foi confirmada em fins de março e, poucos\ndias depois, chegou a Recife o decreto pontifício que nomeava dom Leme\nadministrador efetivo da arquidiocese do Rio, com direito à sucessão.\n\nDom Leme tomou posse em 5 de agosto de 1921, após realizar breve visita\na dom Duarte Leopoldo, em São Paulo. Na primeira fase da sua gestão,\nprocurou neutralizar as possíveis oposições advindas do próprio clero e\nmultiplicar as atenções ao cardeal Arcoverde, chefe nominal da\narquidiocese. Começou também a empregar no Rio os mesmos processos de\nevangelização que aplicara em Pernambuco, seguindo a linha definida em\nsua carta pastoral de 1916, que pregava a luta pelo reconhecimento\njurídico da “legítima posição” da Igreja, afetada desde a proclamação da\nRepública. Segundo Bruneau, essa posição do novo arcebispo coadjutor\ncoincidiu, durante o governo de Epitácio Pessoa (1919-1922), com o\ninício de uma política oficial de valorização das relações do Estado com\na Igreja.\n\nDom Leme reformou com rapidez o ensino de formação de sacerdotes (então\nbastante debilitado, pois o seminário diocesano fora fechado havia 16\nanos) e deu novo impulso à Obra das Vocações Sacerdotais, instituindo o\nDia das Vocações e determinando a realização de pregações especiais\nvoltadas para despertar os católicos para o sacerdócio. Conferiu também\ngrande importância à organização dos leigos — inclusive intelectuais —,\npretendendo aumentar a difusão da doutrina católica na sociedade e a\ncapacidade de pressão da Igreja sobre o Estado. Em 1922, apoiou a\niniciativa de Jackson de Figueiredo que levou à criação do Centro Dom\nVital, associação civil ligada à Igreja e voltada para o estudo, a\ndiscussão e o apostolado da religião. Essa entidade se tornou o\nprincipal centro intelectual do catolicismo brasileiro até 1941, quando\nfoi criada a Pontifícia Universidade Católica (PUC), também no Rio de\nJaneiro.\n\nCom a eleição de Artur Bernardes para a presidência da República em\nmarço de 1922, as tensões políticas aumentaram em virtude da oposição de\nsetores militares à sua posse. No mês seguinte, representantes do\npresidente Epitácio Pessoa — que retornava de Petrópolis para o Rio —\nsolicitaram a presença de dom Leme na estação de trem da Praia Formosa,\npara receber o chefe da nação e, demonstrar seu apoio à autoridade\ncivil, duramente combatida pelas oposições. Em 5 de julho seguinte,\neclodiu o primeiro levante do ciclo de movimentos tenentistas da década\nde 1920, em protesto contra a eleição de Artur Bernardes, o fechamento\ndo Clube Militar e a prisão do marechal Hermes da Fonseca. A revolta foi\ndebelada no mesmo dia, tendo envolvido o forte de Copacabana, a Escola\nMilitar e efetivos da Vila Militar, no Rio de Janeiro, além do\ncontingente do Exército estacionado em Mato Grosso. Depois do controle\ndo movimento pelo governo, dom Sebastião Leme recebeu no palácio São\nJoaquim, sede da arquidiocese, familiares de revoltosos, que pediram sua\nintervenção junto ao presidente da República para que seus parentes\nfossem anistiados. O arcebispo coadjutor se dirigiu então ao palácio do\nCatete, sede do governo, e sugeriu a concessão da anistia como parte das\ncomemorações pelo transcurso do centenário da Independência, mas não foi\natendido.\n\nEm setembro de 1922, a arquidiocese do Rio de Janeiro patrocinou a\nrealização do Congresso Eucarístico Nacional e, três meses depois, dom\nLeme fundou a Confederação Católica, para coordenar melhor a ação dos\nleigos e das associações católicas do Distrito Federal. A estrutura e as\ndiretrizes fundamentais da nova entidade foram definidas no livro Ação\ncatólica: instruções para a organização e o funcionamento das comissões\npermanentes da Confederação Católica do Rio de Janeiro, lançado em junho\nde 1923 pelo arcebispo coadjutor. A partir de então, a Confederação\nCatólica passou a apoiar todas as iniciativas de dom Leme, como as\nfestividades realizadas em 1924 para comemorar os 50 anos da sagração\nsacerdotal de dom Arcoverde, a organização da Semana do Catecismo em\n1925 e as campanhas pela construção da estátua do Cristo Redentor e de\numa universidade católica.\n\nEm 1925, o presidente Artur Bernardes propôs uma reforma constitucional.\nDom Sebastião Leme, apoiado por Jackson de Figueiredo e o Centro Dom\nVital, iniciou então uma campanha em favor da aprovação de duas emendas:\na obrigatoriedade da instrução religiosa nas escolas públicas e o\nreconhecimento da condição privilegiada do catolicismo como “religião da\nmaioria”, equivalente à sua transformação em religião oficial do Brasil.\nEntretanto, suas tentativas não obtiveram êxito, devido principalmente à\noposição do próprio presidente da República.\n\nEm outubro de 1926, dom Sebastião Leme, que sempre teve a saúde afetada\npelo bócio (hipertireoidismo), sofreu violenta crise, tendo que ser\noperado em abril do ano seguinte na Suíça. Em 1928, sua saúde voltou a\nse deteriorar, sem impedir entretanto a continuidade do seu trabalho.\n\nEm sua atuação na década de 1920 à frente da arquidiocese do Rio de\nJaneiro, dom Leme consolidou sua liderança sobre os demais membros da\nhierarquia eclesiástica, contribuindo assim para reforçar a tendência ao\ncrescimento do peso relativo da região Centro-Sul frente ao Nordeste na\nação nacional da Igreja. Foi nessa década que se definiu a nova\norganização interna da instituição, cujo centro de poder mais importante\npassou a ser, no início dos anos 1930, a arquidiocese do Rio de Janeiro.\n\n \n\nO cardinalato\n\nEm abril de 1930, dom Arcoverde, primeiro cardeal da América Latina,\nfaleceu no palácio São Joaquim. Embora a sucessão estivesse garantida a\ndom Leme, membros da Igreja de vários países do continente alimentaram\nesperanças de que fosse inaugurado um “sistema de rodízio”, com a\nindicação de um bispo da América espanhola para preencher esse lugar.\nEntretanto, o papa Pio XI decidiu confirmar rapidamente o direito de\nsucessão outorgado por seu antecessor a dom Sebastião Leme e, sem\nnenhuma consulta ao governo brasileiro ou à Nunciatura Apostólica,\nconvocou o arcebispo coadjutor do Rio de Janeiro a Roma. Em 2 de julho\nseguinte, nessa capital, dom Leme foi elevado à condição de cardeal e,\nno dia seguinte, realizou-se o consistório público em que recebeu o\nchapéu cardinalício. Logo depois, teve início o consistório secreto para\na definição dos títulos dos novos cardeais, cabendo a dom Leme a\ndesignação de cardeal presbítero do título dos santos Bonifácio e\nAleixo.\n\n \n\nA Revolução de 1930\n\nEm 3 de outubro, às vésperas da partida de dom Leme para o Brasil, teve\ninício a Revolução de 1930, deflagrada a partir do Rio Grande do Sul,\nMinas Gerais e Paraíba. Nas semanas seguintes, as ações militares se\nirradiaram para todo o país, evoluindo favoravelmente às tropas\nsublevadas que assumiram o controle de diversas capitais e iniciaram a\nmarcha em direção ao Rio de Janeiro. Os generais Augusto Tasso Fragoso e\nJoão de Deus Mena Barreto e o almirante José Isaías de Noronha começaram\nentão a organizar nessa cidade a derrubada do presidente Washington\nLuís, conseguindo em seguida a adesão de outros oficiais de alta\npatente.\n\nQuando o navio que trazia dom Leme aportou no Rio, o cardeal foi\nprocurado por um emissário dos três chefes militares, que o colocou a\npar do projeto em curso e pediu que utilizasse sua influência sobre o\npresidente para ajudar na negociação de um acordo. Dom Leme respondeu\nque se recusava a participar de qualquer movimento revolucionário, mas\npoderia colaborar na busca de uma solução negociada entre as partes.\nAlguns dias depois, o cardeal voltou a conversar com o mesmo oficial,\ninsistindo para que os militares evitassem a deflagração do golpe em\ntroca de uma solução conciliatória a ser discutida com o presidente.\nMena Barreto, Tasso Fragoso e Isaías de Noronha concordaram, em\nprincípio, com essa iniciativa.\n\nA primeira entrevista entre o cardeal e o presidente, entretanto, foi\ninútil. Washington Luís evitou tratar da situação política do país e\nconferiu um caráter meramente protocolar à visita, como se se tratasse\nde um agradecimento pelas homenagens oficiais prestadas a dom Leme por\nocasião de sua elevação ao cardinalato. O cardeal limitou-se então a\nindagar se o presidente contava com o apoio das tropas estacionadas na\ncapital, recebendo uma resposta positiva. Antes de se retirar do palácio\ndo governo, contudo, pôde comprovar pessoalmente que essa informação não\nera verdadeira, pois o comandante da Região Militar, apesar de fiel à\nlegalidade, confessou sua certeza de que não contaria com o apoio da\ntropa para defender o governo.\n\nNa manhã de 23 de outubro, o general ajudante-de-ordens do presidente e\no ministro das Relações Exteriores, Otávio Mangabeira, conversaram em\nseparado com o cardeal, conseguindo convencê-lo a expor para o\npresidente a gravidade da situação. Washington Luís, entretanto,\ncontinuou considerando infundadas as informações levadas por dom Leme,\nafirmando sua decisão de punir todos os que desrespeitassem sua\nautoridade.\n\nNo dia seguinte, os três chefes militares que lideravam a conspiração\nenviaram outro emissário ao palácio São Joaquim, pedindo que o cardeal\nfosse portador de uma mensagem dirigida ao presidente e assinada por\nquase todos os oficiais-generais lotados no Rio de Janeiro. Depois de\nler o documento, que ameaçava o bombardeio do palácio Guanabara caso\nWashington Luís não renunciasse até às nove horas do mesmo dia, dom Leme\nrecusou-se a encaminhá-lo e, após a saída do emissário, avistou-se com\nOtávio Mangabeira para informá-lo do ultimato e oferecer asilo ao\npresidente no palácio São Joaquim.\n\nNo horário marcado, as fortalezas da cidade fizeram seus primeiros\ndisparos de artilharia, utilizando pólvora seca. Foi o suficiente para\nprovocar a deserção das poucas forças policiais que permaneciam fiéis ao\ngoverno. Em seguida, a cidade começou a ser tomada por grupos de\npopulares favoráveis à revolução, que passaram a incendiar jornais\nsituacionistas, depredar edifícios e, em alguns casos, se encaminhar\npara as cercanias do palácio Guanabara. Dom Leme alertou os generais\npara a necessidade da manutenção da ordem pública e sugeriu a recondução\nde Belisário Távora ao cargo de chefe de polícia do Distrito Federal,\nvago desde a saída de Coriolano de Góis no início do ano. Os três chefes\nda revolta, que haviam formado uma junta governativa provisória,\naceitaram a sugestão.\n\nRapidamente, o palácio São Joaquim recebeu um grande número de\nrefugiados políticos. Washington Luís permaneceu isolado com o seu\nministério no palácio Guanabara durante todo o dia, sem renunciar, e só\nconsentiu em se retirar à tarde, na condição de prisioneiro. Tasso\nFragoso solicitou então o comparecimento de dom Leme ao palácio para\najudar a proteger o presidente deposto, pois grande multidão hostil ao\nantigo regime se comprimia nos portões.\n\nChegando ao Guanabara, o cardeal demonstrou aos chefes militares que o\npalácio São Joaquim não possuía as condições de segurança exigidas pelas\ncircunstâncias para abrigar Washington Luís. Em seguida, transmitiu ao\nex-presidente a garantia de respeito à sua integridade oferecida pela\njunta e decidiu acompanhá-lo no carro que o conduziu ao forte de\nCopacabana, às 17 horas.\n\n \n\nAtuação depois da Revolução de 1930\n\nDepois da formação do Governo Provisório chefiado por Getúlio Vargas\n(3/11/1930), dom Leme começou a preparar o movimento leigo para intervir\ncomo porta-voz da maioria católica na organização do novo regime\npolítico brasileiro. Ao mesmo tempo, procurou obter concessões do Estado\npara o catolicismo e adotou, em nome da Igreja, uma posição de\nneutralidade em relação aos partidos e movimentos políticos em formação,\nevitando inclusive qualquer posicionamento sobre a Ação Integralista\nBrasileira (AIB), organização fascista cuja doutrina valorizava a\nreligião católica e ganhava adeptos nas fileiras da Igreja.\n\nAs diversas entidades católicas criadas em torno do Centro Dom Vital\nforam mantidas à margem de qualquer envolvimento político e consideradas\nde utilidade pública, passando a receber subsídios do governo,\ninteressado no apoio da Igreja. Como parte de sua política de pressão\nsobre o Estado e cooperação com ele, a arquidiocese do Rio de Janeiro\norganizou demonstrações populares para comemorar a Semana de Nossa\nSenhora da Aparecida (24 a 30 de maio de 1931) e, depois, a inauguração\ndo monumento do Cristo Redentor, realizada em 12 de outubro seguinte.\nAinda em 1931, Vargas autorizou a organização de sindicatos católicos e\no reinício da instrução religiosa nos cursos primário, secundário e\nnormal, ao mesmo tempo que dom Leme vetava a tentativa de criação de um\npartido católico, proposto por Heitor da Silva Costa, membro do Centro\nDom Vital. No ano seguinte, o cardeal impediu qualquer atividade\npolítica ou manifestação pública dos membros dessa entidade que\nsimpatizavam com a Revolução Constitucionalista de São Paulo, deflagrada\nem 9 de julho com o apoio de dom Duarte Leopoldo e derrotada no início\nde outubro. Ainda em 1932, dom Leme fundou o Instituto Católico de\nEstudos Superiores.\n\nDepois da vitória sobre os constitucionalistas, o Governo Provisório\nconvocou, para março de 1933, eleições para a formação de uma Assembléia\nNacional Constituinte. Nessa ocasião, dom Leme organizou e assumiu a\ndireção da Liga Eleitoral Católica (LEC), associação civil de âmbito\nnacional criada para apoiar os candidatos comprometidos com a doutrina\nsocial da Igreja, independente de sua filiação partidária. O cardeal\nenviou cartas a todas as dioceses do país, propondo a formação de juntas\nlocais da LEC, que divulgou seu programa às vésperas das eleições e\nrecebeu apoio político e financeiro de organizações católicas e da AIB.\nDom Leme recusou-se a autorizar uma aproximação muito estreita com os\nintegralistas, para preservar o caráter suprapartidário da LEC. No\nCeará, contudo, a LEC conseguiu notável crescimento e se transformou num\ndos principais partidos do Estado, aglutinando as forças contrárias à\ninterventoria e elegendo todos os seus candidatos à Constituinte. Ainda\nem 1933, realizou-se o I Congresso Eucarístico Nacional, também\norganizado pelo cardeal.\n\nO movimento católico aglutinado em torno da LEC obteve expressiva\ninfluência na composição da Assembléia que, em julho de 1934, promulgou\na nova Constituição brasileira e elegeu Getúlio Vargas para a\npresidência da República. Ocorreu em seguida uma relativa desmobilização\nda LEC. No mês seguinte, dom Leme, baseado na encíclica papal de 1922,\nsubmeteu à apreciação do Vaticano uma proposta de estatutos para a\nformação de uma nova entidade, chamada Ação Católica Brasileira (ACB),\nvoltada para organizar a participação dos leigos no apostolado da\nIgreja. Criada em 1935, a ACB substituiu a antiga Confederação Católica\nno trabalho de coordenação das associações católicas no Brasil.\n\nNo primeiro semestre de 1935, ocorreu a regulamentação do ensino\nreligioso, determinada pela Constituição de 1934, mas ainda contestada\npelos defensores do ensino leigo. O diretor do Departamento de Educação\nda Prefeitura do Distrito Federal, Anísio Teixeira, posicionou-se\nradicalmente contra o ensino confessional, tentando impedir sua\naplicação. Nesse contexto, o cardeal Leme, embora tradicionalmente\ncontrário à participação do clero na política partidária, aconselhou o\ncônego Olímpio de Melo — ex-vigário de Bangu e membro do Partido\nAutonomista — a candidatar-se a vereador para liderar na Câmara do\nDistrito Federal a campanha pela regulamentação prevista na Carta\nConstitucional. Depois da eleição do cônego, dom Leme traçou as\nprincipais linhas do plano de ação que resultou, em julho de 1935, na\naprovação do projeto apresentado pelo vereador Átila Soares, tornando\nobrigatório o ensino da religião católica nas escolas municipais. Nesse\nperíodo, Anísio Teixeira foi alvo de violenta campanha promovida por\ngrupos católicos liderados por Alceu Amoroso Lima.\n\nA implementação do ensino religioso no Distrito Federal, entretanto, só\nocorreu no ano seguinte, sob a direção de Francisco Campos, depois que o\ncônego Olímpio de Melo assumiu a prefeitura da capital em substituição a\nPedro Ernesto Batista, preso sob acusação de envolvimento na Revolta\nComunista de novembro de 1935. Com o fim da campanha pelo ensino\nreligioso, dom Leme embarcou para Roma, pois, na condição de chefe de\ndiocese, era obrigado pelo direito canônico a apresentar-se regularmente\nao Papa. No Vaticano, o cardeal brasileiro tratou da criação de uma\nuniversidade católica no Rio de Janeiro e da reunião do I Concílio\nPlenário. Tornou-se também portador da Carta do santo padre Pio XI ao\ncardeal dom Sebastião Leme e ao episcopado nacional sobre a Ação\nCatólica Brasileira, datada de 25 de outubro de 1935, onde eram\nconfirmadas as diretrizes pontifícias sobre a organização do laicato e\nsua aplicação no caso brasileiro.\n\nOs anos de 1936 e 1937 foram marcados, no Brasil, pelo acirramento da\nrepressão política desencadeada pelo governo depois do fracasso do\nlevante comunista de 1935. Nesse contexto, a encíclica papal Divini\nredemptoris, publicada em março de 1937 combatendo a doutrina marxista,\nobteve grande repercussão e levou à preparação da Pastoral coletiva de\n1937, redigida sob a orientação do cardeal Leme e divulgada em setembro.\nEsse documento situava a encíclica papal no momento político brasileiro\ne concluía “lembrando que o perigo comunista impõe aos cristãos um dever\nestrito de não-participação”. Nesse período, o cardeal já estava avisado\nde que o governo impediria as eleições presidenciais marcadas para o ano\nseguinte.\n\nDom Leme não foi surpreendido pelo golpe chefiado por Vargas, que\nimplantou, em novembro de 1937, o Estado Novo. Pouco depois, o cardeal\nalertou a hierarquia eclesiástica para que evitasse qualquer tipo de\nmanifestação capaz de afetar as relações entre a Igreja e o Estado e\nprejudicar os direitos já conquistados pelos católicos. Por outro lado,\nGetúlio Vargas deu continuidade à política de aprofundamento das\nrelações com a Igreja, apesar de a Constituição promulgada pelo novo\nregime ser menos clara do que a de 1934 quanto ao papel do catolicismo\nna sociedade e no Estado brasileiros.\n\nEm 1938, dom Sebastião Leme fez nova viagem a Roma, onde tratou da\nconvocação do I Concílio Plenário Brasileiro e consultou um\nendocrinologista sobre o agravamento de seu hipertireoidismo. No início\ndo ano seguinte, com a morte de Pio XI, retornou a Roma para participar\nda escolha do seu sucessor, Pio XII.\n\nEm suas viagens ao Vaticano, o cardeal Leme insistiu na criação de uma\nuniversidade católica no Brasil, segundo ele o melhor caminho para\ndesenvolver a influência da doutrina da Igreja nos meios intelectuais.\nEm fins de outubro de 1940, foi assinado o decreto federal que\nautorizava a abertura das faculdades de Direito e Filosofia, cujos\ncursos foram instalados oficialmente em março do ano seguinte e se\ntornaram o embrião da Pontifícia Universidade Católica (PUC), fundada no\nRio de Janeiro pouco tempo depois.\n\nEm agosto de 1942, com a declaração de guerra feita pelo Brasil aos\npaíses do Eixo, dom Sebastião Leme estabeleceu o plano geral da Circular\ncoletiva do episcopado sobre esse assunto, cuja redação encomendou ao\npadre Leonel Franca, reitor da PUC. O documento foi divulgado entre o\nclero na semana seguinte, definindo uma posição de solidariedade da\nIgreja com o governo de Vargas e ressaltando a confiança na fidelidade\ndos religiosos ao Brasil. Afirmava também que os bispos estariam\n“vigilantes em prevenir ou sanar, por meios eclesiásticos, possíveis\nexceções individuais de deslealdade para com o país”.\n\nEm 17 de outubro de 1942, nas vésperas da publicação da circular, dom\nSebastião Leme faleceu no Rio de Janeiro.\n\nSobre o biografado, Alceu Amoroso Lima publicou O cardeal Leme; um\ndepoimento (1943), e Laurita Pessoa Raja Gabaglia publicou O cardeal\nLeme (1882-1942) (1962).\n\nRegina da Luz Moreira\n\n \n\n \n\nFONTES: ARQ. OSVALDO ARANHA; BRANDÃO, B. Movimento; BRUNEAU, T.\nCatolicismo; CARNEIRO, G. História; CONFERÊNCIA NAC. BISPOS DO BRASIL;\nCorreio do Povo (10/11/30); CORRESP. SUP. TRIB. MILITAR; CRUZ, E.\nHistória do Pará; Encic. Barsa; Encic. Mirador; Estado de S. Paulo;\nGARDEL, L. Armoiries; Grande encic. Delta; INST. NAC. LIVRO. Índice;\nJARDIM, R. Abertura; Jornal do Brasil (18 e 21/10/42); Jornal do\nComércio, Rio (17 e 18/10/42); LEVINE, R. Vargas; MACEDO, R. Efemérides;\nMELO, L. Dic.; SCHBERT, G. Província; SILVA, H. 1930; SILVA, H. 1931;\nTAVARES, J. Radicalização; TODARO, M. Pastors; Who’s who in Latin.\n\n \n","ref":"FONTES: ARQ. OSVALDO ARANHA; BRANDÃO, B. Movimento; BRUNEAU, T.\nCatolicismo; CARNEIRO, G. História; CONFERÊNCIA NAC. BISPOS DO BRASIL;\nCorreio do Povo (10/11/30); CORRESP. SUP. TRIB. MILITAR; CRUZ, E.\nHistória do Pará; Encic. Barsa; Encic. Mirador; Estado de S. Paulo;\nGARDEL, L. Armoiries; Grande encic. Delta; INST. NAC. LIVRO. Índice;\nJARDIM, R. Abertura; Jornal do Brasil (18 e 21/10/42); Jornal do\nComércio, Rio (17 e 18/10/42); LEVINE, R. Vargas; MACEDO, R. Efemérides;\nMELO, L. Dic.; SCHBERT, G. Província; SILVA, H. 1930; SILVA, H. 1931;\nTAVARES, J. Radicalização; TODARO, M. Pastors; Who’s who in Latin.\n\n \n","dic":"DHBB"}
