{"title":"LEMES, Honório","cargoss":["Revolucionário ou revoltoso","Revolucionário ou revoltoso","Revolucionário ou revoltoso"],"cargos_esp":[0,0,0],"datas_ini":[1893,1923,1924],"datas_fim":[1895,1923,1924],"estados":[0,0,0],"autor":[0],"content":"**LEMES, Honório**\n\n\\*rev. 1893-1895; rev. 1923; rev. 1924.\n\n \n\n*Honório Lemes da Silva* nasceu em Cachoeira do Sul (RS) no dia 23 de\nsetembro de 1864. De origem humilde, teve pouca instrução.\n\nSua atuação como revolucionário teve início em fevereiro de 1893, quando\neclodiu a Revolução Federalista, guerra civil que conflagrou o Rio\nGrande do Sul, Santa Catarina e Paraná. Os insurretos federalistas\nopunham-se ao governo estadual gaúcho de Júlio de Castilhos e ao\npresidente Floriano Peixoto, que o apoiava. O conflito envolveu amplas\nforças militares locais e remanescentes da Revolta da Armada, aliados\naos rebeldes. Honório Lemes incorporou-se à coluna de Gumercindo Saraiva\ne chegou a ser comissionado coronel. Com a vitória dos castilhistas em\nagosto de 1895, passou a dedicar-se à pequena chácara herdada de seu pai\nem Caverá, no município de Rosário do Sul (RS).\n\nIngressando no Partido Federalista gaúcho, voltou a pegar em armas em\njaneiro de 1923, quando estourou a guerra civil entre os republicanos,\nliderados por Antônio Augusto Borges de Medeiros, e os federalistas,\nchefiados por Joaquim Francisco de Assis Brasil, em conseqüência da\nreeleição do primeiro para o quinto mandato como presidente do estado.\nChefe federalista em sua cidade, Honório Lemes estabeleceu seu\nquartel-general na serra do Caverá, à frente de cerca de trezentos\nhomens. Formou em seguida o 2º Corpo do Exército Libertador, também\nconhecido como Divisão do Norte, integrado por trabalhadores rurais.\n\nIniciados os combates em vários pontos do estado, Honório Lemes,\noperando na zona oeste, ocupou Rosário do Sul, Vacaiquá e Alegrete.\nAssumiu a patente de general e marchou sobre Uruguaiana, cuja conquista\npoderia assegurar uma passagem para o território argentino. Entretanto,\no intendente da cidade, José Antônio Flores da Cunha — que se tornaria\num dos mais importantes chefes políticos gaúchos —, conseguiu organizar\na resistência e forçou a retirada das forças rebeldes.\n\nDeixando Uruguaiana, Honório Lemes retornou à serra do Caverá,\nempreendendo a chamada Marcha da Serra, que o consagrou como grande\nestrategista. Em virtude das condições adversas em que foi realizada, a\nmarcha tornou-se tema de estudo por círculos militares nacionais e\nestrangeiros. Seguiram-se diversos combates com as forças de Flores da\nCunha em São Gabriel, Alegrete, Vista Alegre, Dom Pedrito, Quaraí, São\nFrancisco, Passo da Armada e em outras localidades, sem que qualquer das\nfacções conseguisse impor uma derrota definitiva à outra.\n\nAo se iniciarem as negociações de paz, em novembro de 1923, Honório\nLemes estacionou suas forças em Santa Rita, no município de Livramento,\natual Santana do Livramento. Os conflitos encerraram-se em dezembro, com\na assinatura do Pacto de Pedras Altas, que contou com a sua\nparticipação. Pelo acordo, Borges de Medeiros permanecia no governo, mas\nlhe foi vedada nova reeleição.\n\nEm novembro de 1924 Honório Lemes engajou-se no movimento gaúcho,\ndeflagrado no mês anterior em apoio aos rebeldes paulistas, que, depois\nde levantarem a capital de São Paulo contra o presidente Artur\nBernardes, haviam rumado para o Paraná sob a liderança de Isidoro Dias\nLopes. Em Guaçu-Boi (RS) voltou a defrontar-se com Flores da Cunha que\nconseguiu defender as posições legalistas. Retirando-se para a\nregião-missioneira, uniu-se a outras forças revoltosas, que terminaram\npor dominar toda a zona norte do estado.\n\nPerseguido por Flores da Cunha, Honório Lemes viu-se forçado a entrar na\nArgentina, de onde retornou para atacar Santana do Livramento, não\nobtendo êxito. Derrotado em Passo das Carretas (RS) pelo tenente-coronel\nJúlio Bozzano, internou-se em território uruguaio. Em setembro de 1925\nreagrupou suas forças e invadiu Livramento, enfrentando contingentes\nlegalistas chefiados por Flores da Cunha e Osvaldo Aranha, que o\nalcançaram em Passo da Conceição (RS). Honório Lemes, que por sua\nbravura recebera o apelido de “Leão do Caverá”, caiu prisioneiro\njuntamente com seu estado-maior. Enviado para Porto Alegre, conseguiu\nevadir-se do 2º Corpo da Brigada Militar e exilou-se na Argentina, de\nonde acompanhou o desenrolar dos acontecimentos políticos no Rio Grande\ndo Sul, cujos revolucionários se retiraram para o Paraná, formando, em\nabril de 1925, a Coluna Prestes.\n\nEm 1929, por ocasião da campanha da Aliança Liberal, apoiou a união dos\npartidos gaúchos na Frente Única Gaúcha em torno da candidatura\noposicionista de Getúlio Vargas à presidência da República. Realizado em\nmarço de 1930, o pleito deu a vitória ao candidato situacionista, Júlio\nPrestes.\n\nHonório Lemes faleceu no dia 30 de setembro de 1930, na fazenda de seu\nsogro, Fulgêncio da Silveira Goulart, localizada em Santana do\nLivramento, onde residia na época. Reduzido à situação de simples\ncarvoeiro, deixou viúva Adalgisa da Silveira Goulart, com quem se casara\nem segundas núpcias, e numerosos filhos em extrema miséria.\n\n \n\n \n\nFONTES: CAGGIANI, I. Município; CARNEIRO, G. História; CONSULT.\nMAGALHÃES, B.; Correio do Povo (2/10/30); Diário de Notícias, P. Alegre\n(2/10/30); Diário de Notícias, Rio (2/10/30); Jornal do Comércio, Rio\n(2/10/30); SPALDING, V. Construtores.\n\n \n","ref":"FONTES: CAGGIANI, I. Município; CARNEIRO, G. História; CONSULT.\nMAGALHÃES, B.; Correio do Povo (2/10/30); Diário de Notícias, P. Alegre\n(2/10/30); Diário de Notícias, Rio (2/10/30); Jornal do Comércio, Rio\n(2/10/30); SPALDING, V. Construtores.\n\n \n","dic":"DHBB"}
