{"title":"LEMGRUBER FILHO, Laurindo Augusto","cargoss":["Deputado federal","Deputado federal","Constituinte","Deputado federal"],"cargos_esp":[0,0,0,0],"datas_ini":[1930,1918,1934,1935],"datas_fim":[1930,1920,1934,1937],"estados":["RJ","RJ",0,"RJ"],"autor":[0],"content":"**LEMGRUBER FILHO, Laurindo Augusto**\n\n\\*dep. fed. RJ 1918-1920 e 1930; const. 1934; dep. fed. RJ 1935-1937.\n\n \n\n*Laurindo Augusto Lemgruber Filho* nasceu em Cantagalo (RJ) no dia 2 de\nabril de 1888, filho de Laurindo Augusto Lemgruber e de Raquel\nLemgruber.\n\nFez os primeiros estudos no Colégio Anchieta, em Nova Friburgo (RJ),\ndiplomando-se em letras em 1905. Em 1910 trabalhou como amanuense na\nSecretaria de Polícia do Rio de Janeiro, então Distrito Federal,\ntornando-se a seguir secretário do chefe de polícia. Bacharelou-se pela\nFaculdade de Direito do Rio de Janeiro em 1911 e, de 1912 a 1914,\nexerceu a função de oficial-de-gabinete do ministro da Viação, José\nJoaquim Seabra.\n\nAlinhado entre os partidários de Nilo Peçanha, foi deputado à Assembléia\nfluminense de 1915 a 1918 e deputado federal pelo estado do Rio de\nJaneiro de 1918 a 1920. Simpatizante da Revolta de 5 de Julho de 1922,\nque deu início às revoltas tenentistas da década de 1920, foi detido em\nagosto, permanecendo no cárcere até janeiro de 1924. A partir de 1929,\nintegrou a campanha da Aliança Liberal no estado do Rio de Janeiro,\nelegendo-se novamente deputado federal em março de 1930. Com a vitória\nda revolução em outubro desse ano, entretanto, teve seu mandato\ninterrompido.\n\nNo pleito de maio de 1933, elegeu-se segundo suplente de deputado pelo\nRio de Janeiro à Assembléia Nacional Constituinte na legenda do Partido\nPopular Radical (PPR), assumindo o mandato desde o início dos trabalhos\nconstituintes, em novembro do mesmo ano. Na Constituinte, apoiou João\nAlberto Lins de Barros, que, em fevereiro de 1934, protestou contra a\ninversão dos trabalhos — ou seja, a eleição do presidente antes da\npromulgação da nova Carta — e declarou que a revolução certamente teria\nde reiniciar pelas armas o movimento de salvação do país. Participou\nainda de reunião com deputados de diversos partidos em junho de 1934, na\nqual se definiu que a Assembléia Constituinte não se transformaria em\nCâmara legislativa ordinária. Com a promulgação da Constituição em 16 de\njulho de 1934, teve seu mandato estendido até maio do ano seguinte. Em\noutubro de 1934, voltou a eleger-se deputado federal pelo Rio de Janeiro\nna legenda do PPR, exercendo o novo mandato de maio de 1935 a 10 de\nnovembro de 1937, quando, com o advento do Estado Novo, os órgãos\nlegislativos do país foram suprimidos.\n\nFoi também proprietário agrícola em Cantagalo.\n\nFaleceu no dia 1º de setembro de 1963.\n\nEra casado com Ítala Cordovil Lemgruber.\n\n \n\n \n\nFONTES: ASSEMB. NAC. CONST. 1934. Anais; Boletim Min. Trab. (5/36); CÂM.\nDEP. Deputados; CONSULT. MAGALHÃES, B.; Diário do Congresso Nacional;\nFUND. GETULIO VARGAS. Cronologia da Assembléia; GODINHO, V.\nConstituintes.\n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. 1934. Anais; Boletim Min. Trab. (5/36); CÂM.\nDEP. Deputados; CONSULT. MAGALHÃES, B.; Diário do Congresso Nacional;\nFUND. GETULIO VARGAS. Cronologia da Assembléia; GODINHO, V.\nConstituintes.\n\n \n","dic":"DHBB"}
