{"title":"LEMGRUBER, Antônio Carlos","cargoss":["Presidente do Banco Central"],"cargos_esp":[0],"datas_ini":[1985],"datas_fim":[1985],"estados":[0],"autor":[0],"content":"**LEMGRUBER, Antônio Carlos**\n\n\\*pres. Bco. Central 1985.\n\n*Antônio Carlos Lemgruber* nasceu na cidade do Rio de Janeiro, então\nDistrito Federal, no dia 26 de outubro de 1947, filho de Fernando José\nRamos Lemgruber e de Maria Mercedes Braga Lemgruber.\n\nEstudou no Colégio São Bento, no Rio de Janeiro, formando-se em economia\npela Universidade Federal do Rio de Janeiro em 1969. Desde o primeiro\nano da faculdade e durante os quatro anos do curso trabalhou na sucursal\ncarioca do jornal *Folha de S. Paulo*, época em que conheceu os\nministros Delfim Neto e João Paulo dos Reis Veloso, e Alexandre Kafka,\ndiretor do Fundo Monetário Internacional (FMI) para o Brasil e professor\nda Universidade de Virgínia.\n\nBolsista da Comissão Fullbright, foi aceito no mestrado daquela\nuniversidade norte-americana, lá permanecendo de 1970 a 1972, concluindo\no doutorado em economia no Brooking Institute, em Washington. De volta\nao Brasil em 1974, por indicação de Kafka ingressou na Fundação Getulio\nVargas (FGV), no Rio de Janeiro, como pesquisador do Instituto\nBrasileiro de Economia e como professor da Escola de Pós-Graduação em\nEconomia (EPGE). Graças à sua experiência no jornalismo tornou-se editor\nda revista *Conjuntura Econômica* (1974-1979).\n\nOrganizador do Centro de Estudos Monetários Internacionais, da FGV, e\nconsultor na área de macroeconomia, em agosto de 1981 assumiu a\ndiretoria da área internacional do Banco Boavista.\n\nNo final de janeiro de 1985, dias após a reunião do Colégio Eleitoral\nque elegeu Tancredo Neves para a presidência da República, foi indicado\npara assumir a presidência do Banco Central. Confirmado pelo\nvice-presidente José Sarney, com apenas 37 anos Lemgruber assumiu a\npresidência do Banco Central, sucedendo a Afonso Celso Pastore. Herdeiro\nde problemas de natureza conjuntural e estrutural graves, o governo\nenfrentava o desequilíbrio entre a oferta e a demanda de divisas,\nagravando problemas no que diz respeito ao serviço da dívida externa. Em\nrelação ao balanço de pagamentos, o modesto desempenho da balança\ncomercial, com acentuada queda nas exportações, ameaçava a relativa\nestabilidade. Em fevereiro de 1985 o Brasil descumprira as metas fixadas\nna 7ª Carta de Intenções, acertada com o FMI, o que acarretou a\nsuspensão da primeira parcela do empréstimo previsto para aquele ano. No\ndiscurso de posse, Lemgruber defendeu a execução de uma política\nmonetária e fiscal austera, e a redução da inflação, enfatizando que o\nBanco Central agiria integrado ao governo e sincronizado com as\ndiretrizes específicas do Ministério da Fazenda, chefiado por Francisco\nDornelles.\n\nEm abril, reunido com o comitê interino do FMI, em Washington, e com\nbanqueiros credores do Brasil, em Nova Iorque, buscou a alteração dos\nresultados das negociações realizadas no governo anterior por Delfim\nNeto e Ernâni Galveias, respectivamente, ministro da Fazenda e\npresidente do Banco Central. Tendo em vista o ajustamento econômico,\nLemgruber propôs o estabelecimento de metas trimestrais para avaliação\ndo desempenho, mas sem obter aceitação viu-se obrigado a aceitar o que\nfora estabelecido. Nos meses seguintes ainda tentou estabelecer\ncondições para um monitoramento pelo FMI, refinanciamento da dívida,\namortizações mínimas, jurisdição contratual e novos empréstimos.\n\nEm agosto, preocupado em prorrogar as linhas de crédito comercial e os\nrecursos interbancários, evitando o pagamento de lucros excessivos aos\nbancos e qualquer interferência na política econômica doméstica, capaz\nde provocar alguma redução do grau de soberania nacional, viajou a\nvárias cidades européias, encontrando-se com banqueiros espanhóis,\nsuíços, alemães e franceses.\n\nApoiado por Dornelles defendeu a adoção de uma política econômica\naustera visando a redução do déficit público e o combate à inflação.\nConsiderada recessiva, tal orientação sofreu oposição de outros setores\ndo governo, notadamente por parte do ministro do Planejamento, João\nSayad, defensor de uma orientação que não sacrificasse o crescimento da\neconomia. As divergências levaram à saída de Francisco Dornelles do\nMinistério da Fazenda, e na presidência do BC Antônio Carlos Lemgruber\nfoi substituído pelo economista Fernão Bracher.\n\nVice-presidente, responsável pela área internacional do Banco Boavista,\nLemgruber voltou a lecionar na EPGE/FGV (1986), assumindo também a\nvice-presidência da Bolsa Brasileira de Futuros. Sócio e diretor do\nBanco Liberal desde 1991, participou das negociações que em 1997 levaram\nà transferência do controle da instituição para o Bank of America.\n\nEm novembro de 1996 avaliou que o plano de estabilização econômica\nlançado em meados de 1994 — o chamado Plano Real — produzira um elevado\ndéficit público e baixo índice de crescimento econômico. Como solução,\npropôs a adoção de uma política fiscal restritiva que propiciasse uma\nrecuperação alavancada pelo setor privado. O ajuste fiscal seria\nassociado a uma contenção das despesas do setor público e à venda de\nativos do Estado (empresas, imóveis e outros bens). Na sua opinião, o\naumento da taxa de desemprego no curto prazo era necessário para adequar\na economia ao dinamismo que no futuro seria exigido das empresas.\n\nEm setembro de 2001, o Bank of America descobriu um rombo de 50 milhões\nde reais no Banco Liberal, o qual comprara através de operações\nfinanceiras entre janeiro e abril de 1998. Segundo a auditoria\nrealizada, Lemgruber teria desviado 38 milhões de dólares do banco e\ninflado o patrimônio da instituição através da falsificação de ativos\nfinanceiros de uma subsidiária nas Bahamas, o que teria levado o Bank of\nAmerica a comprar o Banco Liberal por um valor superior ao seu real\nvalor.  Como um dos três sócios brasileiros responsáveis pela gestão do\nbanco, Lemgruber foi acusado de empregar o dinheiro em operações\nirregulares nos paraísos fiscais das Bahamas. Deixou então o cargo no\nBanco Liberal e foi morar em Itaipava, na região serrana do Rio de\nJaneiro. Em março de 2008, foi condenado pela Justiça de Nova York a\nindenizar o Bank of America em cerca de 40 milhões de dólares. Em julho\ndo mesmo ano, o Conselho de Recursos do Sistema Financeiro, órgão\ncolegiado integrante do Ministério da Fazenda, declarou a inabilitação\nde Lemgruber para o exercício de cargos em instituições financeiras\ndurante o período de dois anos.\n\nCasado com Maria Ivone Lemgruber, teve uma filha.\n\nSobre economia, escreveu *Inflação, moeda e modelos macroeconômicos*\n(1978), *Uma análise quantitativa do sistema financeiro no Brasil*\n(1978) e *Controle da base monetária* (1981). Além disso, escreveu\nartigos para jornais como a *Folha de S. Paulo*.\n\nEdinílson Cruz\n\n \n\nFONTES: ENTREV. BIOG. (1999); *Estado de S. Paulo* (19, 20, 28/4,\n28/8/85; 18/11, 13/12/96); *Folha de S. Paulo* (27/4 e 14/7/85;\n28/10/86, 29/5/87); *Globo* (12/3, 18/4, 2 e 12/8, 6/9/85; 27/2 e\n13/10/86); *Jornal do Brasil*(8/3, 3/5, 16 e 17/7, 2/8, 16/9/85), *Valor\nEconômico* (24/6/08);  Portal OGloboOnline, disponível em\nhttp://oglobo.globo.com/, acessado em 19/11/09; Portal da Revista Época,\ndisponível em http://epoca.globo.com/, acessado em 19/11/09.\n\n \n\n \n","ref":"FONTES: ENTREV. BIOG. (1999); *Estado de S. Paulo* (19, 20, 28/4,\n28/8/85; 18/11, 13/12/96); *Folha de S. Paulo* (27/4 e 14/7/85;\n28/10/86, 29/5/87); *Globo* (12/3, 18/4, 2 e 12/8, 6/9/85; 27/2 e\n13/10/86); *Jornal do Brasil*(8/3, 3/5, 16 e 17/7, 2/8, 16/9/85), *Valor\nEconômico* (24/6/08);  Portal OGloboOnline, disponível em\nhttp://oglobo.globo.com/, acessado em 19/11/09; Portal da Revista Época,\ndisponível em http://epoca.globo.com/, acessado em 19/11/09.\n\n \n\n \n","dic":"DHBB"}
