{"title":"ANGELIM, Ângelo","cargoss":["Governador de estado ou do Distrito Federal"],"cargos_esp":[0],"datas_ini":[1985],"datas_fim":[1987],"estados":["RO"],"content":"**ANGELIM, Ângelo**\n\n\\*gov. RO 1985-1987.\n\n \n\n*Ângelo Angelim* nasceu em Capivari (SP) no dia 21 de janeiro de 1935,\nfilho de Salvador Angelim e de Ana Capriolli.\n\nEm 1967 iniciou o curso de letras da Universidade de São Paulo (USP) e\nno ano seguinte começou a lecionar. Frequentando também os cursos de\nfilosofia pura e de administração da USP, graduou-se nos três cursos em\n1972.\n\nEm 1977 transferiu-se para Rondônia, vindo a trabalhar na indústria de\nmadeira Serraria Pau-Brasil, de sua propriedade. No mesmo ano tornou-se\nsecretário de Educação do município de Vilhena (RO), acumulando o cargo\ncom o de administrador do então distrito e atual município de Colorado\nD’Oeste (RO). No pleito de novembro de 1982 elegeu-se deputado estadual\nem Rondônia na legenda do Partido do Movimento Democrático Brasileiro\n(PMDB). Assumindo o mandato no início de 1983, foi escolhido\nsegundo-secretário da mesa e, posteriormente, presidente da Assembleia\nLegislativa.\n\nEm abril de 1985, foi nomeado pelo presidente José Sarney (1985-1990)\ngovernador de Rondônia, em substituição a Jorge Teixeira (1979-1985),\naté a posse do governador a ser eleito em novembro de 1986. Segundo\ndeclarou, sua indicação “resultou de um consenso entre o PMDB e a Frente\nLiberal”. Embora tenha encontrado resistências de parlamentares que\npretendiam o cargo, e de adversários políticos como o senador Odacir\nSoares, do Partido Democrático Social (PDS), seu nome foi aprovado pelo\nSenado em maio seguinte. Renunciando à cadeira na Assembleia\nLegislativa, assumiu o governo e apontou como prioridades de sua gestão\no atendimento aos pequenos produtores agrícolas, o investimento nas\náreas de saúde, educação, energia elétrica e proteção ao meio ambiente,\ne a reivindicação junto ao governo federal de um tratamento diferenciado\npara Rondônia, devido aos problemas decorrentes da intensa migração para\no estado.\n\nEm abril de 1986, foi acusado de corrupção pelo senador Odacir Soares,\ncom o respaldo dos senadores Galvão Modesto e Claudionor Roriz, ambos do\nPMDB, e por quase toda a bancada federal de Rondônia. Não se tendo\ndesincompatibilizado do cargo de governador no prazo estipulado (até\nfevereiro de 1986), não pôde concorrer a cargo eletivo nas eleições de\nnovembro, e em março de 1987 passou o governo de Rondônia para o\nprimeiro governador eleito do estado, Jerônimo Santana.\n\nNa noite de 21 de dezembro de 1988, foi sequestrado por um desconhecido,\njuntamente com sua família, e libertado menos de uma hora depois\nmediante pagamento de resgate. No pleito de outubro de 1990,\ncandidatou-se ao Senado na legenda do Partido Trabalhista Renovador\n(PTR), mas não foi eleito. Retirando-se da cena política, passou a\nadministrar uma fazenda de sua propriedade no interior do estado.\n\nCasou-se com Elisabeth Maria Ansiliero Angelim, com quem teve dois\nfilhos.\n\n \n\n**FONTES**: *Estado de S. Paulo* (4 e 15/5/85, 30/12/86, 3/1/87); *Folha\nde S. Paulo* (11 e 15/5/86, 3/1/87); *Globo*(26/4, 10/5 e 24/7/85); INF.\nBIOG.; *Jornal do Brasil*(9 e 15/5/85, 19/4/86, 25/12/88).\n\n \n","ref":"","dic":"DHBB"}
