{"title":"LENZI, Elói","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1971],"datas_fim":[1983],"estados":["RS"],"autor":[0],"content":"**LENZI, Elói**\n\n\\*dep. fed. RS 1971-1983.\n\n* *\n\n*Elói Lenzi* nasceu em Lagoa Vermelha (RS) no dia 22 de setembro de\n1924, filho do industrial do setor madeireiro José Luís Lenzi e da dona\nde casa Madalena Toaldo Lenzi.\n\nAos 13 anos de idade, transferiu-se para Passo Fundo (RS), onde estudou\nno Colégio Conceição, dos Irmão Maristas.\n\nCursou a Faculdade de Direito de Florianópolis entre 1953 e 1955,\nbacharelando-se pela Faculdade de Direito da Pontifícia Universidade\nCatólica (PUC) do Rio Grande do Sul em 1957. Realizou ainda cursos de\ndoutrina social católica e de direito canônico na PUC de seu estado.\n\nFoi vereador à Câmara Municipal de Lagoa Vermelha em duas legislaturas\ne, no pleito de novembro de 1970, elegeu-se deputado federal pelo Rio\nGrande do Sul na legenda do Movimento Democrático Brasileiro (MDB),\npartido de oposição ao regime militar instaurado no país em abril de\n1964, assumindo o mandato em fevereiro de 1971. Integrante do grupo dos\n“autênticos” do MDB — movimento parlamentar que aglutinou a oposição de\ncentro-esquerda do partido —, ainda em 1971 foi membro efetivo das\ncomissões de Orçamento e de Desenvolvimento da Região Sul e suplente das\ncomissões de Economia e de Constituição e Justiça, tornando-se em 1973\nmembro efetivo da Comissão de Comunicações da Câmara dos Deputados.\n\nEm fins de 1973, os “autênticos” lançaram a anti-candidatura\npresidencial do deputado Ulisses Guimarães para denunciar o regime\nmilitar e a eleição indireta. No entanto, descumprindo o acordo de\ndepois renunciar à candidatura, Ulisses decidiu participar do Colégio\nEleitoral reunido em janeiro do ano seguinte, ocasião em que foi eleito\npresidente o general Ernesto Geisel. Juntamente com os outros deputados\ndo grupo, Lenzi se absteve de votar no Colégio, afirmando que o estava\nfazendo “por se tratar (...) de um simulacro de eleição”.\n\nReeleito em novembro de 1974, sempre na legenda do MDB, voltou a\nintegrar no ano seguinte, como membro efetivo, as comissões de\nComunicações e de Desenvolvimento da Região Sul, além de participar,\ncomo suplente, da Comissão de Agricultura e Política Rural da Câmara.\nTornando a se reeleger no pleito de novembro de 1978, com a extinção do\nbipartidarismo em 29 de novembro de 1979 e a conseqüente reformulação\npartidária, filiou-se ao Partido Democrático Trabalhista (PDT), liderado\npelo ex-governador gaúcho Leonel Brizola. Passou a integrar em 1980,\ncomo membro efetivo, a Comissão de Constituição e Justiça da Câmara dos\nDeputados.\n\nNas eleições de novembro de 1982, candidatou-se mais uma vez à Câmara\ndos Deputados pelo estado do Rio Grande do Sul na legenda do PDT.\nOrganizando o partido no Norte do país a pedido de Brizola, acabou\nobtendo apenas uma suplência. Anos mais tarde, em depoimento registrado\nno livro Autênticos do MDB: semeadores da democracia, Lenzi acusou o\nsenador Pedro Simon, do Partido do Movimento Democrático Brasileiro\n(PMDB), de ter sido um dos responsáveis por sua derrota. Segundo o\ndeputado, Simon teria traído sua confiança ao conquistar o apoio de\nvários prefeitos e diretórios regionais do PDT, cooptando sua base\neleitoral.\n\nLenzi deixou a Câmara em janeiro de 1983, ao final da legislatura.\nVítima de quatro derrames, não mais retornou à vida pública, deixando de\nexercer também a advocacia.\n\nFaleceu no dia 21 de dezembro de 1997.\n\nFoi casado com Fidélia Sansão Lenzi****e, posteriormente, com Marisa\nHelena Alves da Silva Lenzi. Teve três filhos.\n\n \n\nFONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório* (1971-1975 e 1975-1979); IPC. *Relação de ex-parlamentares\nfalecidos*; NADER, A. B. *Autênticos*.; NÉRI, S. *16*; *Perfil* (1972).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório* (1971-1975 e 1975-1979); IPC. *Relação de ex-parlamentares\nfalecidos*; NADER, A. B. *Autênticos*.; NÉRI, S. *16*; *Perfil* (1972).\n\n \n","dic":"DHBB"}
