{"title":"LEONI, Arlindo","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1935,1912],"datas_fim":[1936,1923],"estados":["BA","BA"],"autor":[0],"content":"**LEONI, Arlindo**\n\n\\*magistrado; dep. fed. BA 1912-1923 e 1935-1936.\n\n \n\n*Arlindo Batista Leoni* nasceu em Barra (BA) no dia 29 de janeiro de\n1869, filho de Manuel Batista Leoni e de Messias Valedici de Sousa\nLeoni.\n\nFez os primeiros estudos no Colégio D. Pedro II, em Salvador,\nbacharelando-se em ciências jurídicas e sociais pela Faculdade de\nDireito de Recife em 1886.\n\nFoi promotor público na comarca de Brejo Grande, atual Ituaçu (BA), de\n1887 a 1890, e juiz municipal de Pombal, atual Ribeira do Pombal (BA),\nde 1890 a 1892. Em seguida foi juiz de direito dos municípios baianos de\nParaguaçu, Bom Conselho — atual Cícero Dantas — , Juazeiro, Maragojipe e\nValença. Deixando a magistratura em 1904, instalou um escritório de\nadvocacia em seu estado.\n\nEm 1910 elegeu-se senador estadual na Bahia, reelegendo-se para a\nlegislatura seguinte. Em janeiro de 1912 elegeu-se deputado federal pela\nBahia, renunciando à senatoria baiana. Foi reeleito nos pleitos de 1915,\n1918 e 1921, sempre com o apoio de José Joaquim Seabra, importante chefe\npolítico do estado durante a Primeira República. Integrou as comissões\nde Constituição e Justiça e de Finanças por várias legislaturas.\n\nCandidatou-se a uma cadeira no Senado na legenda do Partido Republicano\nDemocrático (PRD) no pleito de julho de 1923, realizado para preencher a\nvaga aberta com o falecimento de Rui Barbosa em abril do mesmo ano. Sua\neleição, entretanto, não foi reconhecida pelo Senado Federal, que\nproclamou a vitória de Pedro Lago, candidato da Concentração Republicana\nda Bahia (CRB). Em dezembro seguinte renunciou ao seu mandato na Câmara\npara candidatar-se ao governo da Bahia na Legenda do PRD no pleito\ndaquele mesmo mês. Segundo o sociólogo Eul-Soo Pang, Arlindo Leoni era\num chefe de segundo escalão do PRD, tendo sido escolhido à última hora\npelo partido, que estava plenamente consciente da inutilidade do gesto,\ndada a crescente popularidade do candidato da CRB, Francisco Marques de\nGóis Calmon. Realizado o pleito, os dois partidos reivindicaram a\nvitória, forçando o Legislativo estadual a “reconhecer” o vencedor. Em\nmarço de 1924 a vitória de Góis Calmon foi proclamada, em meio a grande\ntensão política. Surgiram rumores de que o governador Seabra transmitira\no cargo a Leoni, ignorando a decisão da Assembléia. Ainda nesse mês, o\npresidente Artur Bernardes (1922-1926) decretou o estado de sítio na\nBahia, garantindo a posse de Góis Calmon.\n\nApós a Revolução de 1930, Arlindo Leoni, juntamente com outros políticos\ndo antigo PRD, rompeu com Seabra, aliando-se ao interventor federal\nJuraci Magalhães. Em janeiro de 1933 participou da fundação do Partido\nSocial Democrático da Bahia. No pleito de maio do mesmo ano elegeu-se\ndeputado à Assembléia Nacional Constituinte pela Bahia, na legenda do\nseu partido, mas não participou dos trabalhos de elaboração da nova\nCarta por motivos de saúde. Em outubro de 1934 elegeu-se deputado\nfederal por seu estado, assumindo o mandato em maio do ano seguinte.\n\nDurante sua vida pública advogou no Rio de Janeiro, então Distrito\nFederal, onde veio a falecer no dia 6 de setembro de 1936, em pleno\nexercício do mandato.\n\nPublicou Testamento e suas modalidades perante o direito e a legislação\npátria (1897) e Penhor mercantil (1898).\n\n \n\n \n\nFONTES: ABRANCHES, J. Governos; ASSEMB. NAC. CONST. 1934. Anais; CÂM.\nDEP. Deputados; EUL-SOO PANG. Coronelismo; GODINHO, V. Constituintes;\nIlustração brasileira (10/22); MACEDO, R. Efemérides; VELHO SOBRINHO, J.\nDic.\n\n \n","ref":"FONTES: ABRANCHES, J. Governos; ASSEMB. NAC. CONST. 1934. Anais; CÂM.\nDEP. Deputados; EUL-SOO PANG. Coronelismo; GODINHO, V. Constituintes;\nIlustração brasileira (10/22); MACEDO, R. Efemérides; VELHO SOBRINHO, J.\nDic.\n\n \n","dic":"DHBB"}
