{"title":"LEUZZI, Miguel","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1955],"datas_fim":[1963],"estados":["SP"],"autor":[0],"content":"**LEUZZI, Miguel**\n\n\\*dep. fed. SP 1955-1963.\n\n \n\n*Miguel Leuzzi* nasceu em São Paulo no dia 6 de maio de 1904, filho de\nArcângelo Leuzzi e de Antonieta Sardo Leuzzi, imigrantes italianos.\n\nFez os primeiros estudos no Grupo Escolar do Brás, cursando o secundário\nno Ginásio do Estado de São Paulo, no Ginásio Osvaldo Cruz e no Colégio\nAnglo-Brasileiro, todos na capital paulista. Em 1930 diplomou-se pela\nFaculdade de Medicina do Rio de Janeiro. Depois de formado, trabalhou\ncomo assistente e chefe de clínica do professor Benedito Montenegro, no\nSanatório Santa Catarina, ao qual permaneceria ligado por 20 anos. Por\nconcurso prestado em 1935, tornou-se livre-docente de técnica cirúrgica\nda Faculdade de Medicina da Universidade do Rio de Janeiro. Ao mesmo\ntempo em que se dedicava à medicina voltou-se para o plantio do algodão,\nchegando a representar o Brasil na Conferência do Algodão, realizada em\n1936 nos Estados Unidos.\n\nProprietário da Rede Piratininga de Radiodifusão, cadeia de emissoras\nespalhadas por vários municípios paulistas, utilizou esse meio de\ncomunicação para promover a candidatura de Jânio Quadros ao governo de\nSão Paulo no pleito de outubro de 1954. Nessa mesma ocasião lançou-se\ncandidato a deputado federal na legenda do Partido Trabalhista Nacional\n(PTN), agremiação que integrava a coligação partidária que apoiava\nQuadros. Eleito, foi empossado em fevereiro de 1955, tornando-se em\nmarço seguinte vice-líder do seu partido na Câmara e líder em 1956. Foi\nainda um dos articuladores do Bloco Ruralista, que durante sua curta\nexistência, defendeu os interesses dos proprietários rurais no combate\naos projetos de reforma agrária em tramitação no Congresso. Em 1957\ntornou-se quarto-secretário da mesa da Câmara.\n\nNovamente vice-líder do PTN na Câmara a partir de abril de 1958,\nreelegeu-se, por esta legenda, deputado federal em outubro daquele ano.\nDurante a crise político-militar provocada pela renúncia do presidente\nJânio Quadros (25/8/1961), votou a favor da Emenda Constitucional nº 4,\nfórmula conciliatória aprovada pelo Congresso em 2 de setembro, que, ao\ninstaurar o regime parlamentarista no país, permitiu a posse do\nvice-presidente João Goulart no dia 7 seguinte. A investidura de Goulart\nna presidência da República fora vetada pelos ministros militares\nmarechal Odílio Denis, da Guerra, almirante Sílvio Heck, da Marinha, e\nbrigadeiro Gabriel Grün Moss, da Aeronáutica.\n\nDurante o governo de João Goulart (1961-1964) manifestou-se a favor da\nreforma agrária em moldes cooperativistas, incluindo a desapropriação\ndos latifúndios improdutivos mediante o pagamento prévio do seu justo\nvalor em dinheiro. Municipalista, apoiou a Emenda Constitucional nº 5 de\ndezembro de 1961, que ampliou a receita dos municípios ao lhes conferir\na atribuição de arrecadar o imposto territorial. Defendeu a manutenção\ndo monopólio estatal do petróleo e sua extensão aos setores da energia\nelétrica, dos transportes ferroviários e marítimos e das\ntelecomunicações, bem como à exploração dos minérios atômicos. No pleito\nde outubro de 1962 candidatou-se a uma suplência no Senado, pela\ncoligação formada pelo Partido Social Democrático (PSD), Partido da\nRepresentação Popular (PRP) e Partido Social Progressista (PSP), não\nobtendo sucesso.\n\nFavorável à antecipação do plebiscito que, realizado em janeiro de 1963,\ndecidiu pelo retorno ao presidencialismo, ainda nesse mês deixou\ndefinitivamente a Câmara dos Deputados, ao final da legislatura.\n\nApós o movimento político-militar de 31 de março de 1964, que derrubou o\npresidente Goulart, foi punido por engano pelo Ato Institucional nº 1\n(9/4/1964) com a perda dos seus direitos políticos por um período de dez\nanos. A punição, publicada na lista do dia 14 de abril, visava na\nverdade seu filho e homônimo, que, por conta do equívoco, ficou impune.\nApesar de alertado pelo presidente do Senado, Auro de Moura Andrade,\nantes de a notícia sair no *Diário Oficial,*o novo presidente, marechal\nHumberto de Alencar Castelo Branco, não pôde evitar a cassação, pois,\ncom a divulgação extra-oficial da notícia, prevaleceu a tese do fato\nconsumado irreversível.\n\nMédico da reserva do Exército na patente de capitão, tornou-se membro da\nAcademia de Medicina de São Paulo, da Sociedade de Medicina e Cirurgia\ndo Rio de Janeiro e do Colégio Brasileiro de Cirurgiões. Lecionou na\nEscola de Educação Física de São Paulo e foi cirurgião do Serviço de\nSaúde Escolar paulista. Fez um curso de especialização na Clínica\nMayo-Rochester, nos EUA. Como empresário, foi diretor da Imobiliária São\nMiguel, em São Paulo.\n\nFaleceu em janeiro de 1975.\n\nEra casado com Lina Giorgi Leuzzi, com quem teve seis filhos.\n\nPublicou *A ventriculografia*(1930) e *Estudo pré e pós-operatório das\nintervenções* *gástricas.*\n\n \n\nFONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; CÂM. DEP. *Anais*(1959); CÂM.\nDEP. *Deputados brasileiros. Repertório*(1946-1967); CÂM. DEP. *Relação*\n*dos deputados;* CÂM. DEP.*Relação nominal* *dos senhores;*CAMPOS, Q.\n*Fichário;*COUTINHO, A. *Brasil; Eleitos; Estado de S.* *Paulo*(6/3/76);\nTRIB. SUP. ELEIT. *Dados* (3 e 4).\n\n \n\n \n","ref":"FONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; CÂM. DEP. *Anais*(1959); CÂM.\nDEP. *Deputados brasileiros. Repertório*(1946-1967); CÂM. DEP. *Relação*\n*dos deputados;* CÂM. DEP.*Relação nominal* *dos senhores;*CAMPOS, Q.\n*Fichário;*COUTINHO, A. *Brasil; Eleitos; Estado de S.* *Paulo*(6/3/76);\nTRIB. SUP. ELEIT. *Dados* (3 e 4).\n\n \n\n \n","dic":"DHBB"}
