{"title":"LEVY, Herbert","cargoss":["Revolucionário ou revoltoso","Deputado federal","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0,0],"datas_ini":[1932,1969,1951,1947],"datas_fim":[1932,1987,1967,1949],"estados":[0,"SP","SP","SP"],"autor":[0],"content":"**LEVY, Herbert**\n\n\\*jornalista; rev. 1932; dep. fed. SP 1947-1949, 1951-1967 e 1969-1987.\n\n*Herbert Vítor Levy* nasceu na cidade de São Paulo no dia 2 de novembro\nde 1911, filho de Alberto Eduardo Levy e de Ana de Martino Levy. Seu\npai, natural da ilha de Malta, foi professor, major da Guarda Nacional e\nvice-cônsul inglês em São Paulo.\n\nEm sua cidade natal, fez os estudos primários na Escola Modelo Caetano\nde Campos e os secundários na Escola Normal de São Paulo, pela qual se\nformou em 1926. Desde cedo se interessou pela política partidária,\ningressando em março de 1927 no Partido Democrático (PD) de seu estado,\nagremiação criada em fevereiro do ano anterior por uma ala dissidente do\nPartido Republicano Paulista (PRP), então situacionista. Ainda em 1927,\ntornou-se repórter do *São Paulo Jornal*, periódico ligado ao PRP.\nPartidário da Aliança Liberal, em 1930 apoiou o movimento revolucionário\npromovido pelos aliancistas, que destituiu o presidente Washington Luís\ne colocou Getúlio Vargas na chefia do governo provisório.\n\nNo poder, Vargas iniciou a nomeação de interventores para os governos\nestaduais. A escolha do tenente João Alberto Lins de Barros para a\ninterventoria de São Paulo significou a marginalização das forças\npolíticas locais que haviam participado da Revolução de 1930, em\nespecial do PD. Com isso, estabeleceu-se o conflito entre essas\ncorrentes, de um lado, e as forças tenentistas e o governo federal, de\noutro. O movimento de oposição ao governo provisório cresceu\nprogressivamente no estado, ao longo dos anos de 1931 e 1932, culminando\nem 9 de julho desse último ano com a deflagração da Revolução\nConstitucionalista. Levy participou desse movimento armado, chegando a\ncomandar, na patente de capitão, a coluna Romão Gomes, no setor de\nCampinas.\n\nNo início de outubro de 1932, os paulistas foram derrotados militarmente\npelas forças do governo federal e logo depois fundaram a Federação dos\nVoluntários de São Paulo. Um dos fundadores da federação, Levy integrou\nseu quadro de dirigentes até a constituição da Chapa Única por São Paulo\nUnido, em abril de 1933, que visava aglutinar a oposição paulista na\ncampanha eleitoral para a Assembléia Nacional Constituinte. Essa frente\npolítica era integrada, entre outros, pelo PD, o PRP, a Associação\nComercial de São Paulo e a própria Federação dos Voluntários. No pleito\nde maio de 1933, a Chapa Única alcançou significativa vitória eleitoral,\nelegendo a grande maioria da bancada paulista na Constituinte. Levy foi\ntambém um dos fundadores e dirigentes do Partido Constitucionalista,\noriginado da Chapa Única. Criado em fevereiro de 1934 sob a liderança do\ninterventor Armando de Sales Oliveira, visando às eleições de outubro\ndesse ano, o “partido de todos os paulistas” foi fundado após uma\nreunião, liderada pelo PD, na qual havia comissões de diversos partidos.\nNa ocasião, a Federação dos Voluntários de São Paulo dissolveu-se,\npassando a integrar o novo partido juntamente com a Liga de Defesa\nPaulista, a Ação Nacional, o PD e os dissidentes do antigo PRP.\n\nLogo após o golpe do Estado Novo (10/11/1937), na qualidade de orador de\nsua turma na cerimônia de formatura na Escola Livre de Sociologia e\nPolítica, Levy pronunciou um discurso em defesa da democracia que\nmotivou sua prisão pelas forças policiais do regime recém-instaurado.\nDedicando-se em seguida à iniciativa privada, em 1943 fundou e assumiu o\ncargo de diretor-superintendente do Banco da América.\n\nParticipou do movimento de redemocratização do país e da fundação, em\nabril de 1945, da União Democrática Nacional (UDN), tornando-se um dos\nseus dirigentes em âmbito nacional, como representante de seu estado.\nApós a derrubada de Vargas pelos chefes militares em 29 de outubro de\n1945, Levy concorreu às eleições para a Assembléia Nacional Constituinte\n(3/12/1945), conseguindo apenas a segunda suplência na legenda da UDN.\nAssumiu uma cadeira na Câmara dos Deputados em abril de 1947, já após a\npromulgação da nova Carta, exercendo o mandato até agosto de 1949. No\npleito de outubro de 1950, elegeu-se deputado federal por São Paulo, na\nlegenda udenista, sendo empossado em fevereiro de 1951. Durante o\nsegundo governo de Vargas (1951-1954), foi membro do Clube da Lanterna,\norganização fundada em agosto de 1953 pelo jornalista Carlos Lacerda\npara combater o governo federal. Essa associação congregava diversos\nparlamentares, principalmente da UDN, o maior partido de oposição.\n\nEm 5 de agosto de 1954, Carlos Lacerda sofreu um atentado, na rua\nToneleros, no Rio, que resultou na morte do major-aviador Rubens Vaz. O\ninquérito policial-militar instaurado pela Aeronáutica revelou o\nenvolvimento de membros da guarda pessoal do presidente no episódio. O\ndecorrente acirramento da campanha contra Vargas culminou com o suicídio\ndo presidente, no dia 24 de agosto. No mesmo dia, o vice-presidente João\nCafé Filho assumiu a chefia do governo, organizando um novo ministério e\nconduzindo as eleições parlamentares de outubro de 1954, nas quais Levy\nconseguiu o seu terceiro mandato de deputado federal por seu estado,\nainda na legenda da UDN. Em março do ano seguinte tornou-se vice-líder\nde seu partido na Câmara.\n\nAs eleições presidenciais marcadas para outubro de 1955 desencadearam a\ndisputa pela sucessão desde o início do ano. Reafirmando as previsões, o\npleito deu a vitória à coligação entre o Partido Social Democrático\n(PSD) e o Partido Trabalhista Brasileiro (PTB), expressa nas\ncandidaturas de Juscelino Kubitschek à presidência e de João Goulart à\nvice-presidência. No dia 8 de novembro, o presidente Café Filho\nafastou-se do poder por motivo de saúde, sendo substituído pelo\npresidente da Câmara dos Deputados, Carlos Luz. Três dias depois, um\nmovimento militar, liderado pelo general Henrique Teixeira Lott,\nministro da Guerra demissionário, visando, segundo seus promotores,\nbarrar uma conspiração em preparo no governo e assegurar a posse dos\neleitos, provocou o impedimento dos presidentes da República Carlos Luz,\nem exercício, e Café Filho, licenciado. Na chefia da nação foi empossado\no vice-presidente do Senado, Nereu Ramos. A exemplo da grande maioria da\nbancada udenista, Levy votou contra os impedimentos de Luz e Café Filho.\n\nEm 31 de janeiro de 1956, Kubitschek e Goulart foram empossados e a\npartir de abril Levy tornou-se vice-líder do Bloco Parlamentar de\nOposição na Câmara. Em outubro de 1957 passou a líder da minoria e da\nUDN, substituindo o deputado Afonso Arinos de Melo Franco. Reeleito\ndeputado federal na legenda da UDN em outubro de 1958, assumiu a\nvice-liderança da minoria e de seu partido em maio do ano seguinte.\n\nNo decorrer de 1959, durante o processo de escolha do candidato da UDN à\nsucessão de Kubitschek, colocou-se a favor do ex-governador de São Paulo\nJânio Quadros, que tinha como concorrente Juraci Magalhães, governador\nda Bahia. Na convenção nacional realizada no Rio de Janeiro no mês de\nnovembro, Jânio saiu vitorioso e no pleito de outubro de 1960 derrotou o\ncandidato da coligação PSD-PTB, general Henrique Lott, sendo empossado\nna presidência da República em janeiro do ano seguinte. Em março de\n1961, Levy tornou-se vice-líder do Bloco Parlamentar da Minoria na\nCâmara Federal.\n\nEm 25 de agosto de 1961, Jânio Quadros apresentou ao Congresso Nacional\nsua renúncia à presidência da República, desencadeando uma grave crise\npolítica. O substituto constitucional de Jânio, o vice-presidente João\nGoulart, do PTB, teve sua posse vetada pelos ministros militares,\nmarechal Odílio Denis, almirante Sílvio Heck e brigadeiro Gabriel Grün\nMoss. Em 2 de setembro, o Congresso aprovou a Emenda Constitucional nº\n4, que instaurou o regime parlamentarista no país como forma\nconciliatória para propiciar a posse de Goulart. No ano de 1961, em\nconvenção realizada pela UDN em Recife, Levy elegeu-se presidente do\ndiretório nacional, substituindo o deputado mineiro José de Magalhães\nPinto. Durante sua campanha para as eleições de outubro de 1962, recebeu\no apoio da organização católica Aliança Eleitoral pela Família (Alef),\ncomprometendo-se a cumprir o programa dessa entidade, que incluía, entre\noutros pontos, a defesa da propriedade privada e da família e o combate\nao divórcio. Vitorioso no pleito, recebia o seu quinto mandato\nconsecutivo na Câmara Federal.\n\nAtuação na campanha contra Goulart\n\nCom o retorno ao regime presidencialista, decidido através de um\nplebiscito nacional em janeiro de 1963, Levy intensificou sua ação\ncontra o governo Goulart, tanto no interior do Congresso como em\natividades extraparlamentares. Membro da Ação Democrática Parlamentar\n(ADP), bloco interpartidário surgido no primeiro semestre de 1961 para\ncombater a infiltração comunista na sociedade brasileira, em 1963 Levy\nparticipou de uma série de discussões no Congresso, nas quais sempre se\nmostrou contrário às iniciativas reformistas preconizadas pelo\nExecutivo. Em maio, debatendo a reforma agrária com o deputado Paulo de\nTarso Santos, do Partido Democrata Cristão (PDC) de São Paulo,\nconsiderou demagógica a defesa das pressões populares feitas pelo seu\noponente, que apoiava as reformas agrária e constitucional.\n\nDepois de ter se afastado da presidência da UDN, sendo substituído por\nOlavo Bilac Pinto, ainda em 1963, participou de uma reunião com 21\ndeputados na Biblioteca do Congresso, onde foi decidida uma\n“contra-ofensiva” para recuperar da esquerda a iniciativa no Parlamento.\nLevy também visitou 230 cidades brasileiras para mobilizar a opinião\npública contra o programa do presidente Goulart e de seu partido, o PTB.\nTambém em 1963 declarou que, durante o ano anterior, “uma decidida\nminoria havia tomado conta” do Congresso e que, com a ajuda de\n“sindicatos controlados” e do Executivo, “havia pressionado a maioria”,\ntornando-a tão “assustada” que esta chegara a votar algumas vezes\n“contra sua própria maneira de pensar”. Citou como exemplo a aprovação,\nno final de 1962, da Lei de Remessa de Lucros, bastante rigorosa com o\ncapital estrangeiro, que considerou “uma lei policial e desastrosa para\no país”.\n\nAdversário do governo na Câmara, enquanto empresário Levy também se\ndestacou na oposição a Goulart, tendo integrado o grupo paulista do\nInstituto de Pesquisas e Estudos Sociais (IPÊS). Oficialmente fundado em\nfevereiro de 1962 com o principal objetivo de defender a iniciativa\nprivada, o IPÊS vinha articulando, junto a setores militares, uma\nconspiração para depor o presidente. Como diretor de várias empresas —\nentre as quais a Sociedade Algodoeira do Nordeste Brasileiro (Sanbra), a\nSunbeam do Brasil Anticorrosivos e a Companhia Itaú Fertilizantes — Levy\ncolaborou financeiramente com o IPÊS e participou de suas campanhas.\n\nAlém disso, foi um dos principais inspiradores do Movimento Sindical\nDemocrático (MSD), organização de trabalhadores de orientação\nanticomunista, controlada pelo IPÊS e pelo Instituto Brasileiro de Ação\nDemocrática (IBAD), entidade de direita formada por empresários em 1959.\nDe acordo com a afirmação feita por René Armand Dreifuss em *1964: a\nconquista do Estado*,**o MSD atuou “como um foco de propaganda anti-João\nGoulart e anti-socialista, visando especialmente os militares e\nhabilmente jogando com os receios da classe média”. A oposição de Levy\nao presidente também se fez através da imprensa: em 1963 fundou em São\nPaulo o jornal diário *Notícias Populares*para concorrer com o *Última\nHora*,**que adotava posições pró-Goulart.\n\nNo início de 1964, foi organizado o movimento Marcha da Família com Deus\npela Liberdade, com a finalidade de sensibilizar a opinião pública\ncontra as medidas que vinham sendo adotadas pelo governo Goulart.\nSegundo seus articuladores, esse movimento era uma resposta ao comício\nrealizado no Rio de Janeiro em 13 de março de 1964, durante o qual o\npresidente João Goulart defendeu seu programa de reformas de base. O\nmovimento consistia numa série de manifestações ou “marchas”,\norganizadas sobretudo por setores do clero e entidades femininas.\nHerbert Levy participou da primeira dessas manifestações, que ocorreu em\nSão Paulo em 19 de março, com a participação de cerca de trezentas mil\npessoas. No trajeto da marcha foi distribuído o *Manifesto ao* *povo do\nBrasil*,**convocando a população a reagir contra o presidente.\n\nA derrubada de Goulart\n\nEm entrevista ao jornal*O* *Globo*em janeiro de 1977, Herbert Levy\nesclareceu sua participação nas articulações conspiratórias contra o\ngoverno Goulart, às vésperas do movimento de 1964. Declarou haver sido o\n“conspirador-mor da Revolução de 1964” em São Paulo, tendo dado a\npalavra de ordem para a deflagração do movimento em Minas Gerais.\nSegundo ele, como integrante de um grupo de conspiradores paulistas,\nfora encarregado por Paulo Guzzo, presidente do Instituto Brasileiro do\nCafé (IBC) no governo Kubitschek, de transmitir a José Maria Alkmin,\nsecretário do interior de Minas Gerais, todas as informações sobre a\nsituação militar em São Paulo quanto ao movimento revolucionário.\n\nNessa ocasião encontrou-se com o major Rubens Restell, articulador do\nmovimento entre os efetivos do II Exército, sendo informado de que, numa\nreunião de todos os comandantes de corpos com sede em São Paulo, havia\nsido deliberado que duas delegações — uma dos corpos do interior e outra\ndos corpos da capital — procurariam separadamente o general Kruel,\ncomandante do II Exército, para tentar obter seu apoio ao movimento.\nSegundo Levy, Kruel só veio a apoiar o movimento após verificar que\nexistia uma unanimidade favorável por parte dos mandantes paulistas.\nLevy declarou ainda que o general Nélson de Melo, comandante que\nantecedera Kruel no II Exército, reassumiria o comando caso Kruel não\naderisse ao movimento. O governador paulista Ademar de Barros também\ncompartilhava a posição assumida pelos militares.\n\nAcrescentou que os conspiradores paulistas já conheciam a opinião do\ngeneral Humberto Castelo Branco — chefe do Estado-Maior do Exército\n(EME) e considerado o coordenador da conspiração —, de que o movimento\nnão deveria ser iniciado em São Paulo, para evitar que fosse considerado\nseparatista, a exemplo do que ocorrera com a Revolução\nConstitucionalista de 1932. De posse de todas essas informações, Levy\ntelefonou a Alkmin, que se encontrava em Belo Horizonte, dizendo-lhe que\nas forças paulistas estavam preparadas “para dar suporte à revolução”.\nAfirmou que, após esse telefonema, o governador de Minas Gerais, José de\nMagalhães Pinto, colocou à disposição do general Carlos Luís Guedes,\ncomandante da 4ª Divisão de Infantaria, sediada em Belo Horizonte, o\nefetivo de 13 mil homens da polícia estadual.\n\nEm 31 de março de 1964, com a rebelião das tropas mineiras, que se\ncolocaram em marcha em direção ao Rio de Janeiro, eclodiu o movimento\npolítico-militar que provocou a destituição do presidente Goulart. O\npoder foi assumido, de fato, por uma junta militar autodenominada\nComando Supremo da Revolução, formada pelo general Artur da Costa e\nSilva, o almirante Augusto Rademaker e o brigadeiro Francisco de Assis\nCorreia de Melo. No dia 11 de abril, o Congresso Nacional elegeu o\nmarechal Castelo Branco presidente da República.\n\nQuatro dias depois, o novo presidente era empossado e, na mesma data,\nRoberto de Abreu Sodré telefonou a Luís Viana Filho, chefe do Gabinete\nCivil da Presidência da República, felicitando-o pela posse de Castelo e\nafirmando que Herbert Levy e um grupo de políticos paulistas haviam\nmanifestado preocupação com a possibilidade de algum nome ligado a\nAdemar de Barros vir a integrar o novo ministério. Entretanto, no dia\nanterior, Castelo Branco já havia escolhido Oscar Thompson, secretário\nde Agricultura do governo paulista e representante do ademarismo, para a\npasta da Agricultura.\n\nEm junho de 1964, Levy tornou-se vice-líder do bloco parlamentar da UDN\ne do Partido Libertador (PL) na Câmara Federal e, nesse mesmo ano,\ncriticou repetidas vezes a política econômica adotada pelo presidente\nCastelo Branco, cujo principal artífice era o ministro do Planejamento\nRoberto Campos. Em junho do ano seguinte, o jornal *O* *Globo* publicou\num artigo afirmando que “uma fonte autorizada” acreditava na\npossibilidade de que se criasse uma frente de oposição englobando\nelementos descontentes com o encaminhamento do movimento de 1964 a\npartir de uma aliança entre Magalhães Pinto e o governador da Guanabara,\nCarlos Lacerda. Segundo essa mesma fonte, ativistas ligados a Levy, a\nLacerda e a Sálvio de Almeida Prado, diretor da Associação Rural de São\nPaulo, já estariam articulando a formação dessa frente, visando as\neleições para o governo de 11 estados, previstas para outubro de 1965.\nEm carta ao presidente Castelo Branco, datada de 5 de outubro de 1965,\nLevy voltou a criticar o Plano de Ação Econômica do Governo (PAEG),\napontando como pontos fracos a deflação quantitativa do crédito, a\nsupressão dos subsídios e o aumento dos impostos. Propôs o equilíbrio\norçamentário sem o aumento dos impostos e sugeriu combater a inflação\nestimulando a produção em lugar de pressionar o consumo. Criticou, mais\numa vez, o ministro Roberto Campos, que estaria “fora da realidade\nnacional”.\n\nEm decorrência da eleição de governadores oposicionistas na Guanabara e\nem Minas Gerais no pleito de outubro de 1965, setores radicais das\nforças armadas, a chamada “linha dura”, pressionaram pela adoção de\nnovas medidas extralegais, afinal implantadas no dia 27 de outubro pelo\nAto Institucional nº 2 (AI-2). Com a extinção dos partidos políticos\npelo AI-2 e a posterior instauração do bipartidarismo, Levy filiou-se à\nAliança Renovadora Nacional (Arena), de orientação governista.\nJuntamente com Júlio de Mesquita e Roberto de Abreu Sodré, ajudou o\npresidente da República na estruturação e organização da Arena em São\nPaulo, onde ocorreram dificuldades relativas à participação de Ademar de\nBarros e sua corrente, que passaram a constituir uma dissidência dentro\ndo partido. No entanto, em junho do ano seguinte, Ademar teve seus\ndireitos políticos suspensos e foi afastado da vida pública.\n\nQuando da escolha do candidato arenista ao governo de São Paulo, para\nser eleito indiretamente em setembro de 1966, os responsáveis pelo\npartido governista foram instruídos pelo presidente para que fizessem\numa lista de nomes de “revolucionários autênticos”. Em maio desse mesmo\nano, a Arena paulista enviou um documento ao presidente Castelo Branco,\nindicando Herbert Levy, Paulo Egídio Martins, Carlos Meira Matos, Abreu\nSodré e Gastão Vidigal como candidatos que despontavam da média das\nopiniões. Havia ainda a informação de que as três lideranças populares\npaulistas (Carlos Alberto de Carvalho Pinto, Ademar de Barros e Jânio\nQuadros) não eram “revolucionárias”. Abreu Sodré foi o mais votado da\nlista, sendo adotado pela comissão executiva do partido como candidato\nao governo estadual.\n\nReeleito deputado federal por São Paulo no pleito de novembro de 1966,\nagora na legenda da Arena, Levy licenciou-se das atividades\nparlamentares dois dias depois de ter assumido sua cadeira na Câmara em\nfevereiro de 1967 para tornar-se secretário de Agricultura no governo de\nAbreu Sodré. Permaneceu nesse cargo até 12 de janeiro de 1969, cerca de\num mês depois do AI-5, que retomou de forma enérgica o endurecimento do\nregime e provocou o fechamento do Congresso por dez meses. Retornou\nentão à Câmara, que só foi reaberta em outubro de 1970.\n\nFoi reeleito deputado federal por seu estado no pleito de novembro de\n1970, já no governo do general Emílio Médici. Nessa legislatura, foi\nmembro efetivo das comissões de Agricultura e Política Rural e de\nOrçamento e suplente da Comissão de Finanças da Câmara. Em abril de\n1974, pouco depois da posse do general Ernesto Geisel na presidência da\nRepública, solicitou seu desligamento da Comissão de Agricultura e\nPolítica Rural, diante da perspectiva de não ser aprovado por aquele\nórgão um substitutivo que propôs a um projeto de lei do deputado da\nArena paulista Sérgio Cardoso de Almeida. Esse projeto estabelecia a\ndiscriminação, pelo Ministério da Agricultura, de regiões para execução\nobrigatória de planos de combate à erosão.\n\nA liberalização do regime e a reformulação partidária\n\nSempre na legenda da Arena, Levy foi mais uma vez eleito deputado\nfederal por São Paulo em novembro de 1974 e, durante essa legislatura,\nintegrou a Comissão de Economia, Indústria e Comércio e foi\nprimeiro-vice-presidente da Câmara dos Deputados no biênio 1975-1976. Em\n1977 dedicou-se principalmente à avaliação do momento que o país\natravessava, dado o processo de distensão política promovido pelo\ngoverno. Em maio desse ano, entregou ao presidente Geisel um diagnóstico\nem que defendia a criação de um “terceiro partido”, como forma de “abrir\numa clareira no quadro político”. Afirmou ter consultado cerca de 140\ndeputados arenistas e que a maioria se manifestara favorável ao conteúdo\ndo documento. Alguns dias depois, através da imprensa, advertiu os\npolíticos e o governo da necessidade de reformas políticas, afirmando\nser perigosa a constituição de uma ditadura militar, caso o partido\ngovernista perdesse as eleições que se realizariam no ano seguinte.\n\nEm agosto de 1977, declarou aos jornais que a permanência das forças\narmadas no poder desgastava-as enquanto instituições nacionais,\nprejudicando seu papel de intervir nos momentos de crise. Anunciou ser\nfavorável à eliminação da obrigatoriedade do voto no país, pretendendo\npropor, nesse sentido, uma emenda à Constituição. Explicou ainda que a\nreorganização político-partidária, que defendia desde o início do ano,\nera a melhor solução para o impasse político, já que incluiria a criação\nde um terceiro partido mais forte do que a Arena e que poderia atrair\npolíticos do Movimento Democrático Brasileiro (MDB).\n\nDurante o ano de 1977 exerceu a vice-liderança da Arena na Câmara dos\nDeputados, além de continuar como primeiro-vice-presidente dessa casa.\nEm dezembro afirmou que seu partido não devia defender medidas de cuja\nelaboração não havia participado, pois desgastaria a própria imagem\njunto à opinião pública. Criticou o Poder Executivo por decidir por\ndecreto assuntos que estavam sendo examinados pelo Legislativo e voltou\na defender o pluripartidarismo.\n\nEm entrevista concedida na Assembléia Legislativa do Ceará, em fevereiro\nde 1978, apontou o prefeito de São Paulo, Olavo Egídio Setúbal, como o\ncandidato de sua preferência ao governo do estado. Declarou-se também\nfavorável à revisão das punições impostas pelo regime. Em junho,\nmanifestou seu descontentamento com a vitória alcançada por Paulo Salim\nMaluf, candidato dissidente indicado em convenção realizada pela Arena\nàs eleições indiretas para o governo paulista. Nessa ocasião declarou\nconcordar com o jornal *O Estado de S. Paulo*,**que afirmava ser a\nvitória de Maluf o triunfo do que havia de pior no populismo. Levy\nclassificou-o como “um líder perigoso (...) que não se submete aos\nprincípios que devem orientar qualquer homem público que pretenda\npromover o aperfeiçoamento democrático”. Propôs ainda a realização de\neleições diretas para governador, com voto voluntário.\n\nNas eleições de novembro de 1978, obteve novo mandato de deputado\nfederal, ainda na legenda arenista. Em janeiro do ano seguinte\nreconciliou-se com Antônio Delfim Neto, ministro da Fazenda no governo\nMédici, com quem mantinha atritos há 12 anos. Dias antes da\nreconciliação, Levy havia se pronunciado desfavoravelmente à indicação\nde Delfim para ocupar a pasta da Agricultura a partir de março de 1979,\nindicação que havia sido feita pelo general João Batista Figueiredo,\neleito indiretamente para a presidência do país em outubro de 1978.\nTambém em janeiro de 1979, Levy foi derrotado por Flávio Marcílio, da\nArena cearense, na eleição promovida por seu partido para indicação do\ncandidato à presidência da Câmara. Em pleno processo de discussão da\nreforma partidária, no mês de setembro, comunicou ao ministro da\nJustiça, Petrônio Portela, sua decisão de criar um novo partido,\ndeclarando-se politicamente afastado do governo.\n\nCom a extinção do bipartidarismo, decretada pelo presidente Figueiredo\nem novembro de 1979, e o início das articulações para a criação de novos\npartidos, os arenistas Herbert Levy, Olavo Setúbal, Paulo Egídio\nMartins, Magalhães Pinto e os emedebistas Tancredo Neves, Tales Ramalho\ne Antônio de Pádua Chagas Freitas, governador do Rio de Janeiro, entre\noutros, fundaram o Partido Popular (PP), do qual Levy assumiu a\nvice-presidência. Afirmou que o PP seria um partido liberal e\nindependente, atuando na oposição. Eleito líder de seu partido na Câmara\nem março de 1981, Levy considerou inviável a convocação de uma\nassembléia nacional constituinte, tema bastante discutido à época, por\nimplicar, a seu ver, a cassação dos mandatos parlamentares. Defendeu\nainda a proposta do senador Tancredo Neves, presidente do PP, de\nampliação do colégio eleitoral para a escolha do futuro presidente da\nRepública, que substituiria o general João Figueiredo. No mês seguinte,\ncontestou a estratégia econômica elaborada por Delfim Neto, então\nocupando a pasta do Planejamento, quando o ministro foi convocado a\ndepor na Comissão Parlamentar de Inquérito (CPI) — da qual Levy era\nrelator — que investigava as altas taxas de juros vigentes no mercado.\nLevy classificou de incoerente a política econômica governamental, que\ngerava riscos de insolvência à empresa nacional e a multiplicação do\ndesemprego. Advertiu, ainda, que o governo insistia em negar “uma\nrecessão que já se tornara indisfarçável aos olhos da sociedade”.\n\nEm julho de 1981, voltou a defender a adoção do parlamentarismo,\napoiando uma proposta de emenda constitucional, em tramitação no\nCongresso, de autoria do deputado paulista Aírton Sandoval, do Partido\ndo Movimento Democrático Brasileiro (PMDB). Afirmou que através do\nregime parlamentarista seria possível alcançar “um verdadeiro governo de\nsalvação nacional para mudar os rumos da atual política econômica”.\nAcrescentou haver consultado setores militares quanto à conveniência da\nimplantação desse regime e que deles obtivera aprovação. No mês\nseguinte, apresentou um novo projeto de emenda constitucional\nestabelecendo o regime parlamentarista de governo no país, a partir do\ntérmino do mandato do presidente Figueiredo. No mês de dezembro, o\ngoverno enviou ao Congresso um projeto de lei versando sobre a reforma\neleitoral, em que se determinava, entre outros pontos, a proibição de\ncoligações partidárias e a vinculação total do voto, obrigando o eleitor\na votar em candidatos de um único partido para todos os cargos. Em\nresposta à divulgação desse “pacote eleitoral”, os partidos de oposição\n— PP, PMDB, PTB, Partido Democrático Trabalhista (PDT) e Partido dos\nTrabalhadores (PT) — discutiram a formação de um único partido\noposicionista, resultante da fusão de todos os cinco. Apenas as direções\ndo PP e do PMDB, os dois maiores partidos de oposição, concordaram com a\nproposta, contra a qual Levy se manifestou.\n\nEm convenção nacional realizada em 21 de dezembro de 1981, o PP decidiu\nincorporar-se ao PMDB. Levy condenou veementemente a decisão,\ndeclarando-se rompido com a direção nacional do partido. Em 30 de\ndezembro, anunciou que um grupo integrado por dirigentes do PP de vários\nestados apresentaria pedido de impugnação da incorporação ao PMDB, antes\nda realização da convenção conjunta dos dois partidos, marcada para 14\nde fevereiro do ano seguinte. Afirmou, ainda, não pretender ingressar no\nPMDB ou no Partido Democrático Social (PDS), de orientação governista,\ncaso a incorporação se efetivasse. Em janeiro de 1982, recebeu apoio do\ndeputado Magalhães Pinto, presidente de honra do PP, que se comprometeu\na participar da ação conjunta movida pelas seções estaduais do partido\nem São Paulo, Minas Gerais e Rio Grande do Sul, para impugnar a\nincorporação. No dia 3 de fevereiro, Levy impetrou um mandado de\nsegurança contra a incorporação, que foi indeferido pelo ministro Pedro\nSoares Muñoz, do Tribunal Superior Eleitoral (TSE), uma semana depois.\nEfetivada a incorporação em fevereiro de 1982, no início do mês seguinte\nLevy decidiu ingressar no PDS e sua ficha de filiação foi abonada pelo\ngovernador paulista Paulo Maluf, em 4 de março, último dia do prazo para\nque os membros do PP, descontentes com a medida, optassem por outros\npartidos.\n\nNo pleito de novembro de 1982, reelegeu-se deputado federal por São\nPaulo, dessa vez na legenda do PDS. No início de 1983, durante audiência\ncom o presidente Figueiredo, voltou a criticar a atuação de Delfim à\nfrente do Ministério do Planejamento, responsabilizando-o pelo “estado\nde insolvência” da empresa privada brasileira. Acusando o ministro de\n“mentiroso e mistificador”, defendeu mudanças na política salarial\nvigente, propondo transferir para os salários “o ganho da produtividade\nnacional”. Além disso, sugeriu a formação de comissões interpartidárias\nno Congresso Nacional para debater os rumos da economia no país.\n\nEm abril do mesmo ano, Levy apresentou uma nova emenda parlamentarista,\nque, segundo afirmou, representava uma “saída consagradora para a\nabertura política”. Defendendo a realização de um plebiscito nacional\nsobre o assunto, esclareceu que o projeto previa a adoção de um\nparlamentarismo “inovado”, reservando ao presidente da República o\nprivilégio de algumas iniciativas.\n\nNos primeiros meses de 1984, ao lado de outros ex-udenistas, participou\nda articulação do Movimento Cívico de Recuperação Nacional (MCRN),\norganização nascida da oposição à política econômico-financeira do\ngoverno federal e da crítica à decomposição da moralidade pública.\nContando com a adesão de políticos como o ex-prefeito de São Paulo,\nOlavo Setúbal, e o ex-governador do Paraná, Nei Braga, a iniciativa foi\nvista como uma tentativa de retorno aos princípios da antiga UDN, visto\nque um de seus mais importantes objetivos era a promoção de uma campanha\ncívica em defesa do patriotismo e contra a corrupção.\n\nEm abril votou a favor da emenda Dante de Oliveira, que propunha a\nrealização de eleições diretas para a presidência da República em\nnovembro de 1984. A não aprovação de tal emenda pela Câmara definiu que\no sucessor do presidente João Figueiredo (1979-1985) seria eleito por\nvia indireta. Vários eram os postulantes à condição de candidato oficial\ndo partido governista — Levy era partidário da candidatura do então\nvice-presidente da República, Aureliano Chaves. A falta de consenso\nquanto à forma de escolha provocou uma cisão no PDS e os dissidentes\nformaram a Frente Liberal. Para decidir a questão, a agremiação\ngovernista realizou sua convenção em agosto, quando o então deputado\npaulista Paulo Maluf, tendo como vice o deputado cearense Flávio\nMarcílio, derrotou o então ministro do Interior Mário Andreazza, cujo\nvice era o deputado alagoano Divaldo Suruagi.\n\nPara concorrer com os candidatos do governo, o PMDB, principal\nagremiação oposicionista, e a Frente Liberal reuniram-se na chamada\nAliança Democrática e lançaram Tancredo Neves, então governador de Minas\nGerais, e José Sarney, então senador maranhense, respectivamente,\ncandidatos à presidência e à vice-presidência da República. Na reunião\ndo Colégio Eleitoral, realizada em 15 de janeiro de 1985, Herbert Levy\nvotou em Tancredo Neves, candidato vitorioso. Contudo, o representante\nda Aliança Democrática não chegou a ser empossado na presidência, vindo\na falecer, por motivo de doença, em 21 de abril de 1985. Seu substituto\nfoi o vice José Sarney, que já vinha exercendo interinamente o cargo\ndesde 15 de março.\n\nAinda nesse mês, Levy integrou-se ao Partido da Frente Liberal (PFL),\nsendo eleito por aclamação para a presidência do diretório regional\npaulista da agremiação. Deixou o cargo em março do ano seguinte,\ndesistindo de concorrer à reeleição.\n\nRelator da CPI que investigou as denúncias de irregularidades na\nadministração da dívida polonesa com o Brasil (CPI das Polonetas), na\népoca em que Delfim Neto ainda ocupava a pasta do Planejamento,\napresentou seu parecer sobre o caso na Câmara Federal em maio de 1986,\nresponsabilizando o ex-presidente João Figueiredo, o próprio Delfim Neto\ne o ex-ministro da Fazenda Ernâni Galveias pelo rombo de quase dois\nbilhões de dólares nos cofres públicos, provocado pelo não pagamento de\nexportações brasileiras para a Polônia financiadas com recursos do Banco\nCentral. Ainda de acordo com suas conclusões, afirmou que “entre as\nmuitas ações lesivas aos cofres públicos que caracterizaram os últimos\nanos do governo passado, nenhuma excedeu, pelo vulto dos prejuízos\ncausados ao país, o caso do tratado de comércio Brasil-Polônia”,\nprocurando ressaltar, com seu pronunciamento, a gravidade da operação\npara a economia nacional.\n\nTransferindo-se para o Partido Social Cristão (PSC), em novembro de 1986\nconcorreu a deputado federal constituinte. Derrotado pela primeira vez\nem 40 anos após dez mandatos consecutivos, deixou a Câmara dos Deputados\nem janeiro de 1987, ao término da legislatura. Desde então, passou a se\ndedicar exclusivamente à presidência do conselho de administração da\n*Gazeta Mercantil*,**diário econômico-financeiro de sua propriedade,\nfunção que exercia ainda em 1999.\n\nDurante sua longa permanência na Câmara Federal fez parte várias vezes\ndas comissões de Orçamento e de Economia e Finanças e foi relator das\ncomissões parlamentares de Obras contra as Secas e de Defesa dos\nRecursos Florestais. Redigiu o Código Florestal e foi autor, entre\noutros, do projeto de reajuste semestral dos salários de acordo com o\naumento do custo de vida.\n\nDistante da vida parlamentar, Levy dedicou-se por algum tempo à\nconstrução do PSC e à reorganização do MCRN em São Paulo. Depois,\nmudando mais uma vez de agremiação, passou a militar no Partido Nacional\ndos Aposentados (PNA).\n\nAlém de político, destacou-se sobretudo como empresário. Tornou-se\nfundador e diretor-superintendente da Indústria Brasileira de Meias,\nfundador e diretor-gerente do Escritório Levy, diretor-superintendente\nda Panameuro, diretor-conselheiro da Indústria Brasileira\nQuímico-Têxtil, diretor da Herbert Levy Administração, Empreendimentos e\nRepresentações, da Construtora Camargo Pacheco, da Herbert Levy\nCorretores de Valores Mobiliários, da Reflorestadora Sacramento (Resa),\npresidente do conselho de administração do Banco Itaú, vice-presidente\ndo conselho administrativo da Itausa (Investimentos Itaú S.A.,\nsubsidiária do Banco Itaú) e membro do conselho fiscal da Casa\nAnglo-Brasileira Mappin. Tornou-se, ainda, proprietário da Fazenda\nRomaria, no município mineiro de Romaria, dedicada à produção de soja e\nalgodão.\n\nComo jornalista, foi diretor do jornal *Gazeta Mercantil*,**redator do\n*Diário da Noite*e do *Diário Nacional*e diretor e redator da *Revista\nFinanceira Levy*e**do*Boletim Comercial Levy*.**Como economista e\nprofessor, fez parte do corpo docente da Escola de Sociologia e Política\nda Universidade de São Paulo (USP), lecionando economia brasileira.\n\nDelegado no VII Congresso Florestal Mundial, realizado na Argentina,\nparticipou ainda da Conferência Internacional de Investimentos, em Nova\nOrleans, Estados Unidos, da Conferência Ibero-Americana, na Espanha, da\nReunião do Conselho Econômico e Social da Organização das Nações Unidas\n(ONU), em Genebra, Suíça, e da Reunião da Comissão Econômica para a\nAmérica Latina (CEPAL) — órgão da ONU — no Chile. Tornou-se membro do\nInstituto de Economia da Associação Comercial de São Paulo, da Academia\nPolítica e Social da Universidade de Colúmbia, em Nova Iorque, e do\nSindicato dos Jornalistas de São Paulo.\n\nFaleceu em São Paulo no dia 15 de janeiro de 2002.\n\nCasado com Wally Ferreira Levy, filha de Valdemar Martins Ferreira,\nparticipante do movimento constitucionalista de 1932 e deputado federal\npor São Paulo entre 1935 e 1937 e de 1952 a 1955. Teve nove filhos.\n\nPublicou *A* *coluna Romão Gomes*(1932), *Problemas atuais da economia\nbrasileira* (1934), *O Brasil e os novos tempos*(1934), *O aspecto\nexterno do problema do café* (1935), *Rumos a trilhar*(1936), *A batalha\nda* *produção e outros problemas nacionais*(1948), *Bases para uma\npolítica econômica geral* *para o Brasil em face do Plano Salte* (1948),\n*Trabalhos parlamentares*(1948),*Problemas* *básicos da\nnação*(1949),*Curso de economia* *brasileira* (1950),*Liberdade e\njustiça social* (1959),*Economia e bem-estar* (1967),*Livro* *negro do\ncafé*e *Economia e política.*\n\nLuís Otávio de Sousa atualização\n\n \n\nFONTES: BENEVIDES, M. *UDN*;**CACHAPUZ, P. *Cronologia*;**CAFÉ FILHO, J.\n*Sindicato*;**CÂM. DEP. *Anais*(1961); CÂM. DEP. *Deputados*;**CÂM. DEP.\n*Deputados brasileiros.* *Repertório*(1963-1967*,*1967-1971, 1971-1975 e\n1975-1979); CÂM. DEP. *Relação* *nominal dos senhores*;**CISNEIROS, A.\n*Parlamentares*;*Correio Brasiliense*(29/5/77); COSTA, M.\n*Cronologia*;**COUTINHO, A. *Brasil*; DREIFUSS, R. *Conquista*;**DULLES,\nJ. *Unrest*;*Eleitos*;*Estado de S. Paulo*(5/9/62, 12/3/76, 10 e\n22/12/81, 12/2/82 e 13/3/85); *Folha de* *S. Paulo*(14 e 26/4, 23/7,\n13/8 e 12/12/81, 5/3/82, 1/2/83, 24/3/84, 7/12/86 e 27/2/90, 17/1/02);\n*Globo*(17/1/77, 30/3, 4/5 e 30/12/81, 6/1, 3/2 e 4/3/82, 29/1 e\n29/4/83); *Grande encic. Delta*;**HIRSCHOWICZ, E. *Contemporâneos*; INF.\nAsses. BIOG.; *IstoÉ*(1/6/77);*Jornal do Brasil*(5/4/74, 20/1, 1 e 25/5,\n13/6, 15/7, 4/8, 11 e 12/12/77, 10/2/78, 16 e 30/1 e 27/9/79, 4/3/82,\n28/1/83, 9/5/86, 19/2 e 16/7/87); LEITE, A*. História*;**MELO, L.\n*Dic.*; NÉRI, S*. 16*;*Perfil*(1980); SILVA, H. *1964*;**SOC*.*BRAS.\nEXPANSÃO COMERCIAL. *Quem*; *Súmulas*;*Tarde*(17/1/77);*Veja*(14/6/78 e\n2/2/83); VIANA FILHO, L. *Governo*.\n\n \n","ref":"FONTES: BENEVIDES, M. *UDN*;**CACHAPUZ, P. *Cronologia*;**CAFÉ FILHO, J.\n*Sindicato*;**CÂM. DEP. *Anais*(1961); CÂM. DEP. *Deputados*;**CÂM. DEP.\n*Deputados brasileiros.* *Repertório*(1963-1967*,*1967-1971, 1971-1975 e\n1975-1979); CÂM. DEP. *Relação* *nominal dos senhores*;**CISNEIROS, A.\n*Parlamentares*;*Correio Brasiliense*(29/5/77); COSTA, M.\n*Cronologia*;**COUTINHO, A. *Brasil*; DREIFUSS, R. *Conquista*;**DULLES,\nJ. *Unrest*;*Eleitos*;*Estado de S. Paulo*(5/9/62, 12/3/76, 10 e\n22/12/81, 12/2/82 e 13/3/85); *Folha de* *S. Paulo*(14 e 26/4, 23/7,\n13/8 e 12/12/81, 5/3/82, 1/2/83, 24/3/84, 7/12/86 e 27/2/90, 17/1/02);\n*Globo*(17/1/77, 30/3, 4/5 e 30/12/81, 6/1, 3/2 e 4/3/82, 29/1 e\n29/4/83); *Grande encic. Delta*;**HIRSCHOWICZ, E. *Contemporâneos*; INF.\nAsses. BIOG.; *IstoÉ*(1/6/77);*Jornal do Brasil*(5/4/74, 20/1, 1 e 25/5,\n13/6, 15/7, 4/8, 11 e 12/12/77, 10/2/78, 16 e 30/1 e 27/9/79, 4/3/82,\n28/1/83, 9/5/86, 19/2 e 16/7/87); LEITE, A*. História*;**MELO, L.\n*Dic.*; NÉRI, S*. 16*;*Perfil*(1980); SILVA, H. *1964*;**SOC*.*BRAS.\nEXPANSÃO COMERCIAL. *Quem*; *Súmulas*;*Tarde*(17/1/77);*Veja*(14/6/78 e\n2/2/83); VIANA FILHO, L. *Governo*.\n\n \n","dic":"DHBB"}
