{"title":"LÍBERO, Cásper","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**LÍBERO, Cásper**\n\n\\*jornalista.\n\n \n\n*Cásper Líbero* nasceu em Bragança Paulista (SP) no dia 2 de março de\n1889, filho de Honório Líbero e de Zerbina Toledo Líbero.\n\nCursou o Ginásio do Estado, ingressando a seguir na Faculdade de Direito\nde São Paulo. Ainda como estudante universitário, apoiou a Campanha\nCivilista que promoveu a partir de 1909 a candidatura de Rui Barbosa à\npresidência da República em oposição à do marechal Hermes da Fonseca,\nafinal eleito no pleito de março de 1910. Bacharelou-se em ciências\njurídicas e sociais ainda em 1909, defendendo tese relacionada à\ndoutrina do pan-americanismo, à qual se filiava.\n\nPassando a se dedicar exclusivamente ao jornalismo, fundou e foi o\nprimeiro diretor da Agência Americana, primeira organização criada no\nBrasil com o objetivo de distribuir notícias à imprensa.\n\nOcupou em seguida a chefia da sucursal de O Estado de S. Paulo no Rio de\nJaneiro, fundando mais tarde, com Olegário Mariano, Raul Pederneiras e\nLuís Peixoto, o jornal Última Hora, fechado por sua posição\nantigovernista. Afastou-se então da imprensa, passando a exercer a\nfunção de procurador da Fazenda em Mato Grosso. Pouco tempo depois\nretornou às atividades jornalísticas, assumindo em 1918 a direção de A\nGazeta, que se transformou, durante sua administração, em importante\nórgão da imprensa paulista. Atuando também no campo do jornalismo\nesportivo, fundou A Gazeta Esportiva, através da qual incentivou a\neducação física e promoveu grande número de disputas atléticas, entre as\nquais as corridas de Nove de Julho (de ciclismo) e a corrida de São\nSilvestre, ambas até hoje realizadas anualmente. Criou também a Rádio\nGazeta e o semanário de literatura intitulado Gazeta Magazine,\nposteriormente reunidos, juntamente com os dois jornais citados e uma\nescola de jornalismo, na Fundação Cásper Líbero.\n\nApoiou a Revolução Constitucionalista de julho de 1932, que opunha as\ncorrentes políticas tradicionais de São Paulo às correntes tenentistas e\nao governo federal que as apoiava. Após a derrota do movimento pelas\nforças legalistas em outubro do mesmo ano, foi preso. Exilado na Europa,\nparticipou em Lisboa da recepção aos revolucionários de 1932, expulsos\npelo governo brasileiro, transferindo-se a seguir para Paris.\n\nFaleceu no Rio de Janeiro no dia 27 de agosto de 1943 em desastre aéreo.\n\n \n\n \n\nFONTES: ARQ. GETÚLIO VARGAS; BEHAR, E. Vultos; CONSULT. MAGALHÃES, B.;\nEfemérides paulistas; Grande encic. Delta; SILVA, H. 1932; SOC. BRAS.\nEXPANSÃO COMERCIAL. Quem.\n\n \n","ref":"FONTES: ARQ. GETÚLIO VARGAS; BEHAR, E. Vultos; CONSULT. MAGALHÃES, B.;\nEfemérides paulistas; Grande encic. Delta; SILVA, H. 1932; SOC. BRAS.\nEXPANSÃO COMERCIAL. Quem.\n\n \n","dic":"DHBB"}
