{"title":"ANGERAMI, Tuga","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1991],"datas_fim":[1999],"estados":["SP"],"content":"**ANGERAMI, Tuga**\n\n\\*dep. fed. SP 1991-1999.\n\n* *\n\n*José Gualberto Tuga Martins Angerami* nasceu em Mococa (SP) no dia 17\nde abril de 1950, filho de Paulo José Mônaco Angerami e de Jacira\nMartins Angerami.\n\nIngressou na Faculdade de Psicologia da Fundação Educacional de Bauru\n(SP) em 1969, concluindo o curso em 1973. No ano seguinte iniciou o\nmestrado em psicologia na Western Michigan University, concluindo-o em\n1976.\n\nEm 1980 filiou-se ao Partido dos Trabalhadores (PT), e em 1982\ntransferiu-se para o Partido do Movimento Democrático Brasileiro (PMDB),\nque acabara de se fundir com o Partido Popular (PP), agremiação liderada\nnacionalmente por Tancredo Neves. Na nova legenda, candidatou-se à\nprefeitura de Bauru no pleito de novembro do mesmo ano. Eleito, assumiu\nseu mandato em janeiro de 1983. Em 1986 deixou o PMDB para se filiar ao\nPartido Socialista Brasileiro (PSB) e iniciou o curso de doutorado em\npsicologia na Universidade de São Paulo (USP). Em 1988 voltou a mudar de\nlegenda, filiando-se ao Partido da Social Democracia Brasileira (PSDB),\ncriado por dissidentes do PMDB. Deixando a prefeitura de Bauru em\ndezembro de 1988, no ano seguinte foi nomeado diretor-presidente da\nCompanhia de Habitação (Cohab) de São Paulo, em Bauru, cargo que ocupou\naté 1990. Ainda em 1989, tornou-se membro do diretório regional do PSDB\nde São Paulo.\n\nNo pleito de outubro de 1990, disputou uma cadeira na Câmara dos\nDeputados. Eleito, assumiu o mandato em fevereiro de 1991 e tornou-se\nmembro do diretório nacional do PSDB. Nesse mesmo ano concluiu o\ndoutorado na USP. Foi membro titular, em 1991, de comissão parlamentar\nde inquérito (CPI) sobre aeroportos clandestinos, missões religiosas\nestrangeiras, garimpo em Roraima e internacionalização da Amazônia. De\n1991 a 1992, foi titular da Comissão de Seguridade Social e Família e\nsuplente da Comissão de Trabalho, Administração e Serviço Público. Em\n1992, foi presidente da Comissão de Defesa do Consumidor, Meio Ambiente\ne Minorias.\n\nNesse mesmo ano, realizou-se em junho, no Rio de Janeiro, a Conferência\nMundial para o Meio Ambiente, denominada Rio-92. Na oportunidade, o\nentão presidente da República, Fernando Collor de Melo (1990-1992),\nassumiu vários compromissos para a recuperação e a preservação\nambientais. Para isso, o Banco Mundial destinou cerca de 114 milhões de\ndólares para o Programa Nacional de Meio Ambiente, a fim de financiar\ntrezentos projetos nessa área. Em discurso proferido da tribuna da\nCâmara em meados de setembro daquele ano, Tuga Angerami denunciou o\nabandono do setor e acusou o governo de permitir o desvio de recursos,\nque seriam utilizados em programas para as áreas de conservação\nambiental, para um único órgão, o Conselho Empresarial para o\nDesenvolvimento Sustentável, com sede no Rio de Janeiro. Acusou ainda o\npresidente Collor de descumprir a promessa feita na abertura da\nconferência, de adotar medidas para reduzir as queimadas na região\namazônica. Como, na ocasião, o governo atravessava profunda crise\npolítica, a denúncia acabou não tendo praticamente nenhuma repercussão.\n\nNa sessão da Câmara dos Deputados de 29 de setembro, votou a favor da\nabertura do processo de *impeachment* do presidente Collor de Melo,\nacusado de crime de responsabilidade por ligações com um esquema de\ncorrupção liderado pelo ex-tesoureiro de sua campanha presidencial,\nPaulo César Farias. Afastado da presidência logo após a votação na\nCâmara, Collor renunciou ao mandato em 29 de dezembro de 1992, pouco\nantes da conclusão do processo pelo Senado, sendo efetivado na\npresidência da República o vice Itamar Franco, que já vinha exercendo o\ncargo interinamente desde o dia 2 de outubro.\n\nAinda em 1992, Angerami integrou, como membro titular, a CPI que apurou\npossíveis irregularidades na privatização da Viação Aérea São Paulo\n(VASP), comprada ao governo paulista pelo empresário Vagner Canhedo. Na\noportunidade, disse que Canhedo havia usado recursos destinados a\nprogramas sociais, como o Programa de Integração Social (PIS) e o\nPrograma de Assistência ao Servidor Público (Pasep), para comprar a\ncompanhia. De acordo com documentos em seu poder, o Banco do Brasil\nliberara, em setembro de 1990, o equivalente a 16 milhões de dólares\npara três empresas de Canhedo, recursos que acabaram financiando a\ncompra da VASP.\n\nNesse período, foram publicadas várias matérias na imprensa sobre a\nevolução do patrimônio do ex-governador de São Paulo e presidente\nnacional do PMDB, Orestes Quércia, seus familiares e assessores. Em\nnovembro, Angerami e Luís Gushiken (PT-SP) entraram com uma\nrepresentação junto à Receita Federal pedindo uma auditoria fiscal para\ninvestigar se teria havido sonegação fiscal ou enriquecimento ilícito\npor parte de Quércia, seus familiares, sócios e assessores e políticos\nmais próximos.\n\nAinda em novembro de 1992, Angerami, Gushiken e o deputado Luís Salomão,\ndo Partido Democrático Trabalhista (PDT) do Rio de Janeiro, que\nparticiparam da CPI da VASP, entraram com uma representação no\nMinistério Público de São Paulo contra Quércia, o ex-secretário estadual\nde Fazenda, José Machado de Campos Filho, o ex-procurador-geral do\nEstado, Sérgio França, e dois peritos. Os parlamentares pediam a\nabertura de um inquérito para verificar se teria havido crime de\nprevaricação, por parte de Quércia e de Machado, e de falsidade\nideológica, por parte dos peritos, na avaliação das fazendas oferecidas\nao estado pelo empresário Vagner Canhedo como garantia na rolagem da\ndívida da companhia. De acordo com os parlamentares, a CPI da VASP\nconstatara que Canhedo comprara terras na região de suas fazendas poucos\ndias antes de oferecer as propriedades como garantia, por preços muito\ninferiores aos que haviam sido cotados na avaliação promovida pelo\ngoverno de São Paulo.\n\nTambém em 1992, Angerami foi titular da Comissão Especial do Projeto de\nLei nº 2.057/91, que tratava das sociedades indígenas. No ano seguinte,\nfoi suplente da Comissão de Seguridade Social e Família e novamente\ntitular da Comissão de Defesa do Consumidor, Meio Ambiente e Minorias.\nEm 1994, foi terceiro vice-presidente da Comissão de Defesa do\nConsumidor, Meio Ambiente e Minorias, e suplente da Comissão de\nEducação, Cultura e Desporto e da CPI que apurou denúncias de\nirregularidades no Instituto Nacional de Assistência Médica e\nPrevidência Social (INAMPS). Nas principais matérias constitucionais\napresentadas na Câmara dos Deputados ao longo da legislatura 1991-1995,\nvotou a favor da criação do Imposto Provisório sobre Movimentação\nFinanceira (IPMF), imposto de 0,25% sobre transações bancárias criado\ncomo fonte complementar de recursos para a saúde, da criação do Fundo\nSocial de Emergência (FSE), que permitia ao governo retirar recursos de\náreas como saúde e educação para ter maior liberdade de administração\ndas verbas, e do fim do voto obrigatório.\n\nCandidato à reeleição no pleito de outubro de 1994, defendeu a abertura\nradical do Congresso Nacional para a sociedade através das comissões\ntemáticas. Defendeu ainda a recuperação da centralidade do processo\npolítico, abrindo o debate da revisão constitucional. Reeleito — obteve\na maioria dos votos em suas bases eleitorais no município de Bauru e\nregião —, iniciou um novo período no Legislativo em fevereiro de 1995,\nparticipando como membro titular da Comissão de Seguridade Social e\nFamília, e das comissões especiais sobre Demarcação das Terras Indígenas\ne Política Nacional de Drogas. Foi também segundo vice-presidente da\ncomissão especial sobre Anistia dos Militares.\n\nNas votações das emendas constitucionais propostas pelo governo Fernando\nHenrique Cardoso em 1995, votou a favor da quebra do monopólio dos\nestados na distribuição de gás canalizado, do fim do monopólio das\nembarcações nacionais na navegação de cabotagem, da mudança no conceito\nde empresa nacional, mas pronunciou-se contra a quebra do monopólio\nestatal das telecomunicações e da Petrobras na exploração de petróleo\n(apenas no primeiro turno, pois faltou à votação no segundo turno). Em\n1996, foi membro titular da Comissão de Direitos Humanos e das comissões\nespeciais que trataram da união civil entre pessoas do mesmo sexo e de\ncritérios de proteção e integração social para os portadores de\ndeficiência.\n\nEm janeiro/fevereiro de 1997, votou a favor da emenda da reeleição para\npresidente da República, governadores e prefeitos. Nesse ano integrou\ntambém uma comissão externa criada para examinar os termos do processo\nde desestatização da Companhia Vale do Rio Doce. Na comissão, votou a\nfavor do requerimento de uma CPI na Câmara, com o objetivo de apurar\nsuspeitas de irregularidades na privatização dessa estatal. Em abril de\n1997, fez parte de um grupo de parlamentares do PSDB que tentou mediar a\nretomada das negociações entre o governo federal e o Movimento dos\nTrabalhadores Rurais Sem Terra (MST), interrompidas em virtude das\nocupações de terra promovidas por este último. Em novembro,\npronunciou-se contra a quebra da estabilidade do servidor público, item\nda reforma administrativa. Por seu posicionamento contrário a alguns\nprojetos governamentais, tais como as reformas da Previdência e\nadministrativa, integrantes da executiva nacional do PSDB chegaram a\ndefender sua expulsão do partido, o que acabou não ocorrendo.\n\nNo pleito de outubro de 1998, candidatou-se à reeleição na legenda do\nPSDB, mas não foi bem-sucedido. Em novembro, votou contra o teto de\n1.200 reais para aposentadorias no setor público e o estabelecimento de\nidade mínima e tempo de contribuição para o setor privado, itens que\ndefiniram a reforma da Previdência. Deixou a Câmara em janeiro de 1999,\nao final da legislatura.\n\n \n\nNo ano seguinte, concorreu à prefeitura de Bauru na legenda do Partido\nSocialista Brasileiro (PSB), mas foi derrotado por Nilson Ferreira\nCosta, do Partido Popular Socialista (PPS). Em 2002 candidatou-se a\ndeputado federal e obteve uma suplência. Em 2004 concorreu novamente à\nprefeitura de Bauru, dessa vez na legenda do PDT. Venceu no segundo\nturno, com 51,8% dos votos válidos, o candidato do PSDB, Caio Márcio\nViotto Coube, que obteve 48,2%. Foi empossado em janeiro de 2005 e\ndurante sua gestão investiu em obras de infra-estrutura e saneamento no\nmunicípio, que foi bem avaliado pela Caixa Econômica Federal (CEF) em\nestudos sobre a avaliação do risco de crédito e análise de capacidade de\npagamento. Não concorreu à reeleição em 2008.\n\nFoi ainda professor de psicologia na Universidade do Estado de São Paulo\n(Unesp), em Bauru.\n\nCasou-se com Shalimar Nogueira Angerami, com quem teve dois filhos.\n\n \n\nAlan Carneiro/Marcelo Costa/ Letícia Nunes de Moraes\n\n \n\n**FONTES**: CÂM. DEP. *Deputados brasileiros.*Repertório (1995-1999);\n*Estado de S. Paulo* (30/10 e 27/11/92; 8/10/98); *Folha de S. Paulo*\n(12/11/92; 3/3/93; 23/9/94; 31/1/95; 14/1/96; 17/4/97); *Globo*\n(30/9/92; 15/3/97); *Jornal do Brasil* (17/9/92; 9/3/96; 13/3/97); TRIB.\nSUP. ELEIT. *Dados* (1998).\n","ref":"","dic":"DHBB"}
