{"title":"LIMA NETO, Procópio","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1995],"datas_fim":[1999],"estados":["RJ"],"content":"**LIMA NETO, Procópio**\n\n\\*dep. fed. RJ 1995-1999.\n\n*Roberto Procópio de Lima Neto* nasceu em Belo Horizonte no dia 21 de\nmarço de 1940, filho de Jaci Soares de Lima Neto e de Iolanda Procópio\nde Lima Neto.\n\nFormou-se na Escola de Engenharia da Universidade Federal de Minas\nGerais (UFMG) em 1962, e nesse mesmo ano foi trabalhar no Banco de\nDesenvolvimento do Estado de Minas Gerais, atuando em todas as áreas de\nanálise de projetos, especialmente aquelas voltadas para os estudos\neconômico-financeiros. Em 1964 freqüentou o curso de desenvolvimento\neconômico promovido pela Comissão Econômica para a América Latina\n(CEPAL), órgão da Organização das Nações Unidas (ONU).\n\nDeixou o banco em 1966 e mudou-se para a Califórnia, nos Estados Unidos,\na fim de fazer pós-graduação na Universidade de Stanford, onde obteve os\ntítulos de mestre em engenharia mecânica (1967) e em engenharia\nindustrial (1968), e o de doutor em planejamento de sistemas econômicos\ne engenharia industrial (1969). Permaneceu nos Estados Unidos até 1971,\nexercendo as funções de assistente de ensino, no Departamento de\nEngenharia Industrial da Universidade de Stanford (1967-1969), e como\ntécnico do Banco Internacional de Reconstrução e Desenvolvimento (BIRD),\nem Washington (1969-1970), onde coordenou um estudo sobre a economia da\nBolívia. Analista de investimentos, transferiu-se para a International\nFinance Corporation.\n\nRetornando ao Brasil, de 1971 a 1972 exerceu cargos de chefia de\ndepartamento no Banco Nacional de Desenvolvimento Econômico (BNDE).\nNeste último ano, foi contratado para a diretoria do Banco Denasa de\nInvestimentos.\n\nEntre 1972 e 1974 integrou um grupo de executivos que se especializou na\nrecuperação financeira de empresas de pequeno e médio portes.\nAfastando-se do Denasa, em 1974, assumiu o cargo de diretor do BNDE,\ncoordenando as áreas de planejamento e orçamento e desempenhando as\nfunções de diretor-executivo da Agência Especial de Financiamento\nIndustrial (Finame).\n\nEleito presidente do Centro Brasileiro de Apoio às Micro e Pequenas\nEmpresas (Cebrae) em 1979, deixou o BNDE e tornou-se diretor da Monteiro\nAranha S.A., acumulando ambos os cargos até 1990. Sócio fundador e\nvice-presidente da Masa Empreendimentos Ltda., empresa ligada ao grupo\nMonteiro Aranha, coordenou diversas *joint ventures*, notadamente as que\nderam origem à Hochtief do Brasil S.A. e à Masa-Vecto, das quais foi\npresidente.\n\nEm abril de 1990 o ministro das Minas e Energia Osíris Silva nomeou-o\npresidente da Companhia Siderúrgica Nacional (CSN), sediada em Volta\nRedonda (RJ).****Encarregado de comandar o processo de saneamento\nfinanceiro da empresa, redefinindo suas relações trabalhistas para\nincluí-la no programa de privatização do governo federal, Lima Neto\nempenhou-se em desarticular a influência junto aos trabalhadores do\nSindicato dos Metalúrgicos do Estado do Rio de Janeiro, vinculado à\nCentral Única dos Trabalhadores (CUT), e apoiar a ascensão da Força\nSindical à direção do Sindicato dos Metalúrgicos de Volta Redonda.\n\nEm 1991 presidiu o Sindicato das Indústrias do Ferro e Siderurgia do\nEstado do Rio de Janeiro.\n\nNas eleições municipais de outubro de 1992 incentivou o lançamento do\nprofessor Jesse, diretor da escola técnica da CSN, como candidato a\nprefeito de Volta Redonda pelo Partido Social Trabalhista (PST), mas\nafinal derrotado por uma coligação de esquerda.\n\nApós o *impeachment* de Fernando Collor de Melo, Lima Neto foi exonerado\nda CSN pelo seu sucessor na Presidência da República, Itamar Franco, em\ndezembro de 1992. Sua gestão à frente da siderúrgica fora marcada pela\nmaior greve da história da companhia e pelo conflito com lideranças\npolíticas de Volta Redonda que se opunham à privatização, destacando-se\nentre elas o bispo da cidade, dom Valdir Calheiros. Tendo demitido cerca\nde seis mil trabalhadores, Lima Neto estabeleceu um programa de\nqualidade total junto aos funcionários que permitiu o recorde de\nlucratividade verificado no ano em que se retirou.\n\nVice-presidente da Federação das Indústrias do Rio de Janeiro (Firjan),\nliderou um grupo de investidores que em abril de 1993 assumiu o controle\nda CSN, e foi eleito presidente da primeira diretoria privada.****\n\nEm março de 1994****candidatou-se a uma cadeira de deputado federal pela\nlegenda do Partido da Frente Liberal (PFL). Favorável à ocupação das\nfavelas cariocas pela polícia e o Exército, durante a campanha defendeu\na instituição da prisão perpétua, a redução da maioridade para 16\nanos****e a criação de prisões agrícolas federais em locais afastados\ndos grandes centros urbanos. Vitorioso em outubro de 1994 foi obrigado a\nsubmeter-se à nova eleição em virtude do Tribunal Regional Eleitoral do\nRio de Janeiro ter anulado o pleito por suspeitas de fraude. Com a maior\nparte de sua votação proveniente das urnas de Volta Redonda, Lima Neto\nfoi eleito de novo, um mês depois.\n\nEmpossado na Câmara em fevereiro de 1995, integrou as comissões de\nFinanças e Tributação e de Minas e Energia, e como primeiro\nvice-presidente, a Comissão de Fiscalização Financeira e Controle.\nTambém fez parte da comissão mista de normas para outorga e prorrogação\ndas concessões e permissões de serviços públicos do Congresso Nacional.\n\nEm maio, acusou o secretário-geral da Presidência da República, Eduardo\nJorge, de interferir no processo de eleição do novo presidente da CSN.\nFavorável à candidatura de Sílvio Coutinho, apoiado pelo consórcio de\nempregados da companhia, Lima Neto denunciou pressões contra alguns\nacionistas para que votassem no representante do Bamerindus, um dos\ncontroladores da empresa e pertencente ao ministro da Agricultura, José\nEduardo de Andrade Vieira.\n\nRelator da emenda do governo que propôs a extinção do monopólio da\nPetrobras na exploração do petróleo, Lima Neto manteve praticamente\ninalterado o projeto do Executivo. Nos poucos acréscimos que fez no\ntexto original, estendeu à União a permissão para a contratação de\nserviços de terceiros e garantiu às empresas estatais nacionais e\nestrangeiras o direito de participar das futuras licitações.****Durante\na tramitação da emenda os partidos de oposição acusaram-no de manipular\ninformações sobre a Petrobras e de impedir a convocação de pessoas\ncontrárias ao fim do monopólio para depor na comissão especial da Câmara\nque analisou o projeto. Aprovada****na comissão em maio de 1995, a\nproposta sofreu também a oposição do Sindicato dos Petroleiros, que\nconvocou uma greve por tempo indeterminado contra a abertura do setor.\nDeclarando-se a favor do “endurecimento” com os trabalhadores, Lima Neto\ndeu total apoio às demissões feitas pelo governo após 30 dias de\nparalisação. Sustentando que a decisão havia “quebrado a espinha dorsal\ndo movimento sindical”, afirmou que ela deveria servir de “exemplo para\ntodo mundo”.\n\nNo recesso parlamentar de julho de 1995 foi encarregado pelo PFL de\nfazer uma avaliação do Plano Real, programa de estabilização econômica\nlançado ainda durante o governo de Itamar Franco (1992-1994). Embora\ndefendendo o plano, Lima Neto criticou a manutenção da política\ngovernamental de combate à inflação mediante juros altos. Sugerindo a\nredução pela metade das taxas de juros praticadas no país, propôs a\nadoção de restrições ao capital especulativo e a proibição de\nfinanciamento na compra de produtos importados.\n\nDefinindo-se como um “privatista convicto”, Lima Neto elaborou uma\nproposta para simplificar o processo, transferindo para o Banco Nacional\ndo Desenvolvimento Econômico e Social (BNDES) a responsabilidade pela\nvenda das estatais de pequeno porte, e dando ao coordenador do programa\no *status*de ministro.\n\n** **Autor da proposta de um novo modelo de privatização batizado de\n“capitalismo popular”, baseado na incorporação dos trabalhadores das\nempresas estatais, sustentou que a “tendência ao corporativismo” dos\nfuncionários poderia ser revertida favoravelmente à venda das empresas\ncom a criação de clubes de investimento que integrassem os próprios\nempregados. De acordo com o projeto, os cotistas desses clubes e os\ninvestidores dos fundos de pensão teriam o direito de adquirir de 10% a\n20% das ações com direito a voto das companhias a serem privatizadas.\nPara Lima Neto, esta seria a única forma de levar adiante o programa de\nprivatização.\n\nAinda em 1995 apresentou um projeto que dilatava a pena máxima de prisão\nde 30 para 50 anos. No curso da legislatura, sempre conforme as\norientações da base parlamentar governista, votou a favor da quebra do\nmonopólio estatal nos setores de telecomunicações, exploração de\npetróleo, distribuição de gás canalizado e navegação de cabotagem; pela\nrevisão do conceito de empresa nacional; pela prorrogação do Fundo de\nEstabilização Fiscal (FEF), antigo Fundo Social de Emergência (FSE), que\npermitia ao governo gastar até 20% da arrecadação vinculada às áreas de\nsaúde e de educação.\n\nTitular da Comissão de Economia, Indústria e Comércio, em 1996, ocupou a\nprimeira vice-presidência das comissões de Fiscalização Financeira e\nControle e de Finanças e Tributação.\n\nEm março defendeu através da imprensa a remoção das favelas do Rio como\nmedida para “reduzir a criminalidade e incrementar o turismo, os\ninvestimentos e o emprego”, propondo em contrapartida a construção de\nbairros populares equipados com escolas, postos de saúde, áreas de lazer\ne comércio.\n\nEm julho votou a favor da Contribuição Provisória sobre Movimentação\nFinanceira (CPMF), o antigo Imposto Provisório sobre Movimentação\nFinanceira (IPMF), o chamado “imposto do cheque”, fonte suplementar de\nrecursos destinados à saúde.\n\nQuatro meses depois o Tribunal Superior Eleitoral (TSE) decidiu revogar\no pleito de novembro de 1994 e restabelecer o resultado de outubro.\nConsiderando que as denúncias de fraude não tinham sido devidamente\ncomprovadas, determinou uma nova diplomação da bancada do Rio de Janeiro\nde acordo com o resultado da primeira eleição. Vitorioso nos dois\npleitos, Lima Neto foi reempossado na Câmara em 17 de fevereiro de 1997,\ncontinuando a exercer normalmente o seu mandato.\n\nAinda neste mesmo mês votou a favor da emenda que previa a reeleição de\npresidente da República, governadores e prefeitos, e em novembro, pela\ndemissão de funcionários públicos por mau desempenho ou toda vez que os\ngastos com pessoal superassem 60% da arrecadação do estado.\n\nNo pleito de outubro de 1998 candidatou-se à reeleição na legenda do\nPFL, mas não obteve êxito. Em novembro ainda votou pelo estabelecimento\ndo teto de 1.200 reais, para as aposentadorias no setor público, e a\nadoção dos critérios de idade mínima e de tempo de contribuição, para os\ntrabalhadores no setor privado. Deixou a Câmara ao término da\nlegislatura, em janeiro de 1999.\n\nFoi presidente do Instituto Brasileiro de Energia e conselheiro da\nCâmara de Investidores em Energia.\n\nCasado com Miriam Terlizzi de Lima Neto, teve dois filhos.\n\nAlém de diversos artigos sobre a privatização das estatais publicados na\nimprensa diária e especializada, foi o autor dos livros *Volta por cima*\n(1993), *Curso básico de finanças* e *Introdução às finanças* (1979).\n\nFábio Duarte/Márcia Cristina Sousa\n\n \n\n** **\n\n**FONTES**: CÂM. DEP. *Deputados brasileiros.*Repertório**(1995-1999);\n*Correio* *Braziliense* (online) 18 jun. 2002. Disponível em :\n\\<*[http://64.233.163.132/search?q=cache:\n7hQQ\\_nUamroJ:www2.correioweb.com.br/cw/EDICAO\\_20020618/pri\\_bra\\_180602\\_181.htm+%22Proc%C3%B3pio+Lima+Neto+%22%2BINSS&cd=2&hl=pt-BR&ct=clnk&gl=\nbr]((18/6/2002;%20disponível%20em:%20http:/64.233.163.132/search?q=cache:%207hQQ_nUamroJ:www2.correioweb.com.br/cw/EDICAO_20020618/pri_bra_180602_181.htm+%22Proc%C3%B3pio+Lima+Neto+%22%2BINSS&cd=2&hl=pt-BR&ct=clnk&gl=%20br)**\\>*.\nAcesso em : 17 nov. 2009; *Estado de S. Paulo*(1/4 e 5/5/95); *Folha de\nS. Paulo*(31/1/95, 14/1/96, 30/1/97, 5/2, 29/9, 11/11/98); *Globo* (5 e\n28/5, 8 e 16/7, 14, 15 e 31/8 e 11/10/95,**20/3/96, 5/2/97, 7/10/98);\n*Jornal do Brasil* (31/5, 4/6, 29/7, 1/8 e 21/9/95); TRIB. SUP. ELEIT.\n*Candidatos*(1998).\n\n \n","ref":"","dic":"DHBB"}
