{"title":"LIMA, Albuquerque 2","cargoss":["Comandante do II Exército"],"cargos_esp":[0],"datas_ini":[1958],"datas_fim":[1961],"estados":[0],"autor":[0],"content":"**LIMA, Albuquerque 2**\n\n\\*militar; comte. II Ex. 1958-1961.\n\n*Estênio Caio de Albuquerque Lima* nasceu no Ceará no dia 11 de maio de\n1897, filho do advogado Joaquim Lima e de Luísa de Albuquerque Lima. Seu\nirmão, o general Afonso Augusto de Albuquerque Lima, foi ministro do\nInterior de 1967 a 1969.\n\nSentou praça em fevereiro de 1916 no 1º Regimento de Artilharia Montada\n(1º RAM) da Vila Militar, no Rio de Janeiro, então Distrito Federal,\ningressando nessa mesma data na Escola Militar do Realengo, também na\ncapital federal. Declarado aspirante-a-oficial em dezembro de 1918, foi\npromovido a segundo-tenente em dezembro do ano seguinte.\n\nEm janeiro de 1920 passou a servir no 1º RAM, onde permaneceria até\njunho de 1921. Nesse período transitou pelo Hospital Central do Exército\n(HCE) e esteve à disposição do Serviço Geográfico, atuando ainda como\nauxiliar de instrutor da Escola Militar. Foi também ajudante interno do\n1º e 2º grupos e diretor da Escola Regimental, além de responder pelo\ncomando da 2ª Bateria e, posteriormente, da 5ª Bateria. Passou em\nseguida ao 1º Grupo, que se achava à disposição da Escola de\nAperfeiçoamento de Oficiais (EsAO), sendo promovido a primeiro-tenente\nem janeiro de 1921. Voltou ao comando da 5ª Bateria em fevereiro\nseguinte, sendo dispensado a pedido da função de diretor da Escola\nRegimental. Em junho do mesmo ano reincorporou-se à Escola Militar do\nRealengo, onde permaneceu até julho de 1922, tendo atuado como instrutor\nde artilharia de abril até essa data.\n\nFoi um dos tenentes que participaram da Revolta de 5 de Julho de 1922,\ntendo deflagrado o movimento na Escola Militar do Realengo. O levante,\nque deu origem ao ciclo de revoltas tenentistas da década de 1920,\nirrompeu no Rio de Janeiro e em Mato Grosso em protesto contra a eleição\nde Artur Bernardes à presidência da República e as punições impostas\npelo governo de Epitácio Pessoa (1922-1926) aos militares, com o\nfechamento do Clube Militar e a prisão do marechal Hermes da Fonseca.\nDebelada no mesmo dia, a revolta envolveu no Rio de Janeiro o forte\nCopacabana, a Escola Militar e contingentes da Vila Militar e, em Mato\nGrosso, unidades do Exército local. Albuquerque Lima e mais dois colegas\nintimaram o capitão Oton Oliveira Santos — que fazia a ronda noturna por\nordem especial do diretor da Escola Militar, general Eduardo Monteiro de\nBarros — a apresentar-se ao coronel revoltoso João Maria Xavier de Brito\nJúnior, diretor da Fábrica de Cartuchos de Realengo. Por sua\nparticipação no movimento foi condenado a um ano e quatro meses de\nreclusão juntamente com outros 52 oficiais.\n\nPromovido a capitão em junho de 1923, participou da revolta tenentista\nde julho de 1924, também conhecida como o Segundo 5 de Julho. Irrompido\nem Sergipe, no Amazonas e em São Paulo, o levante foi sufocado com\nfacilidade naqueles dois primeiros estados, mas, em São Paulo,\ncomandados por Isidoro Dias Lopes, os rebeldes ocuparam a capital por\ntrês semanas, abandonando então a cidade e deslocando-se para o\ninterior, onde iriam formar a Coluna Prestes ao juntar-se no ano\nseguinte, no oeste do Paraná, com o grupo revolucionário que, em 1924,\nsublevara unidades militares no Rio Grande do Sul. Em conseqüência de\nseu envolvimento na revolta, Albuquerque Lima exilou-se em Rivera, no\nUruguai, e no período que se seguiu participou de incursões na fronteira\ngaúcha junto com outros líderes tenentistas.\n\nApós a Revolução de 1930 foi anistiado, ingressando em dezembro desse\nano no Estado-Maior Geral das Forças Nacionais, onde permaneceu como\nadido até janeiro do ano seguinte. Serviu a seguir na 1ª Seção do\nEstado-Maior do Exército (EME), ingressando em abril de 1931 como aluno\nna EsAO. Tornou-se ainda membro do Clube 3 de Outubro, organização\ncriada em maio de 1931 para congregar as correntes tenentistas\npartidárias da manutenção e do aprofundamento das reformas instituídas\npela Revolução de 1930. Em outubro seguinte passou a servir no\nDepartamento de Pessoal do Exército, deixando a EsAO em dezembro de\n1931. Dessa data até julho de 1932 permaneceu como adido ao Departamento\nde Pessoal, sendo em seguida colocado à disposição do comando da 4ª\nRegião Militar (4ª RM), então sediada em Belo Horizonte, a fim de\nprestar serviço junto ao 8º RAM, em Pouso Alegre (MG).\n\nCom a eclosão da Revolução Constitucionalista em São Paulo em julho de\n1932, Albuquerque Lima participou da repressão a esse movimento como\nintegrante do destacamento do coronel Galdino Esteves, permanecendo em\noperações de guerra até setembro daquele ano. Em novembro seguinte\nvoltou ao Departamento de Pessoal do Exército como adjunto de gabinete,\nsendo promovido a major em fevereiro de 1933. Em abril do mesmo ano\ndeixou o Departamento de Pessoal e ingressou como aluno na Escola de\nEstado-Maior (EEM) do Exército, aí permanecendo até janeiro de 1935,\nquando concluiu o curso. Ainda nesse mês começou a estagiar no gabinete\ndo EME, do qual sairia em abril para chefiar a 2ª Seção do estado-maior\nda 9ª RM, com sede em Mato Grosso, assumindo esporadicamente as chefias\ninterinas da 1ª Seção e do estado-maior regional dessa unidade.\n\nDe volta ao Rio de Janeiro em abril de 1936, em maio seguinte ingressou\nno 1º RAM, do qual se desligou em junho do ano seguinte para retornar ao\nEME como adjunto da 3ª Seção. Em agosto foi transferido para a\nInspetoria Geral de Ensino do Exército (IGEE), passando em outubro à\nchefia da 2ª Seção da mesma. Deixou a IGEE em fevereiro de 1938, quando\nse tornou oficial-de-gabinete do ministro da Guerra, general Eurico\nDutra, função que exerceu até abril do mesmo ano, passando então a\ncomandar o 1º Grupo de Artilharia de Dorso, em Campinho (RJ). Promovido\nem maio seguinte a tenente-coronel, deixou o comando que exercia em\nsetembro de 1939 para assumir a chefia do estado-maior do Distrito de\nDefesa de Costa, no quartel do estado-maior da 1ª RM, e da Inspetoria de\nDefesa de Costa.\n\nEm julho do ano seguinte matriculou-se como aluno da Escola de\nArtilharia de Costa, na fortaleza de São João, no Rio de Janeiro, sem\nprejuízo de suas funções, sendo designado, ainda nesse mês, membro da\nComissão de Redação e Doutrina da Defesa de Costa. Em novembro foi\ndispensado de todas essas funções por haver sido recrutado para missão\nno estrangeiro, desligando-se também do curso que fazia na Escola de\nArtilharia de Costa.\n\nAdjunto do adido militar à embaixada do Brasil em Washington a partir de\nabril de 1941, substituiu no ano seguinte o representante brasileiro na\nJunta Interamericana de Defesa, passando então a acumular ambas as\nfunções. Tornou-se adido militar em Washington em outubro de 1942, sendo\ndesignado no mês seguinte para dirigir a Comissão Militar Brasileira de\nCompras nos Estados Unidos. Acumulou então essa função às outras que já\nvinha exercendo e, em março do ano seguinte, foi promovido a coronel. Em\njulho de 1945 deixou a chefia da Comissão Militar de Compras e, em abril\ndo ano seguinte, a de adido militar na capital norte-americana.\n\nDe volta ao Brasil ainda em 1946, assumiu o comando do 1º Regimento de\nInfantaria (1º RI) da Vila Militar, no Rio de Janeiro, função que\nacumulou com a de comandante da Artilharia Divisionária I (AD-1) entre\n1946 e 1948. Promovido a general-de-brigada em julho desse ano,\npermaneceu adido à Secretaria Geral do Ministério da Guerra dessa data\naté outubro seguinte. Nesse ínterim foi nomeado em setembro comandante\nda 10ª RM, sediada em Fortaleza, cujo comando exerceu até março de 1950.\nAinda nesse mês ingressou na Secretaria Geral do Ministério da Guerra,\nficando à disposição do Conselho Nacional do Petróleo (CNP). Nomeado\nainda em março de 1950 presidente da refinaria de Cubatão (SP), foi\npromovido a general-de-divisão em abril de 1954, sendo afastado daquele\ncargo em junho do mesmo ano.\n\nEm julho seguinte assumiu o comando da 2ª RM, em São Paulo, e, em\nnovembro de 1955, por ocasião do movimento militar liderado pelo general\nHenrique Teixeira Lott, ministro da Guerra demissionário, apoiou essa\niniciativa, que, segundo seus promotores, visava a neutralizar uma\nconspiração em andamento no governo e a assegurar a posse do presidente\neleito, Juscelino Kubitschek. O movimento levou ao impedimento dos\npresidentes da República Carlos Luz, em exercício, e João Café Filho,\nlicenciado, empossando na chefia da nação o vice-presidente do Senado,\nNereu Ramos.\n\nEm 23 de dezembro de 1955 foi designado por Nereu executor do estado de\nsítio em São Paulo. Depois de haver exercido interinamente, em diversos\nperíodos entre 1956 e 1958, o comando do II Exército, assumiu\nefetivamente o cargo em dezembro desse último ano, sendo promovido ainda\nnesse mês a general-de-exército. Deixou o II Exército em julho de 1961 e\nde outubro a dezembro desse ano atuou como ministro do Superior Tribunal\nMilitar (STM) em substituição a Antônio José Lima Câmara, que entrara em\ngozo de três meses de licença. Em 1962 esteve adido à Secretaria Geral\ndo Ministério da Guerra, sendo transferido para a reserva de primeira\nclasse no posto de marechal em novembro do mesmo ano.\n\nFONTES: ARQ. CLUBE 3 DE OUTUBRO; ARQ. MIN. EXÉRC.; CAFÉ FILHO, J.\nSindicato; CORRESP. SECRET. GER. EXÉRC.; TÁVORA, J. Vida.\n","ref":"FONTES: ARQ. CLUBE 3 DE OUTUBRO; ARQ. MIN. EXÉRC.; CAFÉ FILHO, J.\nSindicato; CORRESP. SECRET. GER. EXÉRC.; TÁVORA, J. Vida.\n","dic":"DHBB"}
