{"title":"ANGHINETTI, Herculano","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1995],"datas_fim":[2007],"estados":["MG"],"content":"**ANGHINETTI, Herculano**\n\n\\*dep. fed. MG 1995-2007.\n\n* *\n\n*Herculano Anghinetti* nasceu em Belo Horizonte no dia 25 de abril de\n1960, filho de Edno Anghinetti e de Emília Capela Anghinetti.\n\nGerente de crédito da Caixa Econômica de Minas Gerais em 1976, ingressou\ndois anos depois no curso de economia do Instituto Cultural Newton de\nPaiva Ferreira, na capital mineira, concluído em 1981. No ano seguinte,\niniciou o curso de engenharia agrimensória da Escola Superior de\nAgrimensura (Esamig), na mesma cidade. Em 1984, tornou-se produtor\nrural, atividade à qual se dedicaria até 1994. Em 1988, deixou a Caixa\nEconômica e foi contratado como consultor pela Companhia Oregon de\nSeguros, também em Belo Horizonte, função que exerceria também até 1994.\n\nParticipou de vários congressos na área financeira, destacando-se o\nCongresso Nacional de Corretores de Seguros em Foz do Iguaçu (PR), em\n1989. Foi coordenador de publicidade do projeto Homens do Amanhã, em\nBelo Horizonte, em 1991. Ainda na área financeira, frequentou vários\ncursos, entre eles o de exportação e importação, em 1992, e o de\nformação de preço/indústria, em 1993, ambos oferecidos pelo Serviço\nBrasileiro de Apoio às Micro e Pequenas Empresas (Sebrae). Ainda em\n1993, foi membro do conselho editorial do Sindicato dos Corretores de\nSeguros, na capital mineira.\n\nIniciou sua atividade política em 1994, filiando-se ao Partido da\nMobilização Nacional (PMN) e candidatando-se nessa legenda a deputado\nfederal por Minas Gerais. Eleito, foi empossado na Câmara em fevereiro\nde 1995. Nesse mesmo mês, deixou o PMN para ingressar no Partido da\nSocial Democracia Brasileira (PSDB). Posteriormente, filiou-se ao\nPartido Progressista Brasileiro (PPB). Nas votações mais importantes de\n1995, ajudou a aprovar as diversas emendas constitucionais enviadas ao\nCongresso pelo governo Fernando Henrique Cardoso, pronunciando-se a\nfavor da abolição do monopólio estatal nas telecomunicações e na\nexploração do petróleo, e dos governos estaduais na distribuição do gás\ncanalizado. Também votou a favor da abertura da navegação de cabotagem à\nconcorrência internacional, do fim de todas as diferenças legais entre\nempresas brasileiras e estrangeiras e, apenas em primeiro turno — pois\nnão compareceu à votação em segundo turno —, da prorrogação do Fundo\nSocial de Emergência (FSE), cujo nome foi modificado para Fundo de\nEstabilização Fiscal (FEF), que concedeu à União uma margem de autonomia\nna alocação de recursos, autorizando-a a aplicar verbas inicialmente\nprevistas para os ministérios da Educação e da Saúde em outras áreas.\n\nEm julho de 1996, manifestou-se contrário à criação da Contribuição\nProvisória sobre Movimentação Financeira (CPMF), imposto destinado a\nsuprir o Ministério da Saúde de uma fonte extraordinária de receita. Em\n1997, declarou-se favorável à emenda constitucional que permitiu que o\npresidente da República, os governadores e os prefeitos fossem reeleitos\npara um mandato consecutivo e à emenda que extinguiu a estabilidade dos\nfuncionários públicos. Reelegeu-se deputado federal no pleito de outubro\nde 1998, na legenda do PPB. Em novembro votou a favor da reforma da\nprevidência que fixou teto salarial para a aposentadoria dos servidores\npúblicos e estabeleceu idade e tempo de contribuição mínimos para os\ntrabalhadores do setor privado. Em janeiro de 1999 votou favoravelmente\nà cobrança de contribuição previdenciária de servidores inativos,\nconsiderada inconstitucional pelo Supremo Tribunal Federal em novembro\ndo mesmo ano.\n\nIniciou novo mandato na Câmara dos Deputados em fevereiro de 1999.\nIntegrante da Comissão de Trabalho, Administração e Serviço Público,\nredigiu parecer que propôs a fixação do valor do salário mínimo em 136\nreais, após o projeto que propunha o valor de 180 reais ter sido\nrejeitado pela Câmara dos Deputados em maio daquele ano, em votação que\nrepresentou uma vitória do governo. Em outubro seguinte foi citado na\nimprensa em reportagem sobre a prática de nepotismo na Câmara dos\nDeputados por ter contratado seu pai como assessor parlamentar. Na\nocasião declarou que “o que atrapalha são pessoas corruptas e desonestas\ntendo ou não sobrenome de parlamentar”. Integrou ainda, como titular, as\ncomissões de Economia, Indústria e Comércio, de Relações Exteriores e de\nFiscalização Financeira e Controle, nas quais chegou a atuar como\npresidente. E foi suplente nas comissões de Agricultura e Política\nRural, Defesa do Consumidor, Meio Ambiente e Minorias, Direitos Humanos,\nFinanças e Tributação, Relações Exteriores e Defesa Nacional, Seguridade\nSocial e Família e de Turismo e Desporto.\n\n Em outubro de 2002 reelegeu-se deputado federal, no mesmo pleito em que\nLuís Inácio Lula da Silva, do Partido dos Trabalhadores (PT), foi eleito\npresidente da República. Iniciou seu terceiro mandato consecutivo na\nCâmara dos Deputados em fevereiro de 2003. Em abril, a convenção\nnacional de seu partido, o PPB decidiu retirar da sigla o “B”, passando\na denominar-se Partido Progressista (PP). Foi vice-líder do partido na\nCâmara de 1999 a 2004, quando se licenciou para assumir a Secretaria de\nEstado de Turismo de Minas Gerais, integrando a equipe do governador\nAécio Neves, do PSDB. Permaneceu à frente da secretaria de 16 de\nfevereiro a 18 de novembro de 2004, e retornou à Câmara em fevereiro de\n2005.\n\nEm 7 junho desse ano, denúncias feitas pelo deputado Roberto Jefferson,\nde que haveria um esquema de compra, pelo PT, de votos de parlamentares\nda base aliada do governo, desencadearam grave crise política que ficou\nconhecida como o escândalo do “mensalão”.  Em depoimento prestado à\nPolícia Federal em 29 de junho, o publicitário Marcos Valério Fernandes\nde Sousa, acusado por Jefferson de ser o operador do mensalão, afirmou\nque, “para desempenho de sua atividade, é essencial o contato com\npolíticos” e citou uma lista de 13 senadores, deputados, prefeitos e\nex-prefeitos e secretários de estado filiados a partidos da base aliada\nao governo, com os quais mantinha contato. Entre esses nomes, figurava o\nde Herculano Anghinetti. O depoimento de Marcos Valério foi encaminhado\nà Comissão Parlamentar Mista de Inquérito (CPMI) dos “Correios”, que em\nrelatório final apresentado em março de 2006 afirmou a existência do\n“mensalão” e denunciou os envolvidos no esquema de compra de votos. Em\n11 de abril, o procurador-geral da República, Antônio Fernandes de\nSousa, qualificou os acusados do “mensalão” de participantes de\n“organização criminosa” e pediu o indiciamento de 40 pessoas. Em agosto\nde 2007 o Supremo Tribunal Federal (STF) aceitou as denúncias\nencaminhadas pelo procurador-geral.\n\nEm 2006, Herculano Anghinetti tornou-se membro da Comissão de Turismo e\nDesporto e suplente da Comissão de Constituição e Justiça e de Cidadania\nda Câmara. Em setembro, foi indicado pelo Conselho de Ética e Decoro\nParlamentar para ser um dos relatores dos processos contra 67 deputados\nacusados de envolvimento na compra irregular de ambulâncias para os\nmunicípios que compunham suas bases eleitorais. O caso ficou conhecido\ncomo o escândalo dos “sanguessugas”. Novamente candidato nas eleições de\noutubro, não conseguiu se reeleger. Deixou a Câmara ao final da\nlegislatura, em janeiro de 2007.\n\nCasou-se com Isabel Cristina Barbosa Anghinetti, com quem teve três\nfilhos.\n\n \n\n*Letícia Nunes de Moraes*\n\n*atualização*\n\n**FONTES**: CÂM. DEP. *Deputados brasileiros*. Repertório\n(1995-1999);*Estado de S. Paulo* (27/3/03 e 4/9/06); *Folha de S. Paulo*\n(31/1/95; 14/1 e 28/9/96; 30/1/97; 5/2 e 6/11/98; 22/1, 20/5 e 17/10/99;\n1/7/05);  Portal do PP. Disponível em : \\<http://www.pp.org.br\\>; Portal\ndo TSE. Disponível em : \\<http://www.tse.gov.br\\>; *Veja*(6/7/05).\n","ref":"","dic":"DHBB"}
