{"title":"LIMA, Antônio Jorge Machado","cargoss":["Revolucionário ou revoltoso","Constituinte","Senador"],"cargos_esp":[0,0,0],"datas_ini":[1930,1934,1935],"datas_fim":[1930,1934,1937],"estados":[0,0,"PR"],"content":"**LIMA, Antônio Jorge Machado**\n\n\\*rev. 1930; const. 1934; sen. PR 1935-1937.\n\n*Antônio Jorge Machado Lima* nasceu em Ponta Grossa (PR) no dia 26 de\noutubro de 1886, filho de Vicente Machado da Silva Lima e de Maria\nAntônia Machado Lima. Seu pai foi chefe republicano, senador (1896-1904)\ne presidente do estado do Paraná (1893-1894 e 1904-1907).\n\nEstudou no Seminário Episcopal e no Colégio Viana, em Curitiba, antes de\ningressar na Faculdade de Direito de São Paulo, pela qual se bacharelou\nem dezembro de 1907. Promotor público nas comarcas paranaenses de\nPalmeiras e Antonina entre 1908 e 1909, nesse ano foi nomeado procurador\nfiscal da Fazenda Nacional junto à Delegacia Fiscal do Paraná, cargo que\nexerceria até 1930. Foi também consultor jurídico da mesma delegacia\nfiscal. Em 1914, participou da dissidência chefiada pelo senador Alencar\nGuimarães, opondo-se aos políticos que então exerciam o poder no estado.\nEm 1928, fundou em Curitiba o jornal *A Tarde,*cuja direção assumiu. O\njornal se opunha tanto ao governo estadual quanto ao federal, e deu\nampla divulgação à campanha da Aliança Liberal, iniciada em 1929.\n*A**Tarde*iria circular até 1934, segundo Afrânio Coutinho, ou até 1943,\nsegundo Erwin Hirschowicz.\n\nPretendeu candidatar-se à Câmara dos Deputados no pleito de 1930, mas\nteve seu nome vetado ainda em 1929. foi em seguida transferido para a\nDelegacia Fiscal de Goiás, mas a transferência não chegou a se efetivar\ndevido à eclosão da Revolução de 1930. Foi um dos líderes civis do\nmovimento no Paraná, tendo chegado a assumir a secretaria geral e a\npresidência do diretório revolucionário no estado. Depois da\nconsolidação da vitória do movimento, ocupou o cargo de diretor-geral do\nEnsino no Paraná durante a interventoria do general Mário Tourinho\n(1930-1932) e integrou o Conselho Consultivo do estado durante a\ninterventoria de Manuel Ribas (1932-1935).\n\nUm dos fundadores e membro da comissão executiva do Partido Social\nDemocrático (PSD) do Paraná, criado com vistas ao pleito de maio de 1933\npara a Assembleia Nacional Constituinte (ANC), elegeu-se deputado à\nAssembleia, assumindo o mandato em novembro. Líder da bancada paranaense\nna Constituinte, representou-a na Comissão Constitucional, também\nconhecida como Comissão dos 26, formada por elementos de todas as\nbancadas estaduais e das representações profissionais para examinar o\nanteprojeto de Constituição apresentado pelo governo e encaminhar as\nemendas propostas pelo plenário. Em maio de 1934, integrou a comissão de\nparlamentares que levou a Getúlio Vargas, chefe do Governo Provisório,\nos cumprimentos pela decretação da anistia aos envolvidos na Revolução\nConstitucionalista de 1932.\n\nDepois da promulgação da nova Constituição e da eleição de Getúlio\nVargas para a presidência da República pela Constituinte (16 e 17 de\njulho de 1934), o deputado Antônio Jorge, como era conhecido, assumiu a\npresidência da Comissão de Indústria e Comércio da Câmara. Em 1935 foi\neleito para o Senado Federal pela Assembléia Constituinte de seu estado.\nAssumiu o mandato de senador em maio daquele ano. Dois anos mais tarde,\nem maio de 1937, representou o Partido Social Nacionalista do Paraná na\nconvenção de lançamento da candidatura de José Américo de Almeida à\npresidência da República nas eleições previstas para 1938. Teve seu\nmandato encerrado com a instauração do Estado Novo (10/11/1937), que\nsuspendeu a realização das eleições e suprimiu todas as câmaras\nlegislativas do país.\n\nEm 1939 tornou-se procurador do Departamento de Finanças Públicas e mais\ntarde passou a auditor do Tribunal de Contas da União.\n\nFaleceu em 1960.\n\nCasado com Zaira Abreu Machado, teve sete filhos.\n\n** **\n\n**FONTES**: ASSEMB. NAC. CONST. 1934. *Anais; Boletim Min.\nTrab.*(5/36);**CÂM. DEP.*Deputados;*COUTINHO, A. *Brasil; Diário de\nNotícias,*Rio (26/5/37); *Diário de* *Congresso Nacional;*FUND. GETULIO\nVARGAS. *Cronologia* *da Assembléia;*GODINHO, V.\n*Constituintes;*GUIMARÃES, A. *Considerações*;**HIRSCHOWICZ, E.\n*Contemporâneos;*PEIXOTO, A. *Getúlio;*SENADO. *Anais* (1935).\n","ref":"","dic":"DHBB"}
