{"title":"LIMA, Augusto de","cargoss":["Presidente de associação ou confederação de empregados ou empregadores","Deputado federal","Constituinte"],"cargos_esp":[0,0,0],"datas_ini":[1891,1909,1934],"datas_fim":[1891,1929,1934],"estados":["MG","MG",0],"autor":[0],"content":"**LIMA, Augusto de**\n\n\\*magistrado; pres. MG 1891; dep. fed. MG 1909-1929; const. 1934.\n\n \n\n*Antônio Augusto de Lima* nasceu no atual município de Nova Lima (MG) em\n5 de abril de 1859, filho de José Severiano de Lima e de Maria Rita de\nLima. Também seguiram a trajetória política seu irmão Bernardino Augusto\nde Lima, senador estadual de Minas (1895-1898), e seu tio João Franzen\nde Lima, prefeito de Belo Horizonte (21/3 a 12/12/1947).\n\nDepois de fazer seus estudos básicos na escola do professor Paulo Rocha,\nem Sabará (MG), Augusto de Lima cursou humanidades no Seminário de\nMariana e no Colégio Caraça, em seu estado natal. Transferindo-se para a\ncapital paulista, ingressou, em 1878, na Faculdade de Direito desta\ncidade, bacharelando-se em novembro de 1882. Entre os colegas de\nformatura, encontravam-se Silva Jardim, Pinheiro Machado e Raimundo\nCorreia. Dedicara-se ao jornalismo desde os tempos de acadêmico,\ndivulgando idéias abolicionistas e republicanas e tornando-se redator de\nO Liberal (1878-1882), órgão do Clube Liberal Acadêmico, de A República\n(1880) e do efêmero A Comédia (1881). Colaborou também, junto com Raul\nPompéia, no número único de Castro Alves, e foi um dos fundadores da\nRevista de Ciências e Letras, ao lado de Raimundo Correia, Alexandre\nCoelho e Randolfo Fabrino.\n\nRetornando a Minas Gerais, foi designado promotor em 1883 e, mais tarde,\njuiz municipal de Leopoldina, onde permaneceu até pouco depois da\nproclamação da República (15/11/1889). Nomeado então juiz de direito da\ncomarca de Conceição da Serra (ES), ficou nestas funções até maio de\n1890, assumindo, em agosto deste ano, a chefia de polícia de Ouro Preto,\nentão capital do estado de Minas Gerais.\n\nEm 18 de março de 1891, substituiu o desembargador Frederico Augusto\nÁlvares da Silva na chefia de governo mineiro, cabendo-lhe reunir a\nAssembléia Constituinte estadual que, em 15 de junho, promulgou a\nConstituição e elegeu José Cesário de Faria Alvim presidente de Minas\nGerais. Em sua mensagem à Constituinte, Augusto de Lima propôs a mudança\nda capital mineira para Belo Horizonte, o que seria realizado durante o\ngoverno de Afonso Pena (1892-1894).\n\nEm 16 de julho de 1891, passou o governo ao novo presidente do estado,\nsendo nomeado juiz de direito da comarca de Ouro Preto, cargo que ocupou\ndurante dez anos. Um dos fundadores da Faculdade de Direito de Minas\nGerais, da qual foi professor a partir de 1894, tornou-se, em 1901,\ndiretor do Arquivo Público Mineiro. Deixou estes cargos, em 1909, para\nassumir seu primeiro mandato de deputado federal, que seria\nsucessivamente renovado em sete legislaturas até 1929. Durante a\nCampanha Civilista — que nos anos de 1909 e 1910 promoveu a candidatura\nde Rui Barbosa para a presidência da República em oposição à do marechal\nHermes da Fonseca — foi diretor do Diário de Minas, através do qual\napoiou a candidatura vitoriosa do marechal Hermes nas eleições de março\nde 1910. Em sua atuação parlamentar, exerceu, durante muitos anos, a\nvice-presidência da Comissão de Diplomacia e Tratados da Câmara, e foi\nrelator do projeto de lei que determinou a criação do Serviço Florestal\ndo Brasil.\n\nEm 1929, apoiou a formação da Aliança Liberal — coligação\ninterpartidária de oposição que lançou a candidatura de Getúlio Vargas à\npresidência da República —, participando inclusive de uma de suas\ncaravanas ao norte do país. Em março de 1930, novamente eleito para a\nCâmara Federal, foi um dos 14 deputados mineiros “degolados”, isto é,\nque não tiveram seus mandatos reconhecidos, numa manobra que favoreceu\nos correligionários do governo em detrimento dos oposicionistas. Ao\nmesmo tempo, a vitória do candidato situacionista Júlio Prestes no\npleito para a presidência da República provocou a intensificação das\narticulações com vistas a um movimento armado de caráter nacional que,\ndeflagrado em 3 de outubro no Rio Grande do Sul, Minas Gerais e Paraíba,\nresultou na queda do governo Washington Luís depois de 20 dias de luta.\nNa ocasião, Augusto de Lima assumiu a direção de A Noite e foi nomeado\ndiretor dos serviços externos de Minas Gerais na capital federal.\n\nTendo em vista as eleições de maio de 1933 para a Assembléia Nacional\nConstituinte, foram criados, em todos os estados, partidos que\nrepresentassem os objetivos doutrinários da Revolução de 1930. Em Minas\nGerais, foi fundado o Partido Progressista Mineiro (PPM), por cuja\nlegenda Augusto de Lima elegeu-se deputado à Constituinte que se\nreuniria a partir de novembro de 1933. Sua morte, ocorrida no Rio de\nJaneiro em 22 de abril de 1934, impediu que acompanhasse até o fim os\ntrabalhos da Assembléia, sendo substituído pelo terceiro suplente Antero\nde Andrade Botelho.\n\nEra casado com Vera Tuckaw Monteiro de Barros Lima, com quem teve sete\nfilhos, entre eles Augusto de Lima Júnior, historiador e romancista.\n\nAugusto de Lima ingressara em 1903 na Academia Brasileira de Letras,\nocupando a cadeira nº 12. Foi também membro do Instituto Histórico e\nGeográfico Brasileiro, da Sociedade de Geografia, dos Institutos\nHistóricos da Bahia e de São Paulo, do Instituto Histórico e\nPaleontológico de Pernambuco, da Academia do Ceará e da Associação\nBrasileira de Imprensa. Durante 34 anos, foi delegado de Minas Gerais\nincumbido de participar das discussões sobre o estudo das questões de\nlimites do estado.\n\nConhecido poeta, Augusto de Lima deixou, entre outras, as seguintes\nobras: Contemporâneas (poesia, 1887), Símbolos 1888-1890 (1892), A\ncomarca da capital de Minas e o juiz de direito de Ouro Preto (1898),\nPoesias (1909), Limites entre Minas Gerais e São Paulo resumo histórico\ndocumentado oferecido ao dr. Artur Bernardes (1920), Noites de sábado\n(1923), São Francisco de Assis (poema, 1930), Tiradentes (drama lírico,\n1937) e Coletânea de poesias (1980-1934) (1959).\n\nSobre o biografado, além de artigos e discursos comemorativos, foi\npublicado, de Mercês Maria Moreira Lopes, Augusto de Lima (1959).\n\nHelena Faria\n\n \n\n \n\nFONTES: ABRANCHES, J. Governos; ASSEMB. LEGISL. MG. Dicionário\nbiográfico; ASSEMB. NAC. CONST. 1934. Anais; AUTUORI, L. Quarenta;\nBEHAR, E. Vultos; BLAKE, A. Dic.; BRINCHES, V. Dic.; CÂM. DEP.\nDeputados; COELHO, J. Dic.; CONSULT. MAGALHÃES, B.; Correio da Manhã\n(4/4/59); Encic. Mirador; ENTREV. BARRETO, A.; GODINHO, V.\nConstituintes; Grande encic. Delta; HORTA, C. Famílias; Ilustração\nBrasileira (7/9/22); INST. NAC. LIVRO. Índice; Jornal do Comércio (23 e\n24/4/34); LEITE, A. História; MENESES, R. Dic.; NEVES, F. Academia;\nPersonalidades; Rev. Arq. Públ. Mineiro (12/76); SOUSA, J. Teatro;\nVAMPRÉ, S. Memórias; VELHO SOBRINHO, J. Dic.\n\n \n","ref":"FONTES: ABRANCHES, J. Governos; ASSEMB. LEGISL. MG. Dicionário\nbiográfico; ASSEMB. NAC. CONST. 1934. Anais; AUTUORI, L. Quarenta;\nBEHAR, E. Vultos; BLAKE, A. Dic.; BRINCHES, V. Dic.; CÂM. DEP.\nDeputados; COELHO, J. Dic.; CONSULT. MAGALHÃES, B.; Correio da Manhã\n(4/4/59); Encic. Mirador; ENTREV. BARRETO, A.; GODINHO, V.\nConstituintes; Grande encic. Delta; HORTA, C. Famílias; Ilustração\nBrasileira (7/9/22); INST. NAC. LIVRO. Índice; Jornal do Comércio (23 e\n24/4/34); LEITE, A. História; MENESES, R. Dic.; NEVES, F. Academia;\nPersonalidades; Rev. Arq. Públ. Mineiro (12/76); SOUSA, J. Teatro;\nVAMPRÉ, S. Memórias; VELHO SOBRINHO, J. Dic.\n\n \n","dic":"DHBB"}
