{"title":"LIMA, Cerqueira","cargoss":["Chefe do Departamento Geral de Pessoal do Exército","Chefe do Departamento de Ensino e Pesquisa do Exército"],"cargos_esp":[0,0],"datas_ini":[1984,1984],"datas_fim":[1984,1985],"estados":[0,0],"autor":[0],"content":"**LIMA, Cerqueira**\n\n\\*militar; ch. Depto. Ger. Pess. Ex. 1984; ch. Depto. Ens. e Pesq. Ex.\n1984-1985.\n\n* *\n\n*Fernando Guimarães de**Cerqueira Lima* nasceu no Rio de Janeiro, então\nDistrito Federal, no dia 2 de fevereiro de 1922, filho de Carlos Aires\nde Cerqueira Lima e de Clélia Alves Guimarães de Cerqueira Lima.\n\nSentou praça na Escola Militar de Realengo em março de 1940 e foi\ndeclarado aspirante-a-oficial em março de 1943. Seis meses depois foi\npromovido a segundo-tenente e, no ano seguinte a primeiro-tenente. Em\n1945 cursou a Escola de Motomecanização (Esmm) e, em março de 1948,\nrecebeu a patente de capitão. Em 1950 fez o curso de aperfeiçoamento\npara oficiais (EsAO) e, no mesmo ano desempenhou a função de instrutor\nda Esmm.\n\nPromovido a major em janeiro de 1953, três anos depois fez o curso da\nEscola de Comando e Estado-Maior do Exército (ECEME). De 1961 a 1963,\nfoi instrutor da ECEME, período em que foi promovido a tenente-coronel,\nem agosto de 1962. Integrou a delegação brasileira junto à Comissão\nPreparatória para a Desnuclearização da América Latina para a redação do\ntratado de proscrição de armas nucleares na região, realizada no México\nem 1966. Nesse mesmo ano, passou a coronel.\n\nEm janeiro de 1975, como general-de-brigada, patente que havia recebido\ndois meses antes, assumiu o comando da 12ª Brigada de Infantaria em\nCaçapava (SP). A brigada, criada dois anos antes, estava sob o comando\ninterino do coronel Anápio Gomes Filho, depois que seu comandante o\ngeneral Antônio Marques Pereira foi designado para a chefia do\nEstado-Maior do II Exército. Cerqueira Lima permaneceria neste cargo até\njaneiro de 1978. Ainda em 1975, presidiu o Inquérito Policial-Militar\n(IPM) instaurado no II Exército para apurar a morte do jornalista\nVladimir Herzog, ocorrida nas dependências do DOI-CODI, concluindo por\nsuicídio. O general recusou-se a falar da sentença que responsabilizava\na União por prisão ilegal, torturas e morte do jornalista. Sua indicação\nfora feita pelo comandante do II Exército, general Ednardo Dávila Melo,\nseguindo norma oficiosa: “sempre que ocorre algum acidente em\ndependência militar abre-se um IPM, e, no caso, Cerqueira Lima foi\nescolhido, por ser o mais moderno em termos de antigüidade, e o mais\nmoço da área.” Apesar de não estar escrito, era de praxe dentro do\nExército escolher-se este oficial para presidir o IPM.\n\nEm fevereiro de 1980 assumiu o cargo de subchefe do Estado-Maior do\nExército (EME) e no mês seguinte foi patenteado general-de-divisão. Em\nmaio do mesmo ano deixou a subchefia do EME para assumir o comando da 7ª\nRegião Militar e 7ª Divisão de Exército, cargo que ocupou até setembro\nde 1982, saindo para assumir a vice-chefia do Departamento de Ensino e\nPesquisa (DEP) neste mesmo mês.\n\nEm julho de 1984 estava entre os seis oficiais das três forças que\nreceberam quatro estrelas, passando a general-de-exército. Um mês depois\nde ser promovido, assumiu a chefia do Departamento Geral do Pessoal do\nExército, substituindo a Mário de Melo Matos. Em novembro seguinte\ndeixou este cargo, sendo sucedido pelo general Paulo Campos Paiva, e\npassou a responder pelo Departamento de Ensino e Pesquisa do Exército,\nno lugar do general Alzir Chaloub. Em abril de 1985 foi substituído\nnesta chefia pelo general Ademar da Costa Machado e, nesse mesmo mês,\ntornou-se comandante do IV Exército, sediado em Recife, no lugar do\ngeneral Jorge Sá Freire de Pinho. Durante a solenidade de posse não\nfaltou um minuto de silêncio em memória de Tancredo Neves — presidente\neleito pelo Colégio Eleitoral em janeiro e que, por motivo de doença,\nnão tomara posse em 15 de março — falecido no dia 21 de abril. Cerqueira\nLima deixou o Comando Militar do Nordeste, denominação dada ao IV\nExército em janeiro de 1986, em novembro desse ano, sendo sucedido pelo\ngeneral Demócrito Correia Cunha.\n\nAo longo de sua carreira, Cerqueira Lima foi adido das forças armadas\njunto à embaixada do Brasil em Roma, chefe do gabinete da Diretoria de\nTransportes, subchefe do Exército do Gabinete Militar da Presidência da\nRepública, membro da Comissão Consultiva para o Planejamento Energético\nGlobal do Ministério de Minas e Energia e representante do Ministério do\nExército no conselho de Desenvolvimento Industrial do Ministério da\nIndústria e Comércio (MIC).\n\nFaleceu no Rio de Janeiro, no dia 10 de outubro de 1996.\n\nEra casado com Priscila Greenhalgh de Cerqueira Lima, com quem teve\nquatro filhos.\n\n \n\nFONTES: CURRIC. BIOG.; *Folha de S. Paulo* (25/4/85); *Globo* (30/7/84);\n*Jornal do Brasil* (1/11/78, 25/4/85); MIN. EXÉRC. *Almanaque* (1984).\n\n \n","ref":"FONTES: CURRIC. BIOG.; *Folha de S. Paulo* (25/4/85); *Globo* (30/7/84);\n*Jornal do Brasil* (1/11/78, 25/4/85); MIN. EXÉRC. *Almanaque* (1984).\n\n \n","dic":"DHBB"}
