{"title":"LIMA, Cirne ===========","cargoss":["Ministro da Agricultura"],"cargos_esp":[0],"datas_ini":[1969],"datas_fim":[1973],"estados":[0],"autor":[0],"content":"LIMA, Cirne\n===========\n\n\\* min. Agric. 1969-1973.\n\n \n\n*Luís Fernando Cirne Lima*nasceu em Porto Alegre no dia 1º de janeiro de\n1933, filho do jurista Rui Masson Cirne Lima e de Maria Velho Cirne\nLima.\n\nFez os estudos secundários no Colégio Anchieta, em sua cidade natal,\ningressando depois na Faculdade de Agronomia e Veterinária de Porto\nAlegre, pela qual se formou engenheiro agrônomo em 1954. Fez ainda\nestágio de especialização em universidades dos Estados Unidos e da\nArgentina.\n\nEm 1955 passou a lecionar na cadeira de zootecnia da faculdade em que\nestudara, obtendo classificação nos concursos para instrutor de ensino e\nlivre-docente. Mais tarde tornou-se também professor da Faculdade de\nZootecnia de Uruguaiana (RS). Foi membro de júris em diversas exposições\npecuárias no Brasil e no exterior, especialmente na Inglaterra, e\nredator do suplemento rural do jornal *Correio do Povo*,**de Porto\nAlegre. Tornou-se sócio-proprietário de várias fazendas e assessor de\ngrandes fazendeiros gaúchos, trabalhando ainda para a Secretaria de\nAgricultura de seu estado.\n\nEm julho de 1966, seu pai, tradicional integrante do antigo Partido\nLibertador (PL), foi lançado candidato à eleição indireta para o governo\ndo Rio Grande do Sul pelo Movimento Democrático Brasileiro (MDB),\nobtendo o apoio de uma ala da Aliança Renovadora Nacional (Arena). Para\ngarantir uma maioria favorável à candidatura do governista Válter\nPeracchi Barcelos na Assembléia Legislativa gaúcha, o presidente\nHumberto Castelo Branco cassou os mandatos de quatro deputados estaduais\ndo MDB.\n\nEm 1968, Cirne Lima foi eleito presidente da Federação da Agricultura do\nRio Grande do Sul (Farsul). Nesse cargo, não seguiu a linha tradicional\nda entidade, de pronunciamentos radicais contra a reforma agrária,\nenfatizando a proposta de industrialização das regiões agrícolas como\nsolução para o aproveitamento da mão-de-obra excedente.\n\nCom a posse do general Emílio Garrastazu Médici na presidência da\nRepública em 30 de outubro de 1969, Cirne Lima foi nomeado ministro da\nAgricultura, afastando-se na ocasião da docência universitária e da\npresidência da Farsul. Em dezembro, anunciou a deflagração próxima de\numa reforma agrária concebida “em termos de colonização e divisão de\nterras”. Foi um dos poucos ministros a visitarem nessa época a Câmara\ndos Deputados, reaberta depois de um longo recesso subseqüente à edição\ndo Ato Institucional nº 5 em 13 de dezembro de 1968.\n\nEm abril de 1970 começaram a aparecer divergências – que posteriormente\nse transformariam em conflito aberto – entre Cirne Lima e o então\nministro da Fazenda, Antônio Delfim Neto, em torno da taxação que este\npretendia impor às exportações de carne para combater a inflação.\nContestando a posição de seu colega, o ministro da Agricultura alegava\nque a produção gaúcha desse produto, exportada em mais de 70%, não\nentrava no mercado abastecedor do centro do país, onde se verificavam os\naumentos que o governo queria evitar, devendo, portanto, ficar excluída\nda taxação. As divergências foram temporariamente sanadas com a adoção\nde duas outras medidas de combate à alta dos preços da carne, que não\nincluíam a taxação das exportações.\n\nNesse mesmo ano, uma grande seca assolou a região Nordeste, cujos\nproblemas passaram a ser encarados como prioridade pelo governo federal.\nDurante uma visita que o presidente Garrastazu Médici fez aos\nflagelados, Cirne Lima falou da necessidade de promover um grande fluxo\nmigratório, que seria a estratégia oficial implementada nessa época: “O\nNordeste tem uma área de 1,6 milhão de quilômetros quadrados e 30\nmilhões de habitantes. O Pará tem 1,2 milhão de quilômetros quadrados e\n1,2 milhão de habitantes”. Sendo as terras do primeiro “áridas e\ninviáveis para a agricultura, de um modo geral”, e as do segundo\nférteis, “não é preciso pensar muito para se concluir que a migração de\nflagelados nordestinos para o sul do Pará, os vales úmidos do Maranhão e\na região norte do planalto Central seria uma grande solução”. No fim do\nmês de junho foi anunciada a decisão governamental de construir a\nrodovia Transamazônica, na qual Cirne Lima via “uma possível reedição da\nepopéia dos pioneiros americanos em meados do século passado”.\n\nEm 9 de julho de 1970, foi criado o Instituto Nacional de Colonização e\nReforma Agrária (INCRA), com a função primordial de comandar o processo\nde colonização da Amazônia, parte importante da chamada “política de\nintegração nacional”. Um ano mais tarde era criado o Programa de\nRedistribuição de Terras e de Estímulo à Agroindústria do Norte e do\nNordeste (Proterra), com o objetivo de solucionar o problema do\nlatifúndio nordestino.\n\nMembro em 1972 do Board of Trustees do Centro Internacional de\nMelhoramentos de Milho e Trigo, sediado no México, cargo que ocuparia\naté 1978, Cirne Lima continuou divergindo do principal condutor da\npolítica econômica do governo, Delfim Neto. O ministro da Agricultura\nera favorável a uma redução da média anual de crescimento econômico do\npaís “com uma distribuição mais bem feita” da renda nacional, o que,\nsegundo ele, causaria mais impacto do que a manutenção de um crescimento\nmuito acelerado que não se traduzia em nenhuma melhoria social sensível.\nSem conseguir modificar a orientação oficial, Cirne Lima apresentou em\njaneiro de 1973 seu primeiro pedido de demissão, que não foi aceito pelo\npresidente.\n\nMas as divergências continuaram. Com o objetivo de conter a inflação em\n12% no ano de 1973, o ministro Delfim Neto determinou, entre outras\nmedidas, o contingenciamento das exportações de carne, o confisco de 15%\ndas receitas cambiais arrecadadas por elas e a aplicação de um rígido\ntabelamento para as operações dos frigoríficos no mercado interno.\nDiscordando dessas medidas, no dia 9 de maio Cirne Lima encaminhou ao\npresidente uma nova carta de demissão, enviando-a simultaneamente aos\nserviços de telex do governo federal e às agências de notícias.\n\nA carta elogiava os três primeiros anos do governo Médici, durante os\nquais “colocaram-se a agricultura, o bem-estar e os interesses do homem\nrural em uma posição incomparável em nossa história republicana”, e\nafirmava que isso ocorrera graças à colonização da Amazônia (através do\nINCRA), ao Proterra – “o mais válido esforço de distribuição de terras\njá feito no Brasil” – e à implantação de centrais de abastecimento.\nAssinalava, porém, que o combate à inflação havia produzido distorções\n“no sistema e nos métodos governamentais”, já que “não se distribuíram\nigualmente os ônus e as responsabilidades dessa tarefa”. Como\nconseqüência, a agricultura, “que nunca desejou nem foi beneficiária da\ninflação, recebeu uma carga incomparavelmente mais pesada”.\n\nA carta ainda fazia críticas à atuação do capital estrangeiro,\nespecialmente das “corporações multinacionais”: “Infelizmente os\nmecanismos governamentais visando o abastecimento interno, sem atingirem\na estabilidade desejada pelo consumidor urbano, mais têm favorecido o\nsetor industrial e comercial da exportação, crescentemente estrangeiro,\ne tornado cada vez menos brasileiros os resultados da prosperidade do\npaís”.\n\nCirne Lima afirmava também que “o maior problema advém da debilidade das\nnossas instituições, desproporcional ao crescimento de alguns poucos\ninteresses dentro do país”. O trecho mais conhecido da carta fazia\nreferência ao ministro Delfim Neto: “Reiterou-me, mais uma vez, um\ncolega, também ministro de Vossa Excelência, que o governo é um ente\nessencialmente aético, e como tal são válidos todos os meios para\natingir os fins desejados... Há entre essa afirmativa e minhas\nconvicções um grande abismo, não posso atravessá-lo. Sempre acreditei\nque a verdade é melhor que a falsidade, e a coragem melhor que a\ncovardia. Hoje, confronto-me com meus próprios princípios”.\n\nO episódio da renúncia de Cirne Lima marcou um dos momentos culminantes\nda censura à imprensa no Brasil. Além da publicação da carta pelos\nórgãos não submetidos à censura prévia, como o *Jornal do Brasil*26\n,**pouco se escreveu na época sobre o assunto. O jornal *O Estado de São\nPaulo*,**que adotara a prática de assinalar a intervenção da censura\nmediante a publicação, no lugar das matérias vetadas, de versos de\nCamões, cartas de leitores e receitas culinárias, publicou no dia\nseguinte, abaixo da manchete referente à demissão, uma publicidade de\nestação de rádio onde se lia: “Agora é samba”. A revista *Veja*,**em vez\nde comentar o fato em matéria de seus próprios redatores, citou o jornal\n*Guaru News*,**de Guarulhos (SP), para dar a entender que a demissão de\nCirne**Lima decorrera de divergências com Delfim Neto. A Presidência da\nRepública divulgou apenas uma nota de seis linhas, três das quais usadas\npara anunciar o nome do novo ministro da Agricultura, José de Moura\nCavalcanti.\n\nAo desembarcar em Porto Alegre, Cirne Lima foi recebido por\nrepresentantes das classes empresariais gaúchas. Nos dias seguintes,\nDelfim Neto e outros ministros refutaram suas críticas, e cerca de um\nmês depois foi a vez do presidente Garrastazu Médici fazê-lo, durante\npronunciamento à nação através de uma cadeia de rádio e televisão.\n\nEm agosto de 1977, em depoimento prestado na Comissão Parlamentar de\nInquérito (CPI) sobre o Sistema Fundiário, Cirne Lima afirmou que a\ndívida externa do país, na época em torno de 30 bilhões de dólares,\ndemonstrava que “o modelo se esgotou e é hora de partir para mudanças\nmais profundas”. Denunciou o distanciamento entre o povo e o poder e\ndisse que “a institucionalização política, o modelo econômico e a\npolítica agrária são hoje no Brasil três pontos básicos e\ninterdependentes”.\n\nNo mesmo depoimento, qualificou a tentativa de solucionar o problema do\nlatifúndio nordestino pelo Proterra como “frustrante”. Segundo ele, o\nprograma fora concebido “como de natureza predominantemente social e\ndistributivista e destinado a promover mais fácil acesso do homem à\nterra na zona crítica do Norte e do Nordeste”. Entretanto,\ntransformara-se “em apenas mais uma linha de crédito”, adquirindo assim\num caráter “economicamente concentrador”.\n\nNa mesma época, Cirne Lima afirmou que “parece existir uma unanimidade,\naté mesmo entre setores militares, de que é chegado o momento de se\niniciar o processo de institucionalização da revolução”, embora se\nmanifestasse contrário à convocação de uma assembléia constituinte. No\nfinal do ano, declarou ser impossível pensar um Brasil democrático “se\num terço de sua população, vivendo no Nordeste, desfruta de apenas 13%\nda renda nacional”, e que a seca de 1970 havia sido “a experiência mais\ndolorosa e forte” de sua vida.\n\nNo campo empresarial, passou a integrar, ainda em 1977, o conselho de\nadministração do jornal *Gazeta Mercantil*, no qual permaneceria até\n1993, e a diretoria**da Empresa Agropecuária Plantel, cargo que ocuparia\naté novembro de 1985, pertencentes ao grupo do deputado federal paulista\nHerbert Levy.\n\nCom o fim do bipartidarismo, Cirne Lima tornou-se no início de 1980\nmembro da direção nacional e o principal responsável pela organização da\nseção gaúcha do Partido Popular (PP), agremiação liderada pelo deputado\nJos\n\n'e9 de Magalhães Pinto e o senador Tancredo Neves. Com a incorporação do\nPP ao Partido do Movimento Democrático Brasileiro (PMDB) em fevereiro de\n1982, filiou-se a essa legenda.\n\nDepois de ter seu nome cogitado, em janeiro de 1986, para ocupar a pasta\nda Agricultura no governo José Sarney (1985-1990), em substituição ao\nseu correligionário do PMDB gaúcho Pedro Simon, em maio ingressou no\nPartido da Frente Liberal (PFL). Na ocasião, admitiu estar trabalhando\nem prol de uma ampla coligação ao governo gaúcho no pleito de novembro\nde 1986, mas negou ser candidato a vice-governador numa chapa\ntripartidária, envolvendo o PMDB, o PFL e o Partido Democrático Social\n(PDS). O pleito acabou sendo vencido por Pedro Simon, que teve Sinval\nGuazelli como candidato a vice-governador.\n\nTornou-se membro do conselho superior de orientação política e social da\nFederação das Indústrias do Estado de São Paulo (FIESP) e, em dezembro\nde 1993, da diretoria da Companhia Petroquímica do Sul (Copesul).\nEmpresário, constituiu a firma L. F. Assessoria, Planejamento Rural e\nComércio Ltda. Na condição de especialista em pecuária, foi por diversas\nvezes juiz em concursos de bovinos e eqüinos em exposições nacionais e\ninternacionais.\n\nFoi casado com Míriam Obino Cirne Lima, com quem teve quatro filhos.\nCasou-se pela segunda vez com Eunice Nequete.\n\nPublicou *Contribuição ao estudo da raça* *Devon no Rio Grande do\nSul*(1956).\n\n \n\n*Mauro Malin*\n\n \n\nFONTES: CASTELO BRANCO, C. *Militares* (2); CURRIC.BIOG.; FIECHTER, G.\n*Regime*;*Folha de São Paulo*(28/11/85); *Globo*(9/5 e 9/9/86); *Jornal\ndo Brasil* (24/6 e 1/7/70; 10 e 16/5/73; 9/2, 13/6, 3 e 28/8 e 20/11/77\ne 10/1/80); NÉRI, S. *16*; *Veja*(24/12/69; 22/4 e 17/6/70);*Who's who*\n*in Brazil.*\n\n \n","ref":"FONTES: CASTELO BRANCO, C. *Militares* (2); CURRIC.BIOG.; FIECHTER, G.\n*Regime*;*Folha de São Paulo*(28/11/85); *Globo*(9/5 e 9/9/86); *Jornal\ndo Brasil* (24/6 e 1/7/70; 10 e 16/5/73; 9/2, 13/6, 3 e 28/8 e 20/11/77\ne 10/1/80); NÉRI, S. *16*; *Veja*(24/12/69; 22/4 e 17/6/70);*Who's who*\n*in Brazil.*\n\n \n","dic":"DHBB"}
