{"title":"LIMA, Ferreira","cargoss":["Deputado federal profissional","Constituinte","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1935,1946,1946],"datas_fim":[1937,1946,1955],"estados":[0,0,"PE"],"autor":[0],"content":"**LIMA, Ferreira**\n\n\\*dep. fed. prof. 1935-1937; const. 1946; dep. fed. PE 1946-1955.\n\n \n\n*João Ferreira Lima* nasceu em Nazaré, atual Nazaré da Mata (PE), no dia\n18 de novembro de 1895, filho de Antônio Ferreira Lima e de Maria Pessoa\nLima.\n\nRealizou os estudos primários em Aliança (PE) e os secundários no\nColégio Salesiano de Recife. Transferindo-se para Salvador em 1914,\ncursou a Faculdade de Medicina da Bahia, pela qual se diplomou em 1919.\nDe volta a seu estado natal, tornou-se agricultor e higienista,\nestabelecendo-se também em Campos (RJ) como industrial.\n\nEm 1934, elegeu-se deputado federal classista como representante\nprofissional dos empregadores da lavoura e da pecuária. Elegeu-se ainda,\nem outubro desse ano, deputado à Assembléia Constituinte pernambucana,\nmas optou pelo mandato federal, exercendo-o de maio de 1935 a novembro\nde 1937, quando o golpe do Estado Novo suprimiu todos os órgãos\nlegislativos do país.\n\nDiretor do conselho administrativo da Caixa Econômica Federal de\nPernambuco e do conselho administrativo da Cooperativa Central dos\nBanguezeiros de Pernambuco, filiou-se também ao Sindicato Médico de\nRecife.\n\nEm dezembro de 1945, elegeu-se deputado por Pernambuco à Assembléia\nNacional Constituinte na legenda do Partido Social Democrático (PSD),\nassumindo o mandato em fevereiro de 1946. Com a promulgação da nova\nCarta (18/9/1946), passou a exercer o mandato ordinário e tornou-se\nmembro da Comissão Permanente de Saúde Pública da Câmara dos Deputados.\n\nNo pleito de outubro de 1950, reelegeu-se deputado federal por\nPernambuco na legenda do PSD, partido do qual pouco depois se desligou\npara ingressar no Partido Social Progressista (PSP). No pleito de\noutubro de 1954, conseguiu apenas uma suplência de deputado federal na\nlegenda da Frente Democrática Pernambucana, constituída pelo PSP, o PSD,\no Partido Democrata Cristão (PDC), o Partido Libertador (PL) e o Partido\nde Representação Popular (PRP). Em janeiro de 1955, concluído o mandato,\ndeixou a Câmara.\n\nConcorreu ao pleito de outubro de 1958, mas obteve mais uma vez apenas\numa suplência, sempre na legenda da Frente Democrática Pernambucana, que\ncontava então com duas novas adesões, a do Partido Republicano\nTrabalhista (PRT) e do Partido Social Trabalhista (PST). Também dessa\nvez não exerceu o mandato.\n\nFaleceu em 1959.\n\nEra casado com Lísia Cardoso Ferreira, de quem teve seis filhos.\n\nPublicou Da emetina no tratamento das esplenomegalias.\n\n \n\n \n\nFONTES: Boletim. Min Trab. (5/36); CÂM. DEP. Deputados; CÂM. DEP.\nRelação dos dep.; CISNEIROS, A. Parlamentares; Diário do Congresso\nNacional; Grande encic. Delta; HIRSCHOWICZ, E. Contemporâneos; MACEDO,\nN. Aspectos; TRIB. SUP. ELEIT. Dados (1, 3 e 4).\n\n \n","ref":"FONTES: Boletim. Min Trab. (5/36); CÂM. DEP. Deputados; CÂM. DEP.\nRelação dos dep.; CISNEIROS, A. Parlamentares; Diário do Congresso\nNacional; Grande encic. Delta; HIRSCHOWICZ, E. Contemporâneos; MACEDO,\nN. Aspectos; TRIB. SUP. ELEIT. Dados (1, 3 e 4).\n\n \n","dic":"DHBB"}
