{"title":"LIMA, Filipe Moreira","cargoss":["Interventor"],"cargos_esp":[0],"datas_ini":[1934],"datas_fim":[1935],"estados":["CE"],"autor":[0],"content":"**LIMA, Filipe Moreira**\n\n\\*militar; interv. CE 1934-1935.\n\n \n\n*Filipe Moreira Lima* nasceu na localidade de Serrinha, no atual\nmunicípio de Cruz do Espírito Santo (PB), no dia 20 de maio de 1880,\nfilho de Joaquim Moreira Lima e de Marcolina Etelvina Moreira Lima. Seu\npai foi magistrado no Império e presidente do Superior Tribunal de\nJustiça da Paraíba. Seu irmão, Lourenço Moreira Lima, foi secretário da\nColuna Prestes, sobre a qual escreveu A Coluna Prestes (marchas e\ncombates).\n\nSentou praça em 1897 e, em 1902, concluiu no Rio de Janeiro, então\nDistrito Federal, o curso da Escola Militar do Realengo, como\naspirante-a-oficial. Promovido a segundo-tenente em 1904, serviu em\nBelém no ano seguinte e no Amazonas em 1906, quando ainda se desenrolava\na Questão do Acre, longa fase de lutas e negociações ligadas à\ndemarcação de fronteiras entre o Brasil, a Bolívia e o Peru. Mais tarde,\nfoi transferido para o Distrito Federal. Promovido a primeiro-tenente em\nagosto de 1908, serviu no Rio Grande do Sul, Rio de Janeiro, São Paulo e\nSanta Catarina. Em fevereiro de 1918 recebeu a patente de capitão, tendo\nservido no Ceará (1918) e, depois, no Distrito Federal e no estado do\nRio de Janeiro (1919-1921).\n\nEm 1922, comandava o 2º Grupo de Artilharia a Cavalo em Alegrete (RS)\nquando eclodiu no Distrito Federal o movimento revolucionário de 5 de\njulho. Suspeito de estar articulado com os rebeldes, foi destituído do\ncomando e passou uma semana preso, tendo reassumido o posto depois de\nlibertado. Em 1924, então comandante da Bateria de Costa, em São Paulo,\nparticipou da conspiração preparatória ao movimento do Segundo 5 de\nJulho, ocorrido nesse ano. Embora não tivesse tomado parte em ações\narmadas, foi novamente detido e levado para o presídio da ilha Grande,\nno Rio de Janeiro, onde passou três anos. Apesar de preso, em 1925 foi\npromovido a major por antigüidade. Libertado em 1927, em 1929 recebeu a\npatente de tenente-coronel, também por antigüidade.\n\nNo início de outubro de 1930, quando se processava a campanha armada da\nrevolução que depôs Washington Luís, foi detido mais uma vez, por haver\nparticipado de uma reunião no Clube Militar, tendo permanecido 15 dias\nna prisão. Vitoriosa a revolução em 24 de outubro de 1930, foi\nreintegrado em suas funções militares no dia seguinte, tendo ido servir\nno 1º Regimento de Artilharia Montada, no Rio de Janeiro.\n\nPresidiu a Legião Cívica 5 de Julho, fundada em julho de 1931, uma das\nvárias associações surgidas no início da década de 1930 em defesa dos\nideais tenentistas. Integrou também o Clube 3 de Outubro, a principal\ndessas agremiações. Promovido a coronel em agosto de 1931, com essa\npatente combateu a Revolução Constitucionalista de 1932, no posto de\ncomandante-geral da artilharia do Exército do Leste. No final de\nnovembro de 1932, presidiu no Rio de Janeiro o I Congresso Nacional\nRevolucionário, promovido pela Legião Cívica 5 de Julho.\n\nCom esse congresso, uma importante ala do tenentismo visava coordenar a\nação e o pensamento revolucionário em torno de uma programação nacional.\nSurgiu, assim, o Partido Socialista Brasileiro (PSB). O coronel Moreira\nLima fez parte da comissão executiva do partido, presidida por Pedro\nErnesto Batista, prefeito do Distrito Federal. Integravam-na, ainda, o\nmajor Juarez Távora, os capitães Carlos Amoreti Osório e Luís Cordeiro\nde Castro Afilhado, Francisco Giraldes e Ilka Labarthe.\n\nEm 1934, Moreira Lima foi convidado por Juarez Távora para assumir a\ninterventoria no Ceará em substituição a Roberto Carneiro de Mendonça,\ncom a finalidade de presidir as eleições parlamentares federais e\nestaduais marcadas para outubro. Nomeado em 28 de agosto de 1934, deixou\no cargo em 11 de maio de 1935.\n\nA administração de Filipe Moreira Lima no Ceará deixou no estado um\ngrande saldo financeiro. Além disso, e apesar da curta duração do seu\ngoverno, o interventor promoveu a construção de estradas de rodagem, de\nedifícios escolares e da primeira rede elétrica do Ceará, tendo ainda\ncriado no estado a Faculdade de Agronomia. Entretanto, temendo sua\nmanutenção no poder, a oposição política agiu com muita energia. Ao\ncontrário dos propósitos com que fora criada, a Liga Eleitoral Católica\n(LEC) atuou no Ceará como verdadeiro partido. Durante a campanha de\n1934, Francisco Meneses Pimentel, candidato a governador, para evitar a\npermanência de Moreira Lima na administração, mostrou-se disposto a\nretirar-se da disputa, em favor de qualquer outro nome indicado por\nGetúlio Vargas, desde que fosse escolhido na bancada federal eleita pela\nLEC. Efetuado o pleito, a LEC elegeu 17 deputados estaduais contra 13 do\nPartido Social Democrático (PSD) do Ceará, e sete deputados federais\ncontra quatro do PSD. Meneses Pimentel, eleito governador pela\nAssembléia Legislativa em 1935 foi devidamente empossado.\n\nEm 1935, após deixar a interventoria, Filipe Moreira Lima esteve\nconsideravelmente próximo da Aliança Nacional Libertadora (ANL), embora\nnão tenha sido membro da organização. Propôs trocar o nome de ANL para\nFrente Popular Democrática, cujo programa, em sua opinião, deveria\nincluir o estabelecimento de um governo popular revolucionário, apoiado\nnas forças armadas e nas massas populares, e a restauração das\nliberdades democráticas. Sugeriu ainda, entre outras medidas, que esse\ngoverno optasse pela federação ou confederação dos estados, os quais\ndeveriam ser reunidos no que Moreira Lima denominou União das Repúblicas\nSocialistas Brasileiras.\n\nEmbora não tenha participado da insurreição armada de 1935, foi chamado\npara depor na polícia do Distrito Federal e, pouco tempo depois, para\ncomparecer ao Ministério da Guerra. Preferiu fugir, morando algum tempo\nno Rio de Janeiro e, mais tarde, na Bahia. Tendo continuado a trabalhar\nao lado dos comunistas, em inquérito policial foi identificado sob o\npseudônimo de Felizardo. Em carta a Luís Carlos Prestes (29/2/1936), Ivo\nMeireles informava estar “enviando as considerações de Felizardo, que\nainda não havia entrado em contato com o general Pessoa” (José Pessoa\nCavalcanti de Albuquerque). Acrescentou que encarregara Felizardo de\napresentar o general a João Mangabeira.\n\nA Comissão Nacional de Repressão ao Comunismo, criada em 1935, requereu\nsua prisão e a de outros fundadores — como Francisco Mangabeira, Otávio\nda Silveira e Maurício de Lacerda — da Aliança Popular por Pão, Terra e\nLiberdade, tida como vinculada à ANL. Em abril de 1936, Moreira Lima foi\ndetido na Bahia e enviado para o Rio de Janeiro. Em seu depoimento,\nreconheceu autoria das sugestões contidas na carta de Meireles e admitiu\nque, embora não houvesse pertencido à ANL, tinha sido um dos fundadores\nda Aliança Popular. Passou um ano na prisão, no Rio de Janeiro. Teve,\nainda, cassada sua patente militar. Mais tarde, o Supremo Tribunal\nFederal (STF) declarou insubsistente essa cassação, por não ter havido\nprocedimento judicial prévio.\n\nEm 1945, com a reorganização partidária promovida na fase final do\nEstado Novo, Moreira Lima fez parte da comissão executiva nacional da\nUnião Democrática Nacional (UDN), ao lado de Juraci Magalhães, Valdemar\nFerreira, Raul Fernandes, Odilon Braga, João Carlos Machado, Carlos de\nLima Cavalcanti e José Augusto Bezerra de Medeiros. Os estatutos do\npartido foram aprovados em agosto desse ano, em reunião na qual também\nfoi escolhido, por aclamação, o primeiro diretório, com Otávio\nMangabeira na presidência e Virgílio de Melo Franco na secretaria geral.\n\nA apresentação do programa da UDN provocou as primeiras divergências\ndentro da agremiação. Os dissidentes, entre os quais Filipe Moreira\nLima, João Mangabeira, Juraci Magalhães, Hermes Lima, José Lins do Rego,\nGuilherme de Figueiredo, Arnon de Melo e Antônio de Pádua Chagas\nFreitas, reclamavam um programa com “espírito social” e insistiam na\nadoção de certos princípios, tais como o alargamento das conquistas\nsociais do getulismo e a libertação da UDN de alguns “ranços\nconservadores”. Esta ala, denominada Esquerda Democrática, acompanhou o\npartido no apoio à candidatura do brigadeiro Eduardo Gomes à presidência\nda República.\n\nEm 1946, Moreira Lima foi reintegrado no Exército, no posto de general.\nEm agosto do ano seguinte, fundou com outros companheiros o novo Partido\nSocialista Brasileiro, de sigla PSB igual à do anterior, e cuja\npresidência foi entregue a João Mangabeira.\n\nMorreu no Rio de Janeiro em 4 de outubro de 1960.\n\nFoi casado com Medéia de Morais Moreira Lima.\n\nAmélia Coutinho\n\n \n\n \n\nFONTES: ARQ. CLUBE 3 DE OUTUBRO; CARONE, E. República nova; COUTINHO, A.\nBrasil; Encic. Mirador; Grande encic. Delta; HIRSCHOWICZ, L.\nContemporâneos; LIMA, L. Coluna; PEIXOTO, A. Getúlio; POPPINO, R.\nFederal; PORTO, E. Insurreição.\n\n \n","ref":"FONTES: ARQ. CLUBE 3 DE OUTUBRO; CARONE, E. República nova; COUTINHO, A.\nBrasil; Encic. Mirador; Grande encic. Delta; HIRSCHOWICZ, L.\nContemporâneos; LIMA, L. Coluna; PEIXOTO, A. Getúlio; POPPINO, R.\nFederal; PORTO, E. Insurreição.\n\n \n","dic":"DHBB"}
