{"title":"LIMA, Flecha de","cargoss":["Embaixador do Brasil - Inglaterra","Embaixador do Brasil - EUA","Embaixador do Brasil - Itália"],"cargos_esp":[0,0,0],"datas_ini":[1990,1993,1999],"datas_fim":[1993,1999,2001],"estados":[0,0,0],"autor":[0],"content":"**LIMA, Flecha de**\n\n\\*diplomata; emb. Bras. Inglaterra 1990-1993; emb. Bras. EUA 1993-1999;\nemb. Bras. Itália 1999-2001.\n\n* *\n\n*Paulo Tarso Flecha de Lima* nasceu em Belo Horizonte no dia 8 de julho\nde 1933, filho de Sebastião Dayrell de Lima e de Maria de Lurdes Flecha\nde Lima.\n\nApós concluir os estudos básicos em sua cidade natal, obteve o\nbacharelato em ciências jurídicas e sociais pela Universidade do Brasil,\nno Rio de Janeiro (1955), e entrou, por concurso direto, para a carreira\ndiplomática. Foi nomeado cônsul de terceira classe em junho de 1955 e\nfez, a seguir, o curso de aperfeiçoamento de diplomatas do Instituto Rio\nBranco. Integrou a delegação às solenidades de posse do presidente do\nBrasil e, como oficial do Gabinete Civil, a equipe do presidente\nJuscelino Kubitschek até 1959. Tomou parte na I Conferência Geral da\nAgência Internacional de Energia Atômica, em Viena (Áustria), em 1957, e\nnas solenidades de posse do presidente do México, no ano seguinte.\n\nPromovido a segundo-secretário por merecimento, em 1959, foi removido\npara Roma (Itália) em 1961, servindo na embaixada junto ao Quirinal até\n1962, ano em que exerceu as funções de encarregado de negócios e de\nrepresentante-suplente à XXXI Sessão do Comitê de Produtos de Base da\nOrganização das Nações Unidas para a Agricultura e a Alimentação. Em\nMontevidéu (Uruguai), serviu de 1962 a 1964 como segundo-secretário na\nembaixada junto à Associação Latino-Americana de Livre Comércio (ALALC),\nna qual exerceria as funções de encarregado de negócios em 1963, 1965 e\n1966. Foi promovido a primeiro-secretário por merecimento em outubro de\n1964 e continuou em Montevidéu até 1966. Nesse período, foi\nrepresentante suplente junto à ALALC (1964-1966) e participou de\nnumerosas reuniões e conferências em Montevidéu e Buenos Aires\n(Argentina).\n\nDe volta à Secretaria de Estado das Relações Exteriores, dirigiu a\nDivisão Latino-Americana de Livre Comércio (Dalalc) de 1966 a 1968,\ntendo recebido, em fevereiro de 1967, o título de conselheiro. Nas\nfunções de chefe da Dalalc, tomou parte em diversas reuniões\ninternacionais, entre as quais a reunião de chanceleres dos países da\nbacia do Prata em Buenos Aires (1967), a V Reunião Anual do Conselho\nInteramericano Econômico e Social em Viña del Mar (Chile) e o IV Período\nde Sessões Extraordinárias da Conferência das Partes Contratantes do\nTratado de Montevidéu. Ainda em 1967, coordenou a reunião do conselho de\nministros da ALALC em Assunção (Paraguai) e participou da III Reunião da\nComissão Especial Brasil-Argentina de Coordenação (CEBAC), bem como da I\nReunião do Grupo sobre Implicações Financeiras da Integração Econômica\nLatino-Americana, ambas no Rio de Janeiro.\n\nIndicado subchefe do grupo técnico exploratório do Brasil para\nconversações comerciais com a Venezuela (1967), tomou parte na sessão\nbrasileira da Comissão Mista Brasil-Chile (1968), nas reuniões da CEBAC\nem Buenos Aires (1967-1968) e no Rio de Janeiro (1968) e, como\ncoordenador, no VII Período de Sessões Ordinárias da Conferência da\nALALC em Montevidéu (1968). Removido para Nova Iorque em 1969, chefiou,\ncomo cônsul-adjunto, o Setor de Promoção Comercial (Secom) do consulado\ngeral da cidade até 1971. Nesse período, foi também subchefe das\nconversações sobre exportação de têxteis brasileiros para os Estados\nUnidos.\n\nDe volta ao Brasil, foi nomeado, em 1971, chefe do Departamento de\nPromoção Comercial da Secretaria de Estado das Relações Exteriores.\nEncarregado do comércio internacional do Brasil nos 13 anos seguintes,\ndedicou-se com sucesso a remodelar, modernizar e expandir os serviços de\napoio a essa atividade no exterior. Nesse período (1971-1984), chefiou,\nentre outras missões, a delegação do Brasil a Bagdá para dar cumprimento\nao disposto no acordo sobre cooperação comercial, assinado com o governo\ndo Iraque em maio de 1971. Em 1972, integrou a comitiva do ministro das\nRelações Exteriores, Mário Gibson Barbosa, em viagem a países da costa\noeste da África.\n\nEm 1973 representou o Ministério das Relações Exteriores (MRE) no\nconvênio de prestação de assistência técnica para a modernização do\nsistema de informações da pasta e no comissariado da Feira Brasileira de\nExportação. No ano seguinte, integrou a comitiva do ministro das\nRelações Exteriores, Antônio Azeredo da Silveira, em viagem oficial ao\nSenegal. Membro da comitiva de Azeredo da Silveira em viagem oficial à\nCosta do Marfim em 1975, participou, nesse mesmo ano, da XXX Sessão da\nAssembléia Geral da Organização das Nações Unidas (ONU), em Nova Iorque,\ne chefiou a missão preparatória à visita do ministro das Relações\nExteriores do Brasil ao Iraque. Também em 1975, integrou a comitiva do\npresidente, general Ernesto Geisel, em visita oficial ao Uruguai. No ano\nseguinte, chefiou missão comercial governamental a Angola e à seção\nbrasileira da Comissão Econômica Brasil-Canadá, em Ottawa (Canadá).\n\nPromovido por merecimento a ministro de primeira classe em abril de\n1977, no mesmo ano chefiou a seção brasileira da Comissão Econômica\nMista Brasil-Kuweit, integrou a comitiva do ministro da Indústria e\nComércio, Ângelo Calmon de Sá, em viagem oficial ao Iraque e chefiou a\nseção brasileira na reunião sobre investimentos privados\nBrasil-Portugal, em Lisboa, e as missões comerciais ao Irã, à Venezuela\ne à Argélia, além de ter participado de missão especial à Nigéria, da\nfeira internacional de Bagdá (Iraque) e da reunião de coordenação dos\nSecoms em Dallas (EUA). Em 1978, chefiou a seção brasileira na reunião\nBrasil-Portugal sobre investimentos recíprocos, em Lisboa, e integrou as\ncomitivas do secretário-geral do MRE, embaixador Dario de Castro Alves,\nem viagens oficiais ao Irã, Japão e Austrália, além de ter participado\nda visita oficial do presidente Geisel à Alemanha Ocidental. Subchefe da\ndelegação brasileira à reunião da Comissão Mista Brasil-Iraque, em\nBagdá, em 1979, no mesmo ano chefiou missões comerciais à Argélia e a\nMalta.\n\nEm 1980 participou da I Reunião da Comissão Mista Brasil-Nigéria em\nLagos, chefiou a missão comercial governamental à Arábia Saudita e\ndesempenhou missão oficial junto ao governo da Grécia, tendo ainda\nintegrado a comitiva do ministro das Relações Exteriores, Ramiro Saraiva\nGuerreiro, em visita oficial aos países da África Austral e participado\ndo seminário da Organização dos Países Produtores de Petróleo (Opep) em\nViena. Em Lagos, participou da II Reunião da Comissão Mista de\nCoordenação Brasil-Nigéria, em 1981, tendo no mesmo ano chefiado missão\ncomercial aos países da Associação das Nações do Sudeste Asiático\n(Asean). Também em 1981, integrou a comitiva do presidente, general João\nBatista de Figueiredo, em suas visitas a Portugal, França, Colômbia,\nEquador, Alemanha Ocidental e Peru.\n\nEmbaixador, em missão especial, para negociações econômicas junto ao\ngoverno do Iraque em 1982, nesse mesmo ano foi subchefe da delegação\nbrasileira à III Reunião da Comissão Mista Brasil-Iraque e integrou a\ncomitiva da visita presidencial aos Estados Unidos e ao Canadá e a\nmissão comercial governamental ao Egito. No ano seguinte, foi chefe da\nmissão preparatória à visita presidencial ao México, das missões\ncomerciais à Argentina e ao Paraguai, da delegação brasileira às\nconversações econômicas junto ao governo da França, em Paris, da missão\npreparatória à visita presidencial à Nigéria e da delegação do Brasil à\nreunião do Comitê Conjunto *ad hoc* sobre Questões Comerciais em Bagdá,\nalém de ter integrado a comitiva da visita do presidente Figueiredo à\nÁfrica. Em 1984, foi nomeado subsecretário-geral para Assuntos\nEconômicos e Comerciais do MRE.\n\nNo ano seguinte, atingiu o cargo mais alto da carreira diplomática como\nsecretário-geral das Relações Exteriores, tendo sido, nesse mesmo ano,\nassessor especial para a coordenação da viagem ao exterior do presidente\neleito Tancredo Neves. À frente da Secretaria Geral do Itamarati,\ncoordenou a adesão do Brasil aos Pactos de Direitos Civis e Políticos e\nde Direitos Econômicos e Sociais das Nações Unidas e ao Pacto de São\nJosé — principais instrumentos jurídicos internacionais e\ninteramericanos de proteção aos direitos humanos —, bem como às\nConvenções contra a Tortura da ONU e da Organização dos Estados\nAmericanos. Também durante sua gestão, foi criado o Instituto de\nPesquisas em Relações Internacionais.****Em várias ocasiões, assumiu\ninterinamente o Ministério das Relações Exteriores. Embaixador em missão\nespecial nos EUA para assuntos econômicos e comerciais bilaterais em\n1986, foi a seguir nomeado representante especial do governo brasileiro\npara negociações comerciais.\n\nEm 1990, foi nomeado embaixador do Brasil em Londres, em substituição a\nCelso Antônio de Sousa Silva. Em 1991, durante a Guerra do Golfo, tendo\nem vista sua familiaridade com o Iraque e sua capacidade de negociação,\nchefiou uma missão diplomática a Bagdá que conseguiu a liberação de\ncentenas de trabalhadores brasileiros retidos no país. Também no mesmo\nano, foi designado pelo Itamarati para acompanhar o herdeiro do trono\nbritânico, príncipe Charles, e a princesa de Gales, *lady*Diana — de\nquem sua esposa tornou-se grande amiga —, durante a primeira visita do\ncasal ao Brasil. Deixou a embaixada em Londres em novembro de 1993, para\nassumir o cargo de embaixador nos Estados Unidos em sucessão a Rubens\nRicupero, sendo substituído na capital inglesa por Rubens Barbosa.\n\nEm dezembro de 1994, liderou a participação do Brasil na Cúpula das\nAméricas, em Miami (EUA), encontro em que foi aprovado um plano de ação\ncom vistas à eliminação das barreiras alfandegárias entre os países do\ncontinente e à criação da Área de Livre Comércio das Américas (ALCA),\n**que, embora**prevista para ser instalada até 2005, **não se\nconcretizou**.\n\nUma das principais polêmicas que enfrentou como embaixador em Washington\nforam as críticas à questão dos direitos humanos no Brasil. Em janeiro\nde 1995, num artigo para o jornal *Folha de S. Paulo*, acusou a Anistia\nInternacional e outras organizações não-governamentais de “desonestidade\nintelectual” e “má-fé” pela publicação de três relatórios\nresponsabilizando as autoridades brasileiras por práticas de torturas\ncontra crianças, homossexuais e prostitutas e outras violências\nverificadas no país. Seu artigo provocou uma reação imediata de\nintelectuais e especialistas dos direitos humanos, num debate que se\nestendeu por vários dias.\n\nEm agosto de 1995, Flecha Ribeiro sofreu uma hemorragia cerebral.\nRetornou ao trabalho em outubro, após duas cirurgias. As relações\ncomerciais Brasil-Estados Unidos foram uma de suas prioridades em\nWashington. Contra as informações de possíveis conflitos nessa área,\nprocurou sempre ressaltar a “convergência estrutural” entre os dois\npaíses, baseada — segundo afirmou em várias ocasiões — na opção pelo\nlivre-mercado e no respeito aos direitos humanos e à democracia.\n\nNão obstante as declarações oficiais, o relacionamento com os\nnorte-americanos enfrentou alguns percalços durante sua gestão. O\nprincipal deles foi a pressão dos Estados Unidos para a aprovação de uma\nLei de Propriedade Industrial pelo Congresso brasileiro. Favorável à\nadoção de uma legislação específica para o setor, como forma de garantir\na continuidade dos investimentos externos, Flecha de Lima conseguiu\nevitar a adoção de sanções comerciais contra o Brasil durante todo o\nperíodo em que se estendeu a polêmica. Para além dos acordos de\ncooperação estabelecidos com os norte-americanos, criticou em várias\noportunidades a política protecionista dos EUA em setores importantes\npara a economia brasileira, notadamente o agropecuário e o siderúrgico.\nTambém a data prevista para a criação da ALCA foi objeto de divergências\nentre os dois países, tendo o Brasil liderado a resistência às pressões\namericanas para a aceleração do processo.\n\nDeixou a embaixada de Washington em junho de 1999, assumindo em seguida\na de Roma. Foi sucedido nos Estados Unidos novamente pelo embaixador\nRubens Barbosa. Em outubro do mesmo ano foi designado para chefiar,\ncumulativamente, a embaixada na Albânia. Permaneceu na embaixada da\nItália até o fim de 2001, quando foi substituído por Angelo Andrea\nMatarazzo. Este foi seu último posto como diplomata.\n\nMesmo aposentado, Flecha de Lima continua acompanhando a política\ninternacional e concedendo sua análise sobre os acontecimentos na ordem\nglobal. Além disso, ele integra um escritório de consultoria em\nBrasília. Em entrevista a *Isto é Dinheiro*, em 05/04/2003, ressaltou\nsua preocupação em entender como será o mundo depois da guerra do Iraque\ne afirmou que o mundo só poderia ser reconstruído depois que o\npresidente americano à época, George W. Bush, deixasse o poder. Para\nFlecha de Lima, o sistema político internacional, estruturado em torno\nda ONU, é o principal afetado pela guerra. O unilateralismo do\npresidente George W. Bush estaria destruindo a ONU. Com relação ao\nBrasil, entende que “é péssimo para nós o colapso do sistema\nmultilateral. Esse sistema é uma proteção que dilui nossas fraquezas ao\nobrigar as grandes nações a respeitar as regras do jogo. No momento em\nque os americanos quebram as regras, prevalece a lei do mais forte. E\nnão somos nós.”\n\nCasou-se com Lúcia Martins Flecha de Lima, com quem teve cinco filhos.\n\nPublicou o livro *Caminhos diplomáticos* (1997), reunindo artigos,\nentrevistas e discursos.\n\nSílvia Escorel/Luís Otávio de Sousa\n\nFONTES: CURRIC. BIOG.; *Agência Senado* (01/10/2009); *Isto é Dinheiro*\nEntrevista (05/04/2003); *Folha de S. Paulo* (26/2, 3 e 18/12/94, 9, 10,\n11, 14, 15, 19, 21, 25 e 26/1, 15/2, 17, 18 e 21/4, 9/5, 26/8, 9, 14 e\n27/9 e 4/10/95, 1/3, 13 e 21/10/96, 17/2, 19/8, 4, 14, 15 e 21/10/97,\n13/5 e 15/12/98 e 14/6/99, 24/10/01); *Jornal do Brasil* (13 e 21/9/90 e\n6/10/93); MIN. REL. EXT. *Anuário* (1983).\n\n \n","ref":"FONTES: CURRIC. BIOG.; *Agência Senado* (01/10/2009); *Isto é Dinheiro*\nEntrevista (05/04/2003); *Folha de S. Paulo* (26/2, 3 e 18/12/94, 9, 10,\n11, 14, 15, 19, 21, 25 e 26/1, 15/2, 17, 18 e 21/4, 9/5, 26/8, 9, 14 e\n27/9 e 4/10/95, 1/3, 13 e 21/10/96, 17/2, 19/8, 4, 14, 15 e 21/10/97,\n13/5 e 15/12/98 e 14/6/99, 24/10/01); *Jornal do Brasil* (13 e 21/9/90 e\n6/10/93); MIN. REL. EXT. *Anuário* (1983).\n\n \n","dic":"DHBB"}
