{"title":"LIMA, Hermes","cargoss":["Constituinte","Deputado federal","Chefe do Gabinete Civil da Presidência da República","Ministro do Trabalho","Ministro das Relações Exteriores","Primeiro ministro","Ministro do Supremo Tribunal Federal"],"cargos_esp":[0,0,0,0,0,0,0],"datas_ini":[1946,1946,1961,1962,1962,1962,1963],"datas_fim":[1946,1951,1962,1962,1963,1963,1969],"estados":[0,"DF",0,0,0,0,0],"autor":[0],"content":"**LIMA, Hermes**\n\n\\*const. 1946; dep. fed. DF 1946-1951; ch. Gab. Civ. Pres. Rep.\n1961-1962; min. Trab. 1962; min. Rel. Ext. 1962-1963; prim.-min.\n1962-1963; min. STF 1963-1969.\n\n \n\n*Hermes Lima* nasceu em Livramento do Brumado (BA) no dia 22 de dezembro\nde 1902, filho de Manuel Pedro de Lima e de Leonídia Maria de Lima.\n\nFez seus primeiros estudos em sua cidade natal e aos dez anos de idade\nseguiu para Salvador, onde cursou o ginásio como aluno interno no\nColégio Antônio Vieira. Ingressando na Faculdade de Direito da Bahia em\n1920, paralelamente iniciou sua carreira de jornalista escrevendo nos\njornais Diário da Bahia e O Imparcial, ambos editados em Salvador. Em\n1924 obteve por concurso a livre-docência da cadeira de sociologia no\nGinásio da Bahia, bacharelou-se em direito e foi ainda eleito deputado\nestadual na legenda da Concentração Republicana da Bahia. Esse partido,\ncriado no ano anterior, pôs fim ao comando político de José Joaquim\nSeabra (1912-1924), elegendo Francisco Marques de Góis Calmon para\ngovernador do estado.\n\nEm 1925 Hermes Lima tornou-se livre-docente da cadeira de direito\nconstitucional da Faculdade de Direito da Bahia e exerceu também as\nfunções de secretário e oficial-de-gabinete do governador Góis Calmon.\nDando seguimento à sua carreira universitária, em 1926 transferiu-se\npara São Paulo, onde, através de concurso, tornou-se livre-docente da\ncadeira de direito constitucional da Faculdade de Direito do Largo de\nSão Francisco. Nessa cidade retomou sua atividade jornalística,\ntrabalhando no Correio Paulistano, na Folha da Manhã e na Folha da\nNoite.\n\nEm 1932, quando se tornou assistente de sociologia geral do Instituto de\nEducação Caetano de Campos em São Paulo, segundo conta em suas memórias,\nensinava também no Curso de Aperfeiçoamento de Oficiais, do qual era\naluno o comandante da Força Pública de São Paulo, o coronel Herculano de\nCarvalho e Silva. No mês de setembro desse ano, quando Herculano\nreconheceu a derrota política e militar da Revolução Constitucionalista\ndeflagrada no estado em 9 de julho, foi convidado a constituir uma\ncomissão representativa da intelectualidade paulista que deveria\navistar-se com o general Pedro Aurélio de Góis Monteiro, comandante\nsupremo das forças legalistas. Aceitando a incumbência, seguiu com a\ncomissão ao encontro do general Góis Monteiro, levando uma carta que\nredigira e que estava assinada pelo coronel Herculano. Alguns dias mais\ntarde, em 2 de outubro, o armistício foi assinado.\n\nTransferindo-se para o Rio de Janeiro, então Distrito Federal, em\ndezembro de 1933, obteve o primeiro lugar em concurso realizado para a\ncadeira de introdução à ciência do direito da Universidade do Rio de\nJaneiro. Continuou também a exercer o jornalismo no matutino carioca\nDiário de Notícias. Em 1935, quando seu conterrâneo Anísio Teixeira\nocupava a Secretaria de Educação do interventor Pedro Ernesto Batista,\naceitou o convite para dirigir a Faculdade de Direito da Universidade do\nDistrito Federal.\n\n \n\nNa Aliança Nacional Libertadora\n\nLigado à Aliança Nacional Libertadora (ANL), frente política que no\ninício de 1935 agrupou a intelectualidade liberal e socialista para se\ncontrapor ao movimento integralista, colaborou no A Manhã, principal\nporta-voz da organização, escrevendo artigos em defesa da democracia,\ncontra o fascismo e a Igreja “oligárquica e instrumental que subordinava\na expressão religiosa de sua mensagem a interesses dominantes”. Ligada\nao Partido Comunista Brasileiro, então Partido Comunista do Brasil\n(PCB), a ANL radicalizou suas posições políticas, acabando por ser\nfechada pelo presidente Getúlio Vargas dias após a divulgação, em 5 de\njulho de 1935, do manifesto em que Luís Carlos Prestes, presidente de\nhonra da entidade, vivendo ainda na clandestinidade, pregava a\ninsurreição e clamava por todo o poder à ANL.\n\nReduzida a poucos membros dispostos a continuar a militância e a atuar\njunto ao PCB na clandestinidade, a ANL passou, a partir de então, a se\npreparar para depor Vargas pela força. O movimento armado foi deflagrado\nem Natal no dia 23 de novembro de 1935, chegando os rebeldes a ocupar o\ngoverno do Rio Grande do Norte durante quatro dias. No dia 24 a\ninsurreição eclodiu em Pernambuco, onde a luta durou dois dias. No Rio,\no movimento só começou na madrugada do dia 27, com o levante da Escola\nde Aviação Militar e do 3º Regimento de Infantaria (3º RI), sendo\nentretanto esmagado em poucas horas.\n\nNa onda repressiva que se seguiu à insurreição, Hermes Lima foi\nimediatamente preso. Entre os inúmeros documentos apreendidos pela\npolícia na ocasião, foi encontrado na casa de Harry Berger,\nrepresentante da Internacional Comunista no Brasil, um programa de aulas\nque teria sido encomendado a Valério Konder pela seção cultural da União\nTrabalhista do Distrito Federal. Nesse programa, a aula de economia\npolítica deveria ser dada por Hermes Lima. Embora a polícia não tivesse\nconseguido nenhum outro elemento que o implicasse no movimento\ncomunista, ao lado de outros professores, tais como Edgar de Castro\nRabelo e Leônidas de Resende, Hermes Lima foi demitido de sua cátedra na\nFaculdade de Direito e permaneceu preso durante 13 meses, sem processo e\nsem julgamento. Em seu livro Memórias do cárcere, Graciliano Ramos\nrefere-se ao bom humor que Hermes mantinha e transmitia a seus\ncompanheiros durante o período em que passou na prisão.\n\nConvidado por Raimundo Magalhães Júnior, logo que saiu da prisão Hermes\nLima foi trabalhar na revista Vamos Ler, assinando artigos com\npseudônimos. Dois dias antes da decretação do Estado Novo (10/11/1937),\na mando do presidente do Senado, seu conterrâneo Antônio Garcia de\nMedeiros Neto, foi procurado por alguns amigos que o aconselharam a se\nafastar do Rio por um certo período. Aceitando a sugestão, viajou para\nCaeteté, cidade baiana onde viviam seus pais. Passado o período de\nrepressão mais forte, logo após o golpe de Estado, retornou ao Rio de\nJaneiro, onde foi trabalhar no Correio da Manhã. Entretanto, tendo seus\nartigos sistematicamente censurados pelo Departamento de Imprensa e\nPropaganda (DIP), deixou o jornal e passou a trabalhar como advogado na\nCompanhia Usinas de Sergipe.\n\n \n\nNa Esquerda Democrática\n\nNo final de janeiro de 1945, foi um dos principais participantes do I\nCongresso Brasileiro de Escritores, realizado em São Paulo. Reunindo\nexpressivo número de intelectuais de várias tendências — de liberais a\ncomunistas — o congresso aprovou por unanimidade uma declaração de\nprincípios pedindo a democratização do país, numa contundente tomada de\nposição contra o Estado Novo. No mês seguinte, o Correio da Manhã\npublicou uma entrevista de José Américo de Almeida elogiando os\nprincípios aprovados pelo congresso, sem que o DIP determinasse qualquer\npunição para o jornal carioca. A publicação dessa entrevista significou\nna prática o fim da censura à imprensa e encorajou os demais jornais a\ntratar com maior liberdade os assuntos políticos até então proibidos.\n\nBeneficiando-se do processo de redemocratização em curso — Vargas\nanunciou em 28 de fevereiro a realização de eleições e concedeu em 18 de\nabril a anistia a todos os presos políticos —, Hermes Lima e outros\nprofessores, no dia 2 de maio, foram readmitidos em seus cargos na\nUniversidade do Brasil, antiga Universidade do Rio de Janeiro. Na\nocasião, em reunião solene da congregação. Hermes Lima pronunciou um\ndiscurso em defesa da liberdade, afirmando que não haveria saída\neconômica nem saída política para o país enquanto o povo não pudesse\nparticipar diretamente na solução dos grandes problemas nacionais.\nConcluía com a constatação de que na vida política nacional havia uma\ngrande ausência: a da opinião pública organizada.\n\nA essa altura, os partidos políticos organizavam-se para disputar as\neleições. Além de participar da fundação da União Democrática Nacional\n(UDN) em abril de 1945, Hermes Lima pertenceu ao grupo que, em 12 de\njunho desse ano, fundou a Esquerda Democrática (ED), cujo manifesto de\nlançamento defendia o socialismo com liberdade. Segundo Maria Vitória\nBenevides, ao contrário do que muitas vezes é registrado, a UDN e a ED\nnunca foram integradas. A aliança que fizeram nessa época deveu-se a\ninteresses específicos de cada grupo e ao interesse maior e comum de\napoiar a candidatura do brigadeiro Eduardo Gomes à presidência da\nRepública.\n\nConstituída por conhecidos intelectuais, elementos de prestígio de\ntradição tenentista e socialistas democráticos — como Hermes Lima, João\nMangabeira, Nestor Duarte, Osório Borba, Carlos Amoreti Osório, Domingos\nVelasco, Herculino Cascardo, Juraci Magalhães, José Honório Rodrigues,\nJosé Lins do Rego, Raimundo Magalhães Júnior e outros —, ainda segundo a\nmesma autora, a ED melhorava a imagem da UDN, na medida que contribuía\npara dissolver a aura conservadora que marcava esse partido. Por outro\nlado, obtinha dessa aliança a possibilidade de driblar a nova Lei\nEleitoral, de 28 de maio de 1945, que exigia o mínimo de dez mil\nassinaturas, em pelo menos cinco estados, para o registro de partidos\nnacionais. Pertencente a ambas as agremiações, Hermes Lima foi dos mais\nimportantes elementos para a efetuação dessa aliança.\n\nEnquanto a coligação UDN-ED apoiava a candidatura do brigadeiro Eduardo\nGomes à presidência, o Partido Social Democrático. (PSD) e, mais tarde,\no Partido Trabalhista Brasileiro (PTB) apoiavam o general Eurico Gaspar\nDutra, e o PCB tinha como candidato Iedo Fiúza. Em agosto de 1945 foi\ncriado o Comitê Pró-Candidatura de Getúlio Vargas, dando início ao\nmovimento conhecido como “queremismo”, que se intensificou a partir de\nsetembro com o apoio do PTB. Apesar da garantia de Vargas de que as\neleições seriam realizadas no dia 2 de dezembro, a proposta da\n“Constituinte com Getúlio”, defendida pelos queremistas, fez com que a\noposição desconfiasse do movimento, interpretando-o como a preparação de\num golpe de Estado para manter Vargas no poder. Com base nesse temor, no\ndia 29 de outubro um movimento militar chefiado pelo ministro da Guerra,\no general Góis Monteiro, depôs Vargas e entregou o governo ao presidente\ndo Supremo Tribunal Federal (STF), ministro José Linhares.\n\nAs eleições realizaram-se na data prevista e o general Dutra foi eleito\npresidente. Hermes Lima, candidato à Assembléia Nacional Constituinte\n(ANC), obteve o maior número de votos entre os candidatos da legenda\nudenista no Distrito Federal. Assumindo o mandato em fevereiro de 1946,\nfoi designado membro da grande comissão organizadora do anteprojeto de\nConstituição, como integrante da subcomissão da ordem econômica e\nsocial, presidida por Agamenon Magalhães. No interior dessa subcomissão,\nbateu-se pela reformulação da estrutura agrária do país e por um maior\nentrosamento entre os órgãos legislativos e executivos, propondo ao\nmesmo tempo que fossem reduzidos os poderes destes últimos. Ainda por\nocasião dos primeiros debates em torno do que deveria ser tomado como\nponto de partida para a elaboração da nova Constituição, em resposta à\nafirmação de Nereu Ramos em favor de se tomar a Carta de 1937 como\nprincípio, já que os constituintes haviam sido eleitos com base nela,\nafirmou que se o Tribunal Eleitoral tivesse pedido declaração de\nrespeito, àquela Carta, teria recusado seu mandato.\n\nDefensor da liberdade e da democracia, quando, em agosto de 1946,\nrealizou-se em São Paulo a I Convenção Nacional da ED, que teve\noficializada na ocasião sua transformação em partido político, Hermes\nLima fez questão de diferenciar em seu discurso as posições da ED das\ndos comunistas em relação à União Soviética. Depois de afirmar que a ED\nnão estava “ligada a Moscou por nenhum cordão umbilical”, assim como não\nestava ligada a Londres, Paris ou Washington, declarou-se “decididamente\ncontrário a toda política anti-russa inspirada pelo ódio ao socialismo”,\npois a Revolução Russa era um “patrimônio político e social da\nhumanidade”.\n\nPromulgada a Constituição em 18 de setembro de 1946, Hermes Lima passou\na exercer o mandato legislativo ordinário, integrando na Câmara, ao\nlongo da legislatura, a Comissão de Constituição e Justiça, a Comissão\nde Emendas à Constituição e a Comissão Especial de Leis Complementares\nda Constituição.\n\n \n\nNo Partido Socialista Brasileiro\n\nEm 6 de agosto de 1947, ao lado dos elementos socialistas da ED, Hermes\nLima integrou-se ao grupo trotskista liderado por Mário Pedrosa, que por\nessa época estava reunido na Liga Comunista Internacionalista. Da fusão\ndos dois grupos nasceu o Partido Socialista Brasileiro (PSB), que ficou\ncom o jornal Vanguarda Socialista, antes pertencente à Liga. O jornal\npassou a ser dirigido por Hermes Lima que, em seu primeiro editorial,\ndefiniu a posição ideológica do PSB como “socialista não-marxista”,\ndeclarando que seus membros “tinham o direito de possuir a religião que\nquisessem e de seguir a filosofia que lhes parecesse melhor”.\n\nDe acordo com seu programa, o PSB pregava a transformação da estrutura\nda sociedade mediante a gradual e progressiva socialização dos meios de\nprodução, a ser realizada à medida que as condições do país exigissem.\nEssa postura, denunciada pelos trotskistas como reformista, levaria no\nano seguinte à cisão do partido e ao fechamento do jornal Vanguarda\nSocialista.\n\nPor outro lado, desde fins de março de 1946, havia-se iniciado a\nmovimentação que iria resultar na ilegalidade do PCB: o ex-procurador do\nextinto Tribunal de Segurança Nacional, Honorato Himalaia Virgulino, e o\nrecém-eleito deputado petebista Edmundo Barreto Pinto pediram ao\nTribunal Superior Eleitoral (TSE), em denúncias separadas, o\ncancelamento do registro daquele partido, acusando-o de ser uma\n“organização internacional a serviço de Moscou”. O procurador-geral da\nRepública, Temístocles Cavalcanti, opinou pelo arquivamento das\ndenúncias, mas o TSE ordenou ao Tribunal Regional Eleitoral (TRE) do\nDistrito Federal que realizasse investigações. Em setembro de 1946 o TRE\nformulou a acusação de duplicidade de estatutos do PCB e, depois de\nintensos debates no Parlamento e na imprensa, esse partido foi posto\nfora da lei no dia 7 de maio de 1947. Embora divergindo das posições dos\ncomunistas, Hermes Lima, João Mangabeira e Domingos Velasco, na época\nainda ligados à ED, defenderam a manutenção da legalidade do PCB. Em\nsetembro de 1947, o governo enviou ao Congresso Nacional, através do\nsenador Ivo d’Aquino, do PSD de Santa Catarina, um projeto de lei\nmediante o qual eram declarados extintos os mandatos legislativos de\ndeputados e senadores cujo partido houvesse tido o registro cancelado\npor decisão da Justiça Eleitoral. Designado relator desse projeto na\nComissão de Justiça da Câmara dos Deputados, Hermes Lima deu parecer\ncontrário, por considerá-lo inconstitucional. Apesar disso, o projeto\nfoi aprovado e os comunistas tiveram seus mandatos cassados em janeiro\nde 1948.\n\nA vacância de 14 cadeiras na Câmara Federal e de uma no Senado — até\nentão ocupada por Luís Carlos Prestes — provocou uma grande polêmica.\nVotando contra a ocupação dessas vagas por suplentes de outros partidos,\na bancada do PSB, composta por Hermes Lima, João Mangabeira e Domingos\nVelasco, denunciou “o espetáculo da distribuição de cadeiras entre\namigos”.\n\nApesar de sua posição crítica, mas ao mesmo tempo tolerante em relação\nao comunismo, Hermes Lima apoiou em nome do PSB o rompimento das\nrelações do Brasil com a União Soviética em outubro de 1947, por\nconsiderar que competia ao Executivo manter e avaliar as relações com os\npaíses estrangeiros.\n\nEm setembro de 1948, quando Prestes afirmou em Problemas, revista mensal\ndo PCB, que o imperialismo recrutava seus novos quadros nas fileiras do\nPSB, Hermes Lima respondeu que os comunistas faziam agitação em favor\ndos interesses da União Soviética e só pensavam em levar outros partidos\npara a ilegalidade no intuito de poderem sair à superfície. Ainda em\n1948, quando foi aberto no Congresso o debate sobre o anteprojeto do\nEstatuto do Petróleo, Hermes Lima posicionou-se contra a participação de\ncapitais estrangeiros na exploração e no refino do produto.\n\nMembro do conselho consultivo e deliberativo do Centro de Estudos e\nDefesa do Petróleo e da Economia Nacional (CEDPEN) entre 1949 e 1950, no\ninício deste último ano, a propósito do documento de análise e\nautocrítica publicado por Prestes no nº 19 da revista Problemas, Hermes\nLima desfechou da tribuna da Câmara uma forte crítica ao PCB, atribuindo\na Prestes “o oportunismo do PC, seu falso conceito das relações\ninternacionais e nacionais no após-guerra” e o “reconhecido fracasso do\n[partido] empolgado pelos êxitos fáceis da eleição de 1945”.\n\nCrítico do regime presidencialista, em agosto de 1950 pronunciou uma\nconferência na Faculdade de Direito de Belo Horizonte, afirmando que no\nBrasil o Executivo e o Legislativo eram mais rivais do que colaboradores\ne que a eleição presidencial era um episódio quadrienalmente dedicado a\ncolocar a nação em estado de alarme, porque se tratava de escolher um\nditador legal.\n\nAinda em 1950, por ocasião da convenção nacional do PSB, Hermes Lima\nfocalizou em sua intervenção a conjuntura internacional, considerando\nespecialmente a guerra fria entre os Estados Unidos e a União Soviética.\nSegundo ele, o PSB deveria trabalhar em favor da paz e pelo\ndesenvolvimento das Nações Unidas, condenar a política agressiva e de\nexpansionismo dos dois blocos rivais, apoiar todos os passos e medidas\nque ajudassem a estabelecer o intercâmbio comercial e a troca de\ninformações entre o Ocidente e o Oriente, atuar no sentido de não\nfavorecer os intuitos da contra-revolução suspensa, mas lutar pelo\nsocialismo com espírito democrático, apoiar os planos de recuperação\neconômica e financeira das nações desde que compatíveis com sua\nindependência política, combater a corrida armamentista e defender a\nindependência dos povos.\n\nNovamente candidato à Câmara Federal nas eleições de 31 de outubro de\n1950, Hermes Lima obteve dessa vez somente uma suplência. Demonstrando\npouquíssimo prestígio político, nessas eleições o PSD elegeu apenas um\nsenador por Goiás. Para a Câmara Federal fez coligações na Bahia e em\nPernambuco e para os legislativos estaduais elegeu dois deputados em São\nPaulo, um no Rio Grande do Sul e um vereador no Distrito Federal. Para a\npresidência e vice-presidência da República, sua chapa composta por João\nMangabeira e Olímpio Correia Neto obteve apenas 9.466 votos, contra\n3.849 mil dados ao candidato vitorioso Getúlio Vargas, apoiado\noficialmente pelo Partido Social Progressista (PSP) e o PTB. Os outros\ncandidatos foram Eduardo Gomes, da UDN, e Cristiano Machado, do PSD.\n\nEm 31 de janeiro de 1951, ao final de seu mandato, Hermes Lima deixou a\nCâmara e retornou à cátedra de introdução à ciência do direito da\nUniversidade do Brasil. Delegado à VI Sessão da Assembléia Geral da\nOrganização das Nações Unidas (ONU), realizada em Paris em 1951, e à VII\nSessão do mesmo organismo realizada em Nova Iorque em 1952, integrou,\nnesse último ano, a comissão de estudos e elaboração final do projeto de\nreforma dos serviços da Secretaria de Estado e dos quadros de pessoal do\nMinistério das Relações Exteriores. Em 1953 participou da Conferência\nEconômica realizada em Buenos Aires e, nesse mesmo ano, a convite de\nFrancisco de San Tiago Dantas, entrou para o PTB. Foi delegado à X\nConferência Interamericana, realizada em Caracas, na Venezuela, em 1954,\nà Conferência Econômica da Organização dos Estados Americanos (OEA), em\nBuenos Aires, e à XII Sessão da Assembléia Geral da ONU em Nova Iorque,\nem 1957. Entre 1957 e 1959 dirigiu a Faculdade de Direito da\nUniversidade do Brasil e, em 1960, voltou a participar, como delegado,\nda XV Sessão da Assembléia Geral da ONU, em Nova Iorque.\n\n \n\nNo governo de João Goulart\n\nNo dia 25 de agosto de 1961 o presidente Jânio Quadros apresentou seu\npedido de renúncia, o que levou o país a uma aguda crise política. O\nfato de o vice-presidente João Goulart não contar com o apoio dos\nministros militares, que tentaram impedir sua posse, fez com que ela só\nviesse a se concretizar duas semanas depois, através de uma solução\nconciliatória aprovada pelo Congresso, que votou a Emenda Constitucional\nnº 4 instituindo no país o regime parlamentarista. Empossado Goulart, o\npessedista Tancredo Neves foi nomeado primeiro-ministro e Hermes Lima\nfoi convidado para chefiar o Gabinete Civil da Presidência da República,\nassumindo o cargo no dia 11 de setembro de 1961.\n\nA renúncia de Tancredo Neves no dia 26 de junho de 1962 provocou nova\ncrise, agravada pela recusa da Câmara dos Deputados em aceitar a\nnomeação de Francisco de San Tiago Dantas, que era apoiado pelo\nmovimento sindical, para substituí-lo. Obrigado a propor outro nome ao\nCongresso, Goulart escolheu o presidente do Senado, Auro de Moura\nAndrade, do PSD, que foi aprovado em 3 de julho, desagradando os\nsindicalistas. O novo primeiro-ministro renunciou contudo dois dias\ndepois, devido à recusa do presidente em homologar o gabinete por ele\nproposto. O impasse foi finalmente superado no dia 10 de julho, quando o\nnome de Francisco de Paula Brochado da Rocha foi aprovado pelo\nCongresso. No novo ministério, homologado no dia 13, Hermes Lima ocupou\na pasta do Trabalho, sendo substituído na chefia do Gabinete Civil por\nHugo de Araújo Faria. Na qualidade de ministro do Trabalho, tornou-se\npresidente da Comissão do Imposto Sindical e da Comissão Permanente de\nDireito Social.\n\nNuma época de grande instabilidade política, na qual a intenção do\npresidente da República, respaldada pela maioria dos congressistas, era\nrestaurar o presidencialismo, Brochado da Rocha encaminhou ao Congresso\numa proposta que antecipava para o dia 7 de outubro daquele ano o\nplebiscito que decidiria sobre a permanência ou não do regime\nparlamentarista, inicialmente previsto para abril de 1965. Com a\nrejeição de seu projeto, Brochado da Rocha renunciou no dia 14 de\nsetembro, juntamente com todo o gabinete. Esse fato, seguido de uma\ngreve geral decretada pelo Comando Geral dos Trabalhadores (CGT), levou\na uma revisão da posição do Congresso: no dia seguinte, por 169 votos\ncontra 83, foi aprovada a Lei Complementar Capanema-Valadares, que\nantecipava o plebiscito para o dia 6 de janeiro de 1963.\n\nEncarregado de formar um gabinete interino que atuaria até a realização\ndo plebiscito, Goulart nomeou Hermes Lima para o cargo de\nprimeiro-ministro no dia 18 de setembro de 1962. Seis dias depois Hermes\nLima foi também nomeado, cumulativamente, para a pasta das Relações\nExteriores, substituindo Afonso Arinos de Melo Franco. De difícil\ntrânsito na bancada do PTB, que o tinha na conta de muito moderado, só\nno dia 29 de novembro, depois de seis votações, o nome de Hermes Lima\nrecebeu a sanção parlamentar. Segundo o jornalista Carlos Castelo\nBranco, Goulart o indicou para o cargo dado o reflexo favorável que seu\nnome provocava fora da área governista.\n\nNo dia 6 de janeiro, o plebiscito determinou o retorno do\npresidencialismo através de uma esmagadora maioria de votos.\nPermanecendo no posto de primeiro-ministro até o dia 23 de janeiro, data\nda revogação da Emenda Constitucional nº 4, Hermes Lima foi mantido como\nministro das Relações Exteriores. Dado o curto período que passou como\núltimo chefe de gabinete parlamentarista, não chegou sequer a apresentar\num programa de governo.\n\n \n\nNo Ministério das Relações Exteriores\n\nAo assumir o Ministério das Relações Exteriores, Hermes Lima propôs-se a\nseguir a linha de independência conduzida por San Tiago Dantas, titular\nda pasta entre setembro de 1961 e junho de 1962, cujo ato mais renovador\nfoi o reatamento das relações diplomáticas com a União Soviética.\n\nNo início de outubro de 1962, quando se realizou em Washington uma\nreunião da OEA para analisar o regime socialista cubano, a posição do\ndelegado brasileiro, Afonso Arinos de Melo Franco, foi recebida pelo\nDiário Carioca (de 4/10/1962) como “um grande progresso na esfera da\npolítica externa desde que deixou o Itamarati o Sr. San Tiago Dantas”.\nNesse mesmo dia, o jornal Última Hora publicou um resumo da posição\nbrasileira naquela reunião, revelada pelo ministro Hermes Lima: defesa\nda autodeterminação dos povos, não em função de Cuba, mas em função do\nprincípio político e moral da coexistência dos povos e do respeito\nmútuo, reconhecimento de que Cuba tinha o direito de se armar como\nqualquer país que se sentisse ameaçado devido a sua situação geográfica\nou em defesa de sua segurança interna, oposição à formação de alianças\namericanas com propostas agressivas e, finalmente, solidariedade com os\npaíses americanos no esforço de livrar o continente da influência\ncomunista que pudesse pôr em perigo suas instituições. Em linhas gerais,\ntodos os outros grandes jornais do país publicaram a entrevista dada\npelo chanceler brasileiro.\n\nTranscrevendo uma outra entrevista, concedida à cadeia de jornais\nNewhouse dos EUA, o Jornal do Comércio do mesmo dia 4 de outubro\ninformou que Hermes Lima teria declarado que “o que realmente desejamos\né que o público e a imprensa norte-americanos compreendam que o Brasil é\num país em processo de transformação na estrutura social, econômica e\nagrária”. O chanceler brasileiro teria dito igualmente que o Brasil “se\nconsiderava um amigo dos EUA, mas que essa amizade não incluía uma nova\npolítica brasileira de isolamento de Cuba”.\n\nPouco depois, no final do mês, Hermes Lima enfrentou uma grande prova\npara sua anunciada política independente, vendo-se obrigado a definir a\nposição do Brasil em relação à crise dos mísseis cubanos que pôs em\nperigo a paz mundial.\n\nDe fato, no dia 29 de outubro, ao mesmo tempo em que o presidente\nnorte-americano John Kennedy declarou que possuía provas da existência\nde armamento nuclear soviético em Cuba e que havia decretado o bloqueio\nda ilha, Hermes Lima recebeu em sua casa a visita do embaixador\nnorte-americano Lincoln Gordon. Perguntado por este se o governo\nbrasileiro poderia mandar alguém a Havana para fazer ver a Fidel Castro\na absoluta necessidade de mandar retirar do território cubano o\narmamento nuclear soviético, o chanceler brasileiro aceitou a sugestão,\nenviando a Cuba, em seguida, com o consentimento do presidente Goulart,\no chefe do Gabinete Militar, general Albino Silva. Albino esteve com\nFidel e transmitiu-lhe o ponto de vista do governo brasileiro. Afinal, a\ncrise foi solucionada com a retirada dos mísseis, obtida em troca da\ngarantia dada pelos Estados Unidos de que não interviriam em Cuba.\n\nDando prosseguimento ao programa iniciado por San Tiago Dantas, em\nfevereiro de 1963 Hermes Lima instalou o Coleste, grupo de coordenação\ndo comércio com os países socialistas do leste europeu. Em março, quando\nfoi assinado um acordo comercial com a União Soviética, o chanceler\nbrasileiro autorizou o embaixador Aluísio Régis Bittencourt,\nsecretário-adjunto para assuntos da Europa Oriental e Ásia, a elaborar\nestudos para negociações com a Hungria, Polônia, Bulgária e Iugoslávia.\n\nOutra atitude considerada renovadora na época foi o voto contrário dado\npelo Brasil em uma reunião da OEA, em abril de 1963, quando foi aprovada\na criação de uma comissão destinada a investigar atividades consideradas\nsubversivas no continente. Pelo texto aprovado, a própria OEA podia\nrealizar investigações sem o consentimento dos países.\n\nNessa época, o ministério de Goulart sofria incessantes ataques da ala\nradical do PTB, liderada pelo então deputado Leonel Brizola, cunhado do\npresidente, e por outros setores da esquerda. Dirigidos sistematicamente\ncontra San Tiago Dantas (ministro da Fazenda), Amauri Kruel (ministro da\nGuerra) e Antônio Balbino (ministro da Indústria e Comércio), os ataques\nda esquerda provocaram a necessidade de uma reformulação ministerial,\nque veio a ocorrer a 23 de junho de 1963. O Ministério das Relações\nExteriores passou então a ser ocupado por Evandro Lins e Silva e Hermes\nLima três dias depois foi nomeado para o STF, que na ocasião era\npresidido por Antônio Carlos Lafayette de Andrada, na vaga do ministro\nFrederico de Barros Barreto. De novembro desse mesmo ano a meados do ano\nseguinte, pertenceu também ao Conselho Federal de Educação.\n\n \n\nPós-1964\n\nEm 31 de março de 1964 um movimento político-militar destituiu o\npresidente João Goulart. A presidência da República foi assumida pelo\npresidente da Câmara, o deputado Pascoal Ranieri Mazzilli, mas o poder\nficou, de fato, nas mãos do autodenominado Comando Supremo da Revolução.\nEsse comando editou um ato institucional (AI), que mais tarde ficou\nconhecido como AI-1, formalizando as transformações políticas\nintroduzidas pelo movimento militar. Pelo AI-1 foram punidos, cassados e\nexpulsos centenas de adversários do novo regime, ficou estabelecido que\no novo presidente seria eleito indiretamente pelo Congresso e foram\ntransferidas para o Executivo importantes atribuições do Poder\nLegislativo. No dia 15 de abril, o general Humberto de Alencar Castelo\nBranco assumiu a presidência da República.\n\nAproveitando-se da onda desordenada de repressão instaurada em seguida à\nderrubada de Goulart, o jornal O Estado de S. Paulo pediu em editorial o\nafastamento de Hermes Lima do STF. Esse fato causou indignação ao\npresidente do tribunal, o ministro Álvaro Ribeiro da Costa, que repeliu\no referido editorial, sendo seguido nesse gesto pelos ministros\nHahnemann Guimarães, Antônio Martins Vilas Boas e Vítor Nunes Leal e\npelo presidente da seção de Brasília da Ordem dos Advogados do Brasil\n(OAB), Esdras Gueiros. Hermes Lima continuou no STF e teve uma atuação\nliberal na concessão de habeas-corpus a presos políticos, assim como no\njulgamento de inúmeros processos resultantes de inquéritos\npoliciais-militares.\n\nNo dia 13 de dezembro de 1968 foi editado pelo governo do marechal Artur\nda Costa e Silva, que sucedeu a Castelo Branco, o AI-5. Por esse ato\nficaram suspensos as imunidades parlamentares, a estabilidade dos\nfuncionários civis e militares, a vitaliciedade e inamovibilidade dos\njuízes e o instituto do habeas-corpus para pessoas acusadas de haverem\ncometido delitos contra a segurança nacional. Poucos dias depois, em 18\nde dezembro, Hermes Lima foi eleito para a Academia Brasileira de\nLetras, na vaga de Afonso Pena Júnior, recebendo na ocasião um telegrama\nde congratulações do presidente Costa e Silva. No dia 16 de janeiro de\n1969, porém, perdeu sua cadeira no STF, aposentado pelo AI-5.\n\nEm entrevista concedida ao Jornal do Brasil em 30 de setembro de 1973,\nHermes Lima relembrou os acontecimentos que culminaram no movimento\nmilitar de 1964. A seu ver, durante o governo Goulart foram cometidos\ntantos erros táticos e políticos que a conseqüência não poderia ter sido\noutra que não a deposição do presidente. Um dos exemplos mais\ncontundentes desses erros teria sido o afastamento de Carlos Alberto de\nCarvalho Pinto do Ministério da Fazenda em 19 de dezembro de 1963,\njustamente quando sua política começava a produzir resultados.\n\nMembro do Conselho Técnico da Confederação Nacional do Comércio em 1976,\nem setembro desse mesmo ano o ex-ministro do STF deu uma entrevista ao\nJornal da Tarde sobre “a psicose que dura até hoje”, referindo-se à\n“bobagem comunista” de 1935. Segundo suas palavras, “essa\nsupervalorização do anticomunismo, esse medo terrível, provém da\nconsciência de que há uma massa desamparada, vivendo em condições\ntrágicas e, no fundo, o medo é de que essa massa entre em ebulição...\naté quando vamos conviver com esse trauma, sobretudo dos militares,\ndiante do comunismo, é que eu não sei”.\n\nEntrevistado pelo Jornal do Brasil em Salvador em 23 de junho de 1977\nsobre a situação política nacional, manifestou-se favorável à campanha\ndo Movimento Democrático Brasileiro (MDB) — único partido oposicionista\nexistente na ocasião — pela convocação de uma constituinte “a fim de\ndespertar a opinião pública para a necessidade de mudar o sistema”, pois\no impasse estaria justamente na recusa desse sistema dominante em\npermitir que o MDB tivesse a oportunidade de chegar ao poder.\nConcluindo, afirmava que a instabilidade política da República tinha sua\ncausa principal no AI-5.\n\nA convite do Movimento Feminino pela Anistia (MFA), Hermes Lima presidiu\nem abril de 1978 uma solenidade pelo transcurso do aniversário da\nanistia concedida em 1945, realizada no Rio de Janeiro no Clube dos\nAdvogados e assistida por cerca de duas mil pessoas.\n\nHermes Lima faleceu no Rio de Janeiro no dia 1º de outubro de 1978.\n\nEra casado com Maria Moreira Dias Lima.\n\nEm artigo publicado no Jornal do Brasil de 15 de outubro de 1978,\nBarbosa Lima Sobrinho lembra que Hermes Lima, embora pudesse concordar\ncom idéias de Marx, não era um marxista e não aceitava o conceito de\nditadura do proletariado. Defensor intransigente das liberdades\ndemocráticas, via na “ditadura do proletariado, exercida pelo Partido\nComunista, atos de uma ditadura política, de um punhado de políticos, e\nnão uma ditadura de classe entregue ao proletariado”.\n\nAlém de diversos estudos e teses sobre direito, Hermes Lima deixou\npublicados Introdução à ciência do direito (1933), Problemas do nosso\ntempo (1935), Tobias Barreto, a época e o homem (1939), Notas à vida\nbrasileira (1945), Lições da crise (1955), Idéias e figuras (1957),\nTravessia (memórias, 1974) e Anísio Teixeira, estadista da educação\n(1978).\n\nO arquivo de Hermes Lima encontra-se depositado no Centro de Pesquisa e\nDocumentação de História Contemporânea do Brasil (Cpdoc) da Fundação\nGetulio Vargas.\n\nAmélia Coutinho\n\n \n\n \n\nFONTES: ACADEMIA BRASILEIRA DE LETRAS. Anuário (1973 e 1974); ARQ. DEP.\nPESQ. JORNAL DO BRASIL; ARQ. HERMES LIMA; BALEEIRO, A. Supremo; CAFÉ\nFILHO, J. Sindicato; CÂM. DEP. Deputados; CÂM. DEP. Relação dos dep.;\nCARONE, E. República nova; CARVALHO, E. Petróleo; CASTELO BRANCO, C.\nIntrodução; COHN. G. Petróleo; CONG. BRAS. ESCRITORES. I; CONSULT.\nMAGALHÃES, B.; CORRESP. MIN. TRAB.; COSTA E. Grandes; COUTINHO, A.\nBrasil; Diário do Congresso Nacional; Encic. Mirador; Estado de S. Paulo\n(19/9/76); EUL-SOO PANG. Coronelismo; FRANCO, A. Escalada; Grande encic.\nDelta; HIRSCHOWICZ, E. Contemporâneos (1945 e 1949); Jornal da Tarde\n(23/9/76); Jornal do Brasil (30/9/73, 19/9/76, 23/6/77, 17 e 22/9, 19/4,\n2, 10 e 15/10/78); Jornal do Comércio, Rio (25/1/63); LEITE, A. Páginas;\nLIMA, H. Travessia; MACEDO, R. Efemérides; MIN. AER. Almanaque; NÉRI, S.\n16; Novo dic. de história; PORTO, E. Insurreição; SILVA, G.\nConstituinte; SILVA, H. 1937; SILVA, H. 1945; SILVA, H. 1964; SOC. BRAS.\nEXPANSÃO COMERCIAL. Quem; TAVARES, J. Radicalização; Veja (22/9/76);\nVÍTOR, M. Cinco.\n\n \n","ref":"FONTES: ACADEMIA BRASILEIRA DE LETRAS. Anuário (1973 e 1974); ARQ. DEP.\nPESQ. JORNAL DO BRASIL; ARQ. HERMES LIMA; BALEEIRO, A. Supremo; CAFÉ\nFILHO, J. Sindicato; CÂM. DEP. Deputados; CÂM. DEP. Relação dos dep.;\nCARONE, E. República nova; CARVALHO, E. Petróleo; CASTELO BRANCO, C.\nIntrodução; COHN. G. Petróleo; CONG. BRAS. ESCRITORES. I; CONSULT.\nMAGALHÃES, B.; CORRESP. MIN. TRAB.; COSTA E. Grandes; COUTINHO, A.\nBrasil; Diário do Congresso Nacional; Encic. Mirador; Estado de S. Paulo\n(19/9/76); EUL-SOO PANG. Coronelismo; FRANCO, A. Escalada; Grande encic.\nDelta; HIRSCHOWICZ, E. Contemporâneos (1945 e 1949); Jornal da Tarde\n(23/9/76); Jornal do Brasil (30/9/73, 19/9/76, 23/6/77, 17 e 22/9, 19/4,\n2, 10 e 15/10/78); Jornal do Comércio, Rio (25/1/63); LEITE, A. Páginas;\nLIMA, H. Travessia; MACEDO, R. Efemérides; MIN. AER. Almanaque; NÉRI, S.\n16; Novo dic. de história; PORTO, E. Insurreição; SILVA, G.\nConstituinte; SILVA, H. 1937; SILVA, H. 1945; SILVA, H. 1964; SOC. BRAS.\nEXPANSÃO COMERCIAL. Quem; TAVARES, J. Radicalização; Veja (22/9/76);\nVÍTOR, M. Cinco.\n\n \n","dic":"DHBB"}
