{"title":"LIMA, Ivandro Cunha ","cargoss":["Senador","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1977,1991],"datas_fim":[1983,1999],"estados":["PB","PB"],"autor":[0],"content":"**LIMA, Ivandro Cunha **\n\n\\*sen. PB 1977-1983; dep. fed. PB 1991-1999.\n\n* *\n\n*Ivandro Moura Cunha Lima* nasceu em Guarabira (PB) no dia 26 de maio de\n1930, filho de Demóstenes Cunha Lima e de Francisca Bandeira da Cunha.\nSeu irmão Ronaldo Cunha Lima foi governador da Paraíba de 1991 a 1994,\nsenador de 1995 a 2003 e deputado federal entre 2003 e 2008.\n\nAdvogado, tabelião e agropecuarista, bacharelou-se em direito pela\nFaculdade de Direito do Recife em 1955.\n\nCom a extinção dos partidos políticos pelo Ato Institucional nº 2\n(27/10/1965) e a conseqüente instauração do bipartidarismo, ingressou na\npolítica filiando-se em 1966 ao Movimento Democrático Brasileiro (MDB),\npartido de oposição ao regime militar instaurado no país após a vitória\ndo movimento político-militar de 31 de março de 1964 que depôs o\npresidente João Goulart (1961-1964). Em 1973 foi eleito presidente do\ndiretório municipal do partido em Campina Grande (PB).\n\nEm novembro de 1974 tornou-se suplente do senador Rui Carneiro. Com a\nmorte do titular, assumiu o mandato em agosto de 1977. Tornou-se membro\ndas comissões de Constituição e Justiça, de Finanças, de Educação e\nCultura, de Legislação Social e de Agricultura. No ano seguinte,\nintegrou a delegação brasileira à Assembléia Geral da Organização das\nNações Unidas (ONU) como representante do Congresso Nacional. No início\nde novo período legislativo em fevereiro de 1979, tornou-se membro\ntitular das comissões de Justiça e de Segurança Nacional e foi eleito\npresidente da Comissão de Finanças do Senado e da Comissão Mista de\nOrçamento do Congresso Nacional.\n\nCom a extinção do bipartidarismo em novembro de 1979 e a conseqüente\nreformulação partidária, filiou-se no ano seguinte ao Partido do\nMovimento Democrático Brasileiro (PMDB), sucessor do MDB na oposição ao\ngoverno. Em fevereiro de 1981 foi eleito primeiro-secretário da mesa do\nSenado, cargo que ocuparia até o final da legislatura em janeiro de\n1983. Em 1982, chefiou a delegação do Congresso Nacional que, a convite,\nvisitou Israel e, nesse mesmo ano, foi o representante do Legislativo na\ndelegação brasileira à Assembléia Geral da ONU. Deixando de disputar a\nreeleição em novembro, pois o nome escolhido na convenção do PMDB para\nconcorrer ao Senado foi o do deputado Antônio Mariz, Ivandro Cunha Lima\npermaneceu no Senado até o fim de janeiro do ano seguinte, quando se\nencerraram o seu mandato e a legislatura.\n\nEm 1983 foi nomeado presidente da Companhia de Eletricidade de Borborema\n(Celb), cargo que ocuparia até 1985, e em 1984 assumiu a coordenadoria\nde planejamento da Prefeitura Municipal de Campina Grande, nomeado pelo\nirmão, o então prefeito Ronaldo Cunha Lima. Desempenhou a função até o\nano seguinte. Ocupou de 1985 a 1988 uma diretoria do Banco Nacional do\nDesenvolvimento Econômico e Social (BNDES).\n\nVoltou a concorrer a um cargo eletivo em outubro de 1990, quando foi\neleito deputado federal com 44.231 votos, a maior votação do PMDB e a\nterceira de todo o estado. Assumindo seu mandato em fevereiro do ano\nseguinte, tornou-se membro titular da Comissão de Finanças e Tributação\ne suplente da Comissão de Agricultura e Política Rural da Câmara dos\nDeputados.\n\nCom a eleição de seu irmão Ronaldo para o governo da Paraíba, Ivandro\nlicenciou-se da Câmara em 16 de dezembro de 1991, sendo substituído pelo\nsuplente Robson Paulino, para assumir o cargo de secretário-chefe da\nCasa Civil. Permaneceu nessa função até 8 de junho do ano seguinte,\nquando reassumiu o seu mandato. Tornou-se suplente das comissões de\nFinanças e Tributação e da Especial sobre Crimes de Responsabilidade do\nPresidente da República, e titular da Comissão de Defesa do Consumidor,\nMeio Ambiente e Minorias. No Congresso Nacional integrou a Comissão\nParlamentar de Inquérito (CPI) Mista sobre a Companhia Nacional de\nAbastecimento, da qual foi presidente, e, como titular, a Comissão Mista\nde Planos, Orçamentos Públicos e Fiscalização.\n\nEm 1991 aumentaram as denúncias veiculadas na imprensa de\nirregularidades no governo do presidente Fernando Collor (1990-1992).\nIsso atingiu o ponto máximo em maio de 1992, quando a revista *Veja*\npublicou uma entrevista de Pedro Collor, irmão do presidente, que\ndenunciava um esquema de corrupção no governo sob o comando de Paulo\nCésar Farias, o PC, ex-tesoureiro da campanha presidencial. Essa\ndenúncia levou o Congresso a instalar uma CPI no mês seguinte. As\nconclusões dessa comissão levaram ao envolvimento do presidente e foi\npedido o seu *impeachment*. No dia 29 de setembro desse mesmo ano, com\nvoto favorável do deputado Ivandro Cunha Lima, a Câmara dos Deputados\naprovou a admissibilidade de abertura do processo de afastamento do\npresidente, que, em seguida, seria encaminhado ao Senado.\n\nNo início do mês seguinte, Collor deixou o governo, no qual foi\nsubstituído, em caráter interino, pelo seu vice Itamar Franco. No dia 29\nde dezembro desse ano, pouco antes da votação, o presidente afastado\napresentou sua renúncia, que não foi aceita pela mesa diretora do\nSenado. Pouco depois, o plenário da Câmara Alta aprovou o\n*impeachment*de Fernando Collor, que, em conseqüência, teve os seus\ndireitos políticos suspensos por oito anos. Com esse resultado, Itamar\nfoi efetivado na chefia do Executivo brasileiro.\n\nEm 1993 passou a integrar, como suplente, as comissões de Ciência e\nTecnologia, Comunicação e Informática e de Seguridade Social e Família.\nNo ano seguinte passou a titular da Comissão de Educação, Cultura e\nDesporto e suplente da CPI sobre denúncias de irregularidades nas\nadministrações dos fundos de previdência privada.\n\nAo longo dessa legislatura, entre as principais matérias votadas na\nCâmara, votou a favor da criação do Imposto Provisório sobre\nMovimentação Financeira (IPMF), que ficou conhecido como imposto do\ncheque, da prorrogação por 18 meses do Fundo Social de Emergência (FSE)\ne votou contra o fim do voto obrigatório.\n\nEm outubro de 1994 reelegeu-se deputado federal com 53.748 votos na\nlegenda do PMDB coligado ao Partido Progressista Reformador (PPR),\nPartido Social Cristão (PSC), Partido Popular Socialista (PPS), Partido\nProgressista (PP), Partido Social Democrático (PSD), Partido Republicano\nProgressista (PRP) e Partido da Social Democracia Brasileira (PSDB). Foi\na terceira maior votação da coligação, liderada por seu sobrinho Cássio,\ne a quarta do estado.\n\nEm fevereiro de 1995 passou a integrar como titular a Comissão de\nConstituição e Justiça. Entre as principais matérias votadas na Câmara\nnesse ano, votou a favor da emenda constitucional que acabou com o\nmonopólio dos estados na distribuição de gás canalizado; da que tratava\nda navegação de cabotagem, permitindo que as embarcações estrangeiras\npassassem a operar no transporte de cargas e passageiros entre portos do\npaís; do estabelecimento de um novo conceito de empresa nacional,\nacabando com todas as diferenciações legais entre empresas brasileiras e\nestrangeiras; do fim do monopólio da Petrobras na exploração do petróleo\ne da recriação do FSE, rebatizado de Fundo de Estabilização Fiscal\n(FEF). Votou contra a emenda do governo que acabava com o monopólio\nestatal das telecomunicações.\n\nEm 1996 votou a favor de todas as principais matérias que passaram pela\nCâmara, como a que tratava da reforma da previdência e da que recriava o\nimposto do cheque com o novo nome de Contribuição Provisória sobre\nMovimentação Financeira (CPMF). Em janeiro do ano seguinte, ausentou-se\nda votação, em primeiro turno, do projeto de emenda constitucional que\npermitia aos ocupantes do Poder Executivo concorrerem à reeleição. Votou\na favor em fevereiro seguinte, quando o projeto foi aprovado na Câmara\nno segundo turno. Em novembro desse ano, votou contra o projeto de\nreforma administrativa do governo que, ao ser aprovado, quebrou a\nestabilidade do servidor público.\n\nEm outubro de 1998 concorreu a um novo mandato pelo PMDB, que comandou\numa coligação, mas só obteve uma suplência. No início do mês seguinte,\nvotou a favor do projeto governista de reforma da previdência que fixou\num valor máximo para aposentadorias no setor público, bem como a idade\nmínima e o tempo de contribuição no setor privado. Permaneceu na Câmara\ndos Deputados até o fim de janeiro de 1999, quando se encerraram o seu\nmandato e a legislatura.\n\nIvandro foi secretário da Casa Civil do governador Cássio Cunha Lima,\nseu sobrinho, de 2002 até 2006, quando se licenciou do cargo para\nparticipar da campanha para a reeleição de Cássio. Desde então, não\nocupou mais nenhum cargo na vida pública.\n\nFoi ainda tabelião do 1º Ofício da Comarca de Campina Grande.\n\nCasou-se com Valniza Borborema Cunha Lima, falecida em 2004, com quem\nteve cinco filhos. Seu sobrinho Cássio Cunha Lima foi deputado federal\npela Paraíba e constituinte de 1987 a 1988, prefeito de Campina Grande\nde 1989 a 1993, chefiou a Superintendência do Desenvolvimento do\nNordeste (Sudene) de 1993 a 1994 e foi novamente deputado federal por\nseu estado de 1995 a 1996, quando voltou a se eleger prefeito de Campina\nGrande, sendo reeleito em 2000, tornando-se governador da Paraíba em\n2002, reeleito em 2006 e cassado em 2009.\n\nAlan Carneiro\n\n                                                                                 \nDemian Bezerra atualização\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1991-1995 e\n1995-1999);*Estado de S. Paulo*(28/11/97); *Olho no Congresso/Folha de\nS. Paulo*(14/1/96, 30/1/97 e 6/11/98); *Olho no voto*/*Folha de S.\nPaulo*(18/9/94); *Perfil Parlamentar/IstoÉ*(20/3/91); SENADO. *Dados\nbiográficos* (1979-1983); TRIB. REG. ELEIT. PB. *Relação*(1998).\n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1991-1995 e\n1995-1999);*Estado de S. Paulo*(28/11/97); *Olho no Congresso/Folha de\nS. Paulo*(14/1/96, 30/1/97 e 6/11/98); *Olho no voto*/*Folha de S.\nPaulo*(18/9/94); *Perfil Parlamentar/IstoÉ*(20/3/91); SENADO. *Dados\nbiográficos* (1979-1983); TRIB. REG. ELEIT. PB. *Relação*(1998).\n","dic":"DHBB"}
