{"title":"LIMA, João Paulo Barbosa                                         ","cargoss":["Ministro do Supremo Tribunal Militar"],"cargos_esp":[0],"datas_ini":[1930],"datas_fim":[1938],"estados":[0],"autor":[0],"content":"**LIMA, João Paulo Barbosa                                         **\n\n\\*magistrado; min. STM 1930-1938.\n\n*João Paulo Barbosa Lima* nasceu em Sobral (CE) no dia 2*7*de junho de\n1865, filho do desembargador Joaquim Barbosa Lima e de Rita Cintra\nBarbosa Lima.\n\nTransferindo-se para Minas Gerais, realizou os estudos primários e\nsecundários, concluindo estes últimos em seu estado natal, para onde\nretornou. Bacharelou-se em ciências jurídicas e sociais pela Faculdade\nde Direito de São Paulo em 1886.\n\nApós diplomar-se, mudou-se para o Rio de Janeiro, então capital do\nImpério, sendo aí designado juiz de saúde pública e higiene, cargo que\nexerceu de 1891 a 1893. Nomeado promotor público, retornou a Minas\nGerais, onde, na comarca de Aiuruoca, exerceu as funções de juiz\nsubstituto e de juiz de direito interino por quatro anos. Em novembro de\n1902, tornou-se auxiliar de auditor interino, chegando a auditor de\nguerra interino em fevereiro de 1907 e sendo efetivado no posto em\ndezembro de 1910. Ocupou o cargo de auditor militar durante 20 anos,\nexercendo-o inclusive na 1ª Circunscrição Judiciária Militar.\n\nEm novembro de 1930, pouco após a vitória da revolução que colocou\nGetúlio Vargas no poder, foi nomeado ministro do Superior — então\nSupremo — Tribunal Militar (STM). Atuou nos processos contra os\nmilitares envolvidos na Revolta Comunista de 1935,deixando o STM em\nmarço de 1938, quando se aposentou compulsoriamente.\n\nRedator e proprietário do jornal *O Correio* *de\nLivramento*,**dedicou-se à agropecuária em Aiuruoca.\n\nFONTES: CORRESP. SUP. TRIB. MILITAR; LAGO, L. *Conselheiros;*MIN.\nGUERRA.*Almanaque;*MIN. MAR. *Almanaque;*VELHO SOBRINHO, J. *Dic.*\n\n \n","ref":"FONTES: CORRESP. SUP. TRIB. MILITAR; LAGO, L. *Conselheiros;*MIN.\nGUERRA.*Almanaque;*MIN. MAR. *Almanaque;*VELHO SOBRINHO, J. *Dic.*\n\n \n","dic":"DHBB"}
