{"title":"LIMA, Mário de Castro","cargoss":["Ministro da Saúde"],"cargos_esp":[0],"datas_ini":[1979],"datas_fim":[1979],"estados":[0],"content":"**LIMA, Mário de Castro**\n\n\\*min. Saúde 1979.\n\n*Mário**Augusto Jorge de Castro**Lima* nasceu em Salvador no dia 19 de\ndezembro de 1925, filho de Mário de Castro Lima e Maria Augusta Jorge de\nCastro Lima.\n\nFez os estudos primários em casa, orientado por professores\nparticulares. Cursou o ginásio no Colégio São Salvador e o científico no\nColégio Estadual da Bahia, ambos na capital do seu estado de origem.\n\nEstudou medicina na atual Universidade Federal da Bahia (Ufba),\ngraduando-se em 1948. Ainda estudante universitário exerceu o\nmagistério, lecionando no ensino secundário do Colégio Estadual da Bahia\ne em cursos preparatórios para os exames vestibulares. Por ocasião de\nsua formatura foi eleito o orador da turma e recebeu o Prêmio Manuel\nVitorino, por ter sido escolhido o primeiro aluno da classe. Prosseguiu\nos estudos na mesma universidade, bacharelando-se em química (1951) e em\nfarmácia (1954). Ao mesmo tempo, realizou diversos estágios em\ninstituições da região Sudeste. Esteve no Hospital das Clínicas da\nUniversidade de São Paulo (USP), onde especializou-se em endocrinologia,\ncardiologia e gastrenterologia. No Rio de Janeiro, estagiou na\nespecialidade de nefrologia no Hospital dos Servidores do Estado.\nSimultaneamente, iniciou a atividade de médico particular, mantendo-a\nininterrupta ao longo de sua carreira profissional.\n\nEm 1956, prestou concurso para o antigo Instituto de Aposentadoria e\nPensões dos Comerciários (IAPC). Selecionado, trabalhou como\nclínico-geral desse órgão, que foi incorporado ao Instituto Nacional de\nPrevidência Social (INPS) em 1966.\n\nIngressou na Escola Baiana de Medicina e Saúde Pública em 1957 como\nprofessor assistente da cadeira de física. Nos anos seguintes, lecionou\nbioquímica e propedêutica médica, ainda na condição de assistente. Em\n1964, tornou-se professor-adjunto de clínica médica nessa instituição.\nAinda nesse ano, começou a trabalhar na Ufba como professor-assistente\nde nefrologia e clínico da maternidade Climério da Silveira. Em 1971,\ntornou-se professor-titular de propedêutica médica na Escola Baiana de\nMedicina.\n\nEsteve à frente do Ministério da Saúde durante o governo do general João\nBatista Figueiredo, entre 15 de março e 29 de outubro de 1979. Sua\nindicação, feita por intermédio do então governador da Bahia Antônio\nCarlos Magalhães, criou uma grande surpresa à imprensa, visto que até\naquele momento o médico baiano não havia ocupado nenhum cargo de\ndestaque na cena política nacional.\n\nNos sete meses em que foi o titular da pasta da Saúde, Castro Lima\nempenhou-se na regulamentação da lei que criou o Sistema Nacional de\nSaúde (SNS), sendo este o primeiro passo no sentido da criação, já na\ndécada de 1980, do Sistema Único de Saúde (SUS). Estendeu o programa\nespecial de controle da esquistossomose aos estados da Bahia e do\nEspírito Santo e procurou estimular uma política de nacionalização da\nindústria farmacêutica.\n\nDurante o seu período ministerial sofreu intenso desgaste político,\nprotagonizado pela crise que envolveu a Secretaria Nacional de Programas\nEspeciais de Saúde, cujo titular, Paulo da Cruz Rios, obrigou os\ndiretores nacionais de doenças crônicas degenerativas, Alberto Raick, e\nde saúde materno-infantil, Manuel Carvalho Branco, a pedirem demissão de\nseus cargos. Além disso, em diversas declarações públicas, Castro Lima\nmostrou-se insatisfeito com a dotação orçamentária destinada ao seu\nministério, chegando a dizer que com a verba recebida só seria possível\nimplantar no país uma política demagógica de saúde.\n\nNo ato de entrega de sua carta de exoneração, Castro Lima alegou que não\npoderia continuar exercendo a função ministerial, por conta de “motivos\npessoais insuperáveis”. Segundo o noticiário da imprensa, sua rápida\npassagem pelo Ministério da Saúde deveu-se a uma total “inadaptação ao\npoder”. Foi substituído por Valdir Arcoverde. Depois de se retirar do\nprimeiro escalão do governo federal, retornou para a cidade de Salvador\ne reassumiu a carreira de médico e professor universitário.\n\nEm 1985, Castro Lima tornou-se titular da cadeira número 12 da Academia\nBaiana de Medicina. Em 1991, assumiu a Superintendência da Liga Baiana\ncontra o Câncer, entidade mantenedora do Hospital Aristides Maltês.\nMeses depois passou a exercer também a direção deste hospital. Ainda em\n1991, foi convidado a participar do Conselho Estadual de Cultura da\nBahia, o qual integrou por três gestões seguidas, de 1992 a 1998.\n\nFaleceu no dia 22 de outubro de\n2008.                                                                                        \n\nCasou-se com Denaci Filocreon de Castro Lima, com quem teve três filhos.\n\nPublicou em 1996 a autobiografia *Discursos, diretrizes ministeriais,\nsátiras e prece**s de acadêmico: uma vida*(obra barroca)*.*\n\n \n\n**FONTES**: INF. BIOG.; *Jornal do Brasil* (10 e 20/1, 24/6, 16/9, 23 e\n24/10/79); Portal Conselho Estadual de Cultura da Bahia. Disponível em :\n\\<[http://conselhodeculturaba.\nwordpress.com](http://conselhodeculturaba.%20wordpress.com/)\\>. Acesso\nem : 20 nov. 2009; Portal da UFBA. Disponível em : \\<[http://\nwww.portal.ufba.br](http://%20www.portal.ufba.br/)\\>. Acesso em : 20\nnov. 2009;*Tribuna da Imprensa* (20/1/79).\n\n \n\n \n\n \n\n \n","ref":"","dic":"DHBB"}
