{"title":"LIMA, Mário","cargoss":["Deputado federal","Deputado federal","Constituinte"],"cargos_esp":[0,0,0],"datas_ini":[1985,1963,1987],"datas_fim":[1991,1964,1988],"estados":["BA","BA",0],"autor":[0],"content":"**LIMA, Mário**\n\n\\* dep. fed. BA 1963-1964, 1985-1991; const. 1987-1988.\n\n \n\n                *Mário Soares Lima* nasceu em Glória (BA) no dia 19 de\nfevereiro de 1935, filho de Manoel de Sousa Lima e Emília Soares Lima.\n\n                Estudou no Colégio Estadual da Bahia, em Salvador, de\n1948 a 1954. Em 1958, ingressou na Petrobrás, onde fez um curso de nível\nmédio de técnico de refinação de petróleo. Foi fundador, secretário\n(1960-1962) e presidente (1962-1964) do Sindicato dos Trabalhadores da\nIndústria do Petróleo (Sindipetro) da Bahia.\n\n                Elegeu-se deputado federal pela primeira vez em novembro\nde 1962, na legenda do Partido Socialista Brasileiro (PSB). Em 1963 foi\nvice-líder do PSB na Câmara dos Deputados, titular da Comissão\nParlamentar de Inquérito (CPI) do Petróleo e das comissões de Saúde, do\nTrabalho e do Vale do São Francisco. Seu mandato, porém, teve curta\nduração: foi cassado em 10 de abril de 1964 pelo Ato Institucional n^o^\n1, editado na véspera pela junta militar que tomara o poder após a\ndeposição do presidente João Goulart em 31 de março. Detido durante\nquatro meses em Salvador, foi também destituído do mandato sindical e\ndemitido da Petrobrás. Entre abril e agosto de 1964, permaneceu preso em\nSalvador; em agosto foi transferido para a ilha de Fernando de Noronha,\nonde ficou até dezembro.\n\n                Retornou às atividades político-partidárias logo após a\nrevogação do Ato Institucional nº 5, em janeiro de 1979, filiando-se ao\nMovimento Democrático Brasileiro (MDB), partido de oposição ao regime\nmilitar. Nesse mesmo ano, por decisão do Tribunal Federal de Recursos,\nfoi reintegrado aos quadros da Petrobrás e anistiado em agosto seguinte.\nCom a extinção do bipartidarismo em 29 de novembro de 1979, filiou-se ao\nPartido do Movimento Democrático Brasileiro (PMDB).\n\n                Conseguiu sua reintegração à vida sindical em julho de\n1980 por decisão do ministro do Trabalho, Murilo Macedo. Em outubro do\nmesmo ano, anunciou sua disposição de procurar o presidente da\nRepública, general João Batista Figueiredo, para solicitar a\ninterferência dele em favor de centenas de funcionários da Petrobrás\nafastados da empresa por motivos políticos e até então não readmitidos,\napesar da anistia.\n\n                Concorreu a uma cadeira na Câmara dos Deputados pela\nBahia no pleito de novembro de 1982, mas não se elegeu. Foi o primeiro\nsuplente para a legislatura de 1983-1987, assumindo como titular a\npartir de 1985, com a vaga deixada por Carlos Santana, nomeado para o\nMinistério da Saúde. Durante essa legislatura foi titular das comissões\nde Minas e Energia, e de Trabalho e Legislação Social. Em 1984, voltou a\nocupar a presidência do Sindipetro, cargo no qual permaneceria até 1990.\n\n                Elegeu-se deputado federal constituinte no pleito de\nnovembro de 1986. Em 1987, na Assembléia Nacional Constituinte, foi\nsuplente da Subcomissão da Nacionalidade, da Soberania e das Relações\nInternacionais, da Comissão da Soberania e dos Direitos e Garantias do\nHomem e da Mulher; relator da Subcomissão dos Direitos dos Trabalhadores\ne Servidores Públicos, da Comissão da Ordem Social; e titular da\nComissão de Sistematização (1987-1988). Como relator, Mário Lima\napresentou um relatório com propostas polêmicas, entre as quais a\njornada de trabalho de 40 horas semanais, a volta da estabilidade no\nemprego, o livre direito de greve e organização sindical, o reajuste\nautomático mensal dos salários de acordo com a variação do índice do\ncusto de vida, a participação nos lucros das empresas e o\nseguro-desemprego.\n\n                Nas principais votações da Constituinte, ausentou-se\nnaquelas que definiram questões como o aborto, o limite de 12% ao ano\npara os juros reais e o mandato de cinco anos para Sarney. Votou a favor\ndo rompimento de relações diplomáticas com países que praticam política\nde discriminação racial, do mandato de segurança coletivo, da proteção\nao emprego contra a demissão sem justa causa, da remuneração 50%\nsuperior para o trabalho extra, da jornada semanal de 40 horas, do turno\nininterrupto de seis horas, do aviso prévio proporcional, da unicidade\nsindical, da soberania popular, do voto aos 16 anos, da nacionalização\ndo subsolo, da proibição do comércio de sangue, da limitação aos\nencargos da dívida externa, da criação de um fundo de apoio à reforma\nagrária, da anistia aos micro e pequenos empresários e da desapropriação\nda propriedade produtiva. Votou contra a pena de morte, a limitação do\ndireito de propriedade privada, o presidencialismo, a estatização do\nsistema financeiro e a legalização do jogo do bicho.\n\n                Com a promulgação da nova Carta Constitucional em 5 de\noutubro de 1988, voltou a participar dos trabalhos legislativos\nordinários da Câmara. Nessa legislatura, nos anos de 1988, 1989 e 1990,\nfoi representante da Câmara dos Deputados nos congressos da Organização\nInternacional do Trabalho (OIT), em Genebra.\n\nEm outubro de 1990 não conseguiu se reeleger, obtendo apenas uma\nsuplência. Deixou a Câmara dos Deputados em janeiro de 1991, ao final da\nlegislatura.\n\nEm fevereiro de 1991, retornou à Petrobrás, retomando sua carreira na\nempresa. Tornou-se assessor da presidência para articulações com o\nCongresso.\n\n                Foi casado com Ieda Del Rei, com quem teve nove filhos.\n\n \n\n*Maria Beatriz Guimarães/Ana Amélia Marques*\n\n \n\nFONTES: *ARQ. DEP. PESQ. JORNAL DO BRASIL*; ASSEMB.NAC.CONST. Repertório\n(1987); COELHO, J. & OLIVEIRA, A. *Nova.*; *Correio\nBrasiliense*(20/1/87); *Estado de São Paulo*  (21/5/87); *Folha de São\nPaulo*(19/1, 4, 12, 13, 15 e 23/5/87); *Globo* (8, 12 e 20/5/87); \nINF.BIOG.\n","ref":"FONTES: *ARQ. DEP. PESQ. JORNAL DO BRASIL*; ASSEMB.NAC.CONST. Repertório\n(1987); COELHO, J. & OLIVEIRA, A. *Nova.*; *Correio\nBrasiliense*(20/1/87); *Estado de São Paulo*  (21/5/87); *Folha de São\nPaulo*(19/1, 4, 12, 13, 15 e 23/5/87); *Globo* (8, 12 e 20/5/87); \nINF.BIOG.\n","dic":"DHBB"}
