{"title":"ANNIBELLI, Antônio","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1973,1963],"datas_fim":[1975,1971],"estados":["PR","PR"],"autor":[0],"content":"**ANNIBELLI, Antônio**\n\n\\*dep. fed. PR 1963-1971 e 1973-1975.\n\n* *\n\n*Antônio Annibelli* nasceu na cidade de São Paulo no dia 14 de outubro\nde 1911, filho de Alberto Annibelli e de Francisca Annibelli.\n\nFez os cursos primário e ginasial na vila de Boca do Monte (RS),\nconcluindo os estudos secundários no Ginásio Paranaense, em Curitiba, em\n1931. Ingressou em seguida na Faculdade de Direito da Universidade do\nParaná. Em 1935, ainda acadêmico, começou a trabalhar como adjunto de\npromotor público em Ipiranga e Clevelândia (PR), onde atuaria até 1942.\nEm dezembro de 1936 concluiu o curso universitário.\n\nPrefeito municipal de Clevelândia em 1944, tornou-se no ano seguinte\npromotor federal. No pleito de outubro de 1950 elegeu-se deputado à\nAssembléia Legislativa do Paraná, na legenda do Partido Trabalhista\nBrasileiro (PTB). Empossado em fevereiro do ano seguinte, presidiu a\nAssembléia de 1952 a 1953. Reeleito em outubro de 1954, foi reconduzido\nà presidência da Assembléia. Nessa condição, substituiu, de abril a maio\nde 1955, o governador paranaense Moisés Lupion. Novamente eleito em\n1958, foi vice-líder do PTB na Assembléia em 1962.\n\nNo pleito de outubro de 1962 elegeu-se deputado federal pelo Paraná na\nlegenda do PTB. Tendo concluído o mandato estadual em janeiro de 1963,\nassumiu sua cadeira na Câmara dos Deputados no mês seguinte. Em maio de\n1963 tornou-se vice-líder do PTB na Câmara. Com a extinção dos partidos\npolíticos pelo Ato Institucional nº 2 (27/10/1965) e a posterior\nimplantação do bipartidarismo, filiou-se ao Movimento Democrático\nBrasileiro (MDB), do qual foi vice-líder a partir de maio de 1966. Em\nnovembro desse ano reelegeu-se à Câmara dos Deputados na legenda do MDB\ne em 1967 foi escolhido líder do seu partido. Em novembro de 1970\ndisputou a reeleição, obtendo apenas a primeira suplência. Deixou a\nCâmara em janeiro de 1971 e voltou a exercer o mandato de fevereiro de\n1973 a janeiro de 1975, ao final da legislatura. Não concorreu à\nreeleição em novembro do ano anterior.\n\nFora da vida política, passou a dedicar-se exclusivamente à\nadministração de suas fazendas no interior do Paraná.\n\nFaleceu em Curitiba no dia 15 de agosto de 1997.\n\nEra casado com Jacira Martins Annibelli, teve três filhos, um dos quais,\nAntônio Martins Annibelli, foi deputado federal pelo Paraná de 1975 a\n1983 e deputado estadual desde este último ano.\n\n \n\nFONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertórios* (1963-1967, 1967-1971, 1971-1975); CORRESP. BIB. PÚBL. PR;\nCORRESP. CONF. NAC. COMÉRCIO; INF. FAM.; NICOLAS, M. *Cem*; SOC. BRAS.\nEXPANSÃO COMERCIAL. *Quem*; TRIB. SUP. ELEIT. *Dados* (2, 3, 4, 6 e 8).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertórios* (1963-1967, 1967-1971, 1971-1975); CORRESP. BIB. PÚBL. PR;\nCORRESP. CONF. NAC. COMÉRCIO; INF. FAM.; NICOLAS, M. *Cem*; SOC. BRAS.\nEXPANSÃO COMERCIAL. *Quem*; TRIB. SUP. ELEIT. *Dados* (2, 3, 4, 6 e 8).\n\n \n","dic":"DHBB"}
