{"title":"LIMA, Onofre Muniz Gomes de","cargoss":["Senador"],"cargos_esp":[0],"datas_ini":[1951],"datas_fim":[1959],"estados":["CE"],"autor":[0],"content":"**LIMA, Onofre Muniz Gomes de**\n\n\\*militar; sen. CE 1951-1959.\n\n* *\n\n*Onofre Muniz Gomes de Lima* nasceu em Camocim (CE) no dia 17 de abril\nde 1891, filho de Luís Gomes de Lima e de Elisa Gomes de Lima.\n\nEstudou no Colégio Militar do Ceará e, transferindo-se para o Rio de\nJaneiro, então Distrito Federal, sentou praça em março de 1908 ao\ningressar na Escola Militar do Realengo. Tornou-se aspirante em janeiro\nde 1911, sendo promovido a segundo-tenente em novembro de 1914, a\nprimeiro-tenente em julho de 1919, a capitão em outubro de 1924, a major\nem novembro de 1932, a tenente-coronel em maio de 1937, a coronel em\njulho de 1939 e a general-de-brigada em abril de 1945. No ano seguinte\nfoi designado comandante da 10ª Região Militar (10ª RM), com sede em\nFortaleza, e em agosto de 1947 tornou-se comandante-geral da Polícia\nMilitar do Distrito Federal. Em fevereiro de 1949 foi promovido a\ngeneral-de-divisão e no mês seguinte afastou-se do comando geral da\nPolícia Militar carioca. Ao longo de sua vida militar foi ainda\ncomandante da 4ª RM, com sede em Juiz de Fora (MG).\n\nAtuou na política elegendo-se, no pleito de outubro de 1950, senador\npelo Ceará na legenda da coligação formada pelo Partida Social\nDemocrático (PSD) e o Partido Social Progressista (PSP). Assumiu seu\nmandato em fevereiro do ano seguinte e em 1954 passou para a reserva do\nExército. Concluiu o mandato de senador em janeiro de 1959, não voltando\na candidatar-se a cargos eletivos.\n\nFaleceu em 1969.\n\n \n\nFONTES: CISNEIROS, A. *Parlamentares;*GIRÃO, R. *Ceará;*MIN. GUERRA.\n*Almanaque;*SENADO. *Relação;\nhttp://www.generals.dk/general/Lima/Onofre\\_Muniz\\_Gomes\\_de/Brazil.html\nacesso em 10 de julho de 2008.*\n\n \n","ref":"FONTES: CISNEIROS, A. *Parlamentares;*GIRÃO, R. *Ceará;*MIN. GUERRA.\n*Almanaque;*SENADO. *Relação;\nhttp://www.generals.dk/general/Lima/Onofre\\_Muniz\\_Gomes\\_de/Brazil.html\nacesso em 10 de julho de 2008.*\n\n \n","dic":"DHBB"}
