{"title":"LIMA, Osvaldo","cargoss":["Revolucionário ou revoltoso","Constituinte","Deputado federal","Constituinte","Deputado federal"],"cargos_esp":[0,0,0,0,0],"datas_ini":[1930,1934,1935,1946,1946],"datas_fim":[1930,1934,1937,1946,1951],"estados":[0,0,"PE",0,"PE"],"autor":[0],"content":"**LIMA****, Osvaldo**\n\n\\*rev. 1930; const. 1934; dep. fed. PE 1935-1937; const. 1946; dep. fed.\nPE 1946-1951.\n\n \n\n *Osvaldo Cavalcanti da Costa Lima* nasceu em Igaraçu (PE) no dia 25 de\nmaio de 1894, filho de Brasiliano Donino da Costa Lima e de Amália\nCavalcanti da Costa Lima, ambos professores primários. Seu irmão, Luís\nde França Costa Lima, foi diversas vezes deputado estadual em\nPernambuco.\n\nFez os cursos primário e secundário na Escola Normal de Recife.\nIngressou na Faculdade de Direito do Recife e, no decorrer de sua vida\nuniversitária, atuou como revisor, tradutor de telegramas, repórter e\nredator comercial do *Jornal do Recife* e do *Diário de Pernambuco*.\nAinda estudante, pronunciou discursos e uma conferência no Teatro Santa\nIsabel, em Recife, em favor do candidato do Partido Democrático\nRepublicano (PDR) ao governo de Pernambuco, José Rufino Bezerra\nCavalcanti, afinal eleito em abril de 1919.\n\nFormado em 1919, no ano seguinte foi nomeado promotor público no Cabo\n(PE). Exerceu a mesma função em Jaboatão, em 1922, e no ano seguinte na\ncapital pernambucana. Nomeado juiz municipal da comarca de Bom Jardim\n(PE) em 1924, permaneceu no cargo até 1928 quando deixou a magistratura\npara dedicar-se ao exercício da advocacia.\n\n Em 1929, tendo como sócios Austiclínio Bezerra e José Pontual Pereira\nLima, fundou o jornal *A Semana*, em Bom Jardim. Nessa mesma cidade e\nnesse mesmo ano, organizou o diretório do Partido Democrático de\nPernambuco. Ainda em 1929, na sucessão do presidente Washington Luís,\nfoi partidário da Aliança Liberal — formada pelos partidos republicanos\nmineiro e gaúcho, pelo Partido Democrático (PD) de São Paulo e pela\noligarquia paraibana —, trabalhando pelas candidaturas de Getúlio Vargas\ne de João Pessoa à presidência e vice-presidência da República,\nrespectivamente, nas eleições de março de 1930. Derrotada a Aliança\nLiberal pela chapa Júlio Prestes-Vital Soares, Osvaldo Lima teve que se\nafastar da família em virtude das perseguições a que foi submetido, só\nencerradas após a vitória do movimento revolucionário de outubro de\n1930, que no dia 24 depôs Washington Luís e em 3 de novembro colocou\nGetúlio Vargas na chefia do Governo Provisório.\n\nEm maio de 1933, elegeu-se deputado à Assembléia Nacional Constituinte\n(ANC) por Pernambuco na legenda do Partido Social Democrático (PSD).\nParticipou dos trabalhos constituintes, e, com a promulgação da nova\nCarta (16/7/1934), teve seu mandato prorrogado até maio de 1935. Eleito\ndeputado federal em outubro de 1934, permaneceu na Câmara até novembro\nde 1937, quando, com o advento do Estado Novo, os órgãos legislativos do\npaís foram suprimidos. A partir de então, atuou como promotor de Justiça\nno Cabo, juiz municipal da comarca de Bom Jardim e procurador dos feitos\nda Fazenda de Pernambuco, nomeado por seu amigo e aliado político\nAgamenon Magalhães, interventor federal em Pernambuco.\n\nNo pleito de dezembro de 1945, após a deposição de Getúlio Vargas,\nelegeu-se deputado por Pernambuco à ANC na legenda do Partido Social\nDemocrático (PSD). Empossado em março de 1946, no governo de Eurico\nDutra, participou dos trabalhos constituintes como membro da Comissão\nEncarregada de Elaborar o Regimento Interno e da Comissão de Inquérito\nde Casos de Interesse Nacional. Com a promulgação da nova Carta, em 18\nde setembro de 1946, passou a exercer mandato ordinário.\n\nParalelamente ao trabalho parlamentar, atuou, ainda em 1947, como\nadvogado do PSD na defesa da posse de José Alexandre Barbosa Lima\nSobrinho no governo de Pernambuco, eleito em janeiro daquele ano, com\numa diferença de 565 votos sobre Manuel Neto Campelo Júnior, da União\nDemocrática Nacional (UDN). Visando anular essa pequena diferença,\nCampelo Júnior impetrou recurso junto ao Tribunal Regional Eleitoral\n(TRE), mas foi derrotado tanto no TRE quanto no Tribunal Superior\nEleitoral (TSE), pela defesa de Osvaldo Lima — que garantiu a posse de\nBarbosa Lima Sobrinho —, apelidado então de “marechal da vitória”.\n\nEm janeiro de 1948, Osvaldo Lima votou contra a cassação dos mandatos\ndos parlamentares eleitos pelo Partido Comunista Brasileiro (PCB) —\nentão Partido Comunista do Brasil —, cujo registro fora cancelado pelo\nTSE em maio do ano anterior. Ainda em 1948, por ocasião dos debates em\ntorno do programa do Instituto do Açúcar e do Álcool (IAA), apresentou\nsubstitutivo às modificações propostas pelo deputado João Cleofas ao\nProjeto nº 1104 de 1947, referente à política de beneficiamento,\nescoamento, incentivo e proteção do açúcar. Em seu substitutivo,\ndestacou a importância que deveria ser dada ao açúcar mascavo e aos\ndemais açúcares considerados inferiores, visto que os açúcares finos já\nvinham conseguindo amparo suficiente do IAA. Deixou clara também a sua\npreocupação em proteger os produtores e dar maior incentivo à produção\ndo álcool.\n\nEm 1950, após ter deixado o PSD e ingressado no Partido Trabalhista\nBrasileiro (PTB), participou da campanha de Getúlio Vargas para a\npresidência da República, lançada pela coligação dos trabalhistas com o\nPartido Social Progressista (PSP). No decorrer dessa legislatura, foi\nmembro efetivo da Comissão de Finanças da Câmara, onde apresentou ainda\ntrês projetos: um determinando a construção de uma ponte ligando a ilha\nde Itamaracá (PE) ao continente, outro instituindo a participação do\noperário nos lucros das empresas, e finalmente o que defendia o voto do\nanalfabeto. Deixou a Câmara em janeiro de 1951, ao final da legislatura.\n\nAfastando-se da carreira política, atuou como procurador-geral dos\nfeitos da Fazenda, cargo no qual se aposentou em 1964, ao completar 70\nanos de idade. Dois anos depois, concorreu à prefeitura de Bom Jardim\npelo Movimento Democrático Brasileiro (MDB), partido de oposição ao\nregime militar instalado no país em abril de 1964. Vitorioso, assumiu o\nmandato no início do ano seguinte, exercendo-o até 1976.\n\nFoi ainda professor do Grupo Escolar Martins Júnior, em Recife, delegado\ndo 2º Distrito de Recife e redator político em vários jornais.\n\nFaleceu em Recife no dia 27 de outubro de 1979.\n\nEra casado com Judite Jatobá Lima, com quem teve dez filhos. Um de seus\nfilhos, Osvaldo Cavalcanti da Costa Lima Filho, foi deputado estadual em\nPernambuco (1947-1955), deputado federal por este estado (1955-1963,\n1964-1969, 1983-1991), ministro da Agricultura (1963-1964), e\nconstituinte de 1987-1988. Outro filho, Clóvis Jatobá da Costa Lima, foi\ndeputado estadual em Pernambuco.\n\nAlém de vários artigos, Osvaldo Lima publicou *O Estado soviético*\n(1960), *Contratos em direito romano*, *Dos contratos e suas divisões no\ndireito romano* e *Árvores e secas* (conferência).\n\n \n\nFONTES: *Boletim Min. Trab.*(5/36); BRAGA, S. *Quem foi quem* *na\nConstituinte*; CÂM. DEP*. Relação dos dep.*;**CÂM. DEP. *Relação*\n*nominal*;*Congresso*;**CURRIC. BIOG.; *Diário do Congresso\nNacional*;**GALVÃO, F. *Fechamento; Grande encic. Delta*; INF. Giovana\nCosta Lima; SILVA, C*. Constituinte*;**TEIXEIRA, F. *História.*\n\n \n","ref":"FONTES: *Boletim Min. Trab.*(5/36); BRAGA, S. *Quem foi quem* *na\nConstituinte*; CÂM. DEP*. Relação dos dep.*;**CÂM. DEP. *Relação*\n*nominal*;*Congresso*;**CURRIC. BIOG.; *Diário do Congresso\nNacional*;**GALVÃO, F. *Fechamento; Grande encic. Delta*; INF. Giovana\nCosta Lima; SILVA, C*. Constituinte*;**TEIXEIRA, F. *História.*\n\n \n","dic":"DHBB"}
