{"title":"LIMA, Otacílio Alves de","cargoss":["Revolucionário ou revoltoso"],"cargos_esp":[0],"datas_ini":[1935],"datas_fim":[1935],"estados":[0],"autor":[0],"content":"**LIMA, Otacílio Alves de**\n\n\\*militar; rev. 1935.\n\n*Otacílio Alves de Lima* nasceu no estado da Paraíba no dia 13 de abril\nde 1906.\n\nSentou praça em abril de 1924, ingressando na Escola Militar do\nRealengo, no Rio de Janeiro, então Distrito Federal, que o declarou\naspirante-a-oficial em janeiro de 1927. Promovido a segundo-tenente em\njulho desse ano e a primeiro-tenente em julho de 1929, a partir de 1931\nexerceu a função de oficial de transmissão. Ainda nesse ano foi\ncomissionado major da Força Pública de Mato Grosso, atuando como seu\ncomandante-geral de janeiro a abril de 1932.\n\nFoi um dos chefes do movimento que derrubou Artur Antunes Maciel,\ndesignado em março de 1931 interventor federal em Mato Grosso em\nsubstituição ao coronel Antônio Mena Gonçalves. Antunes Maciel teve seu\ngoverno abalado desde o início pela ação de militares pertencentes ao\n16º Batalhão de Caçadores (16º BC) e de setores da imprensa local\ncontrários ao governo revolucionário no estado. Além disso, acatou a\norientação governamental no sentido de que os membros da administração\npública não desenvolvessem atividades político-partidárias, recusando-se\na apoiar oficialmente o Partido União Liberal de Mato Grosso, organizado\npelos revolucionários sob a liderança de Leônidas Antero de Matos,\nVespasiano Martins e João Leite. Descontentes, os liberais que o\napoiavam articularam seu afastamento da interventoria, o que ocorreu em\njunho de 1932, quando Leônidas de Matos foi nomeado em seu lugar.\n\nSubcomandante do 18º BC — sediado em Campo Grande, então no estado de\nMato Grosso e atual capital de Mato Grosso do Sul — de novembro de 1932\na fevereiro de 1933, Otacílio de Lima foi promovido a capitão em 1935.\nNesse ano tornou-se membro da Aliança Nacional Libertadora (ANL),\norganização política de âmbito nacional fundada em março e que se\nconstituiu numa frente ampla em que se reuniram representantes de\ndiferentes correntes políticas — socialistas, comunistas, católicos e\ndemocratas — e de diferentes setores sociais — proletários,\nintelectuais, profissionais liberais e militares — atraídos por um\nprograma que se propunha a lutar contra o fascismo, o imperialismo, o\nlatifúndio e a miséria. Ainda em março de 1935 foi acusado pelo\ninterventor federal no Rio Grande do Norte, Mário Câmara, de ser\nelemento de ligação de uma conspiração militar que eclodiria até o dia\n20 daquele mês. No entanto, somente em 23 de novembro é que a revolta\narticulada pelo Partido Comunista Brasileiro, então Partido Comunista do\nBrasil (PCB), em nome da ANL, contra o governo de Getúlio Vargas,\neclodiu em Natal. Nesse episódio Otacílio de Lima teve destacada atuação\nno Nordeste.\n\nQuando chegou a Recife a notícia da vitória do movimento em Natal, José\nCaetano Machado resolveu agir em Pernambuco, apesar de Silo Meireles,\ndirigente da ANL, ter ponderado quanto à espera de instruções do Rio de\nJaneiro. No dia 24, uma vanguarda sublevada do 29º BC, sediado na Vila\nMilitar em Socorro (PE), marchou sobre Recife, comandada pelo capitão\nOtacílio de Lima, o tenente Lamartine Coutinho Correia de Oliveira e o\nlíder comunista Gregório Bezerra. Ao chegar ao ponto de acesso a Recife,\no largo da Paz, as tropas, acrescidas de civis armados, entraram em\ncombate com uma força legalista, enquanto se sublevavam focos\nrevolucionários isolados em Recife e Olinda. Todavia, o deslocamento do\n22º BC de João Pessoa, e do 20º BC, de Maceió, conteve o levante no dia\nseguinte. Alguns revoltosos foram presos nas estradas do sertão e os que\nse encontravam no largo da Paz se retiraram para Socorro, onde muitos\ndepuseram as armas. No Rio de Janeiro, a revolta foi rapidamente\ndominada pelo governo no mesmo dia em que se iniciou, 27 de novembro de\n1935.\n\nPreso em dezembro seguinte, Otacílio de Lima perdeu a patente em abril\nde 1936.\n\nFONTES: ARQ. GETÚLIO VARGAS; DULLES, J. *Anarquistas;*LEVINE, R.\n*Vargas;*SILVA, H. *1935.*\n\n \n","ref":"FONTES: ARQ. GETÚLIO VARGAS; DULLES, J. *Anarquistas;*LEVINE, R.\n*Vargas;*SILVA, H. *1935.*\n\n \n","dic":"DHBB"}
