{"title":"ABREU, Paulo","cargoss":["Deputado federal","Senador","Senador","Senador","Deputado federal"],"cargos_esp":[0,0,0,0,0],"datas_ini":[1951,1959,1958,1955,1967],"datas_fim":[1955,1959,1958,0,1975],"estados":["SP","SP","SP","SP","SP"],"autor":[0],"content":"**ABREU, Paulo**\n\n\\*dep. fed. SP 1951-1955; sen. SP 1955, 1958 e 1959; dep. fed. SP\n1967-1975.\n\n** \n\n*Paulo Abreu* nasceu na cidade de São Paulo em 14 de novembro de 1912,\nfilho de Manuel Abreu e de Ana Abreu.\n\nDe origem humilde, trabalhou como operário, vendedor ambulante,\nbalconista e pequeno comerciante antes de tornar-se industrial com a\ncriação da Indústria Têxtil Paulo Abreu S.A.\n\nDiversificou seus negócios, tornando-se proprietário do jornal O\nProgresso e da Rádio Difusora de Itatiba (SP), da Companhia Marajó\nlmobiliária e da Calçados Paulo Abreu S.A. Durante a Segunda Guerra\nMundial, organizou um programa nacional denominado “A Indústria na\nGuerra”, com a finalidade de aumentar a produção industrial.\n\nNo pleito de outubro de 1950, elegeu-se deputado federal por São Paulo\nna legenda do Partido Trabalhista Brasileiro (PTB), assumindo o mandato\nna Câmara em fevereiro do ano seguinte. Integrou as comissões de\nFinanças e de Defesa Nacional da Câmara, tendo representado o Brasil em\nmissão econômica à Europa em 1953. No pleito de outubro de 1954,\nelegeu-se suplente do senador por São Paulo Auro de Moura Andrade, na\nlegenda do Partido Trabalhista Nacional (PTN). Convocado, exerceu o\nmandato de senador entre fevereiro e março de 1955, entre agosto e\ndezembro de 1958 e de agosto a setembro de 1959. Participou da Comissão\nde Relações Exteriores do Senado. Em sua atividade parlamentar, defendeu\na lei que estabelecia a obrigatoriedade do exame pré-nupcial e medidas\nde combate ao alcoolismo.\n\nTemporariamente retirado da política, fundou o Banco das Nações S.A., do\nqual foi diretor-presidente, além do Consórcio Federal S.A. —\nEmpreendimentos Gerais e da Abreu Rural e Comercial S.A.\n\nRetornou à política no pleito de novembro de 1966, elegendo-se novamente\ndeputado federal por São Paulo, dessa vez na legenda da Aliança\nRenovadora Nacional (Arena), partido de sustentação ao regime militar\ninstalado no país em abril de 1964. Assumiu o mandato em fevereiro de\n1967, tendo integrado as comissões de Finanças, de Segurança Nacional e\nde Agricultura e Política Rural da Câmara. Reeleito em novembro de 1970,\ncumpriu integralmente o mandato, deixando a Câmara em janeiro de 1975,\nao final da legislatura, sem ter concorrido à reeleição no pleito de\nnovembro do ano anterior.\n\nPaulo Abreu dedicou-se também a atividades de benemerência, tendo sido\ndiretor do Instituto de Cultura Religiosa. Integrou ainda o Conselho\nConsultivo da Federação das Indústrias do Estado de São Paulo.\n\nFoi diretor-presidente da Pabreu — Cia. Industrial de Tecidos Finos, da\nCia. Marajó — Comercial e Administradora e da Pabreu Agrícola S.A. Foi\ntambém proprietário de mais de quinhentos imóveis na capital paulista,\navaliados em duzentos milhões de dólares.\n\nFaleceu em São Paulo, no dia 7 de janeiro de 1991.\n\nEra casado com Maria de Lurdes Abreu, com quem teve três filhos.\n\nPublicou Problemas nacionais contemporâneos.\n\n \n\nFONTES: AUDRÁ, A. *Bancada*; CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados\nbrasileiros. Repertório* (6 e 7); CÂM. DEP. *Relação dos dep*.;\nCISNEIROS, A. *Parlamentares eleitos*; *Estado de S. Paulo* (8/1/91);\nLEITE, A. *História*; *Perfil* (1972); SENADO. *Relação*; *Veja*\n(16/1/91); *Who’s who in Brazil*.\n\n \n","ref":"FONTES: AUDRÁ, A. *Bancada*; CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados\nbrasileiros. Repertório* (6 e 7); CÂM. DEP. *Relação dos dep*.;\nCISNEIROS, A. *Parlamentares eleitos*; *Estado de S. Paulo* (8/1/91);\nLEITE, A. *História*; *Perfil* (1972); SENADO. *Relação*; *Veja*\n(16/1/91); *Who’s who in Brazil*.\n\n \n","dic":"DHBB"}
