{"title":"LIMA, Paulo","cargoss":["Deputado federal","Deputado federal","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0,0],"datas_ini":[2008,1995,1993,1992],"datas_fim":[2009,2007,1994,0],"estados":["SP","SP","SP","SP"],"autor":[0],"content":"**LIMA, Paulo**\n\n\\*dep. fed. SP 1992, 1993-1994, 1995-2007, 2008-2009.\n\n*Paulo César de Oliveira Lima* nasceu em Presidente Prudente (SP), no\ndia 9 de fevereiro de 1963, filho de Agripino de Oliveira Lima Filho e\nde Ana Cardoso. Maia de Oliveira Lima. Seu pai foi vereador (1973-1983)\ne prefeito (1993-1997, 2001-2005 e 2005-2009) do município, e deputado\nfederal constituinte por São Paulo (1987-1991).\n\nFormou-se em engenharia civil pela Universidade do Oeste Paulista\n(Unoeste), em 1985. No ano seguinte concluiu, na cidade de São Paulo, o\ncurso de produtividade, patrocinado pela Federação das Indústrias do\nEstado de São Paulo (FIESP) e pelo Centro das Indústrias do Estado de\nSão Paulo (CIESP). Em 1994 iniciou o curso de direito na Unoeste, mas\nnão chegou a completá-lo.\n\nConcentrou em Presidente Prudente sua atividade empresarial e\nprofissional. Em 1983 foi pró-reitor administrativo da Universidade do\nOeste Paulista. No ano seguinte assumiu a presidência da Associação\nDesportiva Unoeste, função que desempenhou até 1992. Ocupou o cargo de\ndiretor-presidente da Rádio Diário (1984), da Holding PAL Representações\ne Participações, do Grupo Paulo Lima, da Rádio FM Educativa (1988) e do\n*Jornal Oeste Notícias* (1994), entre outras empresas.\n\nFiliou-se ao Partido da Frente Liberal (PFL) em 1986. Dois anos depois\ntornou-se presidente da Fundação Agripino Lima em Presidente Prudente.\nDesligou-se do PFL e ajudou a fundar o Partido Social Democrático (PSD).\nNo ano seguinte ocupou a presidência do diretório regional paulista. Em\n1989 assumiu a vice-presidência do diretório nacional do PSD. No mesmo\nano voltou ao PFL e foi nomeado presidente da Companhia Prudentina de\nDesenvolvimento (Prudenco), em Presidente Prudente, cargo em que\npermaneceu até 1994.\n\nParalelamente às atividades partidárias e empresariais, atuou como\ncomunicador de rádio e televisão, tendo sido, de 1989 a 1994,\napresentador de diversos programas na Rádio Diário e na TV Pontal\nPaulista de Presidente Prudente, ambas de propriedade de sua família.\n\nNa eleição de novembro de 1990, candidatou-se a uma cadeira na Câmara,\npela legenda do PFL, obtendo a primeira suplência. Em 1992, ocupou a\nprimeira vice-presidência da Comissão Provisória Interventora do PFL em\nSão Paulo. Assumiu o mandato na Câmara em 13 de abril de 1992, no lugar\nde João Melão Neto, nomeado para o Ministério do Trabalho e\nAdministração do governo Fernando Collor de Melo (1990-1992).\n\nNa sessão da Câmara dos Deputados de 29 de setembro de 1992, Paulo Lima\nvotou a favor do *impeachment*do presidente Collor de Melo, acusado de\ncrime de responsabilidade por ligações com um esquema de corrupção\nliderado pelo ex-tesoureiro de sua campanha presidencial, Paulo César\nFarias. Afastado da presidência logo após a votação na Câmara, Collor\nrenunciou ao mandato em 29 de dezembro de 1992, antes da votação do\n*impeachment*pelo Senado. Assumiu a presidência da República o vice\nItamar Franco, que já vinha exercendo o cargo interinamente desde 2 de\noutubro.\n\nPaulo Lima saiu da Câmara em 5 de outubro de 1992 e reassumiu o mandato\nem 4 de janeiro de 1993, novamente em substituição a João Melão Neto,\nque se tornara secretário municipal de Habitação e Desenvolvimento\nUrbano da Prefeitura de São Paulo no governo de Paulo Maluf (1993-1997).\nEm setembro de 1993 Paulo Lima deixou a Câmara, voltando dez dias\ndepois, no lugar de Ricardo Izar, que reassumiu o cargo de secretário\nmunicipal das Administrações Regionais. Paulo Lima deixou a Câmara em 31\nde março de 1994, tendo participado dos trabalhos legislativos como\nmembro titular da Comissão de Ciência, Tecnologia, Comunicação e\nInformática e suplente da Comissão de Educação, Cultura e Desportos.\n\nReeleito deputado federal por São Paulo, novamente na legenda do PFL, em\noutubro de 1994, obteve a maioria dos votos em sua base eleitoral na\nregião do município de Presidente Prudente. Neste mandato, foi titular\nda Comissão de Educação, Cultura e Desporto. Durante a reforma\nconstitucional, ao longo de 1995, acompanhou o voto da base parlamentar\ngovernista. Votou a favor do fim do monopólio estatal nas\ntelecomunicações, na distribuição do gás canalizado e na exploração do\npetróleo e da abertura da navegação de cabotagem à concorrência externa.\nAusentou-se, porém, nos dois turnos de votação da emenda que extinguia o\nconceito de empresa nacional.\n\nEm março de 1996 foi ameaçado de punição pela direção do PFL, devido à\nsuspeita de que não votaria a favor da emenda de reforma da previdência.\nConcordou em acatar a orientação do partido se a Receita Federal\ndeixasse de investigar a Unoeste, em Presidente Prudente. Naquele ano\nfoi vice-líder do PFL e do bloco formado com o Partido Trabalhista\nBrasileiro (PTB).\n\nPaulo Lima integrou o Movimento de Consciência Política e Valorização da\nAtividade Parlamentar, agrupamento interpartidário criado para impedir\nque a emenda da reeleição para presidente da República, governadores e\nprefeitos fosse votada antes da eleição da presidência da Câmara dos\nDeputados, em janeiro/fevereiro de 1997. Acabou votando a favor da\nreferida emenda. Em março do mesmo ano denunciou o envolvimento de\nfuncionários do Instituto Nacional de Colonização e Reforma Agrária\n(INCRA) em suposto esquema de cobrança de comissões dos fazendeiros para\nagilizar a liberação dos recursos destinados ao pagamento de\ndesapropriações de terra na região do pontal do Paranapanema (SP). Em\nnovembro de 1997 votou a favor da quebra da estabilidade do servidor\npúblico, prevista na reforma administrativa. Ainda neste ano adquiriu um\nhospital em Presidente Prudente.\n\nEm maio de 1998 tornou-se membro da subcomissão sobre irregularidades na\nComissão Nacional de Árbitros de Futebol (Conaf). No pleito de outubro,\nfoi reeleito deputado pelo PFL. Em novembro votou a favor do teto de\n1.200 reais para aposentadorias no setor público e do estabelecimento de\nidade mínima e de tempo de contribuição para o setor privado, itens que\ndefiniram a reforma da previdência. Assumiu novo mandato em fevereiro de\n1999. Ainda nesse ano, filiou-se ao Partido do Movimento Democrático\nBrasileiro (PMDB), tornando-se vice-líder do partido, função que exerceu\naté 2005. Nessa legislatura votou a favor da criação da Lei de\nResponsabilidade Fiscal e contra a prorrogação da CPMF até 2004.\n\nNo pleito de 2002 foi reeleito deputado federal por São Paulo na legenda\ndo PMDB. Iniciou novo mandato em fevereiro de 2003 e nessa legislatura\nvotou a favor da reforma da Previdência e a favor da reforma tributária.\n\nParalelamente às suas atividades políticas, de 2000 a 2004 foi membro do\nconselho consultivo da Associação Brasileira da Indústria de Máquinas e\nEquipamentos/ Sindicato Nacional das Indústrias de Máquinas\n(ABIMAQ/SINDIMAQ), presidente da Sociedade Rural Sudoeste Paulista,\nprimeiro-vice-presidente da Associação Nacional das Universidades\nParticulares (ANUP) e presidente da AGRISHOW de Presidente Prudente.\n\nEm outubro de 2006 concorreu a um novo mandato de deputado federal, mas\nconseguiu apenas uma suplência. Deixou a Câmara dos Deputados em janeiro\nde 2003, ao final da legislatura.\n\nVoltou ao exercício do mandato em outubro de 2008, em virtude do\nafastamento do titular Francisco Rossi. Afastou-se em 30 de abril do ano\nseguinte, em virtude da reassunção do titular.\n\nNas legislaturas 1999-2003, 2003-2007 e 2007-2011 integrou as comissões\nde Ciência e Tecnologia, Comunicação e Informática; Constituição e\nJustiça e de Cidadania; Educação e Cultura; Finanças e Tributação;\nEducação, Cultura e Desporto. Também presidiu a Comissão de Defesa do\nConsumidor.\n\nCasou-se com Luciane Capelasso de Oliveira Lima, com quem teve três\nfilhos.\n\nLuís Otávio de Sousa/Marcelo Costa\n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1995-1999,\n1999-2003, 2003-2007 e 2007-2011);*Folha de S. Paulo*(31/1/95, 14/1 e\n20/8/96, 8/1, 20/2 e 21/3/97, 29/9 e 6/11/98); *Globo* (30/9/92,\n24/5/96, 10/10/98); *Jornal do Brasil* (9/3/96, 21/3 e 15/5/97);**TRIB.\nSUP. ELEIT. *Dados* (1998); *Veja*(26/2/97).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1995-1999,\n1999-2003, 2003-2007 e 2007-2011);*Folha de S. Paulo*(31/1/95, 14/1 e\n20/8/96, 8/1, 20/2 e 21/3/97, 29/9 e 6/11/98); *Globo* (30/9/92,\n24/5/96, 10/10/98); *Jornal do Brasil* (9/3/96, 21/3 e 15/5/97);**TRIB.\nSUP. ELEIT. *Dados* (1998); *Veja*(26/2/97).\n\n \n","dic":"DHBB"}
