{"title":"LIMA, Renato Costa","cargoss":["Presidente do Instituto Brasileiro do Café","Ministro da Agricultura"],"cargos_esp":[0,0],"datas_ini":[1958,1962],"datas_fim":[1960,1963],"estados":[0,0],"autor":[0],"content":"**LIMA, Renato Costa**\n\n\\* pres. IBC 1958-1960; min. Agric. 1962-1963.\n\n \n\n*Renato da Costa**Lima* nasceu no dia 4 de dezembro de 1916 em Mococa\n(SP), na fazenda Pessegueiro, de propriedade de seus pais, Pacífico da\nCosta Lima e Clotilde de Meireles Lima.\n\nIniciou seus estudos na escola rural da fazenda, cursando depois o\nGinásio Municipal de Mococa e o Colégio Arquidiocesano em São\nPaulo.****Seguiu depois para Piracicaba (SP), ingressando na Escola\nSuperior de Agricultura Luís de Queirós, que freqüentou durante dois\nanos. Abandonou o curso para dedicar-se aos negócios na fazenda da\nfamília, onde seu pai lhe transmitiu os conhecimentos necessários a essa\natividade, doando-lhe em 1937 a fazenda São Sebastião, também em São\nPaulo.\n\nNessa propriedade, dedicou-se inicialmente ao plantio de café e algodão\ne, depois, ao cultivo de fumo da Virgínia, em folha, dentro de estufas,\ntornando-se pioneiro no estado na produção de tabaco para cigarros de\npapel. Permaneceu nesse atividade até 1940, quando vendeu a fazenda e, a\nconvite do usineiro de açúcar João Batista de Lima Figueiredo, assumiu a\ngerência da usina Itaiquara, localizada em Tapiratiba (SP). A partir\ndessa época, desenvolveu interesse pela agroindústria e adquiriu grande\nexperiência nas técnicas de conservação do solo. Além de elevar\nsignificativamente a produção média de açúcar, plantou eucaliptos cuja\nmadeira era utilizada para gerar energia elétrica em uma usina que\nconstruiu para aquecer o aviário, acionar máquinas e garantir o\nfuncionamento da indústria de fermentos que ali instalou.\n\nRenato Costa Lima encontrava-se no exercício dessas funções quando a\nusina foi visitada pelo empresário norte-americano Nelson Rockefeller,\nfuturo vice-presidente dos Estados Unidos (1974-1977), que, entusiasmado\ncom o ritmo dos trabalhos e com as modernas técnicas utilizadas,\nconfiou-lhe a direção da Empresa de Mecanização Agrícola (EMA), a\nprimeira do gênero implantada no Brasil, com capitais norte-americanos.\nAlém desses dois encargos, Renato da Costa Lima envolveu-se nesse\nperíodo em outros empreendimentos, como a instalação de fazendas de\ncafé, cana-de-açúcar e gado no Paraná e a recuperação de outras em São\nPaulo.\n\nDesligou-se da usina Itaiquara em 1953, quando foi convidado pelo\ngovernador paulista Lucas Nogueira Garcez (1951-1955) para ocupar a\ndireção da Carteira de Crédito Agrícola do Banco do Estado de São Paulo.\nPouco depois foi nomeado secretário de Agricultura, cargo em que\npermaneceu durante os últimos cinco meses do mandato do governador\nGarcez. Nesse curto período, tomou medidas para a defesa dos recursos\nflorestais, deu autonomia ao Instituto Agronômico de Campinas e procurou\nlocalizar e neutralizar os pontos de estrangulamento do desenvolvimento\nagropecuário de São Paulo, além de desburocratizar os serviços da\nsecretaria. Viabilizou ainda a reabertura da imigração japonesa para\nmelhorar a produção de frutas e verduras no estado.\n\nAssumiu em 1957 a presidência da Sociedade Rural Brasileira, e procurou\ndespertar o interesse de empresários nacionais e estrangeiros para a\ninstalação de fábricas de café solúvel no país, já que a única unidade\nexistente — inaugurada em 1953 pela empresa suíça Nestlé — não visava\naos mercados externos e nem apresentava capacidade produtiva suficiente\npara vir a fazê-lo.\n\nEm 1958, a situação econômica do país estava gravemente abalada pela\nqueda dos preços internacionais do café e uma diminuição no volume das\nexportações brasileiras. A posição do governo de Juscelino Kubitschek\nera a de manter um dispendioso programa de compra de excedentes do\nproduto para sustentar seu preço no mercado internacional através do\ncontrole do volume das exportações que, com efeito, apesar da farta\nsafra desse ano, haviam atingido até setembro uma quantidade\nrelativamente pequena, em torno de cinco milhões de sacas.\n\nOs enormes gastos do Estado decorrentes dessa orientação eram\ncontrabalançados pelo chamado confisco cambial, através do qual o\ngoverno se apropriava de uma parte das rendas geradas em moeda\nestrangeira pelos exportadores. Essa política produziu grande\ninsatisfação entre os cafeicultores de São Paulo e Paraná que, desde o\nano anterior, ameaçavam realizar a “Marcha da Produção”, deslocamento de\ngrande quantidade de veículos das regiões produtoras em direção ao Rio\nde Janeiro, então Distrito Federal, como forma de protesto.\n\n \n\nPresidente do IBC\n\nAlertando o presidente da República para a gravidade da situação, que, a\nexemplo do que ocorrera com Getúlio Vargas e Washington Luís, poderia\npôr em risco toda a sua administração, Costa Lima teve marcante\ninfluência na mudança da política oficial, sendo então convidado para\nassumir a presidência do Instituto Brasileiro do Café (IBC). Tomou posse\nno dia 3 de setembro 1958, logo após ser firmado o Convênio\nLatino-Americano do Café que, sob o patrocínio e a orientação dos\nEstados Unidos, buscava a estabilidade dos preços através de um acordo\nentre países produtores e consumidores.\n\nAinda em setembro, quando o governo substituiu a política protecionista\nde compra de excedentes por um programa mais restrito de apoio ao café,\nocorreu nova reação por parte dos cafeicultores paulistas e paranaenses,\ntornando-se necessária no mês seguinte a intervenção do Exército para\nimpedir a realização da “Marcha da Produção”. Diante dessa situação,\nCosta Lima, à frente do IBC, implementou desde logo uma agressiva\npolítica de vendas do café, baixando seu preço no mercado internacional,\ncombatendo a especulação e a retenção do produto, e conseguindo exportar\nnos três últimos meses de 1958 mais de sete milhões de sacas.\n\nQuando, em 1959, começou a ser colhida a “safra-monstro” calculada em 44\nmilhões de sacas, o IBC não contava com nenhum armazém e sua\ncontabilidade se encontrava em completa desordem. O governador de São\nPaulo, Jânio Quadros, cedeu temporariamente dez contadores do banco do\nestado para organizar as contas do instituto, ao mesmo tempo que Costa\nLima ordenou a construção, em Jacarezinho (SP), das primeiras unidades\nde armazenamento, dando início ao cumprimento de um plano que previa a\nedificação de um milhão de metros quadrados para esse fim. A situação\neconômica do país agravava-se com o esgotamento de prazos para o\npagamento de compromissos externos — em moeda forte — e, de outro lado,\ncom a deterioração das relações comerciais, na qual a queda dos preços\ndo café desempenhava importante papel. A saca já estava sendo vendida a\nmenos da metade do preço conseguido em 1954. Forçado então a buscar a\nsustentação dos preços, o IBC passou a financiar compras por intermédio\nde empresas do ramo, o que possibilitou a aquisição e comercialização de\ntoda a safra.\n\nAinda em 1959, Costa Lima viajou aos Estados Unidos a fim de estabelecer\nnegociações com o secretário de Estado, Thomas Mann, que presidia o\ngrupo de trabalho incumbido de elaborar o Acordo Internacional do Café.\nEmbora ambos concordassem com a necessidade de estabilizar os preços, na\nmedida em que as oscilações a limites máximos e mínimos eram\nprejudiciais para vendedores e compradores, Costa Lima negou-se a\nassinar o acordo por discordar da cota de 37% de participação reservada\nao Brasil no fornecimento ao mercado mundial. Segundo ele, nessa divisão\ndeveriam caber ao país 60% do mercado.\n\nEm 28 de abril de 1960, Costa Lima baixou a Resolução nº 161, criando as\nprimeiras normas de incentivo à implantação de indústrias de café\nsolúvel. Durante os quatro primeiros anos de funcionamento dessas\nfábricas, o IBC se comprometia a destinar-lhes uma quantidade de um\nmilhão de sacas do café verde beneficiado, além de garantir a aquisição\nde até 80% do produto produzido no primeiro ano, até 60% no segundo, até\n40% no terceiro e, finalmente, até 20% no quarto ano. Apesar de terem\nsido apresentadas ao IBC 11 propostas dentro do prazo previsto, a\ncomissão encarregada do estudo da viabilidade técnica e econômica dos\nprojetos considerou que nenhum deles reunia as condições necessárias\npara a implantação das indústrias. Por esse motivo, somente em 1961 o\nplano voltaria a ser discutido e implementado.\n\nCosta Lima prosseguiu em 1960 a agressiva política de vendas de café\nbrasileiro no exterior, visitando vários países. Nos Estados Unidos,\nnegociou 60% da safra desse ano.****Na Itália, assumiu, em nome do IBC,\no patrocínio do grande circuito ciclístico desse país e conseguiu\nreativar o mercado consumidor local, cuja demanda passou de 40 mil sacas\nem 1958 para um milhão em 1960. Devido a seu desempenho no sentido de\ntransformar Trieste em próspero entreposto de distribuição de café à\nEuropa, recebeu o título de cidadão honorário dessa cidade italiana, o\nqual, até então, só havia sido outorgado ao rei Vítor Emanuel II e ao\nprofessor Augusto Piccard. No Japão, suas gestões tiveram grande\ninfluência para que o Brasil se tornasse o principal fornecedor das três\nmilhões e quinhentas mil sacas compradas por esse país anualmente.\nDefensor da normalização das relações comerciais com a União Soviética e\ndemais países da Europa Oriental, que considerava importantes mercados\npara produtos brasileiros, visitou Moscou — depois de passar pelo\nVaticano, onde expôs seus motivos ao papa João XXIII — sendo recebido\npor Andrei Gromyko, ministro das Relações Exteriores da URSS, que\naceitou negociar três milhões de sacas de café em troca de petróleo.\n\nCosta Lima permaneceu à frente do IBC até 30 de junho de 1960,\nconseguindo comercializar durante sua gestão de menos de dois anos cerca\nde 120 milhões de sacas de café. Nesse período, presidiu também a\nOrganização Internacional do Café e a VII Conferência Regional da Food\nand Agriculture Organization (FAO) para América Latina.\n\nAo deixar o IBC, retornou à iniciativa privada, assumindo o cargo de\ndiretor da Companhia Agrícola Usina Jacarezinho, instalada no município\nparanaense do mesmo nome e voltada para a produção de açúcar. Presidiu\ntambém a Avisco — Avicultura Comércio e Indústria S.A. e dedicou-se à\nprodução de café e gado nas suas propriedades rurais em Mococa, São\nPaulo e Jacarezinho.\n\n \n\nMinistro da Agricultura\n\nEm 13 de julho de 1962, durante o período parlamentarista do governo de\nJoão Goulart, foi nomeado ministro da Agricultura, em substituição a\nArmando Monteiro Filho. Integrava o gabinete formado pelo\nrecém-escolhido primeiro-ministro Francisco de Paula Brochado da Rocha,\nque renunciou em 14 de setembro desse mesmo ano. Costa Lima, entretanto,\npermaneceu em seu cargo compondo o gabinete de Hermes Lima, escolhido\nprimeiro-ministro quatro dias depois.\n\nDurante sua gestão, o ministério foi reorganizado para atender às\nnecessidades econômicas e sociais da sociedade brasileira em meio à\ndifícil conjuntura que então atravessava. Em 26 de setembro de 1962,\ncriou a Superintendência Nacional do Abastecimento (Sunab), órgão\ncoordenador do abastecimento, e a Companhia Brasileira de Armazenamento\n(Cibrazem), que passou a atuar com produtos agropecuários e de pesca. No\nmês seguinte, baixou os decretos de criação do Fundo Federal\nAgropecuário, da Superintendência de Desenvolvimento da Pesca (Sudepe) e\nda Superintendência de Política Agrária (Supra), encarregada de formular\na executar o processo de reforma agrária preconizado pelo governo de\nJoão Goulart. Pouco depois, criou a Companhia Brasileira de Alimentos\n(Cobal) para executar os planos governamentais relativos à produção,\nindustrialização e comercialização dos gêneros alimentícios. Promoveu\ntambém a melhoria do zebu brasileiro através do cruzamento com espécimes\nimportadas da Índia.\n\nDepois do plebiscito que restabeleceu (6/1/1963) o regime\npresidencialista, Goulart passou a deter todos os poderes atribuídos ao\npresidente pela Constituição de 1946. Como decorrência, recompôs seu\nministério, no qual Costa Lima foi substituído, em 23 de janeiro, por\nJosé Ermírio de Morais.\n\n \n\nNa iniciativa privada\n\nAinda em 1963, Costa Lima afastou-se também da presidência da Sociedade\nRural Brasileira e retornou à iniciativa privada, reassumindo a\npresidência da Avisco. Contando com assessoramento técnico do grupo\nnorte-americano John W. Eshelman, no decorrer de sua longa gestão essa\nempresa tornou-se uma das pioneiras do desenvolvimento avícola do país.\nSimultaneamente, diversificou suas atividades empresariais, passando a\nadministrar as fazendas São Bento e da Serra (herdada do pai) em Mococa,\nUnião e Flora, no Paraná, e Água do Papagaio, no Pará. Membro do\nconselho fiscal do Unibanco (União de Bancos Brasileiros S.A.) e do\nconselho consultivo do Fundo Crescinco 157 (administrado por essa\nempresa bancária), tornou-se vice-presidente da Cooperativa Central dos\nProdutores de Açúcar e Álcool do Estado de São Paulo (Copersucar) e\npresidente da Makro Atacadista S.A., empresa comercial que, formada por\ncapitais holandeses, alemães e norte-americanos, funciona com centrais\nde compra para os atacadistas no Rio de Janeiro e em São Paulo.\n\nEm virtude de seu desempenho no âmbito empresarial, Costa Lima foi\nescolhido pela revista Visão, de São Paulo, como o “Homem de Visão de\n1975”, ano em que elaborou um plano de integração total da Avisco, que\nseria executado em São Paulo e no Paraná. Ao receber essa homenagem, fez\num apelo aos empresários brasileiros no sentido de que voltassem seus\ninteresses para o setor agropecuário, afirmando que, diante da crise\nmundial de abastecimento de petróleo iniciada em 1973, configurava-se\numa oportunidade histórica para o Brasil se tornar uma grande potência\natravés da produção em larga escala de energia proveniente do álcool e\nde alimentos.\n\nReafirmando seus pontos de vista em entrevista ao Jornal do Brasil de 24\nde dezembro de 1978, declarou discordar da política de exportação de\nmanufaturados a preços subsidiados, que classificou de utópica.\nDestacando a importância da agricultura no país, afirmou que deveria ser\nbuscado um novo modelo econômico, baseado na agropecuária e no\nfortalecimento do setor rural. Uma política que remunerasse\nconvenientemente os produtos desse setor e transferisse os frutos desse\ntrabalho para o interior resultaria, segundo ele, em grandes benefícios\npara a indústria, com a incorporação, em curto prazo de tempo, de\ngrandes contingentes populacionais ao mercado consumidor. Por outro\nlado, a expansão das empresas ligadas à agropecuária e agroindústria\npoderia promover a fixação do homem no campo e a criação de uma classe\nmédia rural, pois essas empresas, suplantando a agricultura de pequenas\ndimensões, seriam capazes de retirar o trabalhador rural do seu estágio\nprimário, especializando-o, pagando-lhe salários mais altos e chegando\naté a propiciar participação nos lucros.\n\nDefendendo a necessidade do aumento das importações para garantir o\ndesenvolvimento do país, propunha como compensação o crescimento das\nexportações de produtos geradores de altos lucros e a redução das\nexportações subsidiadas, citando, em entrevista a Visão, o exemplo dos\nEstados Unidos, “país que mais importa do mundo e nem por isso deixa de\ncolocar 93% de sua produção industrial no mercado interno”. O\ndesenvolvimento da agroindústria poderia garantir a colocação\nprogressiva no mercado externo de produtos brasileiros dotados de maior\nvalor agregado que, junto com a exportação de produtos primários,\ngerariam uma receita substancial para o país, desde que não se\ninsistisse na política de elevação contínua dos preços. Defensor da\niniciativa privada, cuja motivação para produzir, segundo ele,\ndificilmente poderia ser encontrada na empresa estatal, considerou\nfrustradas as experiências estatizantes no setor agropecuário realizadas\nnos países socialistas.\n\nRenato Costa Lima tornou-se um dos mais prósperos empresários dos\nsetores da agropecuária e agroindústria do país.\n\nNo início da década de 1980, acometido pela doença de Alzheimer, foi\nobrigado a se afastar de suas atividades profissionais. Retornando à sua\ncidade natal, ali viveu até o fim da vida.\n\nFaleceu em Mococa no dia 19 de março de 1993.\n\nEra casado com Ester Ribeiro do Vale da****Costa Lima, com quem teve\ncinco filhos.\n\nSílvia Pantoja\n\n \n\nFONTES: CONSULT. MAGALHÃES, B.; DUQUE, H. *Luta*; *Encic. Mirador*;\n*Grande encic. Delta*; GUERRA FILHO, R. *Ministério*; INF. FAM. Lineu\nCarlos da Costa Lima; *Jornal do Brasil* (26/3 e 6/12/75, 25 e 27/7/76 e\n24/12/78); SILVEIRA, C. *Café*; SOARES, E. *Instituições*; *Visão*\n(8/12/75); VÍTOR, M. *Cinco*.\n\n \n","ref":"FONTES: CONSULT. MAGALHÃES, B.; DUQUE, H. *Luta*; *Encic. Mirador*;\n*Grande encic. Delta*; GUERRA FILHO, R. *Ministério*; INF. FAM. Lineu\nCarlos da Costa Lima; *Jornal do Brasil* (26/3 e 6/12/75, 25 e 27/7/76 e\n24/12/78); SILVEIRA, C. *Café*; SOARES, E. *Instituições*; *Visão*\n(8/12/75); VÍTOR, M. *Cinco*.\n\n \n","dic":"DHBB"}
