{"title":"LIMA, Sebastião Nogueira de","cargoss":["Interventor"],"cargos_esp":[0],"datas_ini":[1945],"datas_fim":[1945],"estados":["SP"],"autor":[0],"content":"**LIMA, Sebastião Nogueira de**\n\n\\*magistrado; interv. SP 1945.\n\n* *\n\n*Sebastião Nogueira de Lima* nasceu no distrito de Casa Branca, no\nmunicípio de Campinas (SP), no dia 3 de novembro de 1880, filho de\nFrancisco Eugênio de Lima e de Altina Etelvina Nogueira de Lima.\nDescendia dos barões de Casa Branca e de Mojiguaçu.\n\nRealizou os estudos primários no Seminário Episcopal, em sua cidade\nnatal, bacharelando-se em 1904 pela Faculdade de Direito de São Paulo.\n\nIniciou suas atividades profissionais em 1905 como promotor público\ninterino de Casa Branca, exercendo no ano seguinte a mesma função em\nMococa (SP). De 1906 a 1912 ocupou o cargo de delegado de polícia das\ncidades paulistas de Patrocínio do Sapucaí, Araras, Pindamonhangaba e\nPiracicaba. Nesta última cidade foi ainda juiz de paz e presidente da\nUniversidade Popular, presidente da Ordem dos Advogados e professor de\ndireito comercial. Além disso, exerceu mandatos de vereador, tendo\npresidido também a Câmara Municipal e sido vice-prefeito.\n\nEm 1930 transferiu-se para a capital paulista, aí desempenhando as\nfunções de terceiro-curador de acidentes de trabalho e de curador de\nmenores, esta de 1941 a 1943. Neste último ano participou do Congresso\nJurídico Nacional e foi procurador-geral do estado, ocupando ainda a\nSecretaria de Educação e Saúde de São Paulo até 1945, na gestão do\ninterventor federal Fernando Costa (1941-1945). Em 1944 exerceu também o\ncargo de secretário de Segurança Pública, tornando-se no ano seguinte\nsecretário interino de Justiça e Negócios do Interior do estado. Durante\no exercício desse último cargo ocupou o Executivo paulista, tendo sido\nnomeado interventor federal por Getúlio Vargas no dia 27 de outubro de\n1945, dois dias antes de sua destituição da presidência da República\n(29/10/1945). Tomou posse no mesmo dia em substituição a Fernando Costa,\nque renunciara para concorrer às eleições de dezembro de 1945 e\npermaneceu no cargo até 3 de novembro, sendo substituído por José Carlos\nde Macedo Soares (1945-1947).\n\nPresidente do Conselho Administrativo do estado em 1946, do ano seguinte\na 1948 foi ministro e presidente do Tribunal de Contas de São Paulo.\nAposentou-se em 1948 e voltou ao exercício da advocacia em São Paulo.\n\nFoi também músico e compositor.\n\nFaleceu na cidade de São Paulo no dia 2 de agosto de 1964.\n\nEra casado com Zenaide Camargo Nogueira de Lima, com quem teve cinco\nfilhos.\n\nPublicou: Projeto de Código Policial Telegráfico (1910), Bem de família\n(1910), O domicílio da União perante o Código Civil (1917), A\nprorrogação da hipoteca (1917), Parceria agrícola (1918), O Código Civil\ne suas emendas (1919), O comerciante e seus bens (1920), A questão\nreligiosa no Império (1923), Desapropriação com financiamento (1936),\nO fruto de “A rosa branca” (1936), Não-intervenção (1936), A\nneutralidade do Brasil perante a Guerra Civil na Espanha (1936),\nCarlismo na Espanha (1936), O penhor rural (1937), O repouso semanal\n(1937), A missão holandesa (1937), Piracicaba na Reforma Judiciária\n(1940), O telefone a serviço da Justiça (1940), A injúria pelo telefone\n(1940), Dos casos de agravo (1940), Exploração do prestígio (1940), Da\nperícia médica no processo penal e Lei de Acidentes do Trabalho (1940),\nTenhamos confiança (1941), Serviço pericial de infortunística (1942),\nAcidente de ou no trabalho (1942), O direito de demandar e os meios de\ndefesa (1943), Abelhas que fogem (1943), A cavidade da garantia contra\nos vícios redibitórios (1943), A posição jurídica da mulher do falido\nquando este se acha foragido, Acidentes no trabalho, Testamento público,\nServiço militar, O roubo e a força maior, Carlos Gomes e sua música,\nPrudente de Morais — o advogado, Tapumes rurais, Rendas federais e\nSaudação ao professor Flamínio Fáfero.\n\n \n\n \n\nFONTES: ARAÚJO, A. Chefes; COUTINHO, A. Brasil; Estado de S. Paulo\n(4/8/64); Grande encic. Delta; HIRSCHOWICZ, E. Contemporâneos; LEITE, A.\nHistória; MELO, L. Dic.; Personalidades; POPPINO, R. Federal; SOC. BRAS.\nEXPANSÃO COMERCIAL. Quem.\n\n \n","ref":"FONTES: ARAÚJO, A. Chefes; COUTINHO, A. Brasil; Estado de S. Paulo\n(4/8/64); Grande encic. Delta; HIRSCHOWICZ, E. Contemporâneos; LEITE, A.\nHistória; MELO, L. Dic.; Personalidades; POPPINO, R. Federal; SOC. BRAS.\nEXPANSÃO COMERCIAL. Quem.\n\n \n","dic":"DHBB"}
