{"title":"LIMA, Tidei de","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1989,1979],"datas_fim":[1992,1987],"estados":["SP","SP"],"autor":[0],"content":"**LIMA, Tidei de**\n\n\\*dep. fed. SP 1979-1987, 1989-1992.\n\n* *\n\n*Antônio Tidei de Lima* nasceu em Guarapuã (SP) no dia 8 de julho de\n1945, filho de Fortunato Rocha Lima e de Francisca Engrácia Tidei Lima.\n\nFez o curso de engenharia na Fundação Educacional de Bauru, em São\nPaulo, onde presidiu o Diretório Acadêmico Prestes Maia no biênio\n1968-1969, concluindo a graduação em 1971.\n\nIniciou sua vida profissional como superintendente do escritório técnico\nde planejamento e projetos da Prefeitura de Bauru, de 1973 a 1974, e\ndiretor dos serviços viários, até 1977, tendo concluído, no ano\nanterior, o curso de engenharia de segurança do trabalho na mesma\nfundação em que se formara.\n\nSeu ingresso na política se deu no pleito de novembro de 1978, quando\nfoi eleito deputado federal por São Paulo na legenda do Movimento\nDemocrático Brasileiro (MDB), partido de oposição ao regime militar\ninstaurado no país em abril de 1964. Assumiu o mandato em janeiro de\n1979, participando dos trabalhos legislativos como membro da Comissão de\nTransportes e suplente das comissões do Interior e de Minas e Energia da\nCâmara dos Deputados.\n\nAinda em 1979, tornou-se primeiro-vice-presidente da comissão executiva\nprovisória do Partido do Movimento Democrático Brasileiro (PMDB), que\nviria a suceder o MDB com o fim do bipartidarismo, em novembro do mesmo\nano, e a conseqüente reformulação partidária. Manteve-se no cargo em\n1980 e 1981, integrando a já constituída comissão executiva do diretório\nregional do partido.\n\nReeleito deputado federal em novembro de 1982, teve seu nome cogitado\npara a Secretaria de Transportes do recém-eleito governador Franco\nMontoro (1983-1987), também do PMDB. Com a escolha do deputado federal\nHorácio Ortiz para o cargo, assumiu o mandato em fevereiro de 1983,\nparticipando dos trabalhos legislativos como vice-líder do seu partido\nna Câmara (1984-1985) e membro das comissões parlamentares de inquérito\n(CPIs) da Caixa de Pecúlio dos Militares Beneficentes (Capemi), do\nInstituto Nacional de Assistência Médica da Previdência Social (INAMPS)\ne das Relações Econômicas Brasil-Polônia.\n\nNa sessão de 25 de abril de 1984, votou a favor da emenda Dante de\nOliveira, que propunha o restabelecimento das eleições diretas para\npresidente da República em novembro daquele ano. Como o projeto não\nobteve o número de votos indispensáveis à sua aprovação, faltando 22\npara que pudesse ser encaminhado à apreciação do Senado Federal, no\nColégio Eleitoral, reunido em 15 de janeiro de 1985, Tidei de Lima votou\nno candidato oposicionista Tancredo Neves, lançado pela Aliança\nDemocrática, uma união do PMDB com a dissidência do Partido Democrático\nSocial (PDS) abrigada na Frente Liberal. Todavia, Tancredo Neves foi\nacometido de súbita enfermidade e não chegou a tomar posse, vindo a\nfalecer no dia 21 de abril. Quem assumiu a presidência da República foi\no vice, José Sarney, que desde 15 de março vinha ocupando o cargo\ninterinamente.\n\nObservador parlamentar à XLI Sessão da Assembléia Geral das Nações\nUnidas, realizada em Nova Iorque em 1986, Tidei de Lima reelegeu-se, em\nnovembro do mesmo ano, deputado federal constituinte, sempre na legenda\ndo PMDB. Em março de 1987 licenciou-se do mandato para assumir a\nSecretaria de Agricultura do Estado de São Paulo no governo de Orestes\nQuércia (1987-1991), sendo substituído nos trabalhos constituintes pelo\ntambém peemedebista Michel Temer.\n\nAo retornar à Câmara, em 1989, participou dos trabalhos legislativos\ncomo vice-líder do PMDB, membro das comissões de Ciência e Tecnologia,\nComunicação e Informática, de Saúde, Previdência e Assistência Social,\nbem como da CPI Mista sobre o Sistema Globo de Rádio e Televisão e\nAlguns Ministérios, e suplente da Comissão de Fiscalização e Controle.\nEm 1990, foi relator do projeto de conversão da Medida Provisória nº\n273, que fixou a livre negociação salarial.\n\nCom sua reeleição em outubro de 1990 para a legislatura iniciada em\nfevereiro de 1991, tornou-se membro das comissões de Trabalho, de\nAdministração e Serviço Público e Mista de Orçamento, além de suplente\nda Comissão de Ciência e Tecnologia, Comunicação e Informática da Câmara\ndos Deputados.\n\nNa sessão de 29 de setembro de 1992, que deliberou sobre o *impeachment*\ndo presidente Fernando Collor de Melo, acusado de crime de\nresponsabilidade por ligações com um esquema de corrupção liderado pelo\nex-tesoureiro de sua campanha presidencial, Paulo César Farias, foi um\ndos deputados favoráveis à medida. Com o resultado da votação, Collor\nfoi afastado da presidência da República e, em 29 de dezembro, pouco\nantes da conclusão do processo pelo Senado Federal, renunciou ao\nmandato. O vice, Itamar Franco, que desde 2 de outubro vinha exercendo a\nfunção em caráter de interinidade, foi efetivado no cargo.\n\nAinda em outubro, Tidei de Lima foi candidato do PMDB à Prefeitura de\nBauru, tendo como uma de suas principais bandeiras de campanha a remoção\nde favelas. Eleito, tomou posse em 1º de janeiro de 1993, renunciando à\nsua cadeira na Câmara dos Deputados. A vaga de Tidei de Lima foi ocupada\npor Aírton Sandoval. Em 31 de dezembro de 1996, ao deixar a prefeitura,\nfoi acusado pelo sucessor e adversário político, Antônio Izzo Filho, do\nPartido Progressista Brasileiro (PPB), de deixar dívidas que atingiam\ncerca de 70% do orçamento de 1997, de gastar em excesso com pessoal e\ndeixar contratos com empreiteiras que necessitavam de revisão.\n\nNo pleito de outubro de 1998 candidatou-se mais uma vez a deputado\nfederal por São Paulo, na legenda do PMDB, mas não conseguiu se eleger.\nEm 2000 concorreu a prefeito de Bauru, contudo não obteve êxito. Em 2006\nfoi novamente candidato a deputado federal, desta vez na legenda do\nPartido Verde (PV), obteve uma suplência.\n\nAlém das atividades parlamentares, trabalhou como engenheiro de\nsegurança em Bauru e foi diretor técnico da Construtora LR Ltda.,\nlocalizada na mesma cidade.\n\nCasou-se com Salomé Stilac Sandim Lima, com quem teve duas filhas.\n\nMarcelo Costa\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1983-1987 e\n1991-1995); *Estado de S. Paulo*(2 e 3/1/97); FIGUEIREDO, R. &\nLAMOUNIER, B. *As cidades*; *Folha de S. Paulo* (7/3/87 e 3/1/97);\n*Globo* (7/3/87, 6/12/90, 10/10/98); Portal da Fundação SEADE; TRIB.\nSUP. ELEIT. *Dados* (1998).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1983-1987 e\n1991-1995); *Estado de S. Paulo*(2 e 3/1/97); FIGUEIREDO, R. &\nLAMOUNIER, B. *As cidades*; *Folha de S. Paulo* (7/3/87 e 3/1/97);\n*Globo* (7/3/87, 6/12/90, 10/10/98); Portal da Fundação SEADE; TRIB.\nSUP. ELEIT. *Dados* (1998).\n\n \n","dic":"DHBB"}
