{"title":"LINK, Walter","cargoss":["ch oper Petrobras"],"cargos_esp":[0],"datas_ini":[1955],"datas_fim":[1962],"estados":[0],"autor":[0],"content":"**LINK, Walter**\n\n\\*ch. oper. Petrobras 1955-1962.\n\n \n\n*Walter Link*, geólogo norte-americano, ingressou na Petrobras — empresa\ncriada em outubro de 1953 pela Lei nº 2.004 com o objetivo de garantir o\nmonopólio estatal do petróleo através de seu primeiro presidente, Juraci\nMagalhães (1954). Logo após a fundação da Petrobras, Getúlio Vargas\napontou três nomes para ocupar a diretoria: Irnack Carvalho do Amaral,\nJoão Neiva Figueiredo e o coronel Artur Levy, na ocasião representante\ndo Ministério da Guerra no Conselho Nacional do Petróleo. Em seguida,\nWalter Link, geólogo-chefe da Standard Oil de Nova Jersey, foi nomeado\nassessor de Irnack Amaral e de João Neiva Figueiredo, trazendo consigo\num grupo de peritos internacionais.\n\nEm 1955 assumiu as funções de chefe de operações da Petrobras. Na gestão\nde Janari Gentil Nunes (1956-1958) entrou em conflito com este último,\nao defender uma política de parcimônia em relação à região amazônica.\nSegundo ele, as áreas da Bahia e Sergipe mereciam toda atenção, enquanto\na vastidão das dificuldades a enfrentar na Amazônia poderia envolver\nintegralmente a Petrobras, caso esta não agisse com cuidado. O\npresidente era favorável à exploração da região, onde acreditava existir\num verdadeiro “mar de óleo”, enquanto Link acreditava que essa política\nimplicaria em gastos de tal ordem que poderiam comprometer a própria\nestabilidade da empresa. Insistia na racionalização de investimentos e\nna aplicação de maiores quantias em setores rentáveis e onde o óleo já\nhavia sido descoberto.\n\nNo início de 1960, o general Tácito de Freitas, em seu livro Petróleo\napesar de mr. Link, acusou-o de ter sabotado o poço de Nova Olinda, na\nAmazônia, por defender interesses das empresas estrangeiras no setor.\nLink deixou a Petrobras em 1962, quando concluiu o Relatório Link sobre\no petróleo no Brasil. O trabalho, que foi o resultado de estudos de 14\ngeólogos, dos quais seis brasileiros e oito estrangeiros, sugeriu a\nsuspensão das pesquisas no Acre, na Amazônia, exceto no médio Amazonas,\ne no Sul do país, gerando intensas polêmicas.\n\nEm fevereiro de 1975, de passagem pelo Rio de Janeiro, Link defendeu a\ntese de que o Brasil deveria permitir que empresas estrangeiras\nrealizassem trabalhos de perfuração em seu território, propondo\ninclusive a revisão do monopólio estatal do petróleo. Sobre seu\nrelatório, esclareceu nunca ter declarado que não havia óleo em terra,\nmas sim que as possibilidades eram maiores em algumas áreas, tais como\nBahia, Sergipe, Alagoas e Espírito Santo. Em outubro desse mesmo ano, o\npresidente Ernesto Geisel (1974-1979) autorizou a Petrobras a firmar\ncontratos de risco com empresas estrangeiras interessadas em explorar\npetróleo no território brasileiro.\n\nEm maio de 1976, retornando ao Brasil, Walter Link afirmou que as dez\náreas que ficaram sob contrato de risco somavam uma pequena extensão de\n64 mil quilômetros quadrados, um número ainda reduzido se comparado aos\nquatro milhões de quilômetros quadrados de bacias sedimentares que o\nBrasil possuía. Disse ainda que as áreas para o risco eram pequenas em\nsi mesmas, mas ressaltou que a importância do tamanho de cada uma\ndependeria de uma definição da Petrobras sobre o número de companhias\nque poderiam operar em cada área. Veio ao Brasil representando a\nStandard Oil, de Indiana, e declarou na época que, para sua empresa\ndefinir se participaria ou não do contrato de risco, seria necessário\nanalisar os mapas geológicos a serem comprados da Petrobras. Demonstrou\nestar surpreso com o avanço da geologia e pesquisa do petróleo no Brasil\nem termos de formação de pessoal, pois na década de 1960 formavam-se 64\nespecialistas por ano, em 1976 esse número era de seiscentos.\nConcluindo, afirmou que se sua companhia viesse a operar no país, traria\na melhor tecnologia disponível para exploração no mar. Esclareceu,\nentretanto, que tudo dependeria das condições que a Petrobras iria\nexigir.\n\nFaleceu nos Estados Unidos em outubro de 1982.\n\n \n\n \n\nFONTES: Jornal do Brasil (8/2/75, 5 e 6/5/76 e 11/6 /77); LIMA, M.\nPetróleo.\n\n \n","ref":"FONTES: Jornal do Brasil (8/2/75, 5 e 6/5/76 e 11/6 /77); LIMA, M.\nPetróleo.\n\n \n","dic":"DHBB"}
