{"title":"LINO, Regina","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1996],"datas_fim":[1999],"estados":["AC"],"autor":[0],"content":"**LINO, Regina**\n\n\\*dep. fed. AC 1996-1999.\n\n* *\n\n*Regina Amélia d’Alencar Lino Coelho* nasceu em Rio Branco no dia 11 de\njunho de 1952, filha de José Rui da Silveira Lino e de Ovília d’Alencar\nLino. Seu pai foi governador do Acre de 1961 a 1962 e deputado federal\npor esse estado de 1963 a 1975 e de 1983 a 1987.\n\nIngressou na política em 1970 filiando-se ao Movimento Democrático\nBrasileiro (MDB), partido de oposição ao regime militar instituído no\npaís após a vitória do movimento político-militar de 31 de março de 1964\nque depôs o presidente João Goulart (1961-1964). Formou-se em\nassistência social em 1979 pela Universidade de Brasília (UnB), pela\nqual também viria a se bacharelar em ciências sociais em 1985. Ainda em\n1979, tornou-se chefe do serviço médico de assistência da Companhia\nUrbanizadora da Nova Capital (Novacap), em Brasília. Com a extinção do\nbipartidarismo em novembro desse ano e a conseqüente reformulação\npartidária, filiou-se no ano seguinte ao Partido do Movimento\nDemocrático Brasileiro (PMDB), sucessor do MDB. Nesse mesmo ano deixou o\ncargo que exercia na Novacap. Em 1982, tornou-se chefe da seção de\nassistência social do Hospital de Braslândia, no Distrito Federal e foi\nassistente social voluntária do Programa Nacional do Voluntariado\n(Pronav), onde permaneceu até 1984. Neste ano, passou a secretária\nparlamentar na Câmara dos Deputados, função que exerceu até 1986.\n\nEm 1988, tornou-se membro do diretório municipal do PMDB em Rio Branco\ne, no pleito de novembro deste ano, elegeu-se vereadora na capital\nacreana. Assumiu em janeiro do ano seguinte, passando a exercer a\nliderança da bancada do seu partido ao longo de 1989. No ano seguinte,\nfoi presidente da Comissão de Elaboração da Lei Orgânica do Município,\nda Comissão de Defesa Civil e da Comissão de Saúde. Desligando-se do\nPMDB em 1992, nesse mesmo ano filiou-se ao Partido da Social Democracia\nBrasileira (PSDB), do qual tornou-se líder na Câmara Municipal e membro\nda sua comissão executiva estadual. Na mesma legenda, que integrou uma\ncoligação comandada pelo Partido dos Trabalhadores (PT), elegeu-se\nvice-prefeita de Rio Branco em outubro do mesmo ano, na chapa encabeçada\npelo petista Jorge Viana. Assumindo seu novo cargo em janeiro do ano\nseguinte, tornou-se secretária municipal do Trabalho e Bem-Estar Social.\nAinda em 1993, deixou o PSDB e retornou ao PMDB. No ano seguinte,\ndesincompatibilizou-se da secretaria para disputar uma cadeira no\nLegislativo federal.\n\nNo pleito de outubro de 1994, concorreu a uma vaga na Câmara dos\nDeputados na legenda do PMDB, mas só obteve uma suplência. No ano\nseguinte, integrou a convenção nacional do partido e tomou assento no\nConselho de Defesa dos Direitos da Criança e do Adolescente, aí\npermanecendo até 1996, ano em que se tornou vice-presidente da Fundação\nPedroso Horta, em seu estado. Com a eleição do deputado Mauri Sérgio, em\noutubro desse ano, para a prefeitura de Rio Branco, Regina Lino assumiu\numa cadeira na Câmara dos Deputados em dezembro seguinte.\n\nEm janeiro de 1997, votou a favor do projeto de emenda constitucional\nque permitia aos ocupantes do Poder Executivo concorrerem à reeleição,\nratificando sua posição no mês seguinte, quando ele foi aprovado no\nsegundo turno de votação na Câmara. Em novembro desse ano, votou a favor\ndo projeto de reforma administrativa do governo que, ao ser aprovado,\nacabou com a estabilidade do servidor público. Em maio do ano seguinte\nvotou a favor do dispositivo da reforma da previdência que estabelecia\nidade mínima para aposentadorias.\n\nNo pleito de outubro de 1998 concorreu a novo mandato na legenda do\nPMDB, mas não conseguiu se eleger. No mês seguinte, quando da votação do\nprojeto de reforma da previdência, votou contra a fixação de um valor\nmáximo para aposentadorias no setor público e a favor da idade mínima e\ndo tempo de contribuição no setor privado. De novembro a dezembro de\n1998 fez parte da delegação do Brasil na Assembléia-Geral da ONU, como\nobservadora parlamentar.\n\nPermaneceu na Câmara dos Deputados até o fim de janeiro do ano seguinte,\nquando se encerrou a legislatura.\n\nEm 1999 assumiu a Superintendência Regional do Instituto Nacional de\nReforma Agrária – INCRA/AC, permanecendo no cargo por três meses. Em\njaneiro de 2001 foi nomeada secretária municipal do Trabalho e Bem Estar\nSocial no Acre, permanecendo no cargo até março de 2002, quando, a\npedido, foi exonerada do referido cargo. Em fevereiro de 2005 assinou\ncontrato de prestação de serviços na área social e política com a\nAssociação dos Municípios do Acre – AMAC. A associação tem sede em\nBrasília, é presidida por Raimundo Angelim, prefeito de Rio Branco\n(2005-2008; 2009-2012), e representa tecnicamente em Brasília 21 das 22\nprefeituras acreanas. Permaneceu na AMAC até outubro de 2005, quando foi\nnomeada assistente parlamentar no Senado Federal.\n\nDe fevereiro a julho de 2009 atuou no Escritório de Apoio da Secretaria\nde Planejamento do Estado do Acre, em Brasília. Retornou ao Senado\nFederal, onde, em outubro de 2009, exercia o cargo de assistente\nparlamentar. Reside em Brasília, e estuda Direito na UNIEURO.\n\nDivorciada, teve três filhos.\n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1995-1999); *Folha\nde S. Paulo*(8/5 e *Especial* 6/11/98); *Globo*(29/1/97); TRIB. REG.\nELEIT. AC. *Relação*(1998); TRIB. SUP. ELEIT. *Resultado* (1998).\n\n \n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1995-1999); *Folha\nde S. Paulo*(8/5 e *Especial* 6/11/98); *Globo*(29/1/97); TRIB. REG.\nELEIT. AC. *Relação*(1998); TRIB. SUP. ELEIT. *Resultado* (1998).\n\n \n\n \n","dic":"DHBB"}
