{"title":"LINS, Alcides","cargoss":["Interventor"],"cargos_esp":[0],"datas_ini":[1946],"datas_fim":[1947],"estados":["MG"],"autor":[0],"content":"**LINS, Alcides**\n\n\\*interv. MG 1946-1947.\n\n \n\n*Alcides Lins* nasceu em Ouro Preto (MG) no dia 2 de maio de 1891, filho\nde Edmundo Pereira Lins, ministro do Supremo Tribunal Federal (STF) de\n1917 a 1937, e de Brasilina Pinheiro e Prado Lins.\n\nFreqüentou diversas escolas primárias particulares em Belo Horizonte,\ncursando humanidades no Ginásio Mineiro, em Barbacena, de 1904 a 1908.\nCompletou o ginásio em 1908, no Granbery, em Juiz de Fora (MG),\nformando-se, em 1915, em engenharia de minas e civil pela Escola de\nMinas de Ouro Preto.\n\nIngressou em seguida na Rede Sul-Mineira, onde permaneceu como\nengenheiro residente de 1916 a 1918. De janeiro a dezembro deste último\nano, foi engenheiro-ajudante da Superintendência de Máquinas,\nConstruções e Oficinas do Lóide Brasileiro. De 1919 a 1922, foi\nfazendeiro em Sarandi, município de Juiz de Fora, exercendo nesta época\na função de engenheiro fiscal de Minas Gerais junto à Leopoldina\nRailway, onde passou a ajudante de primeira classe e foi nomeado, em\nsetembro de 1922, chefe interino da fiscalização. Em setembro de 1925,\nefetivou-se no cargo, que ocupou até o ano seguinte.\n\nAinda em 1926, assumiu a diretoria do Departamento de Viação e Obras\nPúblicas de Minas Gerais, deixando-a em 1929. Durante o mesmo período,\natuou como diretor da revista Estradas de Ferro e engenheiro fiscal do\nLeprosário Santa Isabel. Entre 1927 e 1930, seria membro da comissão de\ntarifas da Contadoria Central Ferroviária do Rio de Janeiro, então\nDistrito Federal, representando, em maio de 1928, o governo de Minas\nGerais na Exposição Nacional de Estradas de Rodagem e Automóveis,\nrealizada naquele estado. Em agosto do ano seguinte, representou o mesmo\ngoverno junto ao Congresso Pan-Americano de Estradas de Rodagem, também\nno Rio de Janeiro. Ainda em 1929, elegeu-se prefeito de Belo Horizonte,\npermanecendo no cargo até 1930, quando foi afastado em decorrência da\nrevolução vitoriosa que eclodiu em outubro.\n\nApós a Revolução de 1930, tornou-se diretor da Rede de Viação\nSul-Mineira — depois Estrada de Ferro Sul de Minas —, cargo que ocupou\naté 1932. Em 1931 e 1933, participou, como relator, das comissões do\nMinistério da Viação designadas para estudar e rever o contrato da\nItabira Iron Ore Company. Designado, em 1933, assistente do\ndiretor-geral da Leopoldina Railway, integrou neste ano a comissão\nencarregada de rever os regulamentos da Taxa de Viação e do Imposto de\nTrânsito, bem como a que regulamentou as profissões de engenheiro e de\narquiteto.\n\nAinda em 1933, com o início do governo do interventor Benedito Valadares\n(1933-1935), foi nomeado secretário de Finanças de Minas Gerais. Em\nmarço de 1934, deixou a Secretaria de Finanças para assumir a diretoria\ndo Departamento Nacional do Café, no qual permaneceu até 1935. Neste\nano, fez parte da comissão que regulamentou o tempo de serviço de oito\nhoras para os trabalhadores de estradas de ferro.\n\nEm dezembro de 1946, substituiu Noraldino Lima como interventor federal\nem Minas Gerais, função que exerceu até março do ano seguinte, quando\nfoi substituído pelo governador eleito Mílton Campos. Em sua curta\npassagem pelo governo de Minas, baixou o Decreto-Lei nº 2.080\n(13/3/1947), que criou o Instituto Agronômico, e o Decreto-Lei nº 2.084\n(13/3/1947), que deu origem ao Instituto de Zootecnia.\n\nEm 1948, tornou-se membro da Comissão de Investimentos que participou do\nexame do anteprojeto do Estatuto do Petróleo, proposto pelo presidente\nEurico Dutra (1946-1951). Figuravam, na mesma comissão, Eugênio Gudin,\nOscar Weinschenk e Valentim Bouças, que a presidia. O parecer da\ncomissão foi contrário a algumas exigências contidas no anteprojeto que,\nsegundo julgava, chocavam-se com seu objetivo de atrair recursos\nprivados. Durante os trabalhos, Valentim Bouças propôs que se negociasse\num acordo Brasil-Estados Unidos de modo que o petróleo fosse considerado\nprioritário tanto para a segurança nacional quanto hemisférica,\njustificando assim a participação estrangeira no setor. A proposta,\ncontudo, foi recusada pelos demais membros da comissão. A questão do\npetróleo seria resolvida em 1953, durante o segundo governo de Getúlio\nVargas (1951-1954), com a adoção do monopólio estatal e a criação da\nPetrobras.\n\nCom a encampação pelo governo da Estrada de Ferro Leopoldina em dezembro\nde 1951, Alcides Lins foi dispensado do cargo de diretor da mesma. Foi\nainda presidente da comissão geral do Instituto Ferroviário de Pesquisas\nTécnicas e Econômicas (IFPTE), diretor técnico da Companhia Cantareira e\nViação Fluminense e da Companhia Ferroviária de Itabapoana (RJ),\npresidente da Associação da Companhia de Estradas de Ferro do Brasil\n(RJ) e representante da Navegação Mineira em São Francisco junto à\ncomissão de tarifas da Contadoria Central Ferroviária do Rio de Janeiro.\nOrientou também o projeto e o início da construção da Penitenciária\nAgrícola das Neves, em Belo Horizonte.\n\nSócio do Clube de Engenharia do Rio de Janeiro e da Sociedade Mineira\ndos Engenheiros, foi também correspondente da Sociedade Central de\nArquitetos de Buenos Aires e da American Road Builder’s Association.\n\nSuas atividades jornalísticas incluíram colaboração na Revista das\nEstradas de Ferro e na Combustível, Transportes e Minérios — das quais\nfoi diretor —, na Revista Brasileira de Engenharia, no Brasil Ferro\nCarril e na Revista Ferroviária, bem como em jornais de Juiz de Fora e\nde Belo Horizonte, no Jornal do Comércio, em O Jornal, em A Pátria e na\nrevista DNC, do Rio de Janeiro, além de artigos para o Boletim do\nInstituto de Engenharia de São Paulo. Foi também diretor da revista\nClube de Engenharia e presidente da Engenharia Editora.\n\nAlcides Lins faleceu no Rio de Janeiro no dia 9 de novembro de 1969.\n\nEra casado com Guiomar Ferreira Alves Lins, com quem teve sete filhos.\n\nTambém seguiu a trajetória política seu sogro Francisco Ferreira Alves,\nsenador constituinte da Assembléia Legislativa de Minas Gerais entre\n1891 e 1914.\n\nPublicou A Central do Brasil (1926), O aumento das tarifas da Estrada de\nFerro Central do Brasil (relatório de 1927), Relatório de diretor de\nViação e Obras Públicas (2 v., 1927 e 1929), O processo das rodovias\n(1929), Justificação ao regulamento de concessão de estradas de ferro do\nestado de Minas Gerais, Decreto nº 8.950 de 25 de janeiro de 1929\n(1929), Relatório de diretor da Rede Sul-Mineira (2 v., 1931 e 1933), A\nrevolução de São Paulo (1932), A administração da E. F. Sul de Minas\ndurante a ocupação de Cruzeiro pelo exército constitucionalista.\nExposição do engenheiro Alcides Lins, ex-diretor da mesma estrada\n(1932), A nova Constituição e o problema ferroviário (1933), Relatório\nsobre a revisão do contrato de Itabira Iron (1934), Defesa (relacionada\nao anterior, 1935), Pneus versus trilhos (1937), A angústia das\nferrovias em tráfego (1943), Os transportes no Brasil durante e após a\nguerra (1944), A função das estradas de ferro nos meios de comunicação e\ntransportes no Brasil (1947), Reaparelhamento e desenvolvimento da rede\nferroviária nacional (1948) e Relatório da inspeção extraordinária das\nlinhas arrendadas à Companhia Ferroviária Este Brasileiro (em\ncolaboração com Alípio Rosauro Gonçalves de Almeida e Edmundo Brandão\nPirajá).\n\n \n\n \n\nFONTES: ANDRADE, F. Relação; ASSEMB. LEGISL. MG. Dicionário biográfico;\nCOHN, G. Petróleo; CONSULT. MAGALHÃES, B.; CORRESP. ARQ. PÚBL. MINEIRO;\nEncic. Mirador; Grande encic. Delta; Personalidades; SOC. BRAS. EXPANSÃO\nCOMERCIAL. Quem; TORRES, J. História de Minas; VELHO SOBRINHO, J. Dic.\n\n \n","ref":"FONTES: ANDRADE, F. Relação; ASSEMB. LEGISL. MG. Dicionário biográfico;\nCOHN, G. Petróleo; CONSULT. MAGALHÃES, B.; CORRESP. ARQ. PÚBL. MINEIRO;\nEncic. Mirador; Grande encic. Delta; Personalidades; SOC. BRAS. EXPANSÃO\nCOMERCIAL. Quem; TORRES, J. História de Minas; VELHO SOBRINHO, J. Dic.\n\n \n","dic":"DHBB"}
