{"title":"LINS, Álvaro (2)","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1955],"datas_fim":[1975],"estados":["CE"],"autor":[0],"content":"**LINS, Álvaro (2)**\n\n\\*dep. fed. CE 1955-1975.\n\n \n\n*Álvaro Lins Cavalcanti* nasceu em Pedra Branca (CE) no dia 14 de\ndezembro de 1920, filho de Francisco Vieira Cavalcanti e de Maria do\nCarmo Lins Cavalcanti.\n\nIniciou os estudos primários em sua cidade natal, transferindo-se\nposteriormente para Fortaleza, onde fez o secundário no Instituto São\nLuís e o complementar no Colégio Estadual do Ceará.\n\nBacharel em ciências jurídicas e sociais pela Faculdade de Direito do\nCeará em 1944, durante o curso foi presidente do Centro Acadêmico Clóvis\nBevilacqua. Como terceiro e quartanista de direito, em 1942 e 1943,\nrespectivamente, representou os estudantes cearenses como delegado ao 4º\ne ao 5º congressos nacionais de estudantes, reunidos no Rio de Janeiro.\n\nFormado, exerceu a advocacia em 1945 e 1946 em Senador Pompeu. Em\njaneiro de 1947 elegeu-se deputado à Assembléia Constituinte do Ceará na\nlegenda do Partido Social Progressista (PSP). Participou dos trabalhos\nconstituintes, durante os quais foi vice-presidente da Comissão\nConstitucional, e após a promulgação da nova Carta estadual (23/6/1947)\npassou a exercer o mandato na legislatura ordinária, voltando a\nreeleger-se na mesma legenda em outubro de 1950. Ao longo dessa\nlegislatura, foi nomeado, em 1953, procurador judicial da Secretaria de\nAgricultura do Ceará.\n\nNo pleito de outubro de 1954 elegeu-se deputado federal pelo Ceará na\nlegenda do PSP. Deixando a Assembléia Legislativa em janeiro de 1955, no\nmês seguinte assumiu seu mandato na Câmara Federal. Em outubro de 1958\nobteve a reeleição na legenda da Coligação Democrática, constituída pelo\nPSP, a União Democrática Nacional (UDN), o Partido de Representação\nPopular (PRP), o Partido Republicano (PR) e o Partido Trabalhista\nNacional (PTN), mas em outubro de 1962 conseguiu eleger-se apenas\nprimeiro-suplente de deputado federal na legenda do Partido Trabalhista\nBrasileiro (PTB). Deixando a Câmara em janeiro de 1963, voltou a ocupar\numa cadeira em maio seguinte, substituindo o titular.\n\nCom a extinção dos partidos políticos pelo Ato Institucional nº 2\n(27/10/1965) e a posterior instauração do bipartidarismo, filiou-se ao\nMovimento Democrático Brasileiro (MDB), partido de oposição ao regime\nmilitar vigente no país desde abril de 1964. Nos pleitos de novembro de\n1966 e de 1970 reelegeu-se deputado federal nessa legenda, e na última\nlegislatura tornou-se vice-presidente da Comissão de Redação e membro da\nComissão do Polígono das Secas. Em janeiro de 1975, deixou a Câmara, não\nvoltando a concorrer a cargos públicos eletivos.\n\nFoi um dos fundadores da Casa do Ceará em Brasília, tornando-se depois\nseu presidente.\n\nFaleceu no dia 20 de junho de 1995.\n\nEra casado com Zilmar Gadelha Lins Cavalcanti, com quem teve quatro\nfilhos.\n\n \n\nFONTES: CÂM. DEP. *Deputados*;**CÂM. DEP. *Deputados brasileiros.\nRepertório* (1967-1971 e 1971-1975); CÂM. DEP. *Relação dos\ndep.*;**COUTINHO, A.*Brasil*;**GIRÃO, R. *Ceará*;**IPC. *Relação de\nparlamentares*(1/1/92 a 18/8/98); *Perfil*(1972); TRIB. SUP. ELEIT.\n*Dados* (1,**2, 3, 4, 6, 8 e 9).\n\n \n\n \n","ref":"FONTES: CÂM. DEP. *Deputados*;**CÂM. DEP. *Deputados brasileiros.\nRepertório* (1967-1971 e 1971-1975); CÂM. DEP. *Relação dos\ndep.*;**COUTINHO, A.*Brasil*;**GIRÃO, R. *Ceará*;**IPC. *Relação de\nparlamentares*(1/1/92 a 18/8/98); *Perfil*(1972); TRIB. SUP. ELEIT.\n*Dados* (1,**2, 3, 4, 6, 8 e 9).\n\n \n\n \n","dic":"DHBB"}
