{"title":"LINS, Edmundo","cargoss":["Ministro do Supremo Tribunal Federal"],"cargos_esp":[0],"datas_ini":[1917],"datas_fim":[1937],"estados":[0],"autor":[0],"content":"**LINS, Edmundo**\n\n\\*magistrado; min. STF 1917-1937.\n\n \n\n*Edmundo Pereira Lins* nasceu em Serro (MG) no dia 13 de dezembro de\n1863, filho do escrivão Miguel da Silva Pereira Lins e de Antônia\nFerreira Campos Lins.\n\nÓrfão de pai aos quatro anos e de mãe aos 14, enfrentou desde cedo\ngrandes dificuldades econômicas. Ainda criança, aprendeu os ofícios de\nourives e de ferreiro, trabalhando depois como caixeiro de armazém. Para\nseguir seus estudos, iniciados na escola pública de sua cidade natal,\nprecisou contar com a proteção de seus professores.\n\nEm 1878, ingressou no Seminário de Diamantina (MG), onde obteve admissão\ngratuita. Terminou os preparatórios e, devido a seu bom aproveitamento,\nfoi convidado em 1881 a lecionar no curso preparatório do seminário, ao\nmesmo tempo em que iniciava o estudo de teologia no seminário maior.\nChegou a receber a primeira tonsura e as ordens menores, mas concluiu\nnão ter vocação para o sacerdócio e deixou o seminário em 1883,\ntransferindo-se para Ouro Preto, na época capital da província de Minas\nGerais.\n\nEm 1885 matriculou-se na Academia de Direito (futura Faculdade de\nDireito) de São Paulo, lecionando ao mesmo tempo latim e matemática para\nsustentar-se. Em 1886, filiou-se ao Partido Republicano Paulista e\npassou a colaborar em jornais acadêmicos com artigos de cunho político.\nFormou-se no dia 18 de novembro de 1889, sendo nomeado no mês seguinte\npromotor público em Jundiaí (SP). Permaneceu neste posto até março do\nano seguinte, quando aceitou o convite de João Pinheiro, na época\npresidente de Minas Gerais, para assumir o cargo de secretário da\nRepartição de Estatística criada pouco antes em Ouro Preto. Ao mesmo\ntempo, ocupou o cargo de redator-chefe de O Movimento, jornal de\npropaganda republicana fundado por João Pinheiro em 1888.\n\nCasou-se em 1890 com Brasilina Pinheiro e Prado, que viria a falecer\nseis anos depois. Em novembro desse mesmo ano, com a organização da\nJustiça Federal pelo****governo provisório, foi nomeado juiz substituto\nda seção de Minas Gerais, deixando a redação de O Movimento.\n\nEm 1892, foi nomeado juiz de direito de Tiradentes (MG), de onde enviou\nao governo do estado inúmeros relatórios, nos quais apontava falhas da\nlegislação vigente e sugeria emendas. Ao mesmo tempo, lecionava\ngratuitamente para os rapazes pobres da cidade, fornecendo-lhes material\nescolar. Permaneceu em Tiradentes até 1897, quando tornou a\ntransferir-se para Ouro Preto, assumindo a diretoria da Secretaria do\nInterior. Nesse mesmo ano, casou-se com Maria Leonor Monteiro de Barros.\nDos dois casamentos que contraiu, Edmundo Lins teve 12 filhos, dos quais\ndez sobreviveram. Entre eles, destacou-se Ivan Monteiro de Barros Lins\n(1904-1975), médico, professor, escritor, ministro do Tribunal de Contas\ndo antigo estado da Guanabara e figura importante do positivismo no\nBrasil.\n\nAinda em 1897, Edmundo Lins concorreu, em Ouro Preto, à cadeira de lente\nsubstituto da Faculdade de Direito de Minas Gerais, sendo aprovado por\nunanimidade e passando a lecionar sucessivamente economia política,\ndireito romano e direito civil, tendo depois chegado à cátedra de\ndireito romano. Com a inauguração da nova capital do estado, Belo\nHorizonte, em março de 1898, foi o juiz encarregado de instalar a nova\ncomarca, posto em que permaneceu até 1903, quando foi nomeado\ndesembargador do Tribunal de Relação de Minas Gerais, a cuja presidência\nviria a ser conduzido dez anos depois.\n\nEm 1915, foi convidado pelo governo de Minas Gerais para arbitrar a\nquestão Minas Gerais-Werneck, relativa às águas de Lambari. Concluindo\nque o estado não tinha razão, Edmundo Lins proferiu contra ele sua\nsentença. Devido a esta decisão, seu nome foi deixado de lado, embora\nsempre indicado, no preenchimento de três vagas sucessivas do Supremo\nTribunal Federal durante o governo do mineiro Venceslau Brás\n(1914-1918).\n\nEm 1916, foi eleito diretor da Faculdade de Direito de Minas Gerais,\nonde ainda era catedrático. Durante os anos em que lecionou na\nfaculdade, publicou diversos trabalhos na Revista da Faculdade Livre de\nDireito de Minas Gerais e na Revista Forense.\n\nAo abrir-se uma quarta vaga no STF, em 1917, diversas entidades\nrepresentativas de advogados de Minas Gerais ruborizaram-se em favor de\nsua nomeação e, afinal, em agosto de 1917, Edmundo Lins foi nomeado\nministro do STF, tomando posse no mês seguinte.\n\nEm dezembro de 1922, votou a favor da concessão de habeas-corpus aos\nimplicados nos acontecimentos de 5 de julho, por considerar\ninjustificado o excesso do prazo legal para a formação da culpa dos\nacusados, tendo sido voto vencedor.\n\nEm janeiro de 1925, foi um dos que votaram a favor do acórdão que\nbeneficiava os revolucionários de 1922, considerando não ter havido\ncrime naqueles movimentos, que constituíram uma atitude de legítima\ndefesa contra os atos do governo Epitácio Pessoa em relação ao Exército.\n\nEm novembro de 1930 manifestou-se contrário à concessão do habeas-corpus\npedido em favor do ex-presidente Washington Luís, que se encontrava\ndetido por ordem da junta militar governativa. O pedido foi negado pelo\ntribunal.\n\nEleito presidente do STF em 1931, Edmundo Lins foi reeleito em 1934 e em\n1937, até ser aposentado, logo após a decretação do Estado Novo, em 16\nde novembro de 1937. Dentre as inúmeras sessões que presidiu, destaca-se\na de 20 de julho de 1936, em que foi julgado o pedido de habeas-corpus\nimpetrado pelo deputado João Mangabeira em favor de si próprio e de\noutros implicados nos acontecimentos de novembro de 1935. Por maioria de\nvotos, o STF tomou conhecimento do pedido, mas negou o habeas-corpus por\nunanimidade.\n\nEm 1935, Edmundo Lins publicou Estudos jurídicos, trabalho que lhe valeu\na medalha Teixeira de Freitas do Instituto da Ordem dos Advogados do\nBrasil. Além dessa obra, escreveu Miscelânea, publicada por seus filhos\nem 1938, e Reminiscências literárias, publicada em 1941, reunindo\nartigos que escrevera para o Jornal do Comércio.\n\nEdmundo Lins faleceu no Rio de Janeiro no dia 10 de agosto de 1944.\n\nSeu filho Ivan Lins publicou, sobre sua vida, Edmundo Lins: alguns\ntraços de sua personalidade e juízos de seus contemporâneos (1965).\n\nSílvia Pantoja\n\n \n\n \n\nFONTES: BALEEIRO, A. Supremo; CONSULT. MAGALHÃES, B.; Correio da Manhã\n(22/12/63); COSTA, E. Efemérides; COSTA, E. Grandes; Grande encic.\nDelta; HORTA, C. Famílias; LAGO, L. Supremo; LEITE, A. História; SILVA,\nH. 1922; SUP. TRIB. FED. Supremo.\n\n \n","ref":"FONTES: BALEEIRO, A. Supremo; CONSULT. MAGALHÃES, B.; Correio da Manhã\n(22/12/63); COSTA, E. Efemérides; COSTA, E. Grandes; Grande encic.\nDelta; HORTA, C. Famílias; LAGO, L. Supremo; LEITE, A. História; SILVA,\nH. 1922; SUP. TRIB. FED. Supremo.\n\n \n","dic":"DHBB"}
