{"title":"SILVA, Evandro Lins e","cargoss":["Procurador-geral da República","Chefe do Gabinete Civil da Presidência da República","Ministro das Relações Exteriores","Ministro do Supremo Tribunal Federal"],"cargos_esp":[0,0,0,0],"datas_ini":[1961,1963,1963,1963],"datas_fim":[1963,1963,1963,1969],"estados":[0,0,0,0],"autor":[0],"content":"**SILVA, Evandro Lins e**\n\n\\* proc.-ger. Rep. 1961-1963; ch. Gab. Civ. Pres. Rep. 1963; min. Rel.\nExt. 1963; min. STF 1963-1969.\n\n*Evandro Cavalcanti Lins e Silva*nasceu em Parnaíba (PI) no dia 18 de\njaneiro de 1912, filho de Raul Lins e Silva e de Maria do Carmo\nCavalcanti Lins e Silva, ambos pernambucanos.\n\nPassou a primeira infância em diferentes cidades do interior do\nMaranhão, onde seu pai era juiz municipal. Em 1920, com a volta da\nfamília para Recife, aí concluiu o curso primário em escola pública e\niniciou o curso ginasial no Ginásio Pernambucano. Transferiu-se em 1927\npara o Colégio Pedro II, no Rio de Janeiro, então Distrito Federal, e em\n1929 ingressou na Faculdade de Direito. Começou também a trabalhar como\nrevisor no jornal *A Batalha*e em 1930 tornou-se repórter do jornal\n*Diário de Notícias*, para o qual cobriu dois julgamentos famosos: o de\nSílvia Serafim Thibau, que matara Roberto Rodrigues, irmão do futuro\ndramaturgo Nélson Rodrigues, e o do deputado Ildefonso Simões Lopes, que\nmatara um colega da Câmara, Manuel Francisco de Sousa Filho, e fora\npreso e processado juntamente com seu filho, Luís Simões Lopes, este\nacusado de lesões corporais. A defesa nesse caso foi feita por Evaristo\nde Morais e Simões Lopes foi absolvido.\n\nBacharelou-se em novembro de 1932, especializando-se em direito penal, e\nnesse mesmo ano montou seu escritório de advocacia. Em 1933 estreou no\njúri a convite do rábula João da Costa Pinto, no julgamento de um\npromotor público do Espírito Santo que havia baleado a amante. De 1934 a\n1936 trabalhou no jornal *A Nação.*A partir de 1936, quando foi criado o\nTribunal de Segurança Nacional (TSN), defendeu grande número de presos\npolíticos. Esse tribunal, cujo objetivo original era julgar os\nenvolvidos na revolta comunista de novembro de 1935, teve sua\ncompetência ampliada após a decretação do Estado Novo, em 1937, para\njulgar os indiciados no levante integralista de maio de 1938 e, mais\ntarde, os processos de espionagem durante a Segunda Guerra Mundial\n(1939-1945). Nesses anos de guerra, colaborou com dois jornais: primeiro\nna *Gazeta de Notícias*e**depois em *O Jornal,*onde era responsável pela\nseção de notícias sobre o Judiciário, que assinava sob o pseudônimo de\nLobão. Ainda nesse período, no ano de 1944, passou a integrar o conselho\nda Ordem dos Advogados do Brasil (OAB), no qual permaneceria até 1961.\n\nEm abril de 1945, foi um dos signatários da ata de fundação da União\nDemocrática Nacional (UDN), partido que reunia a maior parte dos\nopositores de Getúlio Vargas. Participou também da Esquerda Democrática,\norganização política criada em junho de 1945, que atuou em associação\ncom a UDN. Após a deposição de Vargas pelos chefes militares em 29 de\noutubro de 1945 e a extinção do TSN, dedicou-se exclusivamente a seu\nescritório de direito penal, que iria manter até 1961. Em 1947, foi\ncorrespondente da Organização das Nações Unidas (ONU) no Brasil para\nmatéria penal e penitenciária por designação do ministro da Justiça,\nCirilo Júnior, e chegou a pertencer por algum tempo ao Partido\nSocialista Brasileiro (PSB), que sucedeu à Esquerda Democrática.\n\nNa década de 1950 defendeu alguns nomes de destaque, como Ricardo Jafet,\npresidente do Banco do Brasil entre 1951 e 1953, e Samuel Wainer, dono\ndo jornal *Última Hora*, que apoiava Getúlio Vargas, então no exercício\ndo seu segundo mandato presidencial. A partir de 1953, uma intensa\ncampanha foi movida contra a *Última Hora* por Carlos Lacerda, com base\nem duas acusações: a de que Samuel Wainer teria nascido na Bessarábia\n(União Soviética) e de acordo com a Constituição não poderia possuir ou\ndirigir qualquer órgão de imprensa no país, e a de que Jafet teria\nfavorecido Wainer com um empréstimo ilícito do Banco do Brasil. A\ncampanha, que em última instância visava a atingir Vargas, resultou na\ninstalação de uma Comissão Parlamentar de Inquérito (CPI) na Câmara dos\nDeputados e na abertura de processo criminal. Em ambas as defesas\nEvandro Lins e Silva foi bem-sucedido.\n\nEm agosto de 1955, um ano depois do suicídio do presidente Vargas e da\nposse do vice-presidente João Café Filho, foi um dos principais\narticuladores da Liga de Defesa da Legalidade, movimento lançado com o\nobjetivo de lutar pela realização das eleições presidenciais marcadas\npara 3 de outubro daquele ano. Participaram também da liga os advogados\nHeráclito Fontoura Sobral Pinto, que a presidiu, e Vítor Nunes Leal. A\nprincipal ameaça às eleições vinha da UDN, que, aliada aos setores\nmilitares, sobretudo da Marinha e da Aeronáutica, pretendia impedir a\nparticipação no pleito de Juscelino Kubitschek e João Goulart,\ncandidatos respectivamente a presidente e a vice-presidente apoiados\npela coligação formada pelo Partido Social Democrático (PSD) e pelo\nPartido Trabalhista Brasileiro (PTB). Em setembro enviou uma carta ao\nministro da Marinha, almirante Edmundo João Amorim do Vale, apelando\npara que ele se pronunciasse em defesa da Constituição, de modo a\neliminar a inquietação da população diante da ameaça de golpe contra o\nregime.\n\nO calendário eleitoral foi mantido e, em outubro de 1955, Juscelino e\nGoulart venceram o pleito, com 36% dos votos. Nessa ocasião, teve dois\ndebates na TV Tupi com Carlos Lacerda, um dos principais promotores da\ncampanha contra a posse dos eleitos, sob a alegação de que estes não\ntinham obtido a maioria absoluta dos votos. As acusações feitas aos\ncandidatos da chapa PSD-PTB tinham o intuito de justificar um golpe que\nfavoreceria a UDN e os setores a ela ligados. Entretanto, a tentativa\ngolpista foi neutralizada pelo Movimento do 11 de Novembro, chefiado\npelo ministro da Guerra demissionário, general Henrique Teixeira Lott,\nque afastou do poder o presidente em exercício Carlos Luz — substituto\nde Café Filho —, sob a suspeita de envolvimento na conspiração, e o\nsubstituiu por Nereu Ramos, vice-presidente do Senado.\n\nEm 1956, foi contratado como professor de história do direito penal e\nciência penitenciária da Faculdade de Direito do Rio de Janeiro, onde\npermaneceu até 1961.\n\nNo governo Jango e no STF\n\nAntes da posse de Jânio Quadros na presidência da República (31/1/1961),\nfez a defesa de Ademar de Barros, ex-governador de São Paulo, e de Mário\nPinotti, ministro da Saúde, envolvidos num mesmo processo. Ademar era\nacusado de ter vendido um avião de sua propriedade ao Ministério da\nSaúde, e Pinotti, de pagar comissões a pessoas influentes dentro dos\ninstitutos de previdência a fim de obter os percentuais que esses\ninstitutos deviam à Legião Brasileira de Assistência (LBA). Defendeu\ntambém nesse período o ex-governador do Paraná, Moisés Lupion, acusado\nde ter recebido indevidamente em sua conta bancária um depósito\nreferente aos dividendos das ações da Petrobras.\n\nEm agosto de 1961, foi convidado pelo vice-presidente João Goulart para\numa viagem à União Soviética e à República Popular da China.\nEncontrou-se com Goulart em Paris e os dois seguiram para Moscou, onde\nestiveram com Nikita Kruschev e Leonid Brejnev. De lá, foram para\nPequim, onde se reuniram com Mao Tsé-tung e Chu En-lai. Segundo afirmou,\nhavia interesse dos chineses em conquistar o voto do Brasil para seu\ningresso na ONU. Até então, apenas a China Nacionalista (Formosa) tinha\nassento naquele organismo internacional. O interesse da delegação\nbrasileira ao iniciar os contatos era o estabelecimento de relações\ncomerciais com a China Popular.\n\nEm Pequim, através da agência de notícias oficial, soube da renúncia do\npresidente Jânio Quadros (25/8/1961). No Brasil houve resistência,\nprincipalmente dos ministros militares — marechal Odílio Denis (Guerra),\nalmirante Sílvio Heck (Marinha) e brigadeiro Gabriel Grün Moss\n(Aeronáutica) —, em aceitar a posse do vice-presidente João Goulart. A\ncrise só foi solucionada com a votação pelo Congresso, no dia 2 de\nsetembro, da Emenda Constitucional nº 4, que instituiu o parlamentarismo\nno país.\n\nAo assumir a presidência no dia 7 de setembro, Goulart convidou-o para o\ncargo de procurador-geral da República, em substituição a Joaquim Canuto\nMendes de Almeida. No exercício dessa função teve atuação importante,\nreunindo o Tribunal Regional Eleitoral (TRE) de todos os estados para a\nconvocação do plebiscito que deveria decidir sobre a continuidade ou não\ndo sistema parlamentarista. A consulta popular, originalmente prevista\npara o início de 1965, teve sua antecipação aprovada pelo Congresso, e o\nTribunal Superior Eleitoral (TSE) fixou as condições e a data para sua\nrealização de janeiro de 1963. Decidida a volta ao presidencialismo,\nnesse mesmo mês deixou a Procuradoria Geral da República, onde foi\nsubstituído por Cândido de Oliveira Neto, e assumiu a chefia do Gabinete\nCivil da Presidência da República, no lugar de Hugo de Faria. Nessa\nfunção encarregou-se sobretudo da parte administrativa, herdando as\ndificuldades do período anterior.\n\nCom a reforma ministerial de junho de 1963, deixou o Gabinete Civil,\ncedendo o lugar a Darci Ribeiro, e passou a ministro das Relações\nExteriores, em substituição a Hermes Lima. No período seguinte, presidiu\nas delegações brasileiras que compareceram à coroação do papa Paulo VI e\nà posse do presidente peruano Fernando Belaúnde Terry. Permaneceu no\nministério até agosto, quando foi substituído por João Augusto de Araújo\nCastro. Em setembro tomou posse como ministro do STF, e aí permaneceu\nmesmo depois da deposição de Goulart pelo movimento político-militar de\n31 de março de 1964. Em 1968, lecionou direito penal no Centro de Ensino\nUnificado de Brasília (CEUB). No STF, sempre esteve entre os ministros\nmais liberais, concedendo sistematicamente *habeas-corpus* aos presos\nincursos na Lei de Segurança Nacional. Em janeiro de 1969 foi\naposentado, juntamente com os ministros Hermes Lima e Vítor Nunes Leal,\ncom base no Ato Institucional nº 5 (AI-5), editado em dezembro do ano\nanterior.\n\nVolta à tribuna\n\nDeixando o Supremo, voltou à banca de advogado e à defesa das causas\ncriminais, atuando ainda como conselheiro de jovens advogados. Em 1979,\nparticipou de um julgamento rumoroso, defendendo Raul (Doca) Street,\nacusado de ter assassinado Ângela Diniz em dezembro de 1976. Conseguiu a\nabsolvição de seu cliente, por decisão do Tribunal do Júri de Cabo Frio\n(RJ), em outubro de 1979. Entretanto, Doca Street seria levado a novo\njúri em novembro de 1981. Defendido dessa vez pelo advogado Humberto\nTeles, seria condenado a 15 anos de prisão.\n\nA partir do início de 1984, marcou presença na campanha pelas Diretas\nJá, participando de alguns comícios pela aprovação da emenda\nconstitucional de autoria do deputado mato-grossense Dante de Oliveira,\nque instituía eleições diretas para a presidência da República em\nnovembro daquele ano. A campanha provocou grande mobilização popular,\nlevando milhares de pessoas às ruas das capitais por onde passou. A\nemenda constitucional em prol das diretas, levada à votação na sessão da\nCâmara de 25 de abril de 1984, não obteve contudo o número de votos\nindispensáveis à sua aprovação — faltaram 22 para que o projeto pudesse\nser encaminhado à apreciação pelo Senado Federal. Por conseguinte, a\nsucessão do general João Batista Figueiredo foi decidida, uma vez mais,\npor via indireta. No Colégio Eleitoral, reunido em 15 de janeiro de\n1985, o candidato oposicionista Tancredo Neves, lançado pela Aliança\nDemocrática, formada pelo Partido do Movimento Democrático Brasileiro\n(PMDB) e pela dissidência do Partido Democrático Social (PDS) abrigada\nna Frente Liberal, derrotou o candidato do regime militar, Paulo Maluf.\nContudo, por motivo de doença, Tancredo Neves não chegou a ser empossado\nna presidência, vindo a falecer em 21 de abril. Seu substituto no cargo\nfoi o vice José Sarney, que desde 15 de março já vinha exercendo\ninterinamente o cargo.\n\nAo longo de 1985, Evandro Lins e Silva participou dos debates relativos\nà elaboração de uma nova Carta Constitucional para o país durante o\ngoverno de José Sarney. Em novembro desse ano, defendeu o projeto de\nreformulação da justiça militar, com a redefinição das atribuições do\nSuperior Tribunal Militar (STM) e, conseqüentemente, do capítulo\nconstitucional referente ao Poder Judiciário. Sua opinião era que a\nConstituinte deveria limitar a competência desse tribunal aos casos de\ncrimes militares ou de crimes cometidos por civis dentro de instalações\nmilitares. Com isso, os crimes contra a segurança nacional e outros de\ncunho político passariam para a esfera da justiça comum. Além dessa\nproposta, condenou o foro especial para militares que praticassem crimes\nprevistos no Código Penal. Ainda em 1985, participou ativamente da\nfundação do novo Partido Socialista Brasileiro (PSB), que obteve o\nregistro do TSE no mês de julho.\n\nEm novembro de 1986, no pleito que escolheria os representantes na\nAssembléia Nacional Constituinte (ACN), concorreu a uma cadeira no\nSenado pelo Rio de Janeiro, na legenda do PSB. Com a vitória de Nélson\nCarneiro, ficou em quarto lugar, recebendo pouco mais de 380 mil votos,\no que considerou depois uma “grande vitória”, dada a sua reconhecida\ninexperiência em disputas por cargos eletivos.\n\nEm janeiro do ano seguinte, recusou o convite para chefiar a Secretaria\nde Justiça do Rio de Janeiro feito por Moreira Franco, eleito governador\nem 1986. Em maio, condenou o projeto de criação de um tribunal\nconstitucional, defendendo a manutenção do julgamento desse tipo de ação\nno STF. Condenou, também, a proposta de eleição para o cargo de ministro\ndaquela corte, afirmando que o STF, apesar de ser um tribunal\neminentemente político, não poderia “depender das flutuações da política\npartidária”. Durante os debates relativos à reforma do Poder Judiciário\nna Constituinte, externou a opinião de que o problema da lentidão da\nJustiça não estava na “cúpula, mas na base, nos juízos de primeira\ninstância”, razão pela qual defendeu a imediata instituição de juizados\nde pequenas causas, composto de juízes togados e cidadãos, reservando ao\nSTF apenas o julgamento de causas de interesse público.\n\nNo *impeachment* de Collor\n\n \n\nEm maio de 1992, Pedro Collor, irmão do presidente Fernando Collor,\ndenunciou através da imprensa a existência de um esquema de corrupção\nenvolvendo figuras do primeiro escalão do governo. O esquema teria sido\nmontado por Paulo César Farias, o PC, tesoureiro da campanha eleitoral\nde Collor. Com a instauração de uma CPI na Câmara dos Deputados no dia\n26 de maio, novos fatos vieram à tona, indicando o envolvimento de\nFernando Collor no esquema de cobrança de comissões, suborno e tráfico\nde influência engendrado por PC. Concluído o relatório da CPI, a Câmara\ndos Deputados aprovou-o em 26 de agosto. Nesse momento, Evandro Lins e\nSilva tornou-se o advogado de Barbosa Lima Sobrinho, presidente da\nAssociação Brasileira de Imprensa (ABI), e de Marcelo Lavenère,\npresidente da Ordem dos Advogados do Brasil (OAB), autores da ação\npopular que foi apresentada à Câmara em 1º de setembro, solicitando a\nabertura do processo de *impeachment* do presidente. Após intensa\nbatalha jurídica, em que os advogados do presidente tentaram inutilmente\nlivrá-lo das acusações de corrupção, a Câmara dos Deputados, em votação\nrealizada em 29 de setembro de 1992, aprovou a abertura do processo de\n*impeachment*, a ser conduzido pelo Senado.\n\nNo dia 2 de outubro, Collor afastou-se de suas funções, sendo\nsubstituído pelo vice Itamar Franco. O afastamento, contudo, era\ntemporário e não poderia ultrapassar 180 dias, prazo que o Senado teria\npara se posicionar a respeito do *impeachment*. Novamente os advogados\nde Collor tentaram manobras para ultrapassar os 180 dias sem que a\ndecisão do Senado fosse tomada, o que teria por efeito reintegrar Collor\nna presidência da República. Chegado o dia do julgamento no Senado, 29\nde dezembro, Collor renunciou, acreditando que, com isso, ficaria livre\ndas sanções que porventura viessem a lhe ser impostas. Evandro Lins e\nSilva defendeu a idéia de que mesmo com a renúncia Collor não estaria\nisento de sofrer sanções, e teve sua tese acatada pelo ministro Sidney\nSanches, que presidia o Senado no rito processual do *impeachment*.\nNaquele mesmo dia, o Senado confirmou, por 76 votos a 3, o afastamento\ndefinitivo de Fernando Collor.\n\nDepois dessa vitória, Evandro Lins e Silva encerrou suas atividades como\nadvogado de Barbosa Lima e Marcelo Lavenère. Perguntado sobre como se\nsentira estando na posição de acusador, papel que, segundo ele próprio,\nnão gostava de desempenhar, respondeu: “No caso Collor, não era uma\nacusação. Era a defesa do sentimento nacional, a defesa do meu país.”\n\nCollor tentou ainda um último recurso ao STF, visando a anular a decisão\ndo Senado que impôs seu afastamento da vida pública por oito anos. O\njulgamento do recurso, realizado em 6 de dezembro de 1993, terminou em\nempate. Diante disso, o presidente da corte, ministro Otávio Gallotti,\nconvocou três ministros do Superior Tribunal de Justiça (STJ) para\nsolucionar o impasse. Em novo julgamento no dia 16 de dezembro, o pleno\ndo STF manteve a decisão do Senado e as sanções impostas a Collor. Já na\nação criminal movida pela Procuradoria Geral da República, Collor\nconseguiu sair vitorioso, com a absolvição no processo que respondia no\nSTF por crime de corrupção passiva e formação de quadrilha. No\njulgamento ocorrido em 29 de dezembro de 1993, votaram a favor do\nex-presidente os ministros Ilmar Galvão, Moreira Alves, Sidney Sanches,\nCelso Melo e Otávio Gallotti, e contra, os ministros Sepúlveda Pertence,\nNéri da Silveira e Carlos Veloso. Evandro Lins e Silva referiu-se à\ndecisão como “desastrosa”, embora tenha reconhecido que o STF agira no\nsentido de considerar insuficientes as provas para a condenação de\nCollor.\n\nReagindo com insatisfação, a partir de janeiro de 1994 a opinião pública\ne a imprensa começaram a exigir o controle externo do Judiciário,\nabrindo intenso debate sobre a atividade dos magistrados e dos\ntribunais. Evandro Lins e Silva manifestou-se com cautela em relação ao\nassunto, mostrando-se contrário a qualquer tipo de controle que não\nfosse executado pelos próprios membros do poder, da OAB ou do Ministério\nPúblico.\n\nEm julho de 1994, o senador José Paulo Bisol, que havia sido um dos\nprotagonistas do processo de *impeachment* de Collor e era candidato a\nvice-presidente da República na chapa encabeçada por Luís Inácio Lula da\nSilva, apoiada pela coligação de esquerda Frente Brasil Popular,\nrenunciou à candidatura, pressionado por denúncias de corrupção. Para\nsubstituí-lo, foi cogitado o nome de Evandro Lins e Silva, mas a\nindicação acabou não se verificando. Na ocasião, suspeitou-se que\nsetores feministas do Partido dos Trabalhadores (PT), majoritário na\ncoligação, teriam vetado seu nome por ele ter sido advogado de defesa de\nDoca Street.\n\nEm 11 de agosto de 1998, foi eleito para Academia Brasileira de Letras\n(ABL), onde ocupou a cadeira de número um, que havia sido do escritor\ngoiano Bernardo Élis.\n\nNo decorrer de sua vida profissional, representou o Piauí no conselho\nfederal da Ordem dos Advogados do Brasil (OAB), foi presidente e membro\ndo conselho técnico da Sociedade Brasileira de Criminologia, presidente\ndo Conselho Nacional de Política Criminal e Penitenciária, da Associação\nInternacional de Direito Penal (grupo brasileiro) e um dos fundadores do\nSindicato dos Jornalistas Profissionais do Rio de Janeiro.\n\nFaleceu no Rio de Janeiro em 17 de dezembro de 2002.\n\nEra casado com Maria Luísa Konder Lins e Silva, filha de Marcos Konder,\nque foi prefeito de Itajaí (SC), e sobrinha de Adolfo Konder, governador\nde Santa Catarina de 1926 a 1930, e de Vítor Konder, ministro da Viação\nde 1926 a 1930. Teve quatro filhos.\n\nPublicou várias obras, entre elas *A defesa* *tem a palavra; o caso Doca\nStreet e algumas* *lembranças* (1980),*Arca de guardados, Culpa penal,\nFalsidade* *ideológica e crimes passionais*e *O salão dos passos\nperdidos: depoimento ao Cpdoc* (entrevistas e notas Marli Mota e Verena\nAlberti, 1997).\n\nEduardo Junqueira\n\n atualização\n\nFONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; BALEEIRO, A.\n*Supremo;*CONSULT. MAGALHÃES, B.; CORRESP. PROC.-GER. REP.; CURRIC.\nBIOG.; *Encic. Mirador; Folha de S. Paulo* (3/11/85); *Globo*\n(18/12/02); *Grande encic. Delta; Jornal do Brasil*(2/4/86, 15/1 e\n19/5/87, 21/4/89); MIN.**GUERRA. *Subsídios;*SILVA, E. L. *O\nsalão;*VÍTOR, M. *Cinco.*\n\n \n","ref":"FONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; BALEEIRO, A.\n*Supremo;*CONSULT. MAGALHÃES, B.; CORRESP. PROC.-GER. REP.; CURRIC.\nBIOG.; *Encic. Mirador; Folha de S. Paulo* (3/11/85); *Globo*\n(18/12/02); *Grande encic. Delta; Jornal do Brasil*(2/4/86, 15/1 e\n19/5/87, 21/4/89); MIN.**GUERRA. *Subsídios;*SILVA, E. L. *O\nsalão;*VÍTOR, M. *Cinco.*\n\n \n","dic":"DHBB"}
