{"title":"LINS, Genésio","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1967],"datas_fim":[1971],"estados":["SC"],"autor":[0],"content":"**LINS, Genésio**\n\n\\*dep. fed. SC 1967-1971.\n\n \n\n*Genésio Miranda Lins* nasceu em Itajaí (SC) no dia 26 de agosto de\n1903, filho de Eduardo Pessoa Lins e de Maria Julieta Miranda Lins.\n\nConcluiu o curso primário no Grupo Escolar Vítor Meireles, em sua cidade\nnatal, mas não chegou a cursar o secundário devido a dificuldades\nfinanceiras.\n\nEm 1915 tornou-se auxiliar de tipógrafo no jornal *O Farol,*de\npropriedade de seu tio. Mais tarde, em 1918, empregou-se como servente\nno Banco Nacional do Comércio, onde fez carreira até alcançar em 1926 o\ncargo de gerente da agência de Itajaí. Em 1935 foi convidado pelos\nempresários catarinenses Irineu Bornhausen e Oto Renaux para organizar e\ndirigir o Banco Indústria e Comércio de Santa Catarina, do qual veio a\ntornar-se presidente. Ampliou a atuação desse banco inclusive para fora\ndo estado, havendo ainda incorporado o Banco Agrícola e Comercial de\nBlumenau.\n\nAutodidata, estudou ciências jurídicas e diplomou-se em economia por\nconcurso de títulos, além de ter realizado cursos de administração de\nempresa e de mercado de capitais.\n\nDirigiu a Finasa Paraná-Santa Catarina Financiamento, Crédito e\nInvestimento, a Companhia Sul-Americana de Investimentos, Crédito e\nFinanciamento e foi presidente da Companhia Catarinense de Cimento\nPortland Pátria, da Companhia Nacional de Seguros Gerais e da Rádio\nDifusora de Itajaí.\n\nIniciou sua carreira política em 1946, elegendo-se pela União\nDemocrática Nacional (UDN) vereador à Câmara Municipal de Itajaí.\nConcluído seu mandato, retornou às atividades à frente do Banco\nIndústria e Comércio de Santa Catarina.\n\nCom a extinção do pluripartidarismo e a instalação do regime\nbipartidário, determinadas pelo Ato Institucional nº 2 (27/10/1965),\nfiliou-se a Aliança Renovadora Nacional (Arena), partido de sustentação\ndo regime militar instalado no país em abril de 1964. No pleito de\nnovembro de 1966 elegeu-se deputado federal por Santa Catarina, tendo\nsido o candidato mais votado do estado. Assumiu o mandato em fevereiro\ndo ano seguinte, tornando-se membro da Comissão Consultiva de Política\nBancária. No pleito de novembro de 1970 elegeu-se suplente do senador\npor Santa Catarina Lenoir Vargas, mas, deixando a Câmara em janeiro de\n1971, não chegou a ocupar uma cadeira no Senado. Ainda em 1970,\ntornou-se membro da Associação dos Diplomados da Escola Superior de\nGuerra (ADESG).\n\nFaleceu em Itajaí, no dia 7 de janeiro de 1977.\n\nEra casado com Maria Consuelo Santos Lins, com quem teve três filhos.\n\n \n\nFONTES: ASSEMB. LEGISL. SC. *Dicionário político;*CABRAL, O.\n*Era;*CABRAL, O. *História;*CÂM. DEP*. Deputados brasileiros.*\n*Repertório*(1967-1971); COUTINHO, A*. Brasil;*INF. FAM. Eduardo Santos\nLins; SILVA, Z. *Perfil;*TRIB. SUP. ELEIT. *Dados*(8 e 9);*Who’s who in\nBrazil; Who’s who in Brazilian*.\n\n \n\n \n","ref":"FONTES: ASSEMB. LEGISL. SC. *Dicionário político;*CABRAL, O.\n*Era;*CABRAL, O. *História;*CÂM. DEP*. Deputados brasileiros.*\n*Repertório*(1967-1971); COUTINHO, A*. Brasil;*INF. FAM. Eduardo Santos\nLins; SILVA, Z. *Perfil;*TRIB. SUP. ELEIT. *Dados*(8 e 9);*Who’s who in\nBrazil; Who’s who in Brazilian*.\n\n \n\n \n","dic":"DHBB"}
