{"title":"ANTUNES, Juarez","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1987,1987],"datas_fim":[1988,1988],"estados":[0,"RJ"],"autor":[0],"content":"**ANTUNES, Juarez**\n\n\\*const. 1987-1988; dep. fed. RJ 1987-1988.\n\n* *\n\n*José Juarez Antunes* nasceu em Estrela D’Alva (MG) no dia 7 de\nfevereiro de 1935, filho de José Antunes Filho e de Guaraciaba Jardim\nAntunes.\n\nFoi empregado da Companhia Siderúrgica Nacional (CSN), em Volta Redonda\n(RJ), na função de mestre de forno de aço. O trabalho e a atividade\npolítica o impediram de terminar o curso de engenharia civil da\nFaculdade de Engenharia Civil de Barra do Piraí. Iniciou sua vida\npolítica no Movimento Democrático Brasileiro (MDB), partido de oposição\nao regime militar instaurado no país em abril de 1964. Com o fim do\nbipartidarismo em 29 de novembro de 1979 e a conseqüente reformulação\npartidária, filiou-se ao Partido do Movimento Democrático Brasileiro\n(PMDB), criado para substituir o MDB. Posteriormente, transferiu-se para\no Partido dos Trabalhadores (PT).\n\nEm dezembro de 1982, foi desligado da CSN por causa de sua militância\nsindical. No ano seguinte, foi eleito presidente do Sindicato dos\nMetalúrgicos de Volta Redonda, Barra Mansa e Resende (RJ), tendo\nexercido o cargo por dois mandatos consecutivos, e participou da\nfundação da Central Única dos Trabalhadores (CUT), da qual seria eleito\nsucessivamente membro da direção nacional.\n\nEm junho de 1984, liderou a primeira greve da história da CSN (fundada\nem 1941), quando 28 mil empregados paralisaram suas atividades. Neste\nano, viajou à União Soviética como representante da CUT. Em 1985,\ndesfiliou-se do PT por divergências com a direção. No mesmo ano, viajou\na Cuba como representante da CUT.\n\nNo pleito de novembro de 1986, foi eleito deputado federal constituinte\npelo Rio de Janeiro na legenda do Partido Democrático Trabalhista (PDT).\nEmpossado em fevereiro seguinte, tornou-se membro da Subcomissão dos\nDireitos dos Trabalhadores e Servidores Públicos, da Comissão da Ordem\nSocial.\n\nNa Constituinte, votou a favor do rompimento de relações diplomáticas\ncom países de orientação racista, da limitação do direito de propriedade\nprivada, do mandado de segurança coletivo, da legalização do aborto, da\nremuneração 50% superior para o trabalho extra, da jornada semanal de 40\nhoras, do turno ininterrupto de seis horas, do aviso prévio\nproporcional, do voto facultativo aos 16 anos, do presidencialismo, da\nnacionalização do subsolo, da estatização do sistema financeiro, da\ninstituição do limite de 12% ao ano para os juros reais, da limitação\npara os encargos da dívida externa, da proibição do comércio de sangue,\nda criação de um fundo de apoio à reforma agrária, da anistia aos micro\ne pequenos empresários, da desapropriação da propriedade produtiva e da\nestabilidade no emprego. Votou contra o mandato de cinco anos para o\npresidente José Sarney e a legalização do jogo do bicho. Com a\npromulgação da nova Carta em 5 outubro de 1988, continuou no exercício\nde seu mandato regular como deputado federal.\n\nNo mês seguinte, liderou a maior greve da CSN até então, que culminou\ncom a invasão de tropas do Exército, apoiadas por quatro carros\nblindados, resultando na morte de três metalúrgicos. Alguns dias depois\ndo fim da greve, no pleito de 15 de novembro de 1988, Juarez Antunes foi\neleito prefeito de Volta Redonda na coligação Pacto\nDemocrático-Trabalhista — composta pelo PDT e pelo Partido Comunista\nBrasileiro (PCB), e apoiado por alguns setores do PT — obtendo mais de\n40% dos votos válidos. Renunciando com isso ao mandato federal, foi\nempossado na prefeitura de Volta Redonda em 1º de janeiro de 1989, sendo\nsubstituído na Câmara pelo suplente Jaime Campos.\n\nEm 21 de fevereiro de 1989, após 51 dias no exercício do mandato de\nprefeito, sofreu um acidente de carro fatal, perto da cidade de\nFelixlândia (MG), quando ia a Brasília devolver as chaves do apartamento\nfuncional a que tivera direito durante o mandato de deputado federal. As\ncircunstâncias do acidente e o conturbado contexto político em Volta\nRedonda naquele ano levaram alguns líderes sindicais e comunitários a\nsuspeitarem de assassinato. Foi substituído pelo vice-prefeito Vanildo\nde Carvalho.\n\nEra casado com Leda Siderlei Jardim Antunes, com quem teve um filho.\n\n \n\nFONTES: ASSEMB. NAC. CONST. *Repertório* (1987); COELHO, J. & OLIVEIRA,\nA. *Nova*; *Estado de S. Paulo* (22/2/89); *Folha de S. Paulo*\n(13/11/88); *Globo* (20/11/86, 22/2/89); *Jornal do Brasil* (22/2/89).\n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. *Repertório* (1987); COELHO, J. & OLIVEIRA,\nA. *Nova*; *Estado de S. Paulo* (22/2/89); *Folha de S. Paulo*\n(13/11/88); *Globo* (20/11/86, 22/2/89); *Jornal do Brasil* (22/2/89).\n\n \n","dic":"DHBB"}
