{"title":"LIPNIK, Moisés","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1995],"datas_fim":[1999],"estados":["RR"],"content":"**LIPNIK, Moisés**\n\n\\*dep. fed. RR 1995-1999.\n\n*Moisés Sragovicz Lipnik* nasceu em Cáli, na Colômbia, no dia 5 de\nagosto de 1953, filho de Leon Sragovicz e Mina Sragovicz.\n\nTransferindo-se para o Brasil, estabeleceu-se em São Paulo, onde iniciou\nsuas atividades profissionais em 1972, como diretor comercial da Elexso\nIndústria Eletrônica S.A., tornando-se dois anos mais tarde\ndiretor-superintendente da Firap S.A. Administração e Participações. Em\n1975 ingressou no curso de administração de empresas da Escola Superior\nde Administração de Negócios (SP), assumindo no ano seguinte o cargo de\ndiretor-executivo da Imperial Agropecuária e Comércio Ltda.\nDiplomando-se em 1979, ao longo desses anos realizou uma série de cursos\nparalelos, entre os quais, de *marketing*operacional na Fundação\nBrasileira de Marketing (SP), de Banking Management Course Mesifta of\nYonkers School, em Nova Iorque, EUA; especialização em administração\nfinanceira no Banco do Brasil S.A. (SP); estatística e matemática\naplicada das Faculdades Metropolitanas Unidas São Paulo.\n\nEntre 1978 e 1980, assessorou o senador “biônico” do Partido Democrático\nSocial (PDS) pelo estado de São Paulo, Antônio Osvaldo do Amaral Furlan.\nNesta ocasião, durante o ano de 1979, ficou à frente da Superintendência\ndo Desenvolvimento do Litoral Paulista (Sudelpa) tornando-se, no ano\nseguinte, assessor especial do ministro-chefe da Casa Civil da\nPresidência da República, Golberi do Couto e Silva, no governo João\nFigueiredo. Neste mesmo ano, iniciou curso de direito na Universidade\nBrás Cubas (SP), diplomando-se em 1984, quando foi contratado pela QB\nQuímica do Brasil Ltda. (SP), como diretor-geral.\n\nEm 1985 e 1986, com escritório em São Paulo, atuou como procurador de\nvárias empresas em transações mais tarde consideradas ilícitas, por\nenvolver remessa ilegal de dinheiro para o exterior, entre outras\ncoisas. Ainda em 1985, filiou-se ao Partido Trabalhista Brasileiro\n(PTB), candidatando-se a deputado estadual por São Paulo, em novembro do\nano seguinte. Conseguindo se eleger, foi empossado em março de 1987.\nNeste ano e no seguinte, participou, na Assembléia Legislativa de São\nPaulo (ALSP), das comissões de Fiscalização e Controle e de Segurança\nPública, vindo a tornar-se seu vice-presidente nos dois anos\nposteriores. Durante 1988, na Assembléia Estadual Constituinte de São\nPaulo, atuou nas comissões de Sistematização e de Finanças e Orçamento.\nNo ano de 1989, cumpriu missões oficiais no exterior, representando a\nAssembléia, como observador parlamentar, em visitas à Organização das\nNações Unidas (ONU), em Nova Iorque, e à Câmara dos Representantes, em\nWashington. Entre 1989 e 1990, integrou também as Comissões de Economia\ne Planejamento, e de Promoção Social.\n\nEm outubro de 1990, concorreu a uma vaga no Senado, por Roraima, que se\ntornaria estado a partir dessas eleições e da posse do primeiro\ngovernador eleito diretamente pelo povo. Nesta época, foi chamado de\n“pára-quedista”, assim como todos os políticos vindos de outros estados,\npouco antes das eleições, com o único objetivo de se eleger. Tendo sido\nderrotado, terminou seu mandato de deputado estadual em São Paulo em\njaneiro de 1991.\n\nEm outubro de 1994 — respondendo a diversos processos criminais movidos\npelos bancos Bamerindus, Econômico, Banorte e Itaú — elegeu-se deputado\nfederal por Roraima, na legenda do PTB. Nesse mesmo mês, foi acusado\npela Procuradoria do Estado de crime eleitoral por irregularidades\ncometidas durante a campanha, como distribuição de terrenos e geladeiras\nem troca de votos. Ainda assim, foi empossado em fevereiro de 1995. Na\nvotação das emendas à Constituição, a serem regulamentadas por lei, foi\na favor do fim do monopólio estatal das telecomunicações; da Petrobras,\nna exploração do petróleo; dos governos estaduais na distribuição de gás\ncanalizado; da permissão para operação de embarcações estrangeiras no\ntransporte de cargas e passageiros entre os portos do país; do fim de\ntodas as diferenças entre empresas brasileiras e estrangeiras e da\nprorrogação do Fundo Social de Emergência (FSE), rebatizado de Fundo de\nEstabilização Fiscal (FEF), que permitia que o governo gastasse 20% da\narrecadação de impostos sem que estas verbas ficassem obrigatoriamente\nvinculadas aos setores de saúde e educação.\n\nAinda em 1995, integrou a Comissão de Minas e Energia e Defesa Nacional.\nEm fevereiro do ano seguinte, apresentou projeto de lei no qual propunha\nanistia aos sonegadores que se dispusessem a pagar 3% do capital\nescondido dentro ou fora do país. Em março foi acusado, pela Polícia\nFederal de São Paulo, de estelionato contra a União, falsidade\nideológica, uso de documento falso e formação de quadrilha, que teria\nremetido ilegalmente cerca de 17 milhões de dólares para o exterior. Foi\napontado como o autor intelectual do golpe e um dos maiores\nbeneficiados. Além disso, a imprensa divulgou que havia suspeitas de seu\nenvolvimento com o cartel de drogas da Colômbia.\n\nEm junho de 1996, votou a favor da criação da Contribuição Provisória\nsobre Movimentação Financeira (CPMF) — que substituiu o Imposto\nProvisório sobre Movimentação Financeira (IPMF) —, imposto de 0,2% sobre\ntransações bancárias criado como fonte complementar de recursos para a\nsaúde.\n\nEm janeiro/fevereiro de 1997 votou a favor da emenda da reeleição para\npresidente da República, governadores e prefeitos. Segundo denúncia do\nInstituto Socioambiental, sua decisão teria sido tomada, juntamente com\nos demais integrantes da bancada de Roraima, depois que o governo\nfederal atendeu às reivindicações dos parlamentares que, entre outros\npontos, incluíam a permissão para exploração, por garimpeiros, de parte\ndas terras indígenas da Reserva de Raposa-Serra do Sol; a pavimentação\nda rodovia BR-174, que liga Venezuela à Amazônia; a exclusão de cinco\nvilas de garimpeiros do projeto de demarcação de terras indígenas; a\nimplantação da rede de transmissão de energia da estação de Curi, na\nVenezuela; além da estabilidade para os servidores públicos dos\nex-territórios.\n\nAinda em 1997, mudou de partido, filiando-se ao PL. Em junho de 1997,\nfoi condenado pelo Banco Central a pagar 6 milhões de reais por remessa\nilegal de dólares ao exterior. Segundo o jornal *Folha de S. Paulo*,\nLipnik estava entre os parlamentares com pedidos de licença, pendentes\nno Congresso, para serem processados pela Justiça por prática de crimes\ncomuns (estelionato, uso de documento falso e falsidade ideológica).\n\nEm novembro, votou a favor da quebra da estabilidade do servidor\npúblico, item da reforma administrativa, a favor do teto de 1.200 reais\npara aposentadorias no setor público e do estabelecimento de idade\nmínima e tempo de contribuição para o setor privado, itens que definiram\na reforma da previdência.\n\nEm outubro de 1998 candidatou-se à reeleição, ainda pela legenda do PL,\nmas obteve apenas uma suplência. Assumiu o cargo no período de 7 de\nagosto a 8 de dezembro de 2000, e de 2 de janeiro de 2003 até o fim da\nlegislatura, naquele mesmo ano.\n\nEm 2002, filiou-se ao Partido Democrático Trabalhista (PDT), legenda\npela qual se candidatou, naquele mesmo ano, a deputado federal. Foi\neleito e assumiu o mandato em fevereiro de 2003.\n\nNão concluiu seu mandato em virtude do seu falecimento em Brasília, no\ndia 17 de junho daquele ano. Na Câmara dos Deputados, sua vaga foi\nassumida pelo suplente Almir Morais Sá, do Partido Progressista\nBrasileiro (PPB).\n\nTeve um filho.\n\nVerônica Pimenta Veloso\n\n \n\n \n\n**FONTES**: CÂM. DEP.*Deputados brasileiros.*Repertório**(1995-1999);\n*Estado de S. Paulo* (25/1/95, 24/3/96); *Folha de S. Paulo*(1/1/91,\n18/9/94, 27/6/97); *Globo*(16/5/97); Portal da Assembléia Legislativa do\nEstado de São Paulo. *Expediente.*Disponível em: \\<[http://\n64.233.163.132/search?q=cache:UYM\\_pCwQdmoJ:www.al.sp.gov.br/StaticFile/integra\\_sessao/062aSO030617.htm+%22Mois%C3%A9s+Sragovicz+Lipnik%22%2Belei%C3%A7%C3%B5es+2002&cd=1&hl=pt-BR&ct=clnk&gl=br](http://%2064.233.163.132/search?q=cache:UYM_pCwQdmoJ:www.al.sp.gov.br/StaticFile/integra_sessao/062aSO030617.htm+%22Mois%C3%A9s+Sragovicz+Lipnik%22%2Belei%C3%A7%C3%B5es+2002&cd=1&hl=pt-BR&ct=clnk&gl=br)\\>.\nAcesso em : 19 nov. 2009; Portal da Câmara dos Deputados. Disponível em\n: \\<http://www2.camara.gov.br/deputados/ index.html/loadFrame.html\\>.\nAcesso em : 19 nov. 2009.\n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n\n \n","ref":"","dic":"DHBB"}
