{"title":"LIRA, Heitor","cargoss":["Embaixador do Brasil - Portugal"],"cargos_esp":[0],"datas_ini":[1955],"datas_fim":[1956],"estados":[0],"autor":[0],"content":"**LIRA, Heitor**\n\n\\*diplomata; emb. Bras. Portugal 1955-1956.\n\n \n\n*Heitor Lira* nasceu em Recife no dia 24 de abril de 1893.\n\nBacharelou-se em ciências jurídicas e sociais pela Faculdade de Direito\ndo Rio de Janeiro, no então Distrito Federal.\n\nIniciou sua carreira em 1916 como adido à Secretaria de Estado das\nRelações Exteriores, sendo incumbido, no ano seguinte, de selecionar e\ncatalogar os manuscritos referentes à história diplomática do país.\nAinda em 1917 integrou a comissão que elaborou o segundo Livro verde.\nIngressando no corpo diplomático em 1918 como terceiro-oficial, serviu\nna Secretaria das Relações Exteriores até 1922, quando passou a\nsegundo-secretário. Nesse ano atuou na comissão que redigiu o Arquivo\ndiplomático da Independência, participando, em 1923, da XXV Sessão do\nConselho da Liga das Nações como secretário da delegação brasileira.\n\nDesignado em 1923 para servir em Londres, lá permaneceu até 1925,\natuando ainda durante esse período como secretário da delegação do\nBrasil à quarta, quinta e sexta assembléias da Liga das Nações, em\nGenebra, na Suíça. Participou também da assembléia extraordinária de\n1926 e, entre esse ano e 1927, serviu em Berlim, sendo em seguida\ntransferido para Montevidéu. Em março ainda de 1927 foi designado para\natuar na Diretoria Geral dos Negócios Políticos e Diplomáticos da\nSecretaria de Estado, no Rio de Janeiro, tendo dirigido até 1928, a\nSeção dos Negócios Políticos e Diplomáticos da América. Em 1929 exerceu\na função de secretário da missão especial para o jubileu sacerdotal do\npapa Pio XI, atuando ainda como encarregado de negócios na Santa Sé de\njulho a outubro de 1930, cargo que deixou durante a revolução que depôs\no presidente Washington Luís.\n\nEm novembro de 1932 representou o Ministério das Relações Exteriores no\nInstituto Pan-Americano de Geografia e História, sendo designado em\nagosto do ano seguinte para preparar as memórias diplomáticas do país.\nEm novembro de 1933 foi indicado para acompanhar os trabalhos da\nComissão Colombiano-Peruana do Rio de Janeiro. Promovido a\nprimeiro-secretário em 1934, foi chamado em março desse ano para exercer\no cargo de auxiliar de gabinete do ministro das Relações Exteriores,\nFélix Cavalcanti de Lacerda (1933-1934), passando em junho a\noficial-de-gabinete. Um mês depois, a pedido, foi dispensado. Ainda em\n1934 foi requisitado para servir no gabinete do novo ministro das\nRelações Exteriores, José Carlos de Macedo Soares (1934-1936), atuando\ntambém como examinador de direito internacional nos concursos para\ncônsul de terceira classe em 1934 e 1935.\n\nPromovido a conselheiro de embaixada em março de 1937, serviu como\nencarregado de negócios em Lisboa de julho a setembro desse ano. Em\nmarço de 1939, integrou a comissão brasileira que cooperou com o\nItamarati para organizar a representação do Brasil nas comemorações do\noitavo centenário de Portugal e do terceiro de sua Restauração. Em abril\ndesse ano foi nomeado chefe da Divisão Política e Diplomática do\nItamarati e, em setembro, designado para constituir a Seção de Segurança\nNacional do Ministério das Relações Exteriores.\n\nPromovido a ministro de segunda classe em agosto de 1941, foi enviado em\ndezembro seguinte para servir como encarregado de negócios em Buenos\nAires, lá permanecendo até maio de 1942. Em outubro desse ano\nrepresentou o Ministério das Relações Exteriores no diretório central do\nconselho nacional de geografia do Instituto Brasileiro de Geografia e\nEstatística (IBGE). Chefe da Divisão de Fronteiras de dezembro de 1942 a\nsetembro do ano seguinte, passou logo após a integrar a Comissão\nNacional de Fiscalização de Entorpecentes. No mesmo ano tornou-se membro\nda Comissão de Estudos dos Textos de História do Brasil, sendo também\nnomeado chefe da Divisão de Atos, Congressos e Conferências\nInternacionais do Departamento Diplomático e Consular do Itamarati,\ncargo que exerceu no Rio de Janeiro até 1945.\n\nEm 1944 integrou a delegação do Brasil à II Reunião Pan-Americana de\nConsulta sobre Geografia e Cartografia, participou, em novembro do mesmo\nano, da comissão mista de revisão do projeto de decreto-lei contra o\nalcoolismo. Enviado a Copenhague, na Dinamarca, como delegado do Brasil\nà Conferência Preparatória Técnica Marítima, realizada em 1945,\nparticipou no ano seguinte na mesma cidade da II Conferência da Food and\nAgriculture Organization (FAO), uma agência da Organização das Nações\nUnidas (ONU), como chefe da delegação brasileira.\n\nEm março de 1950 foi nomeado chefe do Departamento Político e Cultural\ndo Itamarati, assumindo, também, ainda nesse mês, a presidência da\nComissão de Reparações de Guerra, no Rio de Janeiro, onde ficou até\ndezembro seguinte. No mesmo ano exerceu interinamente a função de\nsecretário-geral do ministério, sendo ainda nomeado diretor da Seção de\nSegurança Nacional. Em outubro de 1950 presidiu a Comissão de Estudo dos\nTextos de História do Brasil. Ministro interino das Relações Exteriores\nde março a julho de 1951, período durante o qual substituiu João Neves\nda Fontoura (1951-1953), presidiu em outubro no Rio de Janeiro a\ncomissão organizadora do I Congresso da União Latina, do qual foi\nsecretário-geral. Novamente secretário-geral interino do Itamarati em\nnovembro desse ano, em setembro de 1954 foi enviado como delegado do\nBrasil à IX Sessão da Assembléia Geral da ONU, em Nova Iorque.\n\nEmbaixador em Ottawa, no Canadá, de 1952 a 1955, o foi também em Lisboa\nde fevereiro desse último ano a outubro de 1956, exercendo idêntica\nfunção no Vaticano de 1956 a 1958, quando se aposentou.\n\nFoi membro da Sociedade de Geografia de Washington, do Instituto\nHistórico de Ouro Preto, da Sociedade Brasileira de Direito\nInternacional, da International Law Association e da Sociedade de\nDireito Aeronáutico.\n\nFaleceu em Lisboa no dia 20 de abril de 1973.\n\nPublicou Ensaios diplomáticos: I. Trabalho da diplomacia brasileira para\ncasar o imperador Pedro I, II. A política brasileira no Prata e III. O\npan-americanismo no Brasil antes da declaração de Monroe (1922),\nPolíticos e diplomatas — À margem do embaixador Fagundes por um adido de\nembaixada (1929), Asilo diplomático (1930), A criação da nossa embaixada\nem Washington (1930), História de dom Pedro II (3v., 1938-1940),\nHistória diplomática e política internacional (1941), História da queda\ndo Império (2v., 1964), O Brasil na vida de Eça de Queirós (1965),\nEfemérides luso-brasileiras, 1807-1970 (1971) e Minha vida diplomática\n(2v., 1981).\n\n \n\n \n\nFONTES: CAFÉ FILHO, J. Sindicato; Encic. Mirador; GUIMARÃES, A. Dic.;\nHIRSCHOWICZ, E. Contemporâneos; MIN. REL. EXT. Anuário (1959).\n\n \n","ref":"FONTES: CAFÉ FILHO, J. Sindicato; Encic. Mirador; GUIMARÃES, A. Dic.;\nHIRSCHOWICZ, E. Contemporâneos; MIN. REL. EXT. Anuário (1959).\n\n \n","dic":"DHBB"}
