{"title":"LYRA, João","cargoss":["Senador","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1989,2003],"datas_fim":[1991,2007],"estados":["AL","AL"],"autor":[0],"content":"**L****Y****RA, João**\n\n\\*sen. AL 1989-1991; dep. fed AL 2003-2007.\n\n \n\n*João José Pereira de**Lyra* nasceu em Recife no dia 17 de junho de\n1931. Filho de Salvador Pereira de Lyra e de Maria da Conceição Diniz\nPereira de Lyra. Seu irmão Carlos Lyra foi senador por Alagoas de 1981 a\n1987.\n\nBacharelou-se em ciências jurídicas e sociais na Faculdade de Direito de\nAlagoas em 1960. \n\nEmpresário do setor sucroalcooleiro, fundou o grupo João Lyra e presidiu\na Laginha Agroindústria S.A., a matriz Usina Laginha, em União dos\nPalmares (AL) a partir de 1951. Foi ainda sócio gerente da Maceió\nVeículos e Peças Ltda a partir de 1972. Dois anos depois, passou a\npresidir também a filial Usina Uruba em Atalaia (AL). No ano seguinte,\nexerceu esse mesmo cargo na filial Usina Guaxuma em Coruripe (AL). Em\n1985, tornou-se sócio gerente da JL Comercial Agroquímica Ltda e, em\n1987, da LUG Táxi Aéreo Ltda, sediada em Rio Largo (AL). Em 1988, passou\na presidir a filial Usina Triálcool em Ituiutaba (MG), tornou-se sócio\ngerente da SAPE em Atalaia (AL) e em 2001 presidiu também a Usina Vale\ndo Paranaíba em Capinópolis (MG).\n\nEm razão de suas atividades profissionais, presidiu o Sindicato da\nIndústria do Açúcar do Estado de Alagoas entre 1971 e 1974. E a partir\nde 1995, tornou-se presidente da Associação dos Produtores Independentes\nde Açúcar e Álcool de Maceió.\n\nIniciou sua trajetória política em junho de 1982 quando foi lançada sua\ncandidatura ao Senado Federal por um grupo de dissidentes do Partido\nDemocrático Social (PDS), partido que apoiava o regime militar\ninstaurado no país em abril de 1964. O grupo era liderado pelos\ndeputados federais Geraldo Bulhões e Albérico Cordeiro, que haviam\nrompido com o governador Guilherme Palmeira (1979-1982), também\ncandidato ao Senado. O nome de João Lyra foi lançado pelo Partido do\nMovimento Democrático Brasileiro (PMDB), agremiação oposicionista à qual\nos dissidentes se filiaram. Contudo, Lyra foi derrotado por Palmeira,\neleito em novembro daquele ano para o Senado.\n\nEm 1985, apoiou a entrada de Fernando Collor, egresso do PDS, no PMDB.\nNovamente candidato ao Senado em 1986, foi partidário da candidatura de\nCollor ao governo de Alagoas. De acordo com Mário César Conti, Lyra\ndesignou o empresário Paulo César Farias, o P.C. Farias, “um homem de\nsua confiança”, para coordenação financeira da campanha de Collor.\nContudo, o fato de Collor ter-se negado a lhe dar apoio exclusivo, por\nnão querer se indispor com os outros candidatos ao Senado, levou-o a\nsuspender sua contribuição para a campanha do candidato peemedebista. No\npleito de novembro, Collor foi eleito governador e derrotou Guilherme\nPalmeira, do Partido da Frente Liberal (PFL). Nessa mesma eleição, João\nLyra voltou a ser derrotado, tendo sido eleitos Teotônio Vilela Filho,\nseu colega de partido, e Divaldo Suruagy, do PFL.\n\nLyra assumiu o mandato de senador no dia 2 de janeiro de 1989,\nsubstituindo o titular, Guilherme Palmeira, que foi eleito prefeito de\nMaceió em novembro de 1988. Em 1990 ingressou no Partido Social Cristão\n(PSC) e integrou a comissão executiva do diretório nacional da\nagremiação. Permaneceu no Senado até o fim da legislatura, em janeiro de\n1991 e nesse mesmo ano transferiu-se para o PMDB.\n\nEm 1992, segundo Conti, o jornal de propriedade da família Farias, a\n*Tribuna de Alagoas**,***fazia concorrência com a *Gaz**eta de Alagoas*,\nde propriedade de Pedro Collor, o que gerou um atrito entre eles. Como\nsolução para a questão propôs-se a nomeação de João Lyra para a\npresidência do conselho de administração da Tribuna. Mas o convite não\nfoi aceito e a disputa entre os dois grupos se acirrou.**\n\nAinda no primeiro semestre de 1992, uma série de denúncias do empresário\nPedro Collor, irmão do presidente da República Fernando Collor, causou\numa grave crise política no país. A acusação revelou a existência de um\ngrande esquema de corrupção no governo, que envolveria o próprio\npresidente e o advogado Paulo César Farias, tesoureiro da campanha\npresidencial. Afastado da presidência logo após a votação na Câmara,\nCollor renunciou ao mandato em 29 de dezembro desse ano, pouco antes da\nconclusão do processo pelo Senado Federal. O presidente afastado foi\nefetivado pelo seu vice Itamar Franco, que já exercia o cargo\ninterinamente desde 2 de outubro. O processo de *impeachment*foi votado\ne aprovado no Senado no mesmo dia de sua renúncia.\n\nEm março de 1993, João Lyra foi indiciado nas investigações do chamado\n“esquema PC” por corrupção ativa. Segundo *O Estado de S**ão**Paulo*, de\n1990 a 1992 o ex-diretor da Secretaria de Desenvolvimento Regional da\nPresidência da República, Pedro Robério de Melo, privilegiou os\nusineiros, entre os quais João Lyra, que pagavam 15% do dinheiro\nrecebido para o “esquema PC”, com subsídios do governo que chegavam a\nmais de 20 bilhões de cruzeiros (valores de junho de 1992). Também\nsegundo Conti, as usinas de João Lyra contribuíram com um total de 641\nmil dólares para a Empresa da Participação e Construção (EPC) de P.C.\nFarias.\n\nEm 1995 filiou-se ao Partido da Social Democracia Brasileira (PSDB) e em\n1997 ingressou no Partido Trabalhista Brasileiro (PTB). Em outubro de\n2002, foi eleito o deputado federal mais votado por Alagoas. Assumiu o\nmandato em fevereiro de 2003 e integrou as comissões de Agricultura e\nPolítica Rural, a da Amazônia, de Integração Nacional, de\nDesenvolvimento Regional, de Constituição e Justiça e de Cidadania, de\nEconomia, Indústria e Comércio e de Economia, Indústria, Comércio e\nTurismo.\n\nMembro da base de sustentação do governo de Luís Inácio Lula da Silva\n(2003 - ), votou a favor da reforma da Previdência e ausentou-se na\nvotação da reforma tributária. No pleito de outubro de 2006, concorreu\nao governo de Alagoas na legenda petebista. Obteve a segunda colocação,\nderrotado por Teotônio Vilela Filho que foi eleito no primeiro turno.\nDeixou a Câmara dos Deputados em janeiro de 2007 ao final da\nlegislatura.\n\nFoi casado com Solange Lyra. Uma de suas filhas, Teresa Collor, foi\ncasada com Pedro Collor.\n\n \n\nFONTES:****CONTI, M. *Notícias*; *Estado de S. Paulo* (2/3/93); INF.\nSENADO.\n\n[http://www.diap.org.br](http://www.diap.org.br/) acesso em 15/10/09\n\n[http://www2.camara.gov.br/deputados/index.html/loadFrame.html](http://www2.camara.gov.br/deputados/index.html/loadFrame.html)\nacesso em 15/10/09\n\n[http://www.tse.gov.br/internet/eleicoes/resultado\\_2006.htm](http://www.tse.gov.br/internet/eleicoes/resultado_2006.htm)\nacesso em 15/10/09\n\n* * * * *\n","ref":"FONTES:****CONTI, M. *Notícias*; *Estado de S. Paulo* (2/3/93); INF.\nSENADO.\n\n[http://www.diap.org.br](http://www.diap.org.br/) acesso em 15/10/09\n\n[http://www2.camara.gov.br/deputados/index.html/loadFrame.html](http://www2.camara.gov.br/deputados/index.html/loadFrame.html)\nacesso em 15/10/09\n\n[http://www.tse.gov.br/internet/eleicoes/resultado\\_2006.htm](http://www.tse.gov.br/internet/eleicoes/resultado_2006.htm)\nacesso em 15/10/09\n\n* * * * *\n","dic":"DHBB"}
