{"title":"LIRA, Raimundo","cargoss":["Constituinte","Senador"],"cargos_esp":[0,0],"datas_ini":[1987,1987],"datas_fim":[1988,1995],"estados":[0,"PB"],"autor":[0],"content":"**LIRA, Raimundo**\n\n\\*const. 1987-1988; sen. PB 1987-1995.\n\n* *\n\n*Raimundo Lira* nasceu em Cajazeiras (PB), em 16 de dezembro de 1943,\nfilho de José Augusto de Lira e de França Oliveira de Lira.\n\nEconomista, professor e empresário, formou-se na Faculdade de Ciências\nEconômicas de Campina Grande (PB) em 1968.\n\nIngressou na vida política filiando-se ao Partido Democrático Social\n(PDS), que sucedeu a Aliança Renovadora Nacional (Arena) no apoio ao\nregime militar e foi criado após a extinção do bipartidarismo, em\nnovembro de 1979. Permaneceu filiado à legenda até abril de 1983, quando\npassou a defender eleição para a Assembléia Nacional Constituinte\ndesvinculada dos pleitos para os governos estaduais, assembléias\nlegislativas e Congresso Nacional. Filiou-se depois ao Partido do\nMovimento Democrático Brasileiro (PMDB). Lançado pelo ex-governador\nTarcísio Buriti (1979-1982 e 1987-1991), disputou uma cadeira de senador\nconstituinte em novembro de 1986, por uma coligação que reuniu o PMDB, o\nPartido Comunista do Brasil (PCdoB), o Partido Comunista Brasileiro\n(PCB) e o Partido Socialista Brasileiro (PSB).\n\n Com um discurso em defesa da reforma agrária e da ampliação da oferta\nde empregos e de alimentos, elegeu-se com 615.533 votos, a maior votação\nno estado, derrotando o ex-governador Wilson Braga (1983-1986),\ncandidato ao Senado pelo Partido da Frente Liberal (PFL), tido como um\ndos políticos mais experientes e tradicionais da Paraíba. Superou,\ninclusive, Humberto Lucena, seu companheiro de partido, reeleito.\nIdentificado no mundo empresarial e político como um homem de linha\nprogressista, prometeu defender os trabalhadores, os pobres e a\niniciativa privada contra a estatização.\n\nAssumiu o mandato em fevereiro de 1987, quando se instalou a Assembléia\nNacional Constituinte. Tornou-se vice-líder do seu partido no Senado,\nonde foi presidente da Comissão de Assuntos Econômicos,\nprimeiro-vice-presidente da Subcomissão de Defesa do Estado, da\nSociedade e de sua Segurança, da Comissão da Organização Eleitoral,\nPartidária e Garantia das Instituições, e suplente da Subcomissão de\nPrincípios Gerais, Intervenção do Estado, Regime da Propriedade do\nSubsolo e da Atividade Econômica da Comissão da Ordem Econômica.\n\nDurante os trabalhos da Constituinte apresentou 22 emendas, das quais 11\nforam aprovadas. Votou a favor da proteção ao trabalho contra demissão\nsem justa causa, do turno ininterrupto de seis horas, do aviso prévio\nproporcional, da unicidade sindical, da soberania popular, do voto aos\n16 anos, do presidencialismo, da nacionalização do subsolo, da proibição\ndo comércio de sangue, do mandato de cinco anos para o então presidente\nJosé Sarney (1985-1990), do aborto e da anistia aos micro e pequenos\nempresários. Votou contra o rompimento de relações diplomáticas com\npaíses com política de discriminação racial, a pena de morte, a\nlimitação do direito de propriedade privada, a jornada semanal de 40\nhoras, a estatização do sistema financeiro, o limite de 12% ao ano para\nos juros reais, a limitação dos encargos da dívida externa, a criação de\num fundo de apoio à reforma agrária, a legalização do jogo do bicho e a\ndesapropriação de terras produtivas. Absteve-se quanto ao mandado de\nsegurança coletivo. Concordava com a reforma agrária, desde que fosse\ndefinida a função social da propriedade e concedidos estímulos para que\nela se tornasse produtiva.\n\nPromulgada a Constituição, em 5 de outubro de 1988, Raimundo Lira\ncontinuou exercendo o mandato ordinário de senador. No ano seguinte, com\no crescimento da candidatura de Fernando Collor de Melo a presidente da\nRepública na legenda do Partido da Reconstrução Nacional (PRN), trocou o\nPMDB pela nova agremiação. Em 1991 filiou-se ao Partido da Frente\nLiberal (PFL).\n\nEm outubro de 1993, o Congresso foi abalado pela denúncia do funcionário\ndo Senado José Carlos Alves dos Santos sobre o esquema de corrupção\nexistente na Comissão Mista de Orçamento. Presidente da comissão,\nRaimundo Lira chegou a propor o cancelamento das 29.200 emendas\napresentadas ao orçamento de 1994, já que oito de seus membros eram\napontados como suspeitos de participação nas irregularidades. Não obteve\no apoio dos partidos e passou, então, a defender o fim das emendas\nindividuais ao orçamento da União. Elas deveriam ser apresentadas\ncoletivamente pelas bancadas estaduais, ou seja, todos os parlamentares\nde um estado, independentemente de partidos, se reuniriam para definir\nas emendas pertinentes a projetos em sua região. Entretanto, nada mudou.\nPara apurar as denúncias foi criada uma comissão parlamentar de\ninquérito (CPI). Vários parlamentares tiveram seus mandatos cassados,\noutros, igualmente envolvidos no escândalo, renunciaram e alguns foram\nabsolvidos.\n\nNo pleito de outubro de 1994, obteve 381.186 votos, mas não conseguiu se\nreeleger, tendo sido derrotado pelos candidatos do PMDB, Ronaldo Cunha\nLima e Humberto Lucena. Deixou o Senado em janeiro de 1995, no final do\nmandato e passou a dedicar-se às atividades empresariais. Voltou a\nconcorrer a uma cadeira no Senado nas eleições de outubro de 1998, na\nlegenda do PFL, porém, mais uma vez, não conseguiu se eleger.\n\nApós dez anos afastado da política, em setembro de 2009, Raimundo Lira\nanunciou sua volta ao PMDB e à vida pública, ligando-se ao grupo\npolítico liderado pelo governador José Maranhão.\n\nFoi presidente do Clube dos Diretores Lojistas de Campina Grande,\nconselheiro da Sociedade Rural e da Federação das Indústrias do Estado\nda Paraíba (FIEP), vice-presidente do Conselho de Administração do Banco\ndo Estado da Paraíba S.A. (Paraiban) e professor de economia brasileira\nna Universidade Regional do Nordeste. Como empresário, foi\ndiretor-presidente da Campina Grande Diesel S.A. (Camdesa), da Campina\nGrande Veículos S.A. (Cavesa), da Sibral Veículos Ltda. e da Fazenda\nPoderosa S.A., além de vice-presidente da Associação Brasileira dos\nConcessionários de Automóveis Fiat (Abracaf) e da Associação dos\nDistribuidores de Veículos Automotores (Abrave).\n\nCasou-se com Gitana Maria Figueiredo Lira, com quem teve quatro filhos.\n\nAlan Carneiro\n\n \n\nFONTES: ASSEMB. NAC. CONST.*Repertório* (1987-1988); COELHO, J. &\nOLIVEIRA, A. *Nova*;*Estado de S. Paulo* (23/11/1986); *Folha de S.\nPaulo*(21 e 25/10/93); *Globo*(23/11/86, 21/10/93, 1/12/94); *Perfil\nparlamentar/IstoÉ*(20/3/91); SENADO. *Repertório* (1987-1991 e\n1991-1999); TRIB. REG. ELEIT. PB. *Relação*(1986 e 1998).\n\n* *\n","ref":"FONTES: ASSEMB. NAC. CONST.*Repertório* (1987-1988); COELHO, J. &\nOLIVEIRA, A. *Nova*;*Estado de S. Paulo* (23/11/1986); *Folha de S.\nPaulo*(21 e 25/10/93); *Globo*(23/11/86, 21/10/93, 1/12/94); *Perfil\nparlamentar/IstoÉ*(20/3/91); SENADO. *Repertório* (1987-1991 e\n1991-1999); TRIB. REG. ELEIT. PB. *Relação*(1986 e 1998).\n\n* *\n","dic":"DHBB"}
