{"title":"LISBOA, Rosalina Coelho","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**LISBOA, Rosalina Coelho**\n\n\\*jornalista; mov. Integralista\n\n** \n\n*Rosalina Coelho Lisboa Larragoiti* nasceu no Rio de Janeiro (então\nDistrito Federal) no dia 15 de julho de 1900, filha de João Gonçalves\nCoelho Lisboa e de Luzia Gabizo Lisboa. Seu pai foi republicano\nhistórico, deputado e senador federal pela Paraíba, além de professor do\nColégio Pedro II e da Faculdade de Direito do Rio de Janeiro.\n\nEducada por preceptoras estrangeiras, estudou línguas e, aos 14 anos,\npublicou o primeiro soneto, “A mágoa de Seringepata”, na revista\nFon-Fon. Um ano mais tarde, tornou-se colaboradora assídua da revista\nCareta. Casou-se pela primeira vez com o comandante Van Rademaker, com\nquem teve uma filha, e enviuvou aos 19 anos. Tendo ficado em situação\neconômica difícil, dedicou-se intensamente ao trabalho, escrevendo para\njornais e revistas sob diferentes pseudônimos.\n\nEm 1920, começou a lecionar inglês no Instituto Benjamim Constant. Em\n1922, publicou Rito pagão, livro de poemas premiado pela Academia\nBrasileira de Letras. Casou-se em segundas núpcias com o norte-americano\nJames Irvin Miller, vice-presidente e gerente-geral da United Press na\nAmérica do Sul. Anos mais tarde, no início da década de 1940, após\nconseguir a anulação desse casamento, contraiu novas núpcias com o\nempresário Antônio Sanchez de Larragoiti, diretor da companhia de\nseguros Sul América. Larragoiti, simpatizante do general Franco, havia\nprestado auxílio financeiro às forças franquistas na Guerra Civil\nEspanhola (1936-1939).\n\nEntusiasta dos movimentos revolucionários da década de 1920, Rosalina\nescreveu artigos e pronunciou discursos enaltecendo os jovens oficiais\nenvolvidos nos levantes, manifestando-se contra o exílio a que muitos\ndeles foram forçados. Com o objetivo de auxiliar efetivamente esses\nexilados, realizou inúmeras viagens por diversos países da América\nLatina, em especial à Argentina, onde fixou residência por 12 anos. Em\nartigo publicado pela imprensa carioca em 2 de maio de 1928, conclamava\nas mulheres brasileiras a promoverem a luta pela anistia. Entre os\nrevolucionários com quem manteve estreito contato, destacava-se Antônio\nde Siqueira Campos.\n\nFoi partidária da Revolução de 1930, tendo proferido em 1929 um discurso\nem frente à Câmara dos Deputados, no Rio de Janeiro, contestando a\npolítica de Washington Luís. Defendia a intervenção da mulher na\npolítica, a igualdade de direitos entre os sexos e o aproveitamento da\nforça de trabalho feminina. Em 1930, representou a Paraíba no Congresso\nFeminino Internacional realizado no Rio Grande do Sul. Foi também a\nprimeira mulher brasileira a ser enviada ao exterior em missão\nintelectual (Montevidéu, 1932).\n\nEm relação ao ensino, enfatizava a necessidade da adoção de educação\nmoral e cívica nas escolas, como forma eficaz de promover a resistência\nao comunismo. Por solicitação de Getúlio Vargas, elaborou um programa de\npropaganda revolucionária pelo rádio. Foi a única mulher a fazer parte\ndo comitê encarregado da aprovação e regulamentação da radiodifusão\neducativa no Brasil, em 1933.\n\nRosalina pronunciou inúmeros discursos e escreveu artigos ressaltando a\nnecessidade de formar-se uma frente única para o combate ao comunismo,\ncujas teorias considerava inadaptáveis ao continente. Acompanhara de\nperto os movimentos ocorridos em fins da década de 1920 e no início da\nseguinte no Chile, na Argentina, no Peru e na Bolívia, tendo defendido a\npolítica do presidente chileno Alessandri (1932-1938) e do caudilho\nargentino Uriburu (1930-1931) no combate ao comunismo.\n\nConsiderou que a Revolta de 1935 foi uma ação irrefletida e selvagem de\nalguns elementos influenciados pelo líder comunista Agildo Barata. Em\nseus artigos, exigia a punição dos envolvidos, ao mesmo tempo em que\nelogiava a forma como o governo havia sufocado o levante, aplaudindo as\nmedidas tomadas por Filinto Müller.\n\nEm 1936, integrou, como plenipotenciária, a delegação do Brasil à\nConferência Interamericana de Consolidação da Paz, realizada em Buenos\nAires.\n\nAdepta da Ação Integralista Brasileira (AIB), apoiou a candidatura do\nlíder nacional Plínio Salgado às eleições presidenciais previstas para\n1938. Entretanto, Vargas, disposto a manter-se na chefia da nação,\nentrou em entendimentos com Plínio Salgado, barganhando a participação\ndeste nas articulações para um futuro golpe de Estado. O líder\nintegralista, diante da promessa do presidente de dar-lhe participação\nno poder, aderiu à conspiração, com o apoio de uma fração da AIB. Em\nsetembro de 1937, com a proximidade do golpe, foram estabelecidas\nestreitas ligações entre os integralistas que apoiavam a solução\ncontinuísta e Vargas. Um dos principais mediadores entre a AIB e o\nCatete, era Rosalina Coelho Lisboa.\n\nApós o advento do Estado Novo (10/11/1937), os integralistas perceberam\nque suas reivindicações não seriam atendidas. Nessa ocasião, Rosalina\nserviu de emissária entre Plínio Salgado e Vargas, embora tenham sido\ninúteis suas tentativas de conciliação. Em decorrência disso, os\nintegralistas romperam com o governo e prepararam os malsucedidos\nlevantes de março e maio de 1938.\n\nEmbora Plínio Salgado tivesse comprovado. que não participou dos\nlevantes, Getúlio resolveu exilá-lo em Portugal, onde poderia controlar\nseus movimentos. Plínio passou a só lançar manifestos e tomar atitudes\napós consultar Vargas, tendo como intermediários nessas consultas e\npedidos Gustavo Barroso e Rosalina Coelho Lisboa.\n\nO apoio de Rosalina Coelho Lisboa ao golpe de Estado de 1937 é\nevidenciado pelos inúmeros artigos que escreveu sobre o mesmo, pelos\ndiscursos proferidos em solenidades cívicas e pela correspondência que\ntrocou com Getúlio Vargas. Em carta de 12 de novembro de 1937, Alzira\nVargas agradecia, em nome do pai, as informações enviadas por Rosalina,\nas quais tinham sido de grande utilidade nas articulações para a\nimplantação do Estado Novo.\n\nEm 1938, voltou a compor, como plenipotenciária, uma delegação\nbrasileira, desta feita à VIII Conferência Interamericana, realizada em\nLima.\n\nRosalina pronunciou-se sistematicamente em favor da autonomia dos\ngovernos sul-americanos, especialmente o brasileiro, em face dos\nvínculos de dependência que mantinham com os países hegemônicos. Assim,\ndurante a Segunda Guerra Mundial, quando os norte-americanos\npressionavam o governo brasileiro para utilizar-se de bases militares\nbrasileiras no combate às forças do Eixo, Rosalina recomendava a Vargas\nque só concedesse o uso do território enquanto país aliado, e jamais por\nsubmissão.\n\nContrariada com o rompimento de relações entre o Brasil e o Eixo (1942),\nparticipou de uma conspiração contra Vargas, financiada por seu marido,\nno início de 1943. Entretanto, o golpe, que tinha a finalidade de\ndesagregar o governo, e impedir o esforço de guerra, não foi deflagrado,\npor ter chegado ao conhecimento de Vargas. Este fato, contudo, não\nprejudicou o bom relacionamento de Rosalina com o presidente da\nRepública.\n\nCom o fim da guerra em 1945, Rosalina passou a defender o maior\nestreitamento das relações entre o Brasil e os demais países\nsul-americanos, especialmente a Argentina, o Chile e o Peru,\naconselhando Vargas a desenvolver uma política de auxílio devido à\nsituação privilegiada do Brasil. A partir deste mesmo ano, passou a\nocupar a diretoria dos Diários Associados encarregada das sucursais de\nLisboa, Madri e Paris.\n\nEm 1951, foi delegada do Brasil à VI Assembléia Geral da Organização das\nNações Unidas (ONU), em Paris. Nessa ocasião, propôs o projeto de\nabolição dos castigos corporais aplicados aos negros na África do Sul, o\nque levou a Corte Interamericana de Justiça a considerar racistas as\nleis sul-africanas.\n\nPronunciou-se na imprensa a favor do divórcio, apoiando a campanha\niniciada pelo senador Nélson Carneiro em 1951. No entanto, teve pouca\nparticipação no segundo governo de Vargas. Em geral, mostrava-se\nsolidária com sua política internacional, embora discordasse de muitos\naspectos de sua política interna.\n\nEm dezembro de 1952, quando Carlos Lacerda atacou violentamente Vargas\nem um jornal carioca, Rosalina manifestou solidariedade ao jornalista,\nem defesa da liberdade de imprensa.\n\nEm fevereiro de 1954, foi eleita membro do conselho consultivo do\nInstituto Brasileiro de Relações Internacionais. Em julho do mesmo ano,\nalguns jornais divulgaram a notícia de que seu nome seria apresentado,\njuntamente com o do senador Mozart Lago, como candidata do Partido\nSocial Progressista (PSP) ao Senado. Rosalina, entretanto, recusou a\nindicação.\n\nAfastada da vida pública por longo tempo, Rosalina Coelho Lisboa morreu\nno Rio de Janeiro no dia 13 de dezembro de 1975.\n\nAlém de artigos em O Globo, Jornal do Brasil, O Jornal, Correio da Manhã\ne A Nação, publicou Rito pagão (poesia, 1922), O desencantado\nencantamento (ensaios, 1927), Conferências (1927), Passos no caminho\n(poesia, 1932), El mensaje cosmico del Quijote (ensaios, 1950),\nAlmafuerte (ensaios, 1951) e A seara de Caim (romance, 1952).\n\nO arquivo de Rosalina Coelho Lisboa encontra-se depositado no Centro de\nPesquisa e Documentação de História Contemporânea do Brasil (Cpdoc) da\nFundação Getulio Vargas.\n\nSílvia Pantoja\n\n \n\n \n\nFONTES: ARQ. ROSALINA COELHO LISBOA; CARONE, E. Estado; CONSULT.\nMAGALHÃES, B.; Grande encic. Delta; Grande encic. portuguesa; Jornal do\nBrasil (15/12/75); MELO, O. Marcha; RIBEIRO FILHO, J. Dic.; SILVA, H.\n1935; SILVA, H. 1938; Who’s who in Latin.\n\n \n","ref":"FONTES: ARQ. ROSALINA COELHO LISBOA; CARONE, E. Estado; CONSULT.\nMAGALHÃES, B.; Grande encic. Delta; Grande encic. portuguesa; Jornal do\nBrasil (15/12/75); MELO, O. Marcha; RIBEIRO FILHO, J. Dic.; SILVA, H.\n1935; SILVA, H. 1938; Who’s who in Latin.\n\n \n","dic":"DHBB"}
