{"title":"LOBO, Hélio Mauro Umbelino","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1975],"datas_fim":[1979],"estados":["GO"],"autor":[0],"content":"LOBO, Hélio Mauro Umbelino\n\n\\*dep. fed. GO 1975-1979.\n\n* *\n\n*Hélio Mauro Umbelino Lobo* nasceu em Goiânia no dia 19 de junho de\n1942, filho de Hélio de Araújo Lobo e de Maria Ivone Umbelino Lobo.\n\nTécnico em administração do Instituto Nacional de Previdência Social\n(INPS), tornou-se assistente do gabinete do ministro do Trabalho entre\n1966 e 1968, nas gestões de Luís Gonzaga do Nascimento e Silva e Jarbas\nPassarinho. Foi ainda assessor e secretário-executivo do gabinete do\nministro da Educação e Cultura e participou de um curso sobre\nplanejamento educacional patrocinado pela United States Agency for\nInternational Development (USAID) na Universidade de San Diego, na\nCalifórnia, EUA. No pleito de novembro de 1970 elegeu-se deputado\nestadual em Goiás na legenda da Aliança Renovadora Nacional (Arena).\nAssumindo o mandato em fevereiro do ano seguinte, foi escolhido\nterceiro-secretário da mesa da Assembléia Legislativa.\n\nEm novembro de 1974 elegeu-se deputado federal por Goiás sempre na\nlegenda da Arena. Deixando a Assembléia em janeiro de 1975, tomou\nassento na Câmara dos Deputados no mês seguinte e tornou-se membro da\nComissão de Educação e Cultura e suplente da Comissão de Trabalho e\nLegislação Social.\n\nLicenciou-se do cargo de deputado federal e exerceu – por nomeação – a\nprefeitura de Goiânia no período de 17 de maio de 1978 a 10 de abril de\n1979, na sucessão de Francisco de Freitas Castro, também filiado à\nArena.\n\nAo final de seu mandato de deputado, em janeiro de 1979, deixou a\nCâmara, não voltando a concorrer a cargos públicos eletivos. Dedicou-se\nàs atividades empresariais no ramo do comércio.\n\nEm 29 de novembro de 2007, por ocasião da aprovação do novo Plano\nDiretor da cidade de Goiânia, Hélio Mauro Umbelino Lobo foi citado em\nhomenagem presidida pelo então prefeito Íris Resende a todos os\nex-prefeitos da capital goiana, que no ano seguinte completou 75 anos de\nsua fundação.\n\nCasou-se com Maria Aída Teixeira Rodrigues da Cunha Lobo, com quem teve\ntrês filhos.\n\nFONTES: CÂM. DEP. *Deputados;*CÂM. DEP. *Deputados brasileiros.\nRepertório*(1975-1979); INF. FAM.; NÉRI, S. *16*; *Internet*(Lista de\nPrefeitos de Goiânia); *O Jornal.com* (2/12/2007); *Diário da Manhã*\n(24/10/2008).**\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados;*CÂM. DEP. *Deputados brasileiros.\nRepertório*(1975-1979); INF. FAM.; NÉRI, S. *16*; *Internet*(Lista de\nPrefeitos de Goiânia); *O Jornal.com* (2/12/2007); *Diário da Manhã*\n(24/10/2008).**\n\n \n","dic":"DHBB"}
