{"title":"LOIOLA, Carneiro","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1956],"datas_fim":[1971],"estados":["SC"],"autor":[0],"content":"**LOIOLA, Carneiro**\n\n\\*dep. fed. SC 1956-1971.\n\n* *\n\n*Lauro Carneiro de Loiola* nasceu em Paranaguá (PR) no dia 14 de janeiro\nde 1907, filho de José Guilherme de Loiola e de Maria Augusta Carneiro\nde Loiola.\n\nApós realizar o curso secundário, tornou-se professor, industrial,\ncomerciante e contador. Fixando-se em Santa Catarina, foi cônsul-geral\nda Bélgica e vice-presidente da Associação Industrial e Comercial de\nJoinville, além de tornar-se representante da Indústria do Mate de Santa\nCatarina na junta deliberativa do Instituto Nacional do Mate.\n\nNo pleito de outubro de 1954 elegeu-se segundo suplente de deputado\nfederal por Santa Catarina na legenda da União Democrática Nacional\n(UDN). Assumindo o mandato em fevereiro de 1956, nos pleitos de outubro\nde 1958 e 1962, sempre na legenda da UDN, foi eleito titular de uma\ncadeira na Câmara dos Deputados. Com a extinção dos partidos políticos\npelo Ato Institucional nº 2 (27/10/1965) e a posterior instauração do\nbipartidarismo, filiou-se à Aliança Renovadora Nacional (Arena), em cuja\nlegenda reelegeu-se deputado federal em novembro de 1966. Durante sua\nvida parlamentar foi vice-presidente da Comissão de Economia e membro da\nComissão de Orçamento da Câmara. Ao final de seu mandato, em janeiro de\n1971, deixou a Câmara, não voltando a se candidatar a cargos públicos\neletivos.\n\nFaleceu em Rio de Janeiro no dia 5 de outubro de 1979.\n\nEra casado com Regina Douat Loiola, com quem teve sete filhos.\n\n \n\nFONTES: CABRAL, O. *Era*; CABRAL, O. *História;* CÂM. DEP*.\nDeputados;*CÂM. DEP. *Deputados brasileiros. Repertório*(1963-1967 e\n1967-1971); COUTINHO, A. *Brasil;*INF. Escola Municipal Lauro Carneiro\nde Loiola, Joinville; TRIB. SUP. ELEIT. *Dados*(3, 4, 6 e 8).\n\n \n","ref":"FONTES: CABRAL, O. *Era*; CABRAL, O. *História;* CÂM. DEP*.\nDeputados;*CÂM. DEP. *Deputados brasileiros. Repertório*(1963-1967 e\n1967-1971); COUTINHO, A. *Brasil;*INF. Escola Municipal Lauro Carneiro\nde Loiola, Joinville; TRIB. SUP. ELEIT. *Dados*(3, 4, 6 e 8).\n\n \n","dic":"DHBB"}
