{"title":"LOIOLA, Gustavo ===============","cargoss":["Presidente de associação ou confederação de empregados ou empregadores","Presidente de associação ou confederação de empregados ou empregadores"],"cargos_esp":["BC","BC"],"datas_ini":[1995,1992],"datas_fim":[1997,1993],"estados":[0,0],"autor":[0],"content":"LOIOLA, Gustavo\n===============\n\n\\* pres. BC 1992-1993, 1995-1997.\n\n \n\n*Gustavo Jorge Laboissière Loiola* nasceu em Goiânia no dia 19 de\ndezembro de 1952, filho de Cleumar de Barros Loiola e de Maria Antonieta\nLaboissière Loiola.\n\nIngressou no curso de economia da Universidade de Brasília (UnB) em\n1975, concluindo-o em 1978. No ano anterior, fora admitido no Banco\nCentral (BC), instituição na qual faria carreira. Mestre em economia\npela Fundação Getúlio Vargas (FGV), do Rio de Janeiro, em 1981, ainda\nneste ano iniciou o doutorado, também na FGV, finalizando-o no ano\nseguinte.\n\nGustavo Loiola ocupou vários cargos de importância no BC, atuando na\nárea de mercado de capitais, chefiando o departamento de normas\nbancárias e, durante a segunda gestão de Francisco Gros (1991-1992) à\nfrente do órgão, responsabilizando-se pela direção de normas. Em\nnovembro de 1992, o presidente Itamar Franco – empossado interinamente\nem 2 de outubro na chefia do Executivo após a Câmara autorizar o Senado\na dar início ao processo de *impeachment* do presidente Fernando Collor\nde Melo, acusado de envolvimento num amplo esquema de corrupção – nomeou\nLoiola presidente do BC, em substituição justamente a Gros.\n\nPouco tempo depois de ser investido no cargo, Loiola chocou-se com o\ngovernador baiano Antônio Carlos Magalhães (1991-1994), ao considerar\nirregulares as agências do Banco da Bahia (Baneb) abertas sem a\nautorização do BC em dezenas de municípios do estado. Relatório interno\navalisado por Loiola citou o Baneb como exemplo de instituição dominada\npor interesses políticos e que só apresentava balanço positivo “às\ncustas de mágicas contábeis”.\n\nLoiola permaneceu no comando do BC até março de 1993, deixando-o em\nfunção de divergências com o presidente Itamar Franco – efetivado no\ncargo em 29 de dezembro do ano anterior – em torno das altas taxas de\njuros. Substitui-o na função Paulo César Ximenes.\n\nEm agosto seguinte, Loiola passou a trabalhar na MCM Consultores,\nempresa cujo acionista majoritário era Mailson da Nóbrega,  ministro da\nFazenda no governo do presidente José Sarney (1985-1990),. A função de\nLoiola era fazer análises sobre a regulamentação do sistema financeiro,\natribuição pela qual respondeu até junho de 1995, quando Pedro Malan,\nresponsável pelo Ministério da Fazenda no primeiro mandato presidencial\nde Fernando Henrique Cardoso (1995-1998), convocou-o para voltar à\npresidência do BC. Convite aceito, Loiola reassumiu-a ainda em junho,\nsucedendo a Pérsio Arida.\n\nNo Senado, a nomeação de Loiola fez ressurgir o debate sobre a\nindependência do BC. Os critérios para a composição de sua diretoria,\ncompreendendo executivos egressos do mercado financeiro, e, sobretudo, o\nretorno desses técnicos à iniciativa privada, preocuparam os\nparlamentares. Espiridião Amin, membro da base governista eleito pelo\nPartido Progressista Reformador (PPR) catarinense, e Eduardo Suplicy,\nfiliado ao opositor Partido dos Trabalhadores (PT) de São Paulo,\nargumentaram que o acesso a informações privilegiadas do BC impunha a\ncriação de uma espécie de quarentena a ser aplicada a ex-funcionários do\nBC. Animou-os a propor a medida o fato de Loiola ser sócio da MCM, que\nteria comunicado previamente a seus clientes – versão divulgada pela\nimprensa e desmentida por Maílson da Nóbrega – a troca na chefia do BC.\n\nReconduzido à presidência do BC, Loiola ressaltou que não haveria\nmudanças no rendimento das cadernetas de poupança e defendeu a\nmanutenção das altas taxas de juros, a privatização dos bancos\nestaduais, a continuidade das bandas cambiais, a redução dos\nrecolhimentos compulsórios bancários, a desindexação e, por fim, a\ncriação de um banco rural encarregado de financiar a agricultura. Logo\nem seguida, deflagrou uma campanha, junto com Pedro Malan, destinada a\nmobilizar os parlamentares governistas a barrar o projeto de lei que\nlimitava os juros reais em 12% ao ano. Cedendo a pressões da bancada\nruralista, o BC anunciou, um mês depois, que flexibilizaria o\nrecolhimento compulsório dos depósitos bancários a fim de disponibilizar\nrecursos para o setor agrícola.\n\nLoiola declarou-se contrário, em agosto, ao retorno do Imposto\nProvisório sobre Movimentação Financeira (IPMF), que incidira sobre\noperações bancárias e cuja criação, ainda no governo de Itamar Franco,\ndevera-se à persistência do ministro da Saúde, Adib Jatene, que\nreclamava mais verbas para a área. De volta à pasta no início da gestão\nde Fernando Henrique, de quem recebera autorização para negociar a\nreedição do imposto, Jatene logrou finalmente vê-lo aprovado, agora sob\no nome de Contribuição sobre Movimentação Financeira (CMF). Loiola\nacabou admitindo-o em caráter transitório. Ainda em agosto, Loiola\ndeterminou a elevação das alíquotas do Imposto sobre Operações\nFinanceiras (IOF) sobre várias formas de ingresso de recursos externos\ncom o objetivo de conter a forte entrada de capital de curto prazo no\npaís, que ameaçavam o cumprimento das metas financeiras fixadas pelo\ngoverno.\n\nNaquele mesmo mês, decidiu que o Banco Econômico, instituição centenária\nfundada na Bahia e controlada por Ângelo Calmon de Sá, deveria sofrer\nintervenção. O gesto lançou-o novamente contra o senador Antônio Carlos\nMagalhães que, irritado e não admitindo a liquidação do banco baiano,\nhipótese aventada inicialmente, alegou dispor de um dossiê contendo\ndenúncias de tráfico de influência envolvendo o presidente do BC. A\nimprensa noticiou mais tarde que o presidente Fernando Henrique teria\nfeito um acordo com a bancada baiana, tendo à frente Antônio Carlos\nMagalhães, pelo qual suspendia-se a intervenção no Econômico,\npassando-lhe o controle ao governo estadual. Em troca, o senador não\napresentaria o dossiê. O episódio motivou o pedido de demissão de\nLoiola, que, insatisfeito com a provável ingerência política nas\ndecisões do BC e com a omissão do governo diante das acusações, exigiu\nque o dossiê  fosse  apresentado. A repercussão negativa junto à opinião\npública e a eventual saída de Loiola fizeram com que Fernando Henrique\ndesencadeasse uma ofensiva contra Antônio Carlos, cobrando-lhe a\ndivulgação das denúncias. O senador recuou, passando a afirmar que não\npossuía nenhum dossiê. Em seguida, a suspensão da intervenção foi negada\ne, com a intervenção do próprio Malan, Loiola desistiu de deixar o BC.\n\nPassada a crise do Banco Econômico, o presidente do BC teve de negociar\ncom o governador paulista Mário Covas (1995-1998), a situação do Banco\ndo Estado de São Paulo (Banespa), cuja intervenção fora decretada em\ndezembro de 1992. Mantendo-se fiel às suas convicções, argumentou que a\nsolução era técnica e o banco deveria ser privatizado. Covas, ao\ncontrário, tencionava retomar o controle da instituição, oferecendo como\npagamento bens do governo estadual. Loiola recusou-os – os bens não\ntinham valor de mercado –, e admitiu rever a intervenção, desde que\nCovas concordasse em nomear uma administração profissional para o\nBanespa, escolhida conjuntamente pelo governo paulista e BC, e assumir o\npassivo atuarial trabalhista do banco. Logo em seguida, Loiola aceitou\nsuspender a intervenção e adiar a privatização, chegando-se a um acordo\nque obrigou o BC a refinanciar metade da dívida do Banespa e o governo\npaulista a comprometer-se a saldar, através de recursos que seriam\nobtidos com a venda de estatais estaduais, a metade restante.\n\nConcomitante à negociação do Banespa, Loiola deu início ao processo de\nprivatização do Banco do Estado do Rio de Janeiro (Banerj), facilmente\nencaminhado dada a concordância do governador carioca Marcelo Alencar\n(1995-1998) em aliená-lo. Alencar e Loiola assinaram, ainda em setembro,\num convênio de terceirização do Banerj, cuja administração temporária\nficaria sob responsabilidade do Banco Bozano Simonsen, que deveria\nsaneá-lo e torná-lo atrativo para os investidores privados. O acordo,\nque previu o fechamento de agências e a demissão de funcionários,\ngarantiu ao Banerj o mesmo tratamento dispensado ao Banespa. Na ocasião,\nLoiola afirmou que a estabilidade do sistema financeiro era prioritária\ne a política de restrição monetária foi útil ao conter a inflação. A\neliminação dos déficits estruturais do setor público e o crescimento\nsustentado com distribuição de renda dependiam, concluiu, da aprovação\ndas reformas constitucionais e das privatizações.\n\nNo início de outubro, Loiola tomou conhecimento da situação financeira\nprecária do Banco Nacional, que desde 1986 apresentava balanços\nfictícios destinados a encobrir um “rombo” de milhões de reais. Tão logo\nsoube do fato – a imprensa só o divulgaria em fevereiro de 1996 –,\ncomunicou-o a Fernando Henrique, confessando-se envergonhado “como\nfuncionário de carreira do BC e como presidente do BC por duas vezes”,\nconforme publicou a revista *Veja*. O BC agiu rapidamente, estimulando a\nincorporação do Nacional ao Unibanco. Chamado a depor no Senado, Loiola\nadmitiu que o BC errara na fiscalização do Nacional, inocentando o\npresidente e impedindo a criação de uma CPI.\n\nA instabilidade do sistema financeiro levou o governo federal a\nanunciar, em novembro, o Programa de Reestruturação e Fortalecimento do\nSistema Financeiro Nacional (Proer), que desencadeou um processo de\nfusões no setor bancário. Ante as críticas da oposição, que acusou o\ngoverno de assumir o rombo de bancos falidos e destinar recursos\npúblicos a instituições privadas, Loiola defendeu enfaticamente o Proer,\njulgando-o necessário para evitar uma crise bancária semelhante à que\nocorrera na Venezuela.\n\nA imprensa revelou, em dezembro, a existência da  chamada “pasta rosa”,\nque teria sido encontrada no Banco Econômico e cujas anotações,\natribuídas a Ângelo Calmon de Sá, mencionavam parlamentares – entre os\nquais Antônio Carlos Magalhães e o ex-presidente e então senador pelo\nAmapá, José Sarney – que teriam recebido dinheiro da instituição para a\ncampanha eleitoral de 1990. Denunciado o escândalo, Loiola ordenou a\nabertura de sindicância interna no BC para apurar como as informações da\n“pasta rosa” vazaram, o que não impediu a deflagração de novo foco de\natrito com o senador baiano, que, exaltado, chamou-o de marginal. Uma\nvez mais, o presidente do BC cogitou entregar o cargo.\n\nA descoberta do lançamento irregular de títulos públicos por estados e\nprefeituras que apresentavam desequilíbrios financeiros em suas contas,\nno final de 1996, e sua intensa repercussão na imprensa nos primeiros\nmeses do ano seguinte colocaram novamente sob suspeita as normas de\nfiscalização do BC. O episódio tornou-se conhecido como o “escândalo dos\nprecatórios”, cuja autorização para emissão era fornecida pelo Senado,\nque contava com a assessoria do BC.\n\nDesgastado com as sucessivas crises, Loiola deixou a presidência do BC\nem agosto de 1997, cedendo o posto a Gustavo Franco.\nDesincompatibilizado do cargo, voltou a atuar a prestar consultoria\neconômica, fundando mais tarde a empresa Gustavo Loiola Consultoria S/C\nLtda, sediada em São Paulo. Em janeiro de 2000, *O Globo* noticiou que\nLoiola se candidataria, no mês seguinte, a diretor-executivo do Banco\nInteramericano de Desenvolvimento (BID), na vaga a ser aberta após a\nsaída de Enrique Iglesias.\n\nCasou-se com Maria do Socorro Carvalho Lima Loiola, com quem teve um\nfilho.\n\n \n\n*Ednílson Cruz*/*Rogério Barros*\n\n \n\nFONTES: *Estado de São Paulo* (8/12/95,  2, 3, 4, 9,10 e 14/6/95,\n28/7/95, 2, 3, 19, 21, 23 e 29/9/95); *Folha de São Paulo* (1, 4 e\n10/6/95, 14/7/95, 4 e 13/8/95, 23/9/95, 6 e 11/11/95 e 6/3/96); *Globo*\n(1 e 2/6/95, 4,11 e 29/8/95, 2,7 e 29/9/95, 10/11/95, 10 e 14/12/95, 2 e\n3/3/96, 22/2/97 e 4/1/2000);*Jornal do Brasil* (1/1/95, 2, 6, 8, 9, 14 e\n27/6/95, 2, 22, 27 e 30/9/95, 29/11/95, 9 e 21/12/95, 3, 20 e 21/3/96);\n*Veja* (6/3/96 e 6/8/97); INF. Viviani Gonçalves.\n","ref":"FONTES: *Estado de São Paulo* (8/12/95,  2, 3, 4, 9,10 e 14/6/95,\n28/7/95, 2, 3, 19, 21, 23 e 29/9/95); *Folha de São Paulo* (1, 4 e\n10/6/95, 14/7/95, 4 e 13/8/95, 23/9/95, 6 e 11/11/95 e 6/3/96); *Globo*\n(1 e 2/6/95, 4,11 e 29/8/95, 2,7 e 29/9/95, 10/11/95, 10 e 14/12/95, 2 e\n3/3/96, 22/2/97 e 4/1/2000);*Jornal do Brasil* (1/1/95, 2, 6, 8, 9, 14 e\n27/6/95, 2, 22, 27 e 30/9/95, 29/11/95, 9 e 21/12/95, 3, 20 e 21/3/96);\n*Veja* (6/3/96 e 6/8/97); INF. Viviani Gonçalves.\n","dic":"DHBB"}
