{"title":"LOPES, Ildefonso Simões","cargoss":["Deputado federal","Deputado federal","Ministro da Agricultura","Deputado federal","Revolucionário ou revoltoso"],"cargos_esp":[0,0,0,0,0],"datas_ini":[1913,1906,1919,1922,1930],"datas_fim":[1919,1908,1922,1930,1930],"estados":["RS","RS",0,"RS",0],"autor":[0],"content":"**LOPES, Ildefonso Simões**\n\n\\*dep. fed. RS 1906-1908 e 1913-1919; min. Agric. 1919-1922; dep. fed.\nRS 1922-1930; rev. 1930.\n\n \n\n*Ildefonso Simões Lopes* nasceu em Pelotas (RS) no dia 19 de novembro de\n1866, filho dos viscondes da Graça — o coronel João Simões Lopes Filho,\nestancieiro, presidente da província do Rio Grande do Sul em 1871, e\nZeferina Antônia da Luz Simões Lopes, sua segunda esposa. O nome\nIldefonso lhe foi dado em homenagem ao tio, também chamado Ildefonso\nSimões Lopes, deputado geral do Império de 1869 a 1872. Foi o sétimo de\ndez irmãos do segundo matrimônio do pai, dentre os quais se destacou\ntambém Augusto Simões Lopes (1880-1941), deputado pelo Rio Grande do Sul\nà Constituinte de 1934 e senador de 1935 a 1937. Dos filhos do primeiro\nmatrimônio do visconde da Graça, destacou-se Ismael Simões Lopes,\ndeputado estadual e jornalista.\n\nTendo sido alfabetizado ainda em Pelotas, foi levado em 1873 para o Rio\nde Janeiro, então capital do Império, a fim de ingressar no Colégio\nAbílio, dirigido pelo barão de Macaúbas. Fez os estudos preparatórios de\n1879 a 1884, e em 1885 ingressou na Escola Politécnica do Rio de\nJaneiro.\n\nAderiu em seu tempo de estudante ao abolicionismo e à causa republicana,\nembora fosse filho de um titular do Império. Foi um dos fundadores do\nClube Abolicionista Rio-Grandense e, no dia 13 de maio de 1888,\nparticipou da organização de uma homenagem cívica à assinatura da Lei\nÁurea, a convite do engenheiro André Rebouças (um dos fundadores do\nCentro Abolicionista da Escola Politécnica).\n\nParticipou também da fundação do Clube Republicano Rio-Grandense e do\nCentro Republicano da Escola Politécnica, encontrando-se na presidência\nde ambos por ocasião da proclamação da República. Na noite de 14 para 15\nde novembro de 1889, estabeleceu ligação com elementos republicanos da\nEscola Militar e convocou estudantes de medicina, farmácia e direito a\nparticiparem do movimento de deposição do gabinete do visconde de Ouro\nPreto, o último do período imperial. Dirigiu-se então ao Campo de\nSantana, onde formou junto aos alunos da Escola Superior de Guerra até o\nmomento em que a República foi proclamada.\n\nNo dia 16, ajudou a formar e organizar o Batalhão Acadêmico, indo junto\ncom seus companheiros tomar armas no Arsenal de Guerra e seguindo depois\npara o quartel-general, como integrante da guarnição de metralhadoras.\nMontou guarda ao Ministério da Guerra por alguns dias e cerca de um mês\ndepois, no dia 18 de dezembro, participou da repressão ao motim dos\nsoldados do 2º Regimento de Artilharia, em São Cristóvão, no Rio,\ncaracterizado por alguns como um levante em defesa da restauração da\nmonarquia.\n\nCom a instalação do Governo Provisório, recusou várias propostas para\nexercer cargos públicos, algumas delas feitas diretamente pelo marechal\nDeodoro da Fonseca, seu amigo e mais tarde seu padrinho de casamento.\nApós diplomar-se engenheiro civil em março de 1890, seguiu para Minas\nGerais, onde trabalhou na construção da Estrada de Ferro Sul-Mineira,\ntransferindo-se em seguida para São Paulo a fim de trabalhar na Estrada\nde Ferro Mojiana, linha de Ressaca a Santos. Como empreiteiro da\nMojiana, introduziu em suas turmas o sistema de pagamento proporcional à\nprodução apresentada por cada trabalhador, o que resultou em\nconsiderável aumento da produtividade.\n\nNo final de 1891, casou-se com Clara de Sampaio, filha do desembargador\nLuís José de Sampaio, depois ministro do Supremo Tribunal Federal (STF).\nEm 1893, foi convidado para dirigir as obras públicas do estado do Rio\nde Janeiro, durante o governo de José Tomás da Porciúncula.\n\nCom a eclosão nesse mesmo ano da Revolta da Armada contra o governo de\nFloriano Peixoto, Simões Lopes ingressou no Batalhão Patriótico ao lado\nde Irineu Machado, Nilo Peçanha e Nicanor do Nascimento, combatendo em\nNiterói em defesa do governo federal.\n\nEm 1895, retornou ao Rio Grande do Sul, assumindo em sua cidade natal o\ncargo de diretor-presidente da Companhia Hidráulica Pelotense, à frente\nda qual permaneceu até 1905. Promoveu reformas no serviço de\nabastecimento de água da cidade, usando pela primeira vez no Brasil um\nprocesso inglês para a desobstrução dos condutos.\n\nSeu retorno ao Rio Grande do Sul representou também seu ingresso na\npolítica partidária. Filiou-se ao Partido Republicano Rio-Grandense\n(PRR), então presidido por Júlio de Castilhos, e em 1897 foi eleito\ndeputado à Câmara estadual. Reeleito sucessivamente até 1904, participou\nnesse período de diversas comissões, contribuindo principalmente para a\nsolução de problemas técnicos do estado.\n\nNas eleições de 1906, conquistou uma cadeira de deputado federal,\ndestacando-se na bancada gaúcha por sua participação na Comissão de\nAgricultura e na Comissão de Viação e Obras Públicas. Durante seu\nmandato, apresentou ainda projetos sobre siderurgia, legislação de minas\ne demarcação de fronteiras, além de elaborar e relatar os primeiros\nprojetos sobre a importação de adubos minerais, e a exploração do\npetróleo no país. Em 1908, foi convidado para ir ao Rio Grande do Sul\nespecialmente para presidir o I Congresso de Agricultura, realizado em\nPelotas.\n\nAo fim da legislatura, desentendeu-se com seu correligionário Barbosa\nGonçalves em torno das eleições municipais pelotenses, o que concorreu\npara que não fosse reeleito para o Congresso.\n\nDecidiu então abandonar a política e retornou a Pelotas em 1909.\nEstabeleceu-se com dois de seus irmãos na Estância da Graça, promovendo\na cultura de arroz em larga escala com base em processos mecânicos e no\nemprego de adubos industriais. Dedicou-se também à produção de adubos\nfosfatados à base de farinha de ossos. Ao mesmo tempo, por solicitação\nda União dos Criadores do Rio Grande do Sul, desenvolveu um anteprojeto\npara o desaguadouro do excesso de águas da lagoa Mirim, cujas variações\nde nível vinham prejudicando a região da baixada do estado.\n\nEm 1911, voltou à candidatar-se à Câmara dos Deputados, tendo obtido\napenas uma suplência na bancada de seu estado. Em março do ano seguinte,\nsua primeira esposa faleceu, deixando-o com seis filhos.\n\nCom a abertura de uma vaga na bancada gaúcha da Câmara devido à renúncia\ndo deputado Otávio Francisco da Rocha, convidado para secretário da\nFazenda do Rio Grande do Sul, Ildefonso Simões Lopes tornou a assumir\numa cadeira de deputado federal em julho de 1913. Reeleito\nsucessivamente para as três legislaturas seguintes, permaneceu na Câmara\naté 1919. Durante a Primeira Guerra Mundial (1914-1918), preocupou-se em\natenuar a crise de importação e exportação, sugerindo o cultivo de\ndiversos produtos agrícolas escassos no país. Foi nesta ocasião que\ningressou na Sociedade Nacional de Agricultura (SNA). Em maio de 1915,\ncontraiu segundas núpcias com Serafina Vieira de Castro, viúva, com quem\nnão teve filhos.\n\n \n\nNo ministério\n\nQuando Epitácio Pessoa assumiu a presidência da República em 28 de julho\nde 1919, nomeou Ildefonso Simões Lopes para a pasta da Agricultura,\nIndústria e Comércio.\n\nDurante sua gestão, Simões Lopes procurou desenvolver especialmente uma\npolítica de apoio ao ensino voltado para a agricultura e a pecuária.\nCriou e reestruturou várias escolas, entre as quais a Escola Superior de\nAgricultura e Medicina Veterinária e o Instituto de Química Industrial.\nPara a formação de técnicos, criou cursos complementares anexos aos\npostos zootécnicos de Pinheiro e de Santa Mônica, federalizou a Escola\nNormal de Artes e Ofícios Venceslau Brás, todos no Rio de Janeiro, e\nreconheceu de utilidade pública a Escola de Agricultura e Pecuária de\nPassa Quatro (MG). Incentivou ainda a difusão do ensino de química\nagrícola, reformulou a Escola de Minas de Ouro Preto, promoveu o\nreconhecimento dos diplomas de agricultura e medicina veterinária e\nfundou cursos de agricultura prática.\n\nEm relação à estrutura administrativa do ministério, empreendeu uma\nreformulação dos órgãos existentes e a criação de novos, como os\nserviços do Algodão, de Sementeiras, de Expurgo e Beneficiamento de\nCereais, de Estatística Agrícola e Avaliação da Safra, e de Crédito\nRural. Ainda no sentido de introduzir novas técnicas na agricultura\nnacional, promoveu a criação do Instituto Biológico de Defesa Agrícola\n(1920).\n\nSua administração favoreceu particularmente a pecuária, através do\ndesenvolvimento da zootecnia e da veterinária, bem como da fiscalização\ndos produtos agropecuários. Incentivou a experimentação agrícola,\nespecialmente para o cultivo do trigo. Criou uma estação experimental de\ncombustível e minério, com longa atuação no campo da energia. Empreendeu\ntambém estudos para a exploração e o emprego do carvão nacional, para a\nprodução de cimento e para o início da prospecção do petróleo no país.\n\nEm 1921, surgiu no cenário nacional a candidatura de Artur Bernardes à\npresidência da República, apoiada pelo governo federal. Ao mesmo tempo,\no presidente gaúcho Borges de Medeiros, chefe do PRR, ao qual Simões\nLopes era filiado, apresentou a candidatura de Nilo Peçanha. Ante a\ndivergência entre seu partido e o governo, Simões Lopes apresentou seu\npedido de demissão da pasta da Agricultura, inicialmente recusado por\nEpitácio Pessoa. Em maio de 1922, contudo, voltou a apresentar pedido de\ndemissão, desta vez aceito, ante o aprofundamento da divergência entre o\ngoverno e seu partido. No dia 24, entregou seu cargo ao engenheiro José\nPires do Rio.\n\nEm seguida à sua demissão, foi convidado por Epitácio Pessoa para\ninspecionar as obras contra as secas em****companhia do general Cândido\nRondon. A esse respeito, apresentou dois relatórios sobre obras\nportuárias e de açudagem que causaram bastante polêmica na época. Em\ndezembro de 1922, voltou a assumir uma cadeira na Câmara dos Deputados,\nocupando-a até o fim****da legislatura (1923).\n\nNo início de 1923, eclodiu no Rio Grande do Sul o conflito armado entre\nfederalistas, chefiados por Joaquim Francisco de Assis Brasil, e\nrepublicanos, chefiados por Borges de Medeiros. Durante a fase de\nnegociações que antecedeu o fim da crise com a assinatura do Pacto de\nPedras Altas (dezembro de 1923), o nome de Simões Lopes chegou a ser\ncogitado para a presidência do estado: entretanto, apesar de ser uma\nsolução do agrado de alguns republicanos, o pacto foi assinado em outros\ntermos, determinando apenas que Borges de Medeiros não mais pudesse ser\nreconduzido à chefia do governo estadual.\n\nEm 1924, Simões Lopes foi novamente eleito deputado federal, sendo\nsucessivamente reeleito até 1930. Em 1926, presidiu uma comissão mista\ndo Congresso sobre a questão do petróleo, tendo apresentado na ocasião\num longo parecer sobre a exploração petrolífera no Brasil. Em seguida,\napresentou-se, juntamente com a comissão, ao presidente da República,\nWashington Luís, pedindo-lhe apoio para o projeto de que fora relator e\nsolicitando-lhe verbas para a aquisição de sondas e o custeio dos demais\nserviços necessários à prospecção de petróleo.\n\nFoi eleito em 1926 presidente da SNA, e em 1928 promoveu a fundação da\nConfederação Rural Brasileira, destinada a congregar as federações e\nassociações regionais de todo o país.\n\n \n\nNa campanha liberal\n\nO ano de 1929 marcou o início da disputa pela sucessão de Washington\nLuís. Simões Lopes estava entre os políticos que discordavam da\ncandidatura de Júlio Prestes, indicada pelo governo federal, e\nparticipou das primeiras movimentações oposicionistas.\n\nNo início de agosto, realizou-se no então Distrito Federal a primeira\nreunião dos parlamentares da oposição, a fim de articular a Aliança\nLiberal e a campanha em prol de uma candidatura alternativa. Nessa\nreunião, ficou constituída uma comissão executiva para dirigir a\ncampanha liberal, composta do mineiro Afonso Pena Júnior (presidente),\ndo gaúcho Ildefonso Simões Lopes (vice-presidente) e do também mineiro\nOdilon Braga (secretário-geral). Dias mais tarde, a comissão divulgou um\nmanifesto redigido pelo gaúcho Lindolfo Collor, em que era lançada\noficialmente a chapa Getúlio Vargas-João Pessoa.\n\nNo dia 20 de setembro, Simões Lopes abriu a sessão inaugural da\nConvenção Liberal, realizada no Rio de Janeiro, na qualidade de\npresidente substituto da comissão executiva da Aliança Liberal. No\ninício de novembro, viajou para Belo Horizonte em companhia de João\nNeves da Fontoura (líder da bancada gaúcha na Câmara) e de Lindolfo\nCollor, a fim de discutir com os líderes mineiros as conseqüências do\nrompimento de Fernando de Melo Viana (então vice-presidente da\nRepública) como o Partido Republicano Mineiro e, conseqüentemente, com a\nAliança Liberal. Retornando de Minas, os três gaúchos mostraram-se\ndecididos a dar novo impulso à campanha.\n\nEsta decisão provocou o acirramento da campanha eleitoral, já que a\nmaioria governista decidiu não dar quórum às sessões da Câmara,\nimpedindo assim que os deputados oposicionistas se manifestassem. Em\nresposta a essa decisão, os integrantes da Aliança Liberal resolveram\npromover comícios públicos nas escadarias do palácio Tiradentes, sede da\nCâmara dos Deputados.\n\nIngressando no palácio de volta de um desses comícios, no dia 26 de\ndezembro, Simões Lopes foi violentamente interpelado pelo deputado\npernambucano Manuel Francisco de Sousa Filho. Luís Simões Lopes, filho\ndo político gaúcho, vendo-o ameaçado pelo punhal do deputado\npernambucano, interveio em sua defesa, agredindo Sousa Filho que, em\nreação, o atacou com a arma que brandia. Ildefonso sacou então seu\nrevólver e desferiu dois tiros no deputado pernambucano, matando-o\ninstantaneamente. Pai e filho foram presos ainda no palácio Tiradentes,\nsendo em seguida conduzidos à chefatura de polícia. Somente em agosto de\n1930 foram absolvidos por unanimidade, tendo o tribunal considerado que\nagiram em legítima defesa. A sentença foi posteriormente confirmada pela\n1ª Câmara da Corte de Apelação do Distrito Federal.\n\nCom a derrota da Aliança Liberal nas eleições de março de 1930, tiveram\ninício as articulações para preparar a revolta armada em vários pontos\ndo país. Deflagrado o movimento no dia 3 de outubro, Ildefonso Simões\nLopes integrou o estado-maior civil que partiu no dia 12 de Porto Alegre\npara o Paraná, com destino à capital federal, em companhia do chefe\nrevolucionário Getúlio Vargas.\n\nEm 23 de novembro de 1930, após a consolidação da vitória da revolução,\nfoi eleito diretor do Banco do Brasil, cargo em que permaneceria até\n1943. Em fevereiro de 1931, licenciou-se, por tempo indeterminado, da\npresidência da SNA. Entretanto, suas preocupações continuaram voltadas\npara o setor agrícola. Neste sentido, manifestou-se, em trabalho\nescrito, contrário à queima do café. Após realizar estudos técnicos\nsobre o assunto, defendeu o aproveitamento dos subprodutos do café e a\npossibilidade de utilizar-se o gás extraído dos grãos para a iluminação\npública. Demonstrou essa possibilidade nas cidades de Santos (SP) e\nNiterói, sendo que a capital fluminense chegou a ser iluminada por este\nprocesso durante 60 dias.\n\nApresentou também ao presidente Vargas uma série de estudos sobre o\naproveitamento do rio Paraíba para o abastecimento do Rio de Janeiro,\ndefendendo ainda a utilização de seu potencial hidrelétrico para\npermitir a eletrificação da Estrada de Ferro Central do Brasil, e\nelaborando um plano de irrigação e drenagem da Baixada Fluminense. Fez\nainda uma série de conferências sobre a questão do petróleo.\n\nIldefonso Simões Lopes morreu no Rio de Janeiro no dia 4 de dezembro de\n1943.\n\nEntre seus filhos, destacou-se Luís Simões Lopes, organizador e primeiro\npresidente (1938-1945) do Departamento Administrativo do Serviço Público\n(DASP), fundador e presidente da Fundação Getulio Vargas (1944-1993) e\npresidente da SNA (1960-1979).\n\nDeixou publicada uma série de conferências e projetos. Sobre ele,\nIldefonso Simões Lopes Filho publicou Defendendo meu pai (1935).\n\nO arquivo de Ildefonso Simões Lopes encontra-se depositado no Centro de\nPesquisa e Documentação de História Contemporânea do Brasil (Cpdoc) da\nFundação Getulio Vargas.\n\nRegina da Luz Moreira\n\n \n\n \n\nFONTES: ABRANCHES, J. Governos (2); ALMEIDA, A. Dic.; ALMEIDA, A.\nVultos; BELEZA, N. Evolução; CARNEIRO, G. História; CONSULT. MAGALHÃES,\nB.; Encic. Mirador; FONTOURA, J. Memórias; Grande encic. Delta;\nHIRSCHOWICZ, E. Contemporâneos (1945); Jornal do Comércio, Rio\n(5/12/43); LIGA, J. Como; MACEDO, R. Efemérides; MELO, L. Subsídios;\nPOLIANO, L. Sociedade.\n\n \n","ref":"FONTES: ABRANCHES, J. Governos (2); ALMEIDA, A. Dic.; ALMEIDA, A.\nVultos; BELEZA, N. Evolução; CARNEIRO, G. História; CONSULT. MAGALHÃES,\nB.; Encic. Mirador; FONTOURA, J. Memórias; Grande encic. Delta;\nHIRSCHOWICZ, E. Contemporâneos (1945); Jornal do Comércio, Rio\n(5/12/43); LIGA, J. Como; MACEDO, R. Efemérides; MELO, L. Subsídios;\nPOLIANO, L. Sociedade.\n\n \n","dic":"DHBB"}
