{"title":"LOPES, José","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1955],"datas_fim":[1963],"estados":["PE"],"autor":[0],"content":"**LOPES, José**\n\n\\*dep. fed. PE 1955-1963.\n\n \n\n*José Lopes de Siqueira Santos* nasceu no engenho Bastiós, em Ribeirão\n(PE) no dia 13 de março de 1914, filho de João Lopes de Siqueira Santos\ne de Benvinda de Siqueira Santos.\n\nEstudou no Colégio Salesiano, bacharelando-se pela Faculdade de Direito\nda Universidade de Recife, em 1937.\n\nNo pleito de outubro de 1954 elegeu-se deputado federal por Pernambuco\nna legenda da União Democrática Nacional (UDN), assumindo o mandato em\nfevereiro do ano seguinte. Usineiro e pecuarista, já em 1955 era\ndiretor-gerente das usinas Caxangá, Bamburrai e Estreliana — todas de\npropriedade da família Siqueira há mais de um século —, além de\ndiretor-presidente da usina Bom Jesus.\n\nDeixando a UDN, ingressou depois no Partido Trabalhista Brasileiro (PTB)\ne reelegeu-se em outubro de 1958 com o apoio do Movimento Popular\nAutonomista, coligação formada pelo PTB e o Partido Social Trabalhista\n(PST). Conforme declarou ao jornal *Correio* *Brasiliense*em julho de\n1962, não abandonou a UDN por questões ideológicas, pois era ele próprio\nelemento das classes produtoras representadas por esse partido.\nAfirmando-se um “petebista de direita”, tornou-se intransigente\nadversário dos comunistas, tendo pertencido à Ação Democrática\nParlamentar, bloco interpartidário surgido no primeiro semestre de 1961\ncom o objetivo de combater a infiltração comunista na sociedade\nbrasileira. Esse grupo — constituído basicamente de parlamentares da UDN\ne, em segundo plano, do Partido Social Democrático (PSD) — opunha-se ao\ngoverno do presidente João Goulart (1961-1964), sendo dissolvido após o\nmovimento político-militar de março de 1964. Ainda segundo o *Correio\nBrasiliense,*confiava na Aliança para o Progresso e na cooperação\nnorte-americana, discordando da política externa adotada pelo governo\nGoulart. Era favorável a uma reforma agrária que implicasse a manutenção\ndo direito de propriedade, explorando-se a terra por processos modernos,\ncapazes de aumentar a produtividade nos mesmos termos de uma exploração\nindustrial.\n\nNo pleito de outubro de 1962 tentou a reeleição, dessa vez na legenda da\nFrente Popular Democrática, formada pela UDN e o PSD, mas obteve apenas\numa suplência. Em janeiro de 1963 encerrou seu mandato, não voltando a\ndisputar eleições e passando a dedicar-se exclusivamente a seus negócios\nna agroindústria canavieira.\n\nFaleceu em Recife no dia 10 de julho de 1981.\n\nEra casado com Maria dos Anjos Lima Lapa de Siqueira Santos.\n\n \n\nFONTES: CÂM. DEP*. Deputados*; CÂM. DEP. *Relação dos dep.*; CAMPOS, Q.\n*Fichário*; INF. João Lopes de Siqueira Santos; SOARES, E.\n*Instituições*;**SOC. BRAS. EXPANSÃO COMERCIAL. *Quem;*TRIB. SUP. ELEIT.\n*Dados*(6).\n\n \n\n \n","ref":"FONTES: CÂM. DEP*. Deputados*; CÂM. DEP. *Relação dos dep.*; CAMPOS, Q.\n*Fichário*; INF. João Lopes de Siqueira Santos; SOARES, E.\n*Instituições*;**SOC. BRAS. EXPANSÃO COMERCIAL. *Quem;*TRIB. SUP. ELEIT.\n*Dados*(6).\n\n \n\n \n","dic":"DHBB"}
