{"title":"LOPES, Luís Simões","cargoss":["Presidente de associação ou confederação de empregados ou empregadores","Presidente de associação ou confederação de empregados ou empregadores","Presidente de associação ou confederação de empregados ou empregadores"],"cargos_esp":["DASP","FGV","SNA"],"datas_ini":[1938,1944,1960],"datas_fim":[1945,1993,1979],"estados":[0,0,0],"autor":[0],"content":"**LOPES, Luís Simões**\n\n\\*pres. DASP 1938-1945; pres. FGV 1944-1993; pres. SNA 1960-1979.\n\n \n\n*Luís Simões Lopes* nasceu em Pelotas (RS) no dia 2 de junho de 1903,\nfilho de Ildefonso Simões Lopes e de Clara de Sampaio Simões Lopes. Seu\npai foi deputado federal pelo Rio Grande do Sul de 1906 a 1908, 1913 a\n1919 e 1922 a 1930, ministro da Agricultura de 1919 a 1922 e presidente\nda Sociedade Nacional de Agricultura de 1926 a 1931, além de ter sido um\ndos articuladores da Aliança Liberal. Seu avô paterno, João Simões Lopes\nFilho, visconde da Graça, foi estancieiro e presidente da província do\nRio Grande do Sul em 1871. Seu tio Augusto Simões Lopes, irmão de seu\npai, foi deputado pelo Rio Grande do Sul à Constituinte de 1934 e\nsenador de 1935 a 1937. Seu primo em segundo grau, Lucas Lopes, foi\nministro da Viação (1954-1955 e 1955-1956), presidente do Banco Nacional\nde Desenvolvimento Econômico (1956-1958) e ministro da Fazenda\n(1958-1959).\n\nEm 1929 envolveu-se em um incidente que teve repercussão nacional. Com o\ninício da disputa pela sucessão presidencial, diante do apoio dado por\nWashington Luís à candidatura Júlio Prestes, cindiram-se as lideranças\nregionais, tradicionais, e iniciou-se entre a oposição a articulação da\nAliança Liberal, que lançaria as candidaturas de Getúlio Vargas e João\nPessoa à presidência e vice-presidência da República. A campanha da\nAliança Liberal, coordenada por uma comissão executiva constituída por\nAfonso Pena Júnior, presidente, Ildefonso Simões Lopes, vice-presidente,\ne Odilon Braga, secretário-geral, espalhou-se por todo o país. Na Câmara\ndos Deputados, a maioria governista decidiu não dar quórum às seções\nparlamentares, impedindo assim a manifestação dos deputados\noposicionistas. Em resposta a essa atitude, os integrantes da Aliança\nLiberal resolveram promover comícios públicos nas escadarias do palácio\nTiradentes, sede da Câmara. No dia 26 de dezembro, após um desses\ncomícios, Ildefonso Simões Lopes, ao entrar na Câmara, foi violentamente\ninterpelado pelo deputado situacionista pernambucano Manuel Francisco de\nSousa Filho. Luís Simões Lopes tomou a defesa do pai, atracando-se com\nSousa Filho, que portava um punhal. Na luta, Ildefonso disparou dois\ntiros contra o deputado pernambucano, que morreu no local. Pai e filho\nforam presos imediatamente e levados à chefatura de polícia. Em agosto\nde 1930 foram absolvidos por unanimidade, tendo o tribunal julgado que\nhaviam agido em legítima defesa. A sentença foi posteriormente\nconfirmada pela 1ª Câmara da Corte de Apelação do Distrito Federal.\n\nDurante esse período realizaram-se as eleições de março de 1930, que\nderam a vitória a Júlio Prestes. Após uma fase de indefinições, os\naliancistas intensificaram os preparativos para um movimento armado que\njá vinha sendo articulado desde antes das eleições. Deflagrada em 3 de\noutubro, a revolução depôs Washington Luís em 24 desse mês e conduziu\nGetúlio Vargas à chefia do Governo Provisório em 3 de novembro. No dia\nseguinte Luís Simões Lopes foi nomeado oficial-de-gabinete da Secretaria\nda Presidência da República (correspondente ao atual Gabinete Civil),\ncargo que ocuparia até março de 1937. Nessa época, por sua formação de\nengenheiro agrônomo, foi indicado representante do Brasil nas\nassembléias gerais de 1934 e 1936 do Instituto Internacional de\nAgricultura, sediado em Roma, quando foram discutidas e aprovadas normas\npara o registro genealógico de animais.\n\nA partir de 1935 Luís Simões Lopes voltou-se também para os problemas da\nadministração pública. Os anos de 1935 e 1936 foram decisivos para a\nhistória administrativa do Brasil. A 14 de março de 1935 foi criada a\nComissão Mista da Reforma Econômico-Financeira, cuja subcomissão\nencarregada do reajustamento dos quadros do serviço público civil,\npresidida pelo embaixador Maurício Nabuco, realizou um minucioso\ntrabalho de dimensionamento do funcionalismo. Em 31 de dezembro de 1935\nfoi criada a Comissão Permanente de Padronização de Material. Em 1936\nLuís Simões Lopes recebeu o encargo de presidir uma comissão que, em\nsucessão à chamada Comissão Nabuco, deveria elaborar um projeto\ndefinitivo de reajustamento do pessoal civil. Iniciando seus trabalhos\nde imediato, a Comissão de Reajustamento, como se tornou conhecida,\napresentou um plano para o funcionalismo civil baseado no sistema de\ncarreiras, garantindo ao funcionário ao mesmo tempo uma remuneração\nproporcional às suas funções e o acesso a postos superiores, segundo\ncritérios eqüitativos. A comissão elaborou um projeto de lei que,\nencaminhado à Câmara dos Deputados em setembro de 1936, resultou na Lei\nnº 284, de 28 de outubro do mesmo ano. Essa lei, conhecida como Lei do\nReajustamento, estabeleceu as bases do primeiro plano de classificação\nde cargos do governo federal e institucionalizou o sistema de mérito.\nPela mesma lei foram instituídos o Conselho Federal de Serviço Público\nCivil (CFSPC) e as comissões de eficiência, organizadas em cada\nministério. Esses órgãos tinham por incumbência a implementação da\nreforma administrativa, que assim se iniciava.\n\nInstalado em dezembro de 1936, o CFSPC, composto de cinco membros, seria\no principal responsável pela condução da reforma. Em março de 1937,\nSimões Lopes assumiu a presidência do conselho, que iria exercer intensa\natividade até ser extinto em julho de 1938. Com o CFSPC iniciou-se o\nprocesso de institucionalização que deu origem a um complexo de órgãos e\nentidades públicas e privadas, voltadas para o problema da eficiência\ngovernamental. Evidenciou-se, por outro lado, a inconveniência de manter\nsob um órgão colegiado a responsabilidade pelo desempenho de um largo\nespectro de atividades cuja execução requeria grande agilidade. O CFSPC\npreparou assim o caminho para a instalação do Departamento\nAdministrativo do Serviço Público (DASP), criado para acionar o sistema\nque se vinha delineando desde 1935 sob a inspiração da idéia de\neficiência e do processo democrático de ingresso no serviço público — o\nconcurso.\n\nNo relatório apresentado ao presidente Vargas por ocasião do\nencerramento das atividades do CFSPC, Simões Lopes salientou que, mais\ndo que reajustar os vencimentos do funcionalismo, a Lei nº 284 teve por\nobjetivo “reconstruir por completo o arcabouço da administração pública,\nsob novas e sólidas bases, dotando-a de estrutura racional e seguras\nnormas de funcionamento”, cabendo ao CFSPC a liderança dessa tarefa.\nPrestando conta das atividades desenvolvidas pelo conselho, o relatório\nassinalava como alcançadas as seguintes metas: a implementação integral\ndo plano de classificação de cargos; a instituição do “sistema de\nmérito” através da realização de concursos para ingresso em serviço e da\ncriação de um regulamento de promoções; a criação do Instituto de\nPrevidência e Assistência dos Servidores do Estado (IPASE) em fevereiro\nde 1938, através de decreto que se baseou em projeto elaborado pelo\nCFSPC; e a organização dos serviços de pessoal em cada ministério. Outra\nrealização de****CFSPC foi o lançamento da *Revista do Serviço Público,*\ncom cinco números publicados quando esse órgão encerrou suas atividades.\n\nCriação do DASP\n\nO DASP foi criado pelo Decreto-Lei nº 579, de 30 de junho de 1938, em\ncumprimento ao estabelecido no artigo 67 da Constituição de 1937. A\nConstituição estabelecia a organização de um departamento\nadministrativo, vinculado à Presidência da República, com as seguintes\nfunções: proceder à seleção de pessoal para execução dos serviços\npúblicos e cuidar do aperfeiçoamento do mesmo; classificar cargos e\nfunções públicas; propor alteração em níveis de remuneração; orientar e\nfiscalizar a execução da legislação referente a direitos e deveres dos\nservidores públicos; estudar a organização e funcionamento dos serviços\npúblicos a fim de propor normas de racionalização dos mesmos; estudar a\nsimplificação da variedade de material em uso e estabelecer padrões para\nsua aquisição e utilização; elaborar a proposta orçamentária federal e\nfiscalizar a execução do orçamento.\n\nSimões Lopes ocupou a presidência do novo órgão, peça central do sistema\nde integração das atividades da administração geral e principal\nresponsável pela implementação da reforma administrativa durante o\nEstado Novo. A grande influência exercida pelo DASP nesse período sobre\na política governamental foi ainda ampliada graças ao controle\norçamentário que adquiriu sobre todos os órgãos públicos.\n\nDe fato, uma das mais importantes funções atribuídas ao DASP foi a\nformulação do orçamento federal, que até então era feito pelo Ministério\nda Fazenda. Essa transferência de responsabilidade representou uma\nvitória para Simões Lopes, que desde 1936 preconizava a necessidade de\numa reforma em profundidade nos métodos de elaboração do orçamento da\nRepública. Diante da forte resistência oferecida por Artur de Sousa\nCosta, ministro da Fazenda, que se opunha a essa transferência, o\npresidente Vargas procurou uma solução intermediária: em 1939 foi criada\na Comissão de Orçamento Geral do Ministério da Fazenda, sendo Simões\nLopes nomeado para presidi-la. Legalizada por decreto de fevereiro de\n1940, essa comissão permaneceu no Ministério da Fazenda até março de\n1945, quando foi transferida para o DASP e passou a denominar-se Divisão\nde Orçamento. Os trabalhos da Comissão de Orçamento do Ministério da\nFazenda foram desenvolvidos em estreita coordenação com o DASP, em\nvirtude do fato de Simões Lopes presidir os dois órgãos.\n\nSimões Lopes integrou também, de 1939 a 1945, a Comissão de Estudos e\nNegócios Estaduais do Ministério da Justiça que, durante o Estado Novo,\nsupervisionava a administração, particularmente orçamentária, dos\nestados e municípios e exercia o papel de ligação entre estes e o\ngoverno central. Essa comissão atuou em íntima colaboração com o DASP,\nque promoveu a criação das comissões reorganizadoras do serviço público\ndos estados e dos departamentos de serviço público estaduais. Conhecidos\ncomo “Daspinhos”, esses departamentos atuavam segundo os mesmos\nprincípios do DASP. Além do estatuto dos funcionários públicos federais,\nelaborado pelo DASP e transformado em lei, foram preparados, e também\nadotados, projetos similares para os estados e municípios.\n\nEm seu esforço de racionalizar a administração federal, o DASP\nconcentrou-se, durante a gestão de Simões Lopes, na formação de quadros\ntécnicos para a administração pública, promovendo uma série de cursos e\npalestras, além de oferecer bolsas de estudo para o exterior. Criou-se a\ncarreira especializada de técnico de administração como instrumento\nindispensável à reforma administrativa. Coube também ao DASP propor a\nGetúlio Vargas a criação da Coordenação da Mobilização Econômica,\ninstituída em 1942 com a finalidade de articular a economia nacional em\nface da situação surgida com a entrada do Brasil na Segunda Guerra\nMundial.\n\nParticipação na Missão Aranha\n\nNa qualidade de presidente do DASP, Luís Simões Lopes participou da\nmissão chefiada pelo ministro Osvaldo Aranha que foi aos Estados Unidos\nem fevereiro e março de 1939, a convite do governo desse país, para\nexpor às autoridades federais, congressistas e representantes de\nassociações empresariais, profissionais, culturais, eclesiásticas e\nsindicais norte-americanas as necessidades econômicas e militares\nbrasileiras.\n\nEsse convite refletia a preocupação do governo e da comunidade de\nnegócios norte-americanos com a crescente influência alemã no Brasil.\nFoi uma tentativa de criar condições para recuperar e ampliar o espaço\nperdido com o aumento das exportações alemãs em regime de compensação e\ncom a suspensão do pagamento de dívidas comerciais e de juros aos\nportadores de títulos de dívida externa, que atingia interesses\nnorte-americanos. A missão brasileira, por seu lado, tentou obter\ndurante a visita melhores condições de pagamento dos empréstimos já\nconcedidos, novos créditos bancários e estímulos a investimentos no\npaís.\n\nOs resultados alcançados pela Missão Aranha não encontraram boa\nreceptividade em setores do governo brasileiro, e nem todos os acordos\npropostos foram implementados. Com a eclosão da Segunda Guerra Mundial\nainda em 1939, os entendimentos foram interrompidos. Comercialmente, a\nmissão não atingia seus objetivos, mas suas conseqüências políticas\nforam favoráveis aos Estados Unidos ao abrir caminho à colaboração\nmilitar entre os dois países, podendo ser considerada um importante\nponto de inflexão no processo de alinhamento da política externa\nbrasileira à norte-americana.\n\nA criação da FGV\n\nPreocupado com problemas de treinamento de pessoal para o serviço\npúblico, Simões Lopes amadureceu a idéia da criação de uma entidade de\ncaráter permanente, e independente do governo, que se dedicasse ao\nestudo e ao ensino da administração. Sugeriu essa idéia ao presidente\nVargas, que autorizou o DASP****a tomar as medidas concretas para a\ncriação dessa entidade através de decreto promulgado****no dia 14 de\njulho de 1944.\n\nEm 20 de dezembro do mesmo ano, foi criada no Rio de Janeiro a Fundação\nGetulio Vargas (FGV), com o objetivo principal, segundo seus estatutos,\nde empreender estudos e pesquisas no campo da administração pública e\nprivada e promover a formação de pessoal para o exercício dessas\natividades. A FGV deveria incumbir-se ainda do planejamento e da\norganização de serviços ou empreendimentos em diversas áreas, assumindo\no encargo de executá-los ou de prestar a assistência técnica necessária\npara a sua execução. Sob a forma de fundação, com objetivos de interesse\npúblico mas com personalidade jurídica de direito privado, a nova\nentidade entrou em funcionamento em 1945. Luís Simões Lopes foi eleito\nseu presidente pela assembléia geral, órgão deliberativo de caráter\nsoberano, composto de doadores, fundadores e representantes das\nentidades que contribuíram para a criação da instituição.\n\nCom a crise política que culminou com a deposição do presidente Vargas\nem 29 de outubro de 1945, Luís Simões Lopes viajou para o Sul, deixando\na direção do DASP, onde foi substituído por Moacir Briggs. Afastou-se\ntambém, em férias, da FGV e, ao voltar à instituição, em julho de 1946,\nlogo entrou em divergência com alguns dos diretores quanto às\nfinalidades da fundação. Havia uma tendência a dirigir a FGV, à revelia\nda assembléia geral, para a pesquisa pura em várias áreas do\nconhecimento, o que Luís Simões Lopes considerava iria desnaturar a\ninstituição, além de ser extremamente oneroso e incapaz de produzir\nresultados em prazo suficientemente curto para justificar e consolidar a\nexistência da entidade. O quadro agravou-se pela incerteza do\nrecebimento regular da subvenção do governo, que, por decreto-lei\npresidencial de abril de 1946, tornara sem efeito a aplicação da verba\norçamentária destinada à FGV. Do choque de posições adveio a demissão\ncoletiva dos técnicos. O presidente da República Eurico Gaspar Dutra\ndeterminou um exame da situação, tendo o episódio sido encerrado com um\nvoto de confiança de Dutra a Simões Lopes, corroborado de forma concreta\ncom o restabelecimento das dotações orçamentárias. A partir de então,\nLuís Simões Lopes foi sucessivamente reeleito para a presidência da FGV\ne a história da instituição foi marcada por iniciativas pioneiras.\n\nEm 1947, o Departamento de Ensino iniciou vários cursos experimentais,\ncom freqüência superior a 4 mil alunos, e foi criado o primeiro centro\nde psicologia aplicada no Brasil, o Instituto de Seleção e Orientação\nProfissional (ISOP), dirigido por Emilio Mira y López. Em 1949, os\ncursos comerciais aglutinaram-se para formar a Escola Técnica de\nComércio. Em 1950, o Departamento de Ensino inaugurou o Colégio Nova\nFriburgo, concebido e organizado em moldes inteiramente novos para a\népoca. No Departamento de Pesquisas e Documentação formaram-se dois\nnúcleos que vieram a alcançar grande projeção: o Núcleo de Economia,\nchefiado por Eugênio Gudin, e o Núcleo de Direito Público, sob a direção\nde Temístocles Cavalcanti. Foram também criados o Centro de Cálculo de\nBalanço de Pagamentos, o Centro de Cálculo de Renda Nacional e o Centro\nde Cálculo de Índice de Preços. Até então o Brasil não tratava\nsistematicamente desses três indicadores da vida econômica. Em 1951 foi\ncriado o Instituto Brasileiro de Economia (Ibre), que integrava os\ncentros de pesquisas econômicas já existentes, e em 1952 foi fundada a\nEscola Brasileira de Administração Pública (EBAP). Também nesse ano o\nNúcleo de Direito Público transformou-se no Instituto de Direito Público\ne Ciência Política (Indipo). Em 1954 surgiu a Escola de Administração de\nEmpresas de São Paulo (EAESP) e em 1964, junto com o Banco\nInteramericano de Desenvolvimento (BID), a FGV criou a Escola\nInteramericana de Administração Pública (EIAP). No mesmo ano foi criado,\natravés de convênio com a Organização dos Estados Americanos (OEA), o\nCentro Interamericano de Ciência Administrativa, com a finalidade de\nformar professores de administração de nível superior. Em 1966 foi\ncriada a Escola de Pós-Graduação em Economia (EPGE) e em 1970 o\nInstituto Superior de Estudos Contábeis (ISEC). Em 1971 surgiu o\nInstituto de Estudos Avançados em Educação (Iesae). Em 1973, no âmbito\ndo Indipo, foi criado o Centro de Pesquisa e Documentação de História\nContemporânea do Brasil (Cpdoc). A FGV foi lançando também no correr dos\nanos a *Revista Brasileira de Economia, Conjuntura Econômica,*a *Revista\nde Administração Pública,*a*Revista de Administração de Empresas,*a\n*Revista de Ciência Política,*os *Arquivos Brasileiros de Psicologia,*a\n*Revista de Direito Administrativo,*o *Fórum Educacional*e o\n*Informativo,*além de editar *O Correio da UNESCO* e *Finanças e\nDesenvolvimento,*revista do Fundo Monetário Internacional (FMI). Colocou\nainda em funcionamento uma biblioteca central e uma editora,\nsubordinadas ao Instituto de Documentação (Indoc).\n\nOutras atividades\n\nAinda durante o governo Dutra, paralelamente à presidência da FGV, Luís\nSimões Lopes desenvolveu outras atividades nas áreas pública e privada.\nEm 1948, participou da Comissão de Estudos para a Localização da Nova\nCapital do Brasil, encarregada de planejar a mudança da capital federal\npara o interior do país, e em 1949 integrou o International Civil\nService Advisory Board, órgão da ONU, além de ter sido eleito\nvice-presidente da Sociedade Nacional de Agricultura (SNA).\n\nCom o lançamento da candidatura de Getúlio Vargas à presidência da\nRepública em 1950, empenhou-se na sua campanha, tendo sido\nsecretário-geral do comitê presidido por João Neves da Fontoura. A\nvitória do candidato nas eleições de outubro, apoiado pela coligação\nentre o Partido Trabalhista Brasileiro (PTB) e o Partido Social\nProgressista (PSP), levou Simões Lopes à direção da Carteira de\nExportação e Importação (Cexim) do Banco do Brasil, cargo que ocupou de\nfevereiro de 1951 a agosto de 1952. Ali procurou desenvolver uma\npolítica que regulasse as importações e favorecesse as exportações,\nobjetivo de difícil alcance em face do sistema cambial então vigente.\nAinda no governo Vargas integrou, na qualidade de representante da SNA,\na Comissão Nacional de Política Agrária, órgão instalado em janeiro de\n1952 pelo ministro da Agricultura João Cleofas, com o objetivo de\nestudar e propor ao presidente da República medidas que estimulassem o\ndesenvolvimento da economia agrícola e o bem-estar rural. Em 1953 passou\na fazer parte do conselho técnico-consultivo da Confederação Nacional do\nComércio e em 1954 foi eleito primeiro presidente do conselho de\nadministração do Instituto Brasileiro de Administração Municipal (IBAM),\nsociedade civil de caráter técnico-educativo criada em outubro de 1952,\npor ocasião do II Congresso Nacional de Municípios. No mesmo ano atuou\ncomo consultor da delegação brasileira à I Conferência dos Ministros da\nFazenda das Américas.\n\nNo governo de Juscelino Kubitschek (1956-1961), Simões Lopes presidiu a\nComissão de Estudos e Projetos Administrativos, que funcionou entre\nagosto de 1956 e 1960. Em agosto deste último ano, tornou-se, com a\nmorte de Artur Torres Filho, presidente da SNA, cargo que ocuparia até\n1979. Nesse momento era intenso o debate em torno da reforma agrária,\nincluída nos programas de diversas correntes políticas. Sob a liderança\nde Luís Simões Lopes, a SNA opôs-se sistematicamente às propostas de\nreforma agrária então apresentadas, por considerá-las nocivas aos\ninteresses do país.\n\nEm agosto de 1961, no fim do governo Jânio Quadros, Luís Simões Lopes\nintegrou a delegação brasileira à Conferência de Punta del Este, reunião\nespecial do Conselho Interamericano Econômico e Social, da Organização\ndos Estados Americanos (OEA). Nessa ocasião foi lançada a Aliança para o\nProgresso, programa de cooperação multilateral proposto pelo presidente\nJohn Kennedy, destinado a acelerar o desenvolvimento econômico da\nAmérica Latina. Luís Simões Lopes representou também****o governo\nbrasileiro, de 1961 a 1964, na coordenação e execução do Ponto IV,\nprograma de cooperação técnica entre os Estados Unidos e o Brasil\niniciado em 1950. O programa do Ponto IV abrangia, entre outras, as\náreas de economia, administração pública, administração orçamentária e\nfinanceira, agricultura e educação. No setor de administração, foi\norganizado um programa de formação de profissionais, estabelecendo-se um\nconvênio entre as universidades da Bahia e do Rio Grande do Sul, a FGV,\na Escola de Serviço Público do DASP e o Ministério da Educação e\nCultura.\n\nEm 1963, Simões Lopes assumiu a presidência da Comissão de Reforma\nTributária criada a partir da assinatura, em dezembro de 1962, de um\ncontrato entre o Ministério da Fazenda e a FGV. A comissão visava também\na reforma do próprio ministério e só entrou em funcionamento no governo\nde Humberto Castelo Branco (1964-1967).\n\nEm 1964 foi escolhido vice-presidente da Associação Nacional de\nProgramação Econômica e Social (ANPES), cargo que ocuparia até 1968.\nTambém em 1964, já no governo de Humberto Castelo Branco, integrou a\nComissão Especial de Estudos de Reforma Administrativa (Comestra),\nresponsável pela redação do anteprojeto que transformou-se no\nDecreto-Lei nº 200, de 25 de fevereiro de 1967, estabelecendo uma\nreforma administrativa de grande amplitude, com o objetivo de dar ao\nserviço público uma eficiência operacional comparável à da empresa\nprivada. Em 1966 integrou a comissão de peritos que estudou o Programa\nde Administração Pública da ONU. Tornou-se também membro do conselho\nsuperior da Fundação Brasileira para a Conservação da Natureza e\npresidente do conselho de desenvolvimento da Companhia Progresso do\nEstado da Guanabara (Copeg), no qual permaneceria até 1971. Em 1967\nparticipou, como delegado do Brasil, da mesa-redonda sobre administração\npública realizada em Copenhague sob o patrocínio do Institut\nInternational des Sciences Administratives. Ainda nesse ano foi\ndesignado representante do Brasil junto à Comissão Mista\nBrasileiro-Uruguaia para o Desenvolvimento da Bacia da Lagoa Mirim,\ncriada pelo acordo de 26 de abril de 1963. Em 1972 foi eleito presidente\ndessa comissão, cargo que é exercido em alternância com o representante\ndo Uruguai. Desde o ano anterior fazia parte do conselho administrativo\ndo Jardim Botânico do Rio de Janeiro.\n\nNo âmbito da empresa privada, Simões Lopes foi diretor da Companhia\nBrasileira de Imóveis e da Companhia de Mineração Nacional em 1949,\ndiretor-presidente da Companhia Estanho São João del Rei em 1950, membro\nefetivo do conselho fiscal da Willys-Overland do Brasil de 1961 a 1976,\nmembro do conselho de administração da Rio Light Serviços de\nEletricidade de 1961 a 1969, diretor da Companhia Moinho Fluminense\nIndústrias Gerais de 1963 a 1972, presidente da Empresa de Águas de São\nLourenço de 1966 a 1975, presidente do Banco de Investimento e\nDesenvolvimento Fiducial do Comércio e Indústria de 1966 a 1971,\npresidente da Associação de Bancos de Investimento e Desenvolvimento de\n1967 a 1968, membro do conselho consultivo da Companhia de Cigarros\nSouza Cruz, Indústria e Comércio a partir de 1968, membro do conselho\nconsultivo da Siemens Brasil de 1969 a 1979, presidente da Companhia de\nMineração, Industrialização e Exportação a partir de 1969, membro\nefetivo do conselho fiscal da Ford-Willys do Brasil, depois transformada\nem Ford Brasil de 1969 a 1976, presidente dos conselhos deliberativo e\nconsultivo do Comind Banco de Investimento de 1971 a 1978, membro do\nconselho deliberativo do Banco do Comércio e Indústria de São Paulo de\n1972 a 1976, membro do conselho de administração da União de Indústrias\nPetroquímicas a partir de 1974, além de vice-presidente da Olivetti do\nBrasil, membro do conselho de desenvolvimento da Bolsa de Valores do Rio\nde Janeiro e diretor da Makro a partir de 1975. Tornou-se também\npresidente da Fiat do Brasil Participações, em 1976, vice-presidente do\nconselho de administração da Generali do Brasil — Companhia Nacional de\nSeguros em 1978, membro do conselho de administração da Companhia\nBrasileira de Engenharia e Indústria de 1978 a 1980, membro do conselho\nde administração da Verolme Estaleiros Reunidos do Brasil em 1979 e\nmembro do conselho geral da Siemens Sociedade Anônima em 1980.\n\nDeixou a presidência da Fundação Getulio Vargas em abril de 1993, sendo\nsubstituído por Jorge Oscar de Melo Flores. Na ocasião, passou a ocupar\no cargo de presidente de honra da instituição.\n\nFaleceu no Rio de Janeiro no dia 20 de fevereiro de 1994.\n\nEra casado com Regina Quentel Simões Lopes, com quem teve quatro filhos.\n\nO arquivo de Luís Simões Lopes encontra-se depositado no Cpdoc da\nFundação Getulio Vargas.\n\nMaria Clara Mariani\n\n \n\nFONTES: ARQ. GETÚLIO VARGAS; ARQ. OSVALDO ARANHA; CONF. NAC. COMÉRCIO.\n*20*; CORRESP. CONF. NAC. COMÉRCIO; CORTÉS, C.*Homens*;**COUTINHO, A.\n*Brasil*;**DULLES, J. *Getúlio*;**ENTREV. BIOG.; *Globo*(21/2/94);\n*Jornal do Brasil*(30/10/75, 15/1, 29/4, 15 e 24/7 e 28/10/76, 22/2/94);\nLEVINE, R. *Vargas*;**MACEDO, R. *Efemérides*; PEIXOTO, A.\n*Getúlio*;**SIEGEL, G. *Vicissitudes*;**SILVA, H. *1926*; WAHRLICH, B.\n*Classificação*.\n\n \n","ref":"FONTES: ARQ. GETÚLIO VARGAS; ARQ. OSVALDO ARANHA; CONF. NAC. COMÉRCIO.\n*20*; CORRESP. CONF. NAC. COMÉRCIO; CORTÉS, C.*Homens*;**COUTINHO, A.\n*Brasil*;**DULLES, J. *Getúlio*;**ENTREV. BIOG.; *Globo*(21/2/94);\n*Jornal do Brasil*(30/10/75, 15/1, 29/4, 15 e 24/7 e 28/10/76, 22/2/94);\nLEVINE, R. *Vargas*;**MACEDO, R. *Efemérides*; PEIXOTO, A.\n*Getúlio*;**SIEGEL, G. *Vicissitudes*;**SILVA, H. *1926*; WAHRLICH, B.\n*Classificação*.\n\n \n","dic":"DHBB"}
