{"title":"LOPES, Machado","cargoss":["Interventor","Comandante do III Exército","ch Depto Prov Ger Ex","Chefe do Estado-Maior do Exército"],"cargos_esp":[0,0,0,0],"datas_ini":[1946,1961,1961,1962],"datas_fim":[1947,1961,1962,1963],"estados":["CE",0,0,0],"autor":[0],"content":"**LOPES, Machado**\n\n\\*militar; interv. CE 1946-1947; comte. III Ex. 1961; ch. Depto. Prov.\nGer. Ex. 1961-1962; ch. EME 1962-1963.\n\n \n\n*José Machado Lopes* nasceu no Rio de Janeiro, então Distrito Federal,\nno dia 13 de maio de 1900, filho de José Lopes e de Elisa Machado Lopes.\n\nCursou o primário em escola pública na sua cidade e o secundário no\nColégio Militar de Barbacena, em Minas Gerais. Em dezembro de 1918\nsentou praça, ingressando na Escola Militar do Realengo, no Rio de\nJaneiro, e em março de 1921 matriculou-se no curso de engenharia dessa\nescola. Saindo aspirante-a-oficial em janeiro do ano seguinte, em abril\nde 1922 foi promovido a segundo-tenente, sendo designado para a 1ª\nCompanhia Ferroviária, sempre no Rio.\n\nNo dia 5 de julho de 1922, eclodiu a revolta militar que marcou o início\ndo chamado movimento tenentista, que iria perdurar por toda a década de\n1920. Jovens oficiais — na sua maioria tenentes — tomaram armas no Rio\nde Janeiro e em Mato Grosso, em protesto contra a eleição de Artur\nBernardes à presidência da República e as punições impostas pelo governo\nEpitácio Pessoa aos militares com o fechamento do Clube Militar e a\nprisão do marechal Hermes da Fonseca. A revolta foi debelada no mesmo\ndia, tendo envolvido, no Rio, o forte de Copacabana, a Escola Militar e\nefetivos da Vila Militar e, em Mato Grosso, o contingente do Exército\nlocal. Machado Lopes combateu os revoltosos, defendendo a legalidade,\npostura que manteve ao longo de toda sua carreira militar — e, em\nconseqüência, recebeu elogios do Congresso e dos generais Manuel Lopes\nCarneiro da Fontoura e Alfredo Ribeiro da Costa. Em agosto de 1922, foi\ndesignado diretor da Escola Regimental do 5º Batalhão de Engenharia,\nsituado em Curitiba, e em junho do ano seguinte foi promovido a\nprimeiro-tenente.\n\nFoi transferido para o 1º Batalhão Ferroviário em Santo Ângelo (RS) em\nfevereiro de 1924 e ainda servia nessa guarnição quando irrompeu, no mês\nde outubro, uma revolta de jovens oficiais, encabeçada pelo capitão Luís\nCarlos Prestes. Machado Lopes colocou-se contra o levante, sendo feito\nprisioneiro pelos revoltosos. Mais tarde foi libertado e, em novembro de\n1924, apresentou-se ao comando da 3ª Brigada, em Cruz Alta (RS), já que\nsua unidade havia aderido ao movimento. O agrupamento rebelde do Rio\nGrande do Sul uniu-se em abril de 1925 a outro de São Paulo, que se\nhavia sublevado em julho de 1924, dando origem à chamada Coluna Prestes.\n\nA partir de março de 1926, Machado Lopes integrou a Comissão da Carta\nGeral do Brasil, na guarnição de Porto Alegre. Em fevereiro de 1928\nentrou para a Escola de Aperfeiçoamento de Oficiais e em janeiro do ano\nseguinte tornou-se professor da Escola Militar do Realengo, operando\ncomo comandante da Companhia de Engenharia Militar daquela unidade de\nensino. Promovido a capitão em fevereiro de 1929, em maio de 1932 foi\ndesignado instrutor da Escola de Aviação Militar. Mais tarde, em\nfevereiro de 1935, ingressou na Escola de Estado-Maior do Exército, no\nRio de Janeiro. Em novembro deste último ano, quando eclodiu no Rio o\nLevante Comunista, combateu de armas nas mãos os revoltosos que haviam\ntomado o 3º Regimento de Infantaria, situado na praia Vermelha. Foi\npromovido a major em setembro de 1936 e em dezembro do ano seguinte,\nhavendo completado o curso de estado-maior, foi designado estagiário no\nEstado-Maior do Exército (EME). Seis meses depois, foi nomeado chefe da\n3ª Seção do estado-maior da 1ª Região Militar (1ª RM), no Rio de\nJaneiro.\n\nTransferido para a 5ª RM, sediada em Curitiba, em janeiro de 1939, três\nmeses depois viajou aos Estados Unidos, à disposição do chefe do EME,\ngeneral Pedro Aurélio de Góis Monteiro. Em agosto de 1939 assumiu a\nsubchefia da Escola Militar do Realengo e, cinco meses mais tarde, foi\nnomeado instrutor-chefe da cadeira de engenharia da escola. Promovido a\ntenente-coronel em agosto de 1940, em janeiro do ano seguinte foi\ntransferido para a 8ª RM, em Belém, onde ocupou a chefia do\nestado-maior. Em março de 1942 foi nomeado comandante do 1º Batalhão de\nPontoneiros, sediado em Itajubá (MG). Transferido para o EME em abril de\n1943, serviu na 3ª Seção até abril de 1944, quando assumiu o comando do\n9º Batalhão de Engenharia, que se integrou à Força Expedicionária\nBrasileira (FEB), organizada para participar da Segunda Guerra Mundial,\ncombatendo na Itália ao lado das nações aliadas. Promovido a coronel no\nmês de junho, a partir de outubro de 1944, já na Itália, foi chefe do\nserviço de engenharia da FEB, exercendo o cargo cumulativamente com o\ncomando do 9º Batalhão de Engenharia. Participou do ataque a Monte\nCastelo, em fevereiro de 1945, uma das mais importantes batalhas\ntravadas pelas forças brasileiras na campanha da Itália. Na ocasião\ndesignou duas das companhias de seu batalhão para a conservação e\nrestabelecimento das condições de uso das estradas próximas,\nparticularmente a de Gaggio-Le Roncole-Abetaia, enquanto outra,\nacompanhando o ataque do Regimento Sampaio, levantou as minas que\nimpediam o livre acesso dos tanques norte-americanos. Ao fim da guerra,\nem maio de 1945, retornou ao Brasil no navio *Pedro II*como comandante\ndo escalão da FEB a bordo.\n\nNo ano seguinte, entre maio e outubro, esteve à disposição da Diretoria\nde Engenharia do Exército, como interventor da Leopoldina Railway Co.\nLtd. Em outubro de 1946 foi nomeado pelo presidente da República Eurico\nGaspar Dutra interventor federal no Ceará, substituindo Pedro Firmeza.\nEsteve no cargo apenas até janeiro de 1947, quando o transmitiu ao\ngovernador eleito Faustino de Albuquerque e Sousa. Entre setembro de\n1947 e setembro de 1950, exerceu as funções de diretor da Rede de Viação\nParaná-Santa Catarina. A partir de setembro de 1951 esteve à disposição\ndo EME e em maio de 1952 foi promovido a general-de-brigada. Nessa\népoca, durante o impedimento do ministro Tristão de Alencar Araripe, foi\nseu substituto como ministro do Superior Tribunal Militar (STM).\n\nNomeado comandante da 3ª Divisão de Cavalaria, em Bajé (RS), em setembro\nde 1952, em maio do ano seguinte foi transferido para o Rio de Janeiro e\ndesignado diretor de Engenharia do Exército. Menos de um ano depois, em\nfevereiro de 1954, foi nomeado adido militar junto à embaixada\nbrasileira em Washington, tornando-se membro da Comissão Interamericana\nde Defesa (CID). Em dezembro do mesmo ano foi designado delegado do\nBrasil na Comissão Mista de Defesa Brasil-Estados Unidos. De volta ao\nBrasil, foi promovido a general-de-divisão em agosto de 1956 e nomeado\ncomandante da 7ª Divisão de Infantaria da 7ª PM, em Pernambuco. Em\nfevereiro de 1959 passou a servir no Departamento de Produção e Obras e,\nmais tarde, no Departamento de Material Bélico do Exército.\n\nO comando do III Exército e a renúncia de Jânio Quadros\n\nEm abril de 1961, Machado Lopes foi designado comandante do III\nExército, sediado em Porto Alegre, em substituição ao general Osvino\nFerreira Alves. Três meses depois foi promovido a general-de-exército.\n\nNo momento da renúncia do presidente Jânio Quadros, a 25 de agosto de\n1961, o vice-presidente João Goulart encontrava-se em missão oficial na\nRepública Popular da China. Aproveitando-se deste fato, os ministros\nmilitares — Odílio Denis, da Guerra, Sílvio Heck, da Marinha, e Gabriel\nGrün Moss, da Aeronáutica — assumiram o poder de fato e tentaram impor\num veto à posse de Goulart, a quem consideravam de esquerda. No mesmo\ndia da renúncia de Quadros, em função da ausência do país do\nvice-presidente, foi empossado interinamente o presidente da Câmara dos\nDeputados, Pascoal Ranieri Mazzilli, ao mesmo tempo em que começava a se\ndesenvolver em várias regiões do país um movimento de resistência aos\nplanos dos ministros militares, visando garantir a posse de Goulart. O\nmovimento era mais forte no Rio Grande do Sul, sob a liderança do\ngovernador do estado, Leonel Brizola, cunhado de Goulart.\n\nDois dias depois da renúncia, a 27 de agosto, Machado Lopes informou ao\nmarechal Denis que Brizola resistiria a qualquer tentativa de impedir a\nposse de João Goulart e que, no III Exército, havia um grande número de\noficiais favoráveis a que fossem respeitados os princípios\nconstitucionais. No dia 28 recebeu ordens de Denis no sentido de pôr fim\nao movimento de resistência encabeçado por Brizola, agindo com toda\nenergia e, se preciso, deslocando tropas do interior em direção a Porto\nAlegre para tomar de assalto o palácio Piratini, sede do governo\nestadual.Caso fosse necessário, deveria, inclusive, empregar a\nAeronáutica para bombardeios ao palácio. Segundo denúncia formulada no\nCongresso naquele momento pelo deputado Rui Ramos, do Partido\nTrabalhista Brasileiro (PTB) do Rio Grande do Sul, as instruções do\nministro da Guerra incluíam o assassinato de Leonel Brizola.\n\nMachado Lopes negou-se a cumprir o determinado por Denis, afirmando que\nsó aceitaria****ordens compatíveis com a Constituição. Em seguida,\ndirigiu-se ao palácio Piratini para parlamentar com Brizola. Do encontro\ndos dois ficou acertado que, apesar das divergências\npolítico-ideológicas, o comandante do III Exército apoiaria o governador\nna defesa da legalidade. No dia 29 de agosto, o general-de-brigada\nAntônio Carlos Murici, chefe do estado-maior do III Exército, que era\nfavorável aos ministros militares e havia ido ao Rio como intermediário\ndas conversações entre Denis e Machado Lopes, voltou a Porto Alegre\ntrazendo a reafirmação das ordens do ministro da Guerra e uma convocação\npara que o comandante do III Exército fosse a Brasília para discutir\npessoalmente o impasse criado. Machado Lopes declarou que não atenderia\nao chamado de Denis, pois seria fatalmente preso, dispensando, a partir\ndaquele momento, os serviços de Murici no seu estado-maior. Disse,\nainda, que não mais aceitaria quaisquer ordens do ministro, mas\ntão-somente do chefe das forças armadas, o presidente João Goulart,\ncomunicando tal decisão aos comandantes dos outros três exércitos, bem\ncomo às unidades do III Exército. No dia seguinte recebeu de Denis a\ncomunicação de que estava demitido do comando do III Exército e que o\nnovo comandante era o general-de-exército Osvaldo Cordeiro de Farias.\nRespondeu dizendo que se Cordeiro de Farias fosse ao Rio Grande do Sul\nseria preso.\n\nAs mobilizações populares e as divisões nas forças armadas levaram a um\nimpasse que só veio a ser superado através de negociações. Os ministros\nmilitares aceitaram ceder em relação à posse de Goulart e, por outro\nlado, decidiu-se adotar o sistema parlamentarista de governo, como forma\nde diminuir os poderes presidenciais. Assim, foi aprovada pelo Congresso\nno dia 2 de setembro a Emenda Constitucional nº 4, que instituiu o\nparlamentarismo. Depois disso, Goulart desembarcou em Brasília, onde\ntomou posse na presidência no dia 7 de setembro. No dia seguinte, as\ntropas do III Exército voltaram aos quartéis. O país permaneceria sob o\nregime parlamentarista até janeiro de 1963, quando um plebiscito\nnacional decidiu, por ampla maioria, o retorno ao presidencialismo.\n\nNos últimos dias de setembro de 1961, o deputado João Vasconcelos\nTorres, do Partido Social Democrático (PSD) do Rio de Janeiro,\napresentou um projeto de lei ao Congresso promovendo Machado Lopes ao\nposto de marechal, “por haver****defendido a democracia e a\nConstituição”. Mas, em virtude de uma solicitação do próprio Machado\nLopes, o deputado retirou seu projeto. Em outubro de 1961, o general\nMachado Lopes deixou o comando do III Exército, sendo substituído pelo\ngeneral Nestor Penha Brasil. No mês seguinte, foi designado chefe do\nDepartamento de Provisão Geral do Exército, onde permaneceu até agosto\nde 1962.\n\nEm 26 de junho de 1962, por ocasião da queda do primeiro gabinete\nparlamentarista, encabeçado por Tancredo Neves, o general João Segadas\nViana foi exonerado do Ministério da Guerra. No dia seguinte, Machado\nLopes foi designado em caráter interino para a pasta, que em 14 de julho\npassou ao general Nélson de Melo. Em setembro do mesmo ano foi nomeado\nchefe do EME, substituindo o general Emílio Rodrigues Ribas Júnior. Em\njaneiro de 1963 participou da Conferência de Desarmamento em Genebra, na\nSuíça, como membro da delegação brasileira. Deixou a chefia do EME pouco\nantes da deposição de Goulart pelo movimento político-militar de 31 de\nmarço de 1964, sendo substituído pelo general Humberto Castelo Branco.\nEm julho do mesmo ano foi o representante do Brasil na Conferência dos\nExércitos Americanos, realizada na Zona do Canal, no Panamá. Em setembro\nde 1964 foi transferido para a reserva no posto de marechal, sendo\nreformado em julho de 1969.\n\nFaleceu em Petrópolis no dia 18 de março de 1990.\n\nEra casado com Armandina Machado Lopes.\n\nPublicou *O III Exército na crise da renúncia*****de *Jânio Quadros*\n(1980) e *O porquê da FEB*, livro sobre a participação brasileira na\nSegunda Guerra Mundial, além de outras obras e conferências relativas a\nquestões militares.\n\n \n\nFONTES: ARQ. GETÚLIO VARGAS; ARQ. MIN. EXÉRC.; CONSULT. MAGALHÃES, B.;\nCORRESP. SECRET. GER. EXÉRC.; *Encic. Mirador*;**FED. ESC. ISOLADAS DO\nEST. RJ. *Ministros*;**FICHÁRIO PESQ. M. AMORIM; *Globo* (20/3/90);\n*Grande encic*.*Delta*; *Jornal do Brasil* (20/3/90); MIN.\nGUERRA.*Almanaque*(1958); MORAIS, J. *FEB*; REIS JÚNIOR, P.\n*Presidentes*;**SILVA, H. *1964*; *Veja* (28/3/90); VÍTOR, M. *Cinco*.\n\n \n\n \n","ref":"FONTES: ARQ. GETÚLIO VARGAS; ARQ. MIN. EXÉRC.; CONSULT. MAGALHÃES, B.;\nCORRESP. SECRET. GER. EXÉRC.; *Encic. Mirador*;**FED. ESC. ISOLADAS DO\nEST. RJ. *Ministros*;**FICHÁRIO PESQ. M. AMORIM; *Globo* (20/3/90);\n*Grande encic*.*Delta*; *Jornal do Brasil* (20/3/90); MIN.\nGUERRA.*Almanaque*(1958); MORAIS, J. *FEB*; REIS JÚNIOR, P.\n*Presidentes*;**SILVA, H. *1964*; *Veja* (28/3/90); VÍTOR, M. *Cinco*.\n\n \n\n \n","dic":"DHBB"}
