{"title":"LOPES, Mauro","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1995],"datas_fim":[0],"estados":["MG"],"autor":[0],"content":"**LOPES, Mauro**\n\n\\*dep. fed. MG 1995-.\n\n*Mauro Ribeiro Lopes nasceu na cidade de Entre Folhas (MG) no dia 24 de\nmaio de 1936, filho de Geraldo Lopes Badaró e de América Ribeiro.*\n\nNo período de 1960 a 1980, freqüentou vários cursos ligados à prática\npolicial civil e militar: de aperfeiçoamento na área de policiamento\nostensivo, ministrado pela Polícia Militar de Minas Gerais, em 1960; de\nprimeiros-socorros, relações humanas, combate a incêndio e prova de tiro\ne armamento, todos pelo Instituto de Pesquisas Rodoviárias no ano de\n1966; de sistema de operações de radares, em 1970, pela Autotrol; outro\nde aperfeiçoamento ministrado pela Polícia Especial do Exército\nBrasileiro, no Rio de Janeiro, em 1972; e de solo e pavimentação, em\n1980, pela Sociedade Mineira de Engenheiros.\n\nNa Polícia Rodoviária Federal de Belo Horizonte ocupou, nos anos de 1980\na 1982, o cargo de chefe de núcleo; de 1982 a 1985, o de chefe de\noperações e, neste último ano, o de serviço, no qual permaneceria até\n1991. Nesse período, entre 1982 e 1986, fez o curso de direito na\nFaculdade de Direito da cidade de Conselheiro Lafaiete (MG), e\nfiliou-se, em 1986, ao Partido da Frente Liberal (PFL). De 1991 a 1993,\nesteve à frente da superintendência da Polícia Rodoviária Federal de\nBelo Horizonte e, no biênio 1993-1994, ocupou o cargo de diretor-geral\nda mesma instituição, em Brasília.\n\nNo pleito de outubro de 1994, elegeu-se deputado federal tendo como base\neleitoral a grande Belo Horizonte e a cidade de Caratinga (MG).\nEmpossado em fevereiro do ano seguinte, Mauro Lopes integrou como\ntitular a Comissão de Viação e Transportes, da qual foi o segundo\nvice-presidente, e as comissões especiais sobre a modificação da\nestrutura policial e sobre a restrição da criação de municípios em época\nde eleições. Em 1995, ajudou a aprovar as diversas emendas\nconstitucionais enviadas pelo Executivo federal neste ano,\npronunciando-se a favor da abolição do monopólio estatal nas\ntelecomunicações e na exploração do petróleo, e dos governos estaduais\nna distribuição de gás canalizado. Também votou a favor da abertura da\nnavegação de cabotagem à concorrência internacional, pelo fim de todas\nas diferenciações legais entre empresas brasileiras e estrangeiras e,\nfinalmente, pela prorrogação do Fundo Social de Emergência (FSE), cujo\nnome foi modificado para Fundo de Estabilização Fiscal (FEF), que\nconcedeu ao Executivo federal uma margem de autonomia na alocação de\nrecursos, autorizando-o a aplicar em outras áreas verbas inicialmente\nprevistas para os ministérios da Saúde e da Educação.\n\nEm julho de 1996, Mauro Lopes votou contra a criação da Contribuição\nProvisória sobre Movimentação Financeira (CPMF), imposto cuja finalidade\nera garantir uma fonte suplementar de receita para o Ministério da\nSaúde.\n\nNo ano legislativo de 1997, declarou-se favorável à emenda\nconstitucional que permitiu que o presidente da República, os\ngovernadores e os prefeitos disputassem um mandato consecutivo, e à\nemenda que pôs fim à estabilidade no serviço público. Ainda em 1997,\nMauro Lopes deixou o PFL e filiou-se ao Partido do Movimento Democrático\nBrasileiro (PMDB).\n\nReelegeu-se deputado federal no pleito de outubro de 1998 na legenda do\nPMDB mineiro. No mês seguinte, votou a favor da reforma da Previdência,\nque fixou um teto salarial para a aposentadoria dos servidores públicos\ne estabeleceu idade e tempo de contribuição mínimos para os\ntrabalhadores do setor privado.\n\nIniciou novo mandato em fevereiro de 1999.\n\nCasou-se com Maria Auxiliadora Ribeiro Lopes, com quem teve sete filhos.\n\nFONTES: CÂM. DEP. *Deputados brasileiros*(1995-1999);*Folha de S. Paulo*\n(31/1/95, 14/1/96, 30/1/97, 5/2 e 6/11/98).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros*(1995-1999);*Folha de S. Paulo*\n(31/1/95, 14/1/96, 30/1/97, 5/2 e 6/11/98).\n\n \n","dic":"DHBB"}
