{"title":"LOPES,Ney","cargoss":["Deputado federal",0],"cargos_esp":[0,0],"datas_ini":[1975,1988],"datas_fim":[1976,2007],"estados":["RN",0],"autor":[0],"content":"**LOPES****,********Ney**\n\n\\* dep. fed. RN 1975-1976; 1988-2007.\n\n \n\n*               **Ney Lopes de Souza* nasceu**em Natal (RN), no dia 14\nde fevereiro de 1945, filho de Josias de Oliveira Souza e Neusa Lopes de\nSouza.\n\n                Iniciou sua trajetória profissional em 1958, atuando\ncomo repórter do jornal *Tribuna do Norte*. No ano seguinte passou a\nintegrar a equipe do *Jornal do Comércio*, de Recife. Em 1960 tornou-se\nredator do periódico potiguar *A Ordem*, no qual trabalhou por cinco\nanos. Em 1963, ano em que ingressou no curso de Direito, começou a dar\naulas para alunos dos antigos 1º e 2º graus, em Natal. No ano de 1964\natuou como promotor de Justiça em Ceará Mirim, até o ano seguinte,\nquando exerceu o cargo de assistente Jurídico no Serviço Social do\nComércio (SESC) de Natal. Em 1966, exerceu diferentes atividades\njornalísticas: em Recife foi redator na *Folha de S. Paulo* e na\nSuperintendência do Desenvolvimento do Nordeste (SUDENE), além de\ncolaborador na revista *O Cruzeiro*. Em Natal, colaborou com o periódico\n*RN Econômico*.\n\n                No ano de 1967 formou-se em Direito pela Universidade\nFederal do Rio Grande do Norte (UFRN). Nesse mesmo ano, atuou como\ncorrespondente no *Diário de Pernambuco* e na *Folha de S. Paulo*, em\nNatal. Em 1968, também na capital potiguar, presidiu a  Associação dos\nFuncionários Públicos do RN e tornou-se Vogal Representante da Ordem dos\nAdvogados do Brasil (OAB). Nesse mesmo ano passou a formar o quadro de\nprofissionais da UFRN, atuando como Procurador Jurídico e Professor\nAdjunto de Direito Constitucional, além de assessor de documentação e\ndivulgação na Fundação do Programa Centro Rural Universitário de\nTreinamento e Ação Comunitária (CRUTAC). Em 1969 foi membro da Comissão\nEspecial de Professores da UFRN para implantação da Reforma\nUniversitária.\n\n                Assumiu seu primeiro cargo administrativo em 1971,\nquando foi convidado pelo então governador José Cortez Pereira de Araújo\n(1971-1975) para Chefe da Casa Civil do  Rio Grande do Norte. No ano\nseguinte, passou a Secretário de Governo e Justiça do mesmo estado.\nEntre 1973 e 1974 atuou como diretor administrativo da Companhia\nEnergética do Rio Grande do Norte.  \n\n                Em 1975 assumiu seu primeiro cargo eletivo como deputado\nfederal, pela Aliança Renovadora Nacional (ARENA) e foi escolhido membro\ntitular da Comissão Permanente de Constituição e Justiça. No ano\nseguinte, no entanto, teve seu mandato cassado e seus direitos políticos\nsuspensos por dez anos, em decorrência Ato Institucional nº 5 (AI-5).\nBaixado em dezembro de 1968, no decorrer do governo Costa e Silva\n(1967-1969), o dispositivo, que vigorou por dez anos, concedia aos então\ngovernantes poder para punir arbitrariamente os que fossem inimigos do\nregime ou como tal considerados.   \n\n                Retornou ao cenário político em 1983, filiado ao Partido\nDemocrático Social (PDS), como senador suplente pelo Rio Grande do\nNorte. Dois anos depois, filiou-se ao Partido da Frente Liberal (PFL).\nEm 1988 tornou-se presidente do Instituto dos Advogados do Brasil (RN) e\nvice-presidente do diretório regional do PFL. Em outubro desse mesmo ano\nassumiu, também na condição de suplente, novo mandato de deputado\nfederal, durante o  qual atuou como titular da Comissão Permanente de\nConstituição e Justiça.  Nas eleições municipais de novembro de 1988 foi\ncandidato a vice de Wilma Maria de Faria, eleita prefeita de Natal\n(1989-1992). Entre os anos de 1988 e 1990 licenciou-se duas vezes do\nmandato de Deputado Federal para exercer o cargo de Prefeito da capital\ndo estado potiguar.\n\n                Nas eleições de 1990 candidatou-se a deputado federal e\nfoi eleito para o terceiro mandato no Congresso Nacional. Tomou posse em\n1991, ano em que se tornou Delegado Nacional do PFL junto ao Tribunal\nSuperior Eleitoral (TSE), além de Vice-Líder do Bloco\nPFL/PRN/PTB/PDC/PL/PSC/PRS/PST/PSD. Quando da formação de comissões na\nCâmara dos Deputados, foi escolhido titular da Comissão Permanente de\nConstituição e Justiça e de Redação, membro de comissão para projeto de\nemenda constitucional (PEC) sobre alteração da legislação eleitoral e\nrelator de comissão especial para PEC sobre desregulamentação da\neconomia, arquivada na Câmara.\n\n                Ainda no decorrer de 1991 presidiu a delegação\nparlamentar brasileira por três ocasiões: em Sevilha, em decorrência da\n10ª Conferência Interparlamentar Europa-América Latina; em Caracas,\ndurante a Reunião de Parlamentares da América Latina; e em Cartagena, na\n8ª Assembléia Ordinária do Parlamento Latino-Americano (PARLATINO). Além\ndisso, foi também Presidente do comitê organizador do I Encontro de\nCúpula de Parlamentares sobre a Terra, realizado em Nova York.\n\n                No ano seguinte, atuou como presidente da delegação\nbrasileira na 15ª Reunião do PARLATINO, em Assunção. Ao longo de 1993\npresidiu a delegação brasileira junto à 11ª Conferência Interparlamentar\nEuropa-América Latina, realizada em São Paulo, assim como a Comissão\nEspecial do Tratado Norte-Americano de Livre Comércio (NAFTA), na\nreunião da Mesa Diretora, em Caracas. No decorrer de 1994 tornou-se\nsecretário-geral do PFL potiguar. No pleito de outubro foi novamente\neleito para a Câmara dos Deputados.\n\nEm fevereiro de 1995 tomou posse do quarto mandato e foi escolhido\ntitular da Comissão Permanente da Comissão de Constituição e Justiça e\nde Redação. Em março, atuou como titular da comissão especial para PEC,\ntransformada em emenda, que visava eliminar a distinção entre empresa\nbrasileira e empresa brasileira de capital nacional. No mês seguinte\npresidiu a comissão mista para análise da medida provisória (MP) do\nPlano Real, no Congresso Nacional, sendo também escolhido presidente da\nComissão Mista Quadros de Cargos DAS da Advocacia-Geral da União, em\nsetembro. No decorrer de 1995           tornou-se vice-líder do  PFL e\ndo bloco PFL/PTB, além de ter sido eleito presidente do Instituto\nTancredo Neves, órgão superior de estudos políticos do PFL, para mandato\nde dois anos.\n\n                Em 1996 atuou como presidente da Comissão Permanente de\nCiência e Tecnologia, Comunicação e Informática. No decorrer de 1997\npassou a atuar como membro do Grupo de Trabalho Consolidação da\nLegislação para Redução das Leis em Vigor. Ao longo do ano seguinte foi\ntitular de duas comissões especiais para PEC: uma sobre hábeas corpus,\ntransformada em emenda constitucional, e outra, arquivada pela mesa da\nCâmara, que visava mudar os critérios de imunidade parlamentar. Nas\neleições gerais de 1998 candidatou-se e foi eleito para cumprimento de\nsua quinta legislatura na Câmara dos Deputados.\n\nEm fevereiro de 1999 tomou posse na Câmara. Em março, atuou como titular\nem comissão especial para PEC, transformada em emenda constitucional,\nque visava modificações na estrutura do Poder Judiciário. Em novembro\nfoi escolhido relator da Comissão Parlamentar de Inquérito instaurada\npara averiguar denúncias de aumentos abusivos nos preços dos remédios. A\nCPI dos Medicamentos funcionou até junho de 2000 e seu relatório apontou\na grande rentabilidade obtida pelo setor de medicamentos, assim como a\nresistência do mesmo a medidas para redução de preços de remédios. Ainda\nnesse documento, Ney Lopes concluiu que poderia haver uma desaceleração\nda produção de medicamentos no Brasil pelas multinacionais, caso não se\nestimulasse a pesquisa no país.\n\n                Em 2001, ano no qual foi eleito vice-líder do bloco\nPFL/PST na Câmara,                 tornou-se 1º Vice-Presidente e\ntitular da Comissão de Legislação Participativa, criada naquele ano com\no objetivo de receber as sugestões de iniciativa legislativa\napresentadas por associações e órgãos de classe, sindicatos e entidades\norganizadas da sociedade civil, exceto partidos políticos. Além disso,\natuou em comissões especiais para PEC que dispunham sobre período de\nmandato eletivo e sobre imunidade Parlamentar.\n\n                Em maio de 2002 esteve em Madri, onde presidiu a\nDelegação do Parlatino, na Reunião das Mesas dos Parlamentos Europeu e\nLatino-Americano. Em setembro de 2003 foi a Bogotá, cidade na qual atuou\ncomo Presidente da Sessão de Instalação do Encontro entre Legisladores\nda Comissão de Direitos Humanos do Congresso da Colômbia e do Parlatino.\nNo que diz respeito ao seu trabalho em comissões da Câmara, no decorrer\ndesse ano tornou-se membro da comissão especial para a Área de Livre\nComércio das Américas (ALCA), além de atuar na comissão para a PEC sobre\no quadro temporário do servidor público.\n\n                Em outubro de 2002 concorreu ao sexto mandato como\ndeputado federal, sendo eleito com 97.425 votos. Tomou posse em\nfevereiro de 2003. No ano seguinte, tornou-se Vice-Líder do PFL e\ntitular da Comissão Permanente de Constituição e Justiça e de Cidadania\nda Câmara. Em junho de 2004 atuou como primeiro vice-presidente na\ncomissão para a PEC que visava instituir o voto aberto nas decisões do\nLegislativo Federal. Em outubro presidiu a Delegação Latino-Americana à\n59ª Assembléia Geral das Nações Unidas, na Audiência Parlamentar\nrealizada em Nova Iorque.\n\n                Em fevereiro de 2005 passou a atuar como procurador\nparlamentar. No decorrer desse mesmo ano atuou como membro titular de\ncomissões especiais para duas PEC: uma dispunha sobre elegibilidade de\nCônjuge e Parentes do Presidente da República, de Governador e de\nPrefeito; outra visava ampliar para 31 de dezembro de 2005 o prazo para\naprovação e vigência de leis que alteravam o processo eleitoral de 2006.\n\n                Desde a década de 1960, Ney Lopes de Souza publicou mais\nde uma dezena de livros, nos quais realizou estudos referentes às áreas\nde direito, economia e política.\n\nCasou-se com Abigail de Andrade Souza e teve três filhos.\n\n \n\n*Luciana Pinheiro*\n\n \n\nFONTES: Portal da Câmara dos Deputados\n([http://www2.camara.gov.br/](http://www2.camara.gov.br/); acessado em\n10/03/2009); Portal do Centro de Pesquisa e Documentação História\nContemporânea do Brasil\n([http://www.cpdoc.fgv.br](http://www.cpdoc.fgv.br/); acessado em\n11/03/2009); Portal Direito 2 – Notícias de Direito\n([http://www.direito2.com.br/](http://www.direito2.com.br/); acessado em\n16/03/2009); Portal Lopes de Souza Advogados Associados\n([http://www.lopesdesouza.adv.br/](http://www.lopesdesouza.adv.br/);\nacessado em 16/03/2009); Portal Ney Lopes\n([http://www.neylopes.com.br/](http://www.neylopes.com.br/); acessado em\n11/03/2009); Portal do Planalto\n([https://www.planalto.gov.br/](https://www.planalto.gov.br/); acessado\nem 25/02/2009); Portal do Tribunal Regional do Rio Grande do Norte\n([http://www.tre-rn.gov.br/](http://www.tre-rn.gov.br/); acessado em\n11/03/2009).****\n","ref":"FONTES: Portal da Câmara dos Deputados\n([http://www2.camara.gov.br/](http://www2.camara.gov.br/); acessado em\n10/03/2009); Portal do Centro de Pesquisa e Documentação História\nContemporânea do Brasil\n([http://www.cpdoc.fgv.br](http://www.cpdoc.fgv.br/); acessado em\n11/03/2009); Portal Direito 2 – Notícias de Direito\n([http://www.direito2.com.br/](http://www.direito2.com.br/); acessado em\n16/03/2009); Portal Lopes de Souza Advogados Associados\n([http://www.lopesdesouza.adv.br/](http://www.lopesdesouza.adv.br/);\nacessado em 16/03/2009); Portal Ney Lopes\n([http://www.neylopes.com.br/](http://www.neylopes.com.br/); acessado em\n11/03/2009); Portal do Planalto\n([https://www.planalto.gov.br/](https://www.planalto.gov.br/); acessado\nem 25/02/2009); Portal do Tribunal Regional do Rio Grande do Norte\n([http://www.tre-rn.gov.br/](http://www.tre-rn.gov.br/); acessado em\n11/03/2009).****\n","dic":"DHBB"}
