{"title":"LOPES, Pereira","cargoss":["Revolucionário ou revoltoso","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1932,1959,1951],"datas_fim":[1932,1975,1955],"estados":[0,"SP","SP"],"autor":[0],"content":"**LOPES, Pereira**\n\n\\*rev. 1932; dep. fed. SP 1951-1955 e 1959-1975.\n\n \n\n*Ernesto Pereira Lopes nasceu na cidade de São Paulo no dia 29 de março\nde 1905, filho de Francisco Pereira Lopes e de Clélia Pereira Lopes.*\n\nFez os estudos secundários no Ginásio Estadual de São Paulo e em 1929\ndiplomou-se pela Faculdade de Medicina da Universidade de São Paulo, na\nespecialidade de clínica médica.\n\nEm 1932 participou da Revolução Constitucionalista, movimento de\noposição ao governo do presidente Getúlio Vargas. Com a vitória das\nforças governistas, radicou-se na cidade de São Carlos (SP), onde passou\na clinicar, dedicando-se também à agricultura. Em 1935 foi eleito\nvereador em São Carlos e, no ano seguinte, assumiu a presidência da\nCâmara Municipal. Ainda em 1936 elegeu-se prefeito da cidade. Em\nconseqüência do golpe do Estado Novo (10/11/1937), deixou a prefeitura e\ndedicou-se novamente às atividades agrícolas. Em 1940, foi assistente\nvoluntário do doutor Rubião Meira, na segunda cadeira de clínica médica\nda Faculdade de Medicina da Universidade de São Paulo. Em abril de 1945,\njá em pleno processo de desagregação do Estado Novo, filiou-se à União\nDemocrática Nacional (UDN), partido que reunia a maior parte da oposição\na Vargas, finalmente deposto em 29 de outubro desse ano pelos chefes\nmilitares.\n\nEm janeiro de 1947 elegeu-se deputado à Assembléia Constituinte estadual\nna legenda da UDN e, com a promulgação da nova Carta paulista\n(9/7/1947), passou a exercer o mandato legislativo ordinário. Em 1948\nfoi eleito primeiro-secretário da Assembléia Legislativa e secretário do\ndiretório estadual da UDN. Em 1950 tornou-se líder da bancada de seu\npartido na Assembléia.\n\nEm outubro deste último ano elegeu-se deputado federal por São Paulo, na\nlegenda da UDN, assumindo uma cadeira em fevereiro de 1951, após deixar\na Assembléia paulista. Ainda este ano tornou-se presidente do diretório\nestadual de seu partido. Membro efetivo da Comissão de Saúde da Câmara\ndos Deputados, durante essa legislatura participou predominantemente de\ntrabalhos de comissões. Em 1952, ocupou por duas vezes a tribuna da\nCâmara para se pronunciar sobre a questão do petróleo e da Petrobras.\nNão concorreu à reeleição no pleito de outubro de 1954, deixando a\nCâmara ao final da legislatura, em janeiro do ano seguinte.\n\nEm outubro de 1958 voltou a se eleger deputado federal por São Paulo,\nainda na legenda da UDN. Assumiu sua cadeira em fevereiro do ano\nseguinte, tendo sido escolhido vice-presidente da Comissão de Finanças\nda Câmara. Na crise resultante da renúncia de Jânio Quadros à\npresidência da República e do veto dos ministros militares à posse de\nJoão Goulart, vice-presidente constitucional, votou como parlamentarista\nconvicto a favor da instituição desse regime, sob o qual o país\npermaneceu até janeiro de 1963. Em outubro de 1962 foi reeleito deputado\nfederal por São Paulo, sempre na legenda udenista.\n\nCom a extinção dos partidos políticos pelo Ato Institucional nº 2\n(27/10/1965) e a posterior instauração do bipartidarismo, filiou-se à\nAliança Renovadora Nacional (Arena), partido de apoio ao regime militar\ninstaurado no país em abril de 1964, juntamente com a maioria dos\nex-integrantes da UDN. Em 1966 presidiu a Comissão de Finanças da\nCâmara.\n\nSempre na legenda da Arena, foi reeleito deputado federal por São Paulo\nnos pleitos de novembro de 1966 e de 1970. Em janeiro de 1971, por\nindicação do governador de Minas Gerais, Rondon Pacheco, foi escolhido\npelo presidente da República, general Emílio Garrastazu Médici, para\nocupar a presidência da Câmara dos Deputados, tendo sido eleito em\nfevereiro desse mesmo ano para o biênio 1971-1972. Em maio de 1973,\nintegrou a comitiva que acompanhou o presidente Médici em sua visita a\nPortugal. Durante sua vida parlamentar foi ainda presidente da Comissão\nde Fiscalização Financeira e Tomada de Contas da Câmara dos Deputados e\nobservador parlamentar a XVII Sessão da Organização das Nações Unidas\n(ONU), em Nova Iorque. Deixou a Câmara em janeiro de 1975, ao final da\nlegislatura, retornando às suas atividades pecuárias e industriais.\n\nComo industrial, fundou com os irmãos a Pereira Lopes-Ibesa Indústria e\nComércio (a primeira fábrica de compressores herméticos e de\nrefrigeradores domésticos do país), da qual foi diretor-presidente, a\nPereira Lopes Indústria e Comércio, a Peloplás e a Companhia Brasileira\nde Tratores.\n\nFaleceu em São Carlos no dia 31 de julho de 1993.\n\nEra casado com Araci Pereira Lopes, com quem teve cinco filhos. Um\ndeles, Ernesto Pereira Lopes Filho, foi vice-presidente da Federação das\nIndústrias do Estado de São Paulo (FIESP) entre 1967 e 1969.\n\nPublicou *O sistema retículo-endotelial na* *tuberculose\nexperimental*(tese de doutoramento, 1930).\n\n \n\nFONTES: CÂM. DEP. *Deputados;*CÂM. DEP. *Deputados brasileiros.\nRepertório*(1967-1971 e 1971-1975); CÂM. DEP. *Presidentes;*\nCISNEIROS,**A. *Parlamentares;*DEP. PESQ. ESTADO DE SÃO PAULO;*Estado de\nS. Paulo*(23/9/62, 22/1/71);*Grande encic. Delta*;**INF. FAM.; LEITE, A.\n*História;*MACEDO, N. *Aspectos; Perfil* (1972);*Súmulas; Veja*\n(8/12/71, 16/5/73); *Who’s who in Brazil.*\n\n \n\n \n","ref":"FONTES: CÂM. DEP. *Deputados;*CÂM. DEP. *Deputados brasileiros.\nRepertório*(1967-1971 e 1971-1975); CÂM. DEP. *Presidentes;*\nCISNEIROS,**A. *Parlamentares;*DEP. PESQ. ESTADO DE SÃO PAULO;*Estado de\nS. Paulo*(23/9/62, 22/1/71);*Grande encic. Delta*;**INF. FAM.; LEITE, A.\n*História;*MACEDO, N. *Aspectos; Perfil* (1972);*Súmulas; Veja*\n(8/12/71, 16/5/73); *Who’s who in Brazil.*\n\n \n\n \n","dic":"DHBB"}
