{"title":"LOTT, Henrique","cargoss":["Ministro da Guerra","Candidato a presidência da República"],"cargos_esp":[0,0],"datas_ini":[1954,1960],"datas_fim":[1960,1960],"estados":[0,0],"autor":[0],"content":"**LOTT, Henrique**\n\n\\*militar; min. Guerra 1954-1960; cand. pres. Rep. 1960.\n\n \n\n*Henrique Batista Duffles Teixeira Lott* nasceu em Sítio (MG), hoje\nmunicípio de Antônio Carlos, no dia 16 de novembro de 1894, filho de\nHenrique Matthew Lott e de Maria Batista Duffles Teixeira Lott. Seu pai\nera um pequeno industrial e sua mãe professora primária.\n\nFez seus primeiros estudos no Ginásio Mineiro, em Barbacena, e em março\nde 1905, quando se transferiu com a família para o Rio de Janeiro, então\nDistrito Federal, matriculou-se no Colégio Militar. Aluno interno,\nseguia uma tradição familiar: seu bisavô e avô do lado paterno haviam\npertencido ao Exército inglês e entre seus antepassados por parte de mãe\nhavia também militares.\n\nAo sentar praça em março de 1911, tentou inscrever-se na Escola Naval,\nmas no próprio momento da matrícula desistiu da idéia por considerar que\nsua aparência de rapaz pobre provocara hostilidade por parte do\nsecretário da escola. Continuou então seus estudos no Colégio Militar e,\nem 1913, quando o curso de artilharia e engenharia foi extinto no\ncolégio, transferiu-se para a curso de aplicação de infantaria e\ncavalaria da Escola Militar do Realengo. Em janeiro de 1914 foi\ndeclarado aspirante-a-oficial, sendo sua turma a primeira a se formar\nnaquela escola. Ainda em 1914, integrando o 56º Batalhão de Caçadores\n(56º BC), participou de operações na Guerra do Contestado, rebelião\npopular de cunho messiânico ocorrida entre 1912 e 1916 numa região\nfronteiriça do Paraná com Santa Catarina cuja posse era disputada pelos\ndois estados.\n\nPromovido a segundo-tenente em fevereiro de 1916, entre dezembro de 1917\ne junho de 1918 serviu no 59º BC em Belo Horizonte, de onde saiu para\nservir no 55º BC no Rio de Janeiro. Em abril de 1919, ainda no Rio,\nserviu na Vila Militar como instrutor de sargentos. Promovido a\nprimeiro-tenente em novembro de 1920, fez os cursos de engenharia\nmilitar, cavalaria e infantaria, em cuja arma foi classificado, obtendo\no primeiro lugar da turma.\n\nEm 1922, quando eclodiu a Revolta de 5 de Julho, que deu início ao ciclo\nde revoltas tenentistas da década de 1920, trabalhava no Serviço\nGeográfico do Exército, participando do levantamento da Carta Geográfica\nMilitar do Distrito Federal. A sublevação irrompeu no Rio e em Mato\nGrosso em protesto contra a eleição de Artur Bernardes para a\npresidência da República e as punições impostas pelo governo Epitácio\nPessoa aos militares, com o fechamento do Clube Militar e prisão do\nmarechal Hermes da Fonseca. A revolta foi debelada no mesmo dia, tendo\nenvolvido, no Rio, o forte de Copacabana, a Escola Militar e efetivos da\nVila Militar e, em Mato Grosso, o contingente do Exército local. Lott só\ntomou conhecimento da insurreição após esta ter sido esmagada.\n\nJá no Segundo 5 de Julho, ocorrido dois anos depois, Lott lutou ao lado\ndas forças legalistas. Na ocasião freqüentava a Escola de\nAperfeiçoamento de Oficiais, cujo curso concluiu como primeiro aluno da\nturma. A Revolta de 5 de Julho de 1924 irrompeu em Sergipe, Amazonas e\nSão Paulo, sendo dominada com rapidez nos dois primeiros estados. Em São\nPaulo, porém, os rebeldes ocuparam a capital por três semanas, após o\nque rumaram para o interior. Esse mesmo grupo rebelde viria a unir-se em\nabril de 1925, no oeste do Paraná, ao contingente que sublevara em\noutubro do ano anterior unidades militares no Rio Grande do Sul,\nconstituindo dessa forma a Coluna Miguel Costa-Prestes.\n\nEm março de 1925, Lott matriculou-se no primeiro ano da Escola de\nEstado-Maior do Exército, cujo curso concluiu em dezembro de 1927, mais\numa vez como primeiro aluno da turma. Promovido a capitão durante o\ncurso, em junho de 1926, foi nomeado em fevereiro de 1928 instrutor da\nEscola de Aperfeiçoamento de Oficiais, retornando em janeiro do ano\nseguinte, como instrutor, à Escola Militar do Realengo.\n\nQuando irrompeu a Revolução de 1930, Lott servia ainda como instrutor da\nEscola Militar, onde comandava um batalhão. Segundo contou em entrevista\nao Cpdoc, já naquela ocasião defendia a tese de que os militares tinham\no dever de garantir o poder constituído, colocando-se por esse motivo\ncontra o movimento. Vitoriosa a revolução, manteve-se coerente com sua\nposição e teve aceito seu pedido de demissão do cargo de instrutor, fato\nque, no seu entender, levou-o a ter sua carreira prejudicada no\nExército.\n\nEm 1931 foi nomeado auxiliar de instrutor de tática de infantaria da\nEscola de Estado-Maior do Exército e, em março do ano seguinte, foi\ndesignado auxiliar de ensino de tática de infantaria, acumulando assim\nas funções de instrutor e de professor de tática da escola. Quando\neclodiu a Revolução Constitucionalista em julho de 1932 e o governo\ndeterminou o fechamento dos cursos de oficiais, foi nomeado adjunto do\nestado-maior da 4ª Divisão de Infantaria (4ª DI), em Juiz de Fora (MG),\ne, logo depois, chefe da 4ª seção do estado-maior da 4ª DI. Promovido a\nmajor em fevereiro de 1933, e transferido de volta à Escola de\nEstado-Maior do Exército, no ano seguinte acumulou durante um mês e meio\nsuas funções anteriores com as de subdiretor de ensino. Em 1935 serviu\nem Campo Grande, então no estado de Mato Grosso, hoje capital de Mato\nGrosso do Sul como comandante do 18º BC, entre fevereiro e agosto, e do\n16º BC, entre agosto e setembro, quando foi convidado para integrar a\nComissão de Estudos para a Indústria Brasileira e Compra de Armamentos,\nem Bruxelas, na Bélgica, e Copenhague, na Dinamarca. Permanecendo nesta\núltima cidade até 1937, tomou conhecimento de que alguns colegas de\nfarda mais jovens (entre os quais o então capitão Humberto Castelo\nBranco) haviam-se matriculado na Escola Superior de Guerra, em Paris. Na\nqualidade de primeiro colocado em cursos anteriores, fez então um\nrequerimento especial e conseguiu também matricular-se, ainda em 1937,\nna referida escola.\n\nPromovido a tenente-coronel em maio de 1938, em meados do ano seguinte\nconcluiu o curso em Paris, com distinção. De volta ao Brasil, integrou a\ndelegação brasileira que viajou ao Peru para a posse do presidente\nManuel Prado. Nomeado em outubro de 1939 comandante do Batalhão Escola\nda Vila Militar, no Rio de Janeiro, foi promovido a coronel em fevereiro\nde 1940. Em dezembro desse ano foi nomeado instrutor-chefe de tática\ngeral e de estado-maior da Escola de Estado-Maior e, em 1941, exerceu o\ncargo de vice-diretor dessa instituição. No ano seguinte comandou o 15º\nRegimento de Infantaria (15º RI) em João Pessoa e o 26º BC em Belém, e\nvoltou mais uma vez à Escola de Estado-Maior, da qual se tornou\ncomandante e diretor de ensino.\n\nEm decorrência de o Brasil haver declarado guerra ao Eixo em agosto de\n1942, no ano seguinte um grupo de 120 oficiais, entre os quais Lott, foi\nenviado para fazer um curso de comando em Fort Leavenworth, nos Estados\nUnidos. De volta ao Brasil, em 1944 Lott foi nomeado subchefe de uma\ncomissão encarregada de preparar a organização da Força Expedicionária\nBrasileira (FEB), que iria combater na Itália ao lado dos Aliados.\nDevido à lentidão dos trabalhos da comissão, que era chefiada pelo\ngeneral Anor Teixeira dos Santos, foi convidado pelo ministro da Guerra,\ngeneral Eurico Gaspar Dutra, para apressar a organização da FEB e sua\nentrada nos combates. O**1º Escalão da Força Expedicionária partiu em\njulho de 1944 e Lott seguiu em setembro, junto com o 2º Escalão. A\nparticipação de Lott na FEB foi pequena, pois esteve na Itália apenas um\nmês, sem comando e na expectativa de uma função. Encontrando-se com\nDutra, que inspecionava as tropas da FEB, recebeu ordem de voltar ao\nBrasil para chefiar um grupo de oficiais do Exército, Marinha e\nAeronáutica incumbido de fazer um levantamento do material bélico\nnecessário para o reaparelhamento das forças armadas brasileiras. Tal\nreaparelhamento respondia também aos interesses dos Estados Unidos, que,\nprevendo a proximidade do final da guerra, pretendiam negociar seu\nmaterial excedente ou obsoleto.\n\nEm novembro de 1944 Lott foi promovido a general-de-brigada, seguindo\nlogo depois para Santa Maria (RS) como comandante da Infantaria\nDivisionária local (ID/3). Estava nesse posto quando, sondado, aquiesceu\ncom o movimento militar que destituiu Vargas no dia 29 de outubro de\n1945. Deixou a ID/3 em março de 1946, para comandar a ID/2, em São\nPaulo. Em maio desse mesmo ano ocupou interinamente o comando da 2ª\nRegião Militar (2ª RM), em São Paulo, e no mês seguinte tornou-se\nsubchefe do Estado-Maior do Exército (EME), no Rio de Janeiro.\n\nEm dezembro de 1946 Lott foi nomeado adido militar junto à embaixada\nbrasileira em Washington, acumulando esse cargo com o de delegado à\nJunta Interamericana de Defesa. Em dezembro de 1948 foi promovido a\ngeneral-de-divisão.\n\nComandante da 2ª RM e da 2ª DI em São Paulo entre 1949 e 1952, a partir\ndeste último ano Lott foi diretor-geral de Engenharia do Exército, no\nRio de Janeiro. De 1953 em diante exerceu cumulativamente essa função\ncom a de membro da Comissão de Promoção do Exército, até o dia 24 de\nagosto de 1954, data do suicídio do presidente Vargas.\n\nNo ministério de Café Filho\n\nUma grande mobilização de massas tomou conta das principais capitais do\npaís logo após o anúncio da morte do presidente. A envergadura da reação\npopular desarmou a ofensiva que vinha sendo montada contra o governo nos\núltimos meses e barrou a alternativa de uma intervenção de caráter\nantigetulista radical por parte das forças armadas, que vinha sendo\npreparada por líderes militares e estimulada pelo jornalista Carlos\nLacerda. Lott, que se mantivera afastado da conspiração, aquiesceu\ncontudo em juntar seu nome a um manifesto contrário ao presidente da\nRepública assinado por generais e divulgado na véspera da morte de\nVargas.\n\nNo próprio dia do suicídio de Vargas, o vice-presidente João Café Filho\ntomou posse na presidência da República. Conhecido por suas posições de\nintolerância a qualquer indisciplina militar, Lott foi imediatamente\nescolhido para ocupar o Ministério da Guerra. Ex-instrutor e comandante\nde inúmeras unidades de ensino do Exército, conhecia boa parte da\noficialidade e não teve dificuldades em remanejá-la nos diferentes\npostos, de modo a dificultar as atividades conspirativas em curso. A\ncomposição do ministério de Café Filho, entretanto, era quase toda\nantigetulista e ligada à União Democrática Nacional (UDN), partido que\nencabeçara a campanha anti-Vargas.\n\nNo dia 18 de setembro de 1954, menos de um mês após, portanto, o\nsuicídio do ex-presidente, foi divulgado um documento conhecido como\n*Manifesto dos generais,*assinado também por Lott, que tentava\nreconstituir historicamente, do ponto de vista de seus signatários, os\nacontecimentos da crise político-militar de agosto. Nele era dito que as\nforças armadas sempre haviam procurado manter a ordem e a Constituição e\nque a proposta que haviam feito no sentido do afastamento de Vargas\nhavia sido a única forma de preservar sua unidade e a própria\nConstituição.\n\nAinda nos primeiros meses de sua gestão como ministro, Lott modificou,\nde acordo com a orientação do presidente da República, o sistema de\npromoções ao generalato. Até então os coronéis classificados votavam\nentre si, sendo promovidos aqueles que recebessem o maior número de\nvotos. Com as modificações, para evitar que o voto em si mesmo acabasse\ninfluindo, passou-se para os generais a atribuição de votar nos coronéis\nmais aptos a serem promovidos.\n\nConforme previa o calendário eleitoral, no dia 3 de outubro de 1954\nforam realizadas as eleições para os governos de 11 estados, para a\nCâmara dos Deputados e o Senado Federal. O resultado das urnas não\nalterou significativamente a composição do Congresso, mas a UDN teve sua\nrepresentação diminuída, perdendo dez cadeiras e passando de 84 para 74\ndeputados.\n\nLogo após os resultados do pleito eleitoral, a questão da sucessão\npresidencial passou a constituir o tema central das discussões\npolíticas. A direção nacional do Partido Social Democrático (PSD) lançou\nde imediato, ainda que de forma extra-oficial, a candidatura do\ngovernador de Minas Gerais, Juscelino Kubitschek. Essa candidatura,\nembora não contasse com o apoio dos pessedistas de Pernambuco, liderados\npelo governador Etelvino Lins, de Santa Catarina, tendo à frente Nereu\nRamos, e do Rio Grande do Sul, fez com que as forças antigetulistas se\nsentissem ameaçadas. Em janeiro de 1955 Carlos Lacerda, em artigo\npublicado na *Tribuna da Imprensa,* exortava as forças armadas a\n“entregarem a mãos fortes a sucessão presidencial para a reorganização\ncompleta do país”.\n\nO presidente Café Filho, a UDN e a alta oficialidade das forças armadas\ndefendiam a tese de um candidato de “união nacional” para a presidência\nda República. Assim, ainda no mês de janeiro de 1955, o ministro da\nMarinha Edmundo Jordão Amorim do Vale entregou pessoalmente a Café Filho\num documento nesse sentido, assinado pelos três ministros militares e\npor várias outras importantes patentes das forças armadas. O documento\napelava aos dirigentes dos principais partidos políticos para que\nresolvessem o problema da sucessão presidencial com espírito de\ncooperação interpartidária, ressaltava a conveniência de um candidato\núnico e civil e assegurava que a candidatura de qualquer líder militar\nnão encontraria respaldo nas forças armadas.\n\nEntretanto, a candidatura de Juscelino crescia indiferente ao apelo dos\nadeptos da “união nacional”, passando a receber também o apoio do\nPartido Trabalhista Brasileiro (PTB), que em 18 de abril indicou\noficialmente o nome de João Goulart à vice-presidência na chapa de\nKubitschek. A tese da “união nacional” enfraqueceu-se ainda mais quando\no Partido de Representação Popular (PRP) lançou a candidatura de seu\npresidente e ex-chefe integralista, Plínio Salgado. Em junho — mês em\nque Lott foi promovido a general-de-exército — o Partido Social\nProgressista (PSP) também lançou a candidatura de seu presidente e\nex-governador de São Paulo, Ademar de Barros, que tinha como companheiro\nde chapa o petebista dissidente Danton Coelho. Diante do quadro de\ncandidatura que se formava, a UDN rendeu-se à realidade do jogo das\nforças políticas e, no dia 31 de julho, em convenção nacional, homologou\nas candidaturas de Juarez Távora e Mílton Campos, presidente nacional do\npartido, à presidência e vice-presidência da República.\n\nLançadas oficialmente as quatro chapas, a crise política agravou-se. O\ngrupo organizado em torno do Clube da Lanterna, liderado por Carlos\nLacerda, apregoava cada vez mais um golpe militar. No dia 5 de agosto,\nquando do aniversário da morte do major Rubens Vaz, o general Canrobert\nPereira da Costa, na qualidade de presidente do Clube Militar, proferiu\num discurso que alcançou grande repercussão e contribuiu para agravar as\ntensões: além de pedir a unidade das forças armadas e a reformulação dos\ncostumes políticos do país, referia-se ao regime de “falsidade\ndemocrática” e de “pseudolegalidade em que vivia o país”, lamentando que\na fórmula da “união nacional” não tivesse vingado. Um dia depois, a\nrevista *Manchete*publicou declarações de oficiais de várias patentes\ncriticando o sistema eleitoral vigente. Diante disso tudo, Juscelino\ndeclarou à imprensa que não concordava que o país vivesse num regime de\nfalsidade democrática e alguns parlamentares chegaram a pedir a Café\nFilho a prisão de Canrobert.\n\nUma semana mais tarde, o diário do Partido Comunista Brasileiro, então\nPartido Comunista do Brasil (PCB), *Imprensa Popular,*editado no Rio de\nJaneiro, publicou em sua primeira página o *Manifesto eleitoral do*\n*Partido Comunista do Brasil.*O documento, que contribuiu igualmente\npara intensificar a crise, conclamava a população a se unir “para\nimpedir a implantação de uma ditadura militar fascista no Brasil” e\nexpressava a posição oficial do PCB de apoio às candidaturas de\nKubitschek e Goulart. Esse documento causou grande irritação nos meios\nmilitares e Lott declarou-se publicamente preocupado com o apoio dos\ncomunistas a Kubitschek e Goulart e com a aceitação daquele apoio por\nparte dos dois candidatos.\n\nEnquanto isso, na Câmara, a UDN movimentava-se para alterar os métodos\nde votação nas eleições que se avizinhavam. Alegando o temor da fraude\nno pleito presidencial, os udenistas propuseram a instituição da cédula\noficial de votação, impressa exclusivamente pelo Estado e portadora dos\nnomes dos candidatos. O Senado manifestou-se a favor da adoção de cédula\noficial mas na Câmara o PSD opôs-se firmemente a ela. No dia 16 de\nagosto o projeto udenista foi derrotado em votação na Câmara e, no dia\nseguinte, Lott compareceu a essa casa para transmitir a seu presidente,\nCarlos Luz, o “ponto de vista das forças armadas”, favorável à adoção da\ncédula.\n\nNo dia 19 de agosto a *Tribuna da Imprensa,*em artigo assinado por\nCarlos Lacerda, lançava o “Programa para o contragolpe” onde, entre\noutras medidas, pedia a extinção dos partidos políticos com menos de um\nmilhão de votos, a instituição do parlamentarismo e o adiamento das\neleições presidenciais de 3 de outubro de 1955 para 1º de janeiro de\n1956. Um dia depois, a 20 de agosto, o *Jornal do* *Comércio*de Recife\npublicou o *Manifesto* *de apoio à legalidade,*assinado por um grupo de\noficiais do Exército lotados em guarnições do norte e nordeste do país.\n\nA discussão a respeito da cédula prosseguia e, poucos dias depois,\nchegou-se a uma solução de compromisso patrocinada pelo presidente do\nTribunal Superior Eleitoral (TSE), ministro Edgar Costa: todos os\ncandidatos seriam relacionados numa única cédula, a ser impressa e\ndistribuída tanto pelo governo, quanto pelos partidos políticos. Apesar\nda oposição da bancada udenista, a relação final do projeto da “cédula\núnica” — como ficou conhecida — foi aprovada no dia 27 de agosto.\n\nDepois de superado o problema da cédula, já no mês seguinte outro fato\nveio contribuir para acirrar a tensão. O deputado Carlos Lacerda\npublicou um documento, conhecido como “Carta Brandi”, onde Goulart\naparecia como responsável por entendimentos secretos com o governo\nperonista, buscando uma “coordenação sindical” entre o Brasil e a\nArgentina e a aquisição de armas contrabandeadas através de Uruguaiana\n(RS). A pedido de líderes petebistas, Lott procedeu a uma investigação,\nentregando a chefia do inquérito policial-militar ao general Emílio\nMaurell Filho, secretário-geral do Ministério da Guerra. Esse ministério\nemitiu uma nota no dia das eleições, baseada em notícia enviada da\nArgentina, dando margem a que se admitisse a denúncia como verdadeira.\nPorém, depois da votação, ainda no mês de outubro, o inquérito\nconcluiria que a carta era “incontestavelmente falsa”.\n\nO 11 de Novembro\n\nTranscorridas as eleições no dia 3 de outubro de 1955, Kubitschek obteve\n3.077.411 votos (36% de total) —, Juarez Távora, 2.610.462 (30%), Ademar\nde Barros, 2.222.725 (26%) e Plínio Salgado, 714.379 (8% do total). Para\nvice-presidente, João Goulart recebeu cerca de três milhões e seiscentos\nmil votos, aproximadamente duzentos mil a mais do que Mílton Campos,\nenquanto Danton Coelho obteve apenas pouco mais de um milhão de votos.\n\nNa tentativa de impedir a posse dos candidatos eleitos, a UDN alegava\nque as eleições haviam sido fraudulentas e contestava a validade dos\nvotos dados pelos comunistas aos candidatos vitoriosos. Utilizando\ntambém esses argumentos, o próprio ministro da Aeronáutica, Eduardo\nGomes, pronunciou-se contra a posse de Juscelino e Goulart. Ao mesmo\ntempo, compartilhando das posições golpistas de Lacerda, o presidente da\nCruzada Brasileira Anticomunista, o contra-almirante Carlos Pena Boto,\ndeclarou a *O Globo* (14/10/1955) “ser indispensável impedir que\nJuscelino e Jango tomem posse nos cargos para que foram indevidamente\neleitos”. Na área militar os ministros Eduardo Gomes e Amorim do Vale\ntentavam convencer Lott da justeza da tese da “maioria absoluta”,\nprojeto de emenda constitucional apresentado pelo deputado udenista\nAfonso Arinos de Melo Franco, segundo o qual a eleição presidencial\ndeveria ser transferida para a Câmara dos Deputados caso o candidato\neleito não conseguisse maioria absoluta nas urnas.\n\nDirigindo-se ao presidente do TSE, Luís Gallotti, Lott foi certificado\ndo que definia a Constituição e colocou-se contra a tentativa udenista.\nSegundo declararia mais tarde em entrevista a *O Estado de S.\nPaulo*(28/9/1980), “a partir desse momento as divergências com os\nministros Eduardo Gomes e Amorim do Vale começaram a se aprofundar”.\n\nPor outro lado, militares favoráveis à posse dos candidatos eleitos\ntambém se pronunciavam publicamente. Entre eles, o general Euclides\nZenóbio da Costa, último ministro da Guerra de Vargas e chefe da\nInspetoria Geral do Exército, assinou um manifesto publicado na imprensa\nno dia 18 de outubro, advertindo o Exército para a ação golpista de uma\n“minoria desvairada” que se convertia “numa ameaça grave à ordem e ao\nprogresso do país”. Café Filho pediu a Lott a punição de Zenóbio, por\nhaver se manifestado sobre assuntos políticos. Lott atendeu ao\npresidente, mas solicitou simultaneamente a demissão do general Alcides\nEtchegoyen, então inspetor da Artilharia de Costa e da Artilharia\nAntiaérea, que se havia pronunciado contra a posse de Juscelino e\nGoulart. Os dois generais perderam, então, seus cargos.\n\nNo dia 1º de novembro, por ocasião do enterro do general Canrobert\nPereira da Costa, a crise político-militar ganhou nova dimensão. Durante\na cerimônia, na qual, entre outros oradores, Lott pronunciou um\ndiscurso, um destacado integrante da corrente udenista nas forças\narmadas, o coronel Jurandir de Bizarria Mamede, pediu a palavra e fez\ntambém um pronunciamento. Mamede, que não estava escalado para falar,\nalém de elogiar o general morto por haver liderado o movimento contra\nVargas em agosto de 1954, afirmou que “seria uma indiscutível ‘mentira\ndemocrática’ se o regime presidencial, que comporta uma enorme soma de\npoderes no Executivo, permitisse a vitória da minoria que seria\nconsubstanciada na posse dos eleitos”. Lott julgou imprescindível a\npunição de Mamede, o que entretanto dependia do assentimento de Café\nFilho, pois o oficial na ocasião lecionava na Escola Superior de Guerra\n(ESG), órgão ligado ao Estado-Maior das Forças Armadas (EMFA) que, por\nsua vez, era subordinado à Presidência da República.\n\nNaquela mesma noite Lott recebeu um telefonema de Eduardo Gomes e lhe\nfalou de sua posição a respeito de Mamede. O brigadeiro, entretanto,\nqueria pedir a Lott que assinasse um relatório sobre as atividades\ncomunistas no país, no qual era solicitado o fechamento dos diversos\nórgãos de imprensa ligados ao PCB, inclusive o jornal *Imprensa\nPopular.*Já na manhã do dia seguinte, Café Filho recebeu esse relatório\nassinado pelos três ministros militares. O presidente convocou, então, o\nministro da Justiça, José Eduardo Prado Kelly, que por sua vez procurou\no consultor-geral da República, Temístocles Cavalcanti, tendo ambos\njulgado inconstitucional o ato reclamado pelos ministros militares.\n\nPersistindo em seu empenho de punir o coronel Mamede, no dia 3 Lott\ntelefonou para o chefe do Gabinete Militar, coronel José Canavarro\nPereira, para saber se Café Filho já havia tomado conhecimento do\ndiscurso de Mamede. Foi então informado de que o presidente acabava de\nser internado no Hospital dos Servidores do Estado. No dia seguinte,\nLott foi chamado por Carlos Luz — presidente da Câmara dos Deputados e\nsubstituto legal de Café Filho —, que lhe pediu um relato sobre a\nsituação no Exército. O ministro da Guerra transmitiu ao presidente\ninterino a opinião de que quase todos os chefes e oficiais estavam a\nfavor da manutenção da ordem constitucional e do respeito às decisões da\nJustiça Eleitoral. Lott ressaltou ainda a importância das providências\nde caráter disciplinar que havia solicitado em relação ao “caso Mamede”,\noferecendo quatro linhas de ação para solucionar o problema: a) volta do\noficial aos quadros do ministério, sem qualquer punição; b) sua punição\npor intermédio do EMFA; c) sua punição pelo presidente da República; d)\nsua punição pelo ministro da Guerra. Ao final da conversa Lott afirmou a\nCarlos Luz que preferia a aplicação da primeira fórmula, acrescentando\nainda que, se o caso não fosse resolvido dentro de uma das alternativas\npor ele apresentadas, abandonaria o ministério.\n\nAinda no dia 4, o brigadeiro Luís Leal Neto foi punido com dez dias de\nprisão pelo ministro da Aeronáutica, Eduardo Gomes, que era contrário à\npunição de Mamede, por haver declarado ao *Correio da Manhã*ser\nfavorável à posse dos candidatos eleitos.\n\nNo dia 5 Lott resolveu pedir diretamente ao chefe interino do EMFA,\nbrigadeiro Gervásio Duncan de Lima Rodrigues, por meio de um ofício, a\nreversão de Mamede às fileiras do Exército sob o argumento de que já se\nhavia esgotado o prazo limite de três anos permitido para um oficial\nservir na ESG. Duncan, que queria evitar que Mamede fosse punido,\nrespondeu afirmando que ele ainda era necessário à escola.\n\nComo a junta médica que tratava de Café Filho exigiu que este ficasse\ninativo por mais alguns dias, no dia 8 Carlos Luz foi empossado na\npresidência da República, sendo substituído por José Antônio Flores da\nCunha, da UDN gaúcha, na presidência da Câmara dos Deputados. No dia\nseguinte à sua posse, Carlos Luz reuniu os ministros de Café Filho e\ncomunicou-lhes sua intenção de manter o mesmo gabinete. Logo após a\nreunião, Lott pediu uma audiência particular ao presidente e exigiu uma\ndefinição para o “caso Mamede”.\n\nVoltando no dia 10 ao palácio do Catete para a audiência marcada, Lott\nfoi recebido por Carlos Luz depois de esperar hora e meia. Na conversa\nentre os dois o presidente comunicou ao ministro da Guerra o parecer do\nconsultor-geral da República, Temístocles Cavalcanti, contrário à\npunição do coronel Mamede, acrescentando que este último permaneceria\nlotado no EMFA, resguardado, portanto, de qualquer sanção. Imediatamente\nLott colocou seu cargo à disposição do presidente, que, além de aceitar\no pedido de demissão, informou-lhe que já havia pensado num substituto\npara o posto, o general Álvaro Fiúza de Castro. O general Fiúza, que se\nencontrava naquele momento no palácio, foi chamado à sala da reunião e\ntanto ele quanto o presidente manifestaram o desejo de que a posse fosse\nimediata. Lott argumentou, entretanto, que precisava “esvaziar as\ngavetas” do ministério, ficando assim a transmissão do cargo marcada\npara o dia seguinte.\n\nA notícia da demissão de Lott provocou intensa atividade nos círculos\nmilitares e políticos ligados a Juscelino. Ainda no dia 10, na casa do\ngeneral Zenóbio da Costa, reuniu-se o comando central do Movimento\nMilitar Constitucionalista, composto por oficiais que serviam sob suas\nordens. Na residência do general Odílio Denis, comandante da Zona\nMilitar Leste (hoje I Exército), realizou-se uma outra reunião\ncongregando dez generais comandantes das guarnições do Rio de Janeiro,\nalém do general Olímpio Falconière da Cunha, comandante da Zona Militar\nCentro (atual II Exército), que se encontrava de passagem pelo Rio. O\ngeneral Denis estivera com Lott antes da reunião e o havia informado de\nque a Marinha e a Aeronáutica estavam de prontidão. Quando comunicou-lhe\nque ele e os generais sob seu comando estavam dispostos a abandonar seus\ncargos caso Lott deixasse o ministério e que julgavam conveniente que o\nExército também entrasse de prontidão, o ministro da Guerra colocou-se\ncontra, ainda não convencido da validade de opor-se abertamente ao que\nconsiderava intentos golpistas do governo. Finalmente, à uma hora da\nmadrugada do dia 11, Lott telefonou para o general Denis e comunicou-lhe\nque estava disposto a agir. Juntando-se ao grupo que se encontrava na\ncasa de Denis, seguiu para o Ministério da Guerra, onde foi centralizado\no comando das operações militares. Às quatro horas da manhã Carlos Luz\ntentou comunicar-se com Lott, mas este recusou-se a atendê-lo.\n\nApós sua deflagração, o movimento ganhou inúmeras adesões. Às seis horas\nda manhã Lott expediu uma declaração aos chefes dos estados-maiores dos\nprincipais comandos do país explicando sua posição, “como intérprete dos\nanseios do Exército, objetivando o retorno da situação aos quadros\nnormais do regime constitucional vigente”. Paulatinamente, todas as\nunidades do Exército foram-se pronunciando a favor da decisão do\nministro da Guerra. Lideradas pelos generais Floriano de Lima Brayner e\nEmílio Maurell Filho, as tropas de Lott chegaram ao palácio presidencial\nainda a tempo de prender os generais Fiúza de Castro e Alcides\nEtchegoyen, levados em seguida para o Ministério da Guerra.\n\nCom a situação do Rio definida em favor de Lott, Pena Boto sugeriu a\nCarlos Luz que transferisse o governo para Santos, já que contava com o\napoio das tropas sediadas em São Paulo, cujo comando estava nas mãos do\ngeneral Tasso Tinoco. A sugestão foi aceita e, às nove horas da manhã do\ndia 11, o cruzador *Tamandaré*zarpou levando a bordo 27 personalidades,\nentre as quais Carlos Luz, Carlos Lacerda, Prado Kelly e outros.\nConseguindo entretanto chegar a tempo em São Paulo, o general Falconière\nimpôs seu comando, colocando as tropas sediadas naquele estado ao lado\ndas forças de Lott.\n\nA partir daí, com a situação militar sob controle, Lott chamou ao\nMinistério da Guerra os deputados José Maria Alkmin e Flores da Cunha e\no senador Nereu Ramos, propondo-lhes promover a substituição legal do\npresidente Carlos luz. Assim, baseando-se no artigo 79, §1º da\nConstituição, a aliança PSD-PTB apresentou na Câmara e no Senado moção\ndeclarando Luz impedido para o exercício da presidência e designando o\nvice-presidente do Senado, Nereu Ramos, para o cargo. Na Câmara a moção\nfoi aprovada por 185 votos contra 72 e no Senado por 43 votos contra\noito. Assim, no próprio dia 11, às 18:30h, Nereu Ramos foi empossado na\npresidência da República, onde deveria permanecer até o restabelecimento\nde Café Filho. O novo presidente nomeou os ministros de seu gabinete,\nreconduzindo Lott à pasta da Guerra e designando o brigadeiro Vasco\nAlves Seco para a Aeronáutica e o almirante Antônio Alves Câmara Júnior\npara a Marinha.\n\nNo dia 14 os três ministros militares enviaram a Nereu Ramos um\nmemorando que solicitava a decretação do estado de sítio e acusava\nCarlos Luz de estar sob a influência daqueles que tramavam contra o\nregime. Nesse mesmo dia o *Tamandaré,*que retornava ao Rio depois de\nhaver ficado clara a inutilidade da resistência, fundeou na baía de\nGuanabara. O deputado Ovídio Abreu, do PSD, enviado a bordo pelo\npresidente Nereu Ramos, pediu a renúncia de Luz à presidência da Câmara,\ncargo que legalmente lhe cabia, já que não estava mais à frente do\ngoverno, oferecendo em troca a permissão para desembarcar. Luz afirmou\nque pretendia renunciar, mas que não assinaria nenhuma declaração\nnaquele sentido a bordo do *Tamandaré.*Essa resposta não****tranqüilizou\nLott e outros membros do ministério, que temiam que Luz viesse a tomar\nalguma medida legal contra a decisão do Congresso. Somente depois de\nassegurar não ser esta sua intenção, Luz pôde desembarcar.\n\nO recrudescimento da crise\n\nDevido à suspeita de envolvimento de Café Filho nas articulações contra\na posse de Juscelino e Goulart, a perspectiva de seu retorno à\npresidência era fonte de preocupações para o novo governo. No dia 20 de\nnovembro, Juarez Távora entrevistou-se com Lott e, fazendo referência à\ngravidade da situação, afirmou ao ministro da Guerra que o “desastre\ntotal” talvez pudesse ser evitado caso Café Filho retornasse à\npresidência. Concordando em princípio com Juarez, Lott concluiu que uma\nsolução nesse sentido dependeria das intenções de Café. Este, segundo\nLott estava informado, continuava em conversações com seus antigos\nministros e em entendimentos com Nereu Ramos, com vistas a acertar seu\nretorno imediato às funções de presidente da República.\n\nDesconfiado das intenções de Café Filho, Lott presidiu no mesmo dia uma\nreunião de generais para debater o caso, concluindo finalmente que a\nmelhor solução seria que Café não retornasse à presidência. Informado de\nque Café Filho desejava um entendimento, Lott visitou-o ainda no dia 20,\nna clínica onde estava internado, informando-o dos resultados da reunião\ndos generais. Eximindo-se de qualquer responsabilidade no processo que\nculminou com a demissão de Lott e afirmando que as medidas naquele\nsentido haviam sido tomadas por Carlos Luz à sua revelia, Café Filho\ninsistiu em ser reempossado, dizendo que preferia ser deposto a\nrenunciar.\n\nNa manhã do dia seguinte, a junta médica que o assistia declarou-o em\ncondições de voltar à presidência. Em seguida, Café assinou uma\ndeclaração oficial, redigida por Prado Kelly, informando Nereu Ramos e\nos presidentes do Senado, da Câmara e do Supremo Tribunal Federal (STF)\nde que, a partir daquele momento, reassumia o cargo de presidente da\nRepública. Quando o documento de Café Filho chegou à Câmara já era\nsabido que Lott desejava que o Congresso votasse o impedimento do\npresidente licenciado. Havia entretanto entre os parlamentares uma forte\nresistência ao desejo do ministro da Guerra: o próprio líder do PSD,\nGustavo Capanema, afirmou que o Congresso não poderia afastar Café Filho\ndevido à inexistência de base legal. O problema foi contornado pelo\nvice-líder do PSD, Tarcílio Vieira de Melo, que pronunciou o discurso\nque Capanema se recusara a fazer, justificando o afastamento de Café.\n\nLiberado pelos médicos, após reunir-se com seus ministros Eduardo Gomes,\nAmorim do Vale, Bento Munhoz da Rocha, Prado Kelly e Napoleão Alencastro\nGuimarães, Café Filho deixou a clínica onde estava internado. Quando,\nporém, chegou à sua residência em Copacabana, encontrou o prédio cercado\npor poderoso aparato militar, que incluía até veículos blindados. O\npresidente licenciado obteve permissão para entrar no edifício, mas seus\nacompanhantes tiveram que ficar do lado de fora. Ao mesmo tempo, por\nordem de Lott, o palácio do Catete havia sido cercado por tanques e\ntropas, e todas as unidades do Exército sediadas no Rio haviam sido\ncolocadas em estado de alerta.\n\nÀs duas horas da manhã do dia 21 de novembro foi iniciada a votação do\nafastamento de Café. Na Câmara a proposta foi aprovada por 179 votos\ncontra 94 e no Senado por 35 contra 16 votos. Nereu Ramos foi, então,\nconfirmado como presidente legítimo até a posse de Juscelino, que se\ndaria a 31 de janeiro de 1956. No dia 22 os três ministros militares, em\nnome das forças armadas, assinaram um documento reafirmando seu total\napoio ao presidente Nereu Ramos e a mais completa liberdade de decisão\ndo Poder Legislativo.\n\nNo ministério de Juscelino\n\nEmpossados Juscelino e Goulart, Lott foi mantido no Ministério da Guerra\ne, logo depois, tratou de distribuir pelas circunscrições de\nrecrutamento de todo o país os oficiais suspeitos de conspirarem contra\no 11 de Novembro, tirando-lhes o comando de tropas.\n\nNo entanto, já em fevereiro de 1956 o ministro da Guerra teve que\nenfrentar uma rebelião militar, conhecida como Revolta de Jacareacanga,\nno Pará. O movimento era chefiado pelo major-aviador Haroldo Veloso e\npelo capitão-aviador José Chaves Lameirão, envolvendo uns poucos\nmilitares da Aeronáutica. Os rebeldes conseguiram manter sob seu\ncontrole por alguns dias a cidade de Santarém, além de três outros\npequenos povoados, mas, ao final do mês de fevereiro, o movimento já\nhavia sido debelado e Veloso, juntamente com vários outros oficiais,\nfora preso e enviado para Belém.\n\nPreocupado em governar numa atmosfera de distensão, o presidente\nKubitschek obteve do Congresso a concessão de uma anistia “ampla e\nirrestrita” para todos os civis e militares acusados de haverem cometido\n“atos revolucionários” entre 10 de novembro de 1955 e 1º de março de\n1956, incluindo assim os rebeldes de Jacareacanga. De outro lado, com o\nintuito de desarticular o ambiente conspirativo reinante no meio\nmilitar, Lott empenhou-se indiretamente nas eleições para a presidência\ndo Clube Militar em maio de 1956, passando a proibir a propaganda nas\nunidades militares dentro do expediente. Nessa ocasião, foi eleito\npresidente do clube o general José Segadas Viana, derrotando a chapa\nencabeçada pelo candidato da Cruzada Democrática, general Nicanor\nGuimarães de Sousa, o que significou uma vitória das posições defendidas\npelo ministro da Guerra. O Clube Militar era antes presidido pelo\ngeneral Pedro Leonardo Campos, que por sua vez havia substituído o\ngeneral Canrobert Pereira da Costa. Nas eleições subseqüentes de 1958 e\nde 1960 mais uma vez as posições de Lott sairiam fortalecidas, com a\nvitória nos dois pleitos do general Justino Alves Bastos.\n\nAinda em maio de 1956, quando ocorreu a primeira manifestação popular,\nliderada pelos estudantes, contra o aumento das tarifas de bonde no Rio\nde Janeiro, Lott foi convocado por Kubitschek, juntamente com Odílio\nDenis, comandante do I Exército, e Felisberto Batista Teixeira, chefe de\npolícia, para que fosse encontrada uma forma de sustar o movimento. A\ncidade foi ocupada por tropas militares, a União Nacional dos Estudantes\n(UNE) foi cercada e até deputados foram espancados pela polícia, fato\nque provocou protestos na Câmara.\n\nNessa época avolumavam-se as rivalidades e os ataques mútuos através da\nimprensa entre os elementos ligados ao Clube da Lanterna e à Frente de\nNovembro, esta última integrada por civis e militares que defendiam a\nlegalidade constitucional e apoiaram a ação de Lott no Movimento do 11\nde Novembro de 1955. No dia 10 de agosto, o deputado Raimundo Padilha,\nda UDN, acusou Lott de oferecer postos de comando no Exército a\nelementos comunistas. Em resposta ao ataque de Padilha, o ministro da\nGuerra aludiu ao fato de esse parlamentar haver sido durante a guerra\nsimpático à causa alemã. Ainda no mês de agosto, a *Tribuna da\nImprensa*acusou o presidente de estar “afinado com os comunistas e\ndominado por traidores”, sofrendo uma apreensão cuja ordem, segundo o\ngeneral Augusto Magessi da Cunha Pereira, teria partido de escalões\nsuperiores do Exército. Aproveitando esse incidente, os comunistas, com\no apoio do ministro do Trabalho, José Parsifal Barroso, promoveram uma\nhomenagem a Caxias e outra, no Ministério da Guerra, ao patrono da\nFrente de Novembro, o ministro Henrique Lott, que, em seu discurso de\nagradecimento, exaltou o regime democrático.\n\nNo dia 2 de outubro de 1956 Lott fez parte da comitiva encabeçada pelo\npresidente Juscelino Kubitschek na visita ao local escolhido para a\nconstrução de Brasília.\n\nPor ocasião do primeiro aniversário do 11 de Novembro, o ministro da\nGuerra foi mais uma vez homenageado por lideranças sindicais e diversas\nassociações, algumas das quais reconhecidamente comunistas, recebendo em\npraça pública uma espada de ouro como símbolo da sua luta pela\nlegalidade. Sabedor de que essa atitude de Lott desagradava aos meios\nmilitares, Juscelino chegou a enviar emissários solicitando ao ministro\nda Guerra que desistisse da homenagem. Lott, entretanto, foi\nirredutível. Ante as punições sofridas por alguns oficiais que\ncompareceram à cerimônia e o conseqüente agravamento de tensões no seio\ndas forças armadas, no dia 21 de novembro de 1956 Juscelino enviou aos\ntrês ministros militares uma recomendação proibindo a todos os oficiais,\nquer da ativa, quer da reserva, qualquer pronunciamento político. Por\nfim, considerando que a única saída seria a extinção dos dois focos de\nagitação, Juscelino chamou João Goulart, presidente da Frente de\nNovembro, e avisou-lhe do fechamento da entidade. O Clube da Lanterna\nfoi igualmente fechado. Quanto a Lott, Juscelino não só comunicou-lhe\nsua decisão, como solicitou que providenciasse a prisão imediata do\ngeneral Juarez Távora em função do pronunciamento que este havia feito\nna véspera, dia 22 de novembro, atacando a autoridade moral do\npresidente. Juarez foi então preso por 48 horas em sua residência.\n\nNo dia 25 Lott viajou para São Paulo a fim de inspecionar algumas\nunidades do Exército e foi, mais uma vez, homenageado em praça pública,\nrecebendo o título de Cidadão Paulistano, entregue pelo prefeito\nVladimir Toledo Piza.\n\nNo tocante ao capital estrangeiro, Lott, em perfeita sintonia com\nKubitschek, defendia sua entrada maciça no país, declarando à revista *O\nCruzeiro*(17/11/1956) que, na prática, não via dicotomia entre “capital\nestrangeiro” e “capital nacional”, mas lhe interessava somente o capital\n“em si’, como mola do progresso. Nessa entrevista afirmou ainda sua\nprofunda convicção anticomunista.\n\nNo final de 1956 o governo norte-americano incumbiu seu embaixador no\nBrasil de propor às autoridades brasileiras a instalação, em Pernambuco,\nde uma estação de rastreamento de foguetes. Juscelino submeteu o assunto\naos três ministros militares, que vetaram o local escolhido, sugerindo a\nilha de Fernando de Noronha. Além disso, exigiram especificações a\nrespeito da natureza e do uso dos equipamentos utilizados e um esquema\ndos trabalhos a serem realizados. Ante essas exigências, houve uma série\nde discussões com as autoridades norte-americanas sobre o assunto,\nconseguindo-se ao final a presença de oficiais brasileiros em todos os\nsetores da base, ficando, entretanto, os Estados Unidos com o direito de\nmanter em segredo vários aspectos do seu plano de operações. Em 17 de\ndezembro de 1956 o acordo foi assinado, tendo ainda recebido um último\najuste no dia 21 de janeiro de 1957. Pela concessão o Brasil recebeu\ncerca de cem milhões de dólares em armamentos.\n\nCom sua atuação em defesa da ordem e da legalidade, Lott desagradava\nprofundamente aos círculos oposicionistas do governo Kubitschek. Em maio\nde 1957, passando por cima das autoridades policiais locais, o Exército\ninterveio colocando tanques nas estradas para impedir o movimento que\nficou conhecido como a Marcha da Produção, organizada por cafeicultores\ndo Paraná, São Paulo e Minas Gerais. Os agricultores pretendiam marchar\nem direção ao Catete, saindo uma coluna de cada estado, com o objetivo\nde pressionar o governo para****uma reforma no sistema cambial que\nviesse a beneficiar a cafeicultura.\n\nRetornando a São Paulo em junho, Lott foi homenageado com um banquete\npelos principais comandantes do Exército e da Aeronáutica naquele\nestado. Na ocasião, vários oficiais da Força Aérea Brasileira (FAB) que\nnão compareceram ao ato foram presos. Ainda no mês de junho Lott entrou\nem atrito com o ministro da Fazenda, José Maria Alkmin, em torno do\naumento do custo de vida. Em memorial enviado a Juscelino, o ministro da\nGuerra chegou a apontar Alkmin como o responsável direto pela crise\nfinanceira. Nesse mesmo período Lott sofreu pesado ataque da imprensa\noposicionista por se ter declarado favorável ao projeto de lei que\ninstituía o voto aos analfabetos. O projeto foi apresentado pelo PTB e\nderrotado na Câmara em agosto de 1957.\n\nEm maio de 1958, quando os cafeicultores de São Paulo tentaram novamente\nrealizar a Marcha da Produção, o ministro da Guerra reagiu da mesma\nforma que no ano anterior, impedindo a realização do movimento.\n\nNo mês seguinte ocorreu outro atrito entre Lott e Alkmin. Enquanto o\nministro da Guerra era contrário ao reatamento das relações comerciais\ndo Brasil com a União Soviética por motivos de segurança, o ministro da\nFazenda defendia essa medida, visando, entre outras coisas, a exportação\nde café para aquele país. Esse conflito gerou uma séria crise no\ninterior do governo e Alkmin acabou por demitir-se do ministério no dia\n24 de junho de 1958.\n\nEm agosto do mesmo ano, o secretário de Estado norte-americano John\nFoster Dulles visitou o Brasil. Diante de suas pressões no sentido de\nque se alterasse o estatuto da Petrobras, Lott pronunciou uma frase que\nse tornaria célebre: “A Petrobras é intocável.”\n\nAinda, em 1958, no mês de outubro, Lott seguiu para Roma, representando\no Brasil nas exéquias do papa Pio XII. Nessa ocasião, passou o\nMinistério da Guerra ao ministro da Aeronáutica, o brigadeiro Francisco\nCorreia de Melo. De volta ao país ainda no mesmo mês, respondeu pelo\nMinistério da Aeronáutica durante a viagem de Correia de Melo aos\nEstados Unidos. Descontente com esse fato, o brigadeiro Ivo Borges\nprestou declarações à imprensa desrespeitosas ao ministro (*Diário de\nNotícias,*de 28/10/1958) e foi punido disciplinarmente. No dia seguinte,\no mesmo órgão de imprensa publicou uma lista de outros oficiais da\nAeronáutica que se apresentavam como solidários ao punido. Novas sanções\nforam determinadas por Lott e um processo foi aberto contra o jornal,\nanimador dos adversários do ministro dentro da Aeronáutica. Pouco tempo\ndepois, por ocasião da comemoração de seu aniversário (16/11/1958), Lott\ndefendeu a censura à imprensa, afirmando que ela era um meio legal e\nindispensável à manutenção das instituições vigentes.\n\nTransferido para a reserva remunerada no posto de marechal em janeiro de\n1959, no final de março o ministro da Guerra viajou aos Estados Unidos\npara uma visita oficial de três semanas. Por ocasião de seu embarque no\naeroporto do Galeão, no Rio de Janeiro, houve uma verdadeira\nmanifestação pública em seu favor à qual compareceram grande massa\npopular e notórias personalidades políticas e militares, destacando-se a\npresença do vice-presidente, João Goulart. Nos Estados Unidos o marechal\nfoi questionado acerca da notícia que corria no Brasil, segundo a qual a\nFrente Parlamentar Nacionalista — criada em 1956 na Câmara dos\nDeputados, reunindo parlamentares de quase todos os partidos políticos\nem defesa de ideais nacionalistas — lançaria sua candidatura à\npresidência da República nas eleições de 1960. Lott, na ocasião,\ndeclarou que não lhe interessava ser candidato.\n\nCandidato à presidência da República\n\nA aliança PSD-PTB, que havia levado à vitória a chapa Kubitschek-Goulart\nem outubro de 1955, enfraqueceu-se muito durante o governo de Juscelino.\nDe um lado, o PTB, sob a liderança de Goulart e de seu cunhado, o\ndeputado Leonel Brizola, direcionava suas atividades para as bases\ntrabalhistas do partido, aproximando-se do PCB e do Partido Socialista\nBrasileiro (PSB); de outro, o PSD, mais conservador, acercava-se da UDN.\n\nSegundo Maria Vitória Benevides, Juscelino manobrou desde o início de\n1959 para que Juraci Magalhães, governador da Bahia e presidente da UDN,\nfosse o candidato à presidência apoiado pelo PSD e pelo PTB. Seria uma\ntentativa de estabilizar a vida política brasileira, permitindo à UDN,\ntrês vezes derrotada, chegar ao governo federal pelo caminho das urnas.\nAo mesmo tempo, achando que Juraci faria um governo inepto, devido\nprincipalmente à difícil situação econômica, Juscelino pensava garantir\nsua volta à presidência em 1965.\n\nEntretanto Brizola, que não aceitava a alternativa de Juraci Magalhães,\ntampouco via com simpatia a possibilidade de uma candidatura de Lott à\npresidência, preferindo um candidato “popular e nacionalista”. Assim, em\nmeados de 1959, aproveitando-se da ausência de Goulart, que se\nencontrava no exterior, tentou promover greves operárias com o intuito\nde comprometer o governo na solução que ele, Brizola, preconizava.\nSabedor do plano, Juscelino convocou os ministros militares, do Trabalho\ne da Justiça e os autorizou a coordenar um plano de prevenção e\nrepressão a tais atividades.\n\nNo dia 20 de abril de 1959 ocorreu outro fato que iria atropelar os\ncálculos dos pessedistas e udenistas: foi lançada no Rio de\nJaneiro,****através da formação do Movimento Popular Jânio Quadros\n(MPJQ), a candidatura do ex-governador paulista, então deputado federal\npelo Paraná, à presidência da República. Carlos Lacerda apoiou essa\niniciativa tornando ostensiva a divisão na UDN e inviabilizando assim\ndefinitivamente a coligação dos três maiores partidos, almejada por\nJuscelino.\n\nA chapa Lott-Goulart, que já havia sido anunciada por este último como a\nde preferência do PTB, foi lançada publicamente no dia 4 de julho, numa\nreunião presidida pelo deputado pessedista Último de Carvalho, realizada\nna Associação Brasileira de Imprensa (ABI), no Rio de Janeiro. Ao final\ndesse mesmo mês, a maioria da comissão executiva do PSD confirmou a\nindicação do nome do ministro da Guerra. Juscelino, entretanto, só em\noutubro deu a ela seu apoio oficial.\n\nNo dia 8 de novembro a convenção da UDN escolheu Jânio como seu\ncandidato a presidente, por 250 votos contra 83 dados a Juraci. Para\nconcorrer à vice-presidência foi escolhido o ex-governador de Sergipe\n(1955-1959), Leandro Maciel. Jânio Quadros era, também, apoiado pelo\nPartido Trabalhista Nacional (PTN), o Partido Libertador (PL) e o\nPartido Democrata Cristão (PDC).\n\nNo dia 25 de novembro de 1959 Jânio resolveu renunciar à sua\ncandidatura, apontando como razão dessa atitude os conflitos existentes\nentre os partidos que o apoiavam. Endereçou uma carta a José de\nMagalhães Pinto, sucessor de Juraci Magalhães na presidência da UDN,\ncomunicando sua decisão e, dois dias depois, divulgou uma proclamação ao\npovo brasileiro onde ela era reiterada.\n\nEsse fato, aliado à suspeita de que havia uma conspiração esquerdista\nliderada por Leonel Brizola, levou a uma crise militar que culminou com\na chamada Revolta de Aragarças. A revolta, que contou com a participação\nde apenas dez oficiais da FAB, três do Exército e uns poucos civis, foi\nchefiada pelo tenente-coronel-aviador João Paulo Moreira Burnier e\nconstituiu, na prática, a ocupação por cerca de 24 horas da localidade\nde Aragarças, em Goiás. A operação teve início na noite do dia 2 de\ndezembro e terminou na madrugada do dia 4, quando, informados de que o\ngoverno enviara pára-quedistas para as imediações de Aragarças, os\nrebeldes fugiram para o Paraguai, Bolívia e Argentina. Entretanto,\ndepois que Jânio, a 5 de dezembro, reconsiderou sua decisão de renunciar\nà candidatura, concordando em concorrer às eleições, Burnier afirmou de\nLa Paz que essa atitude significava que a Revolta de Aragarças tinha\nalcançado seus objetivos.\n\nAinda em dezembro de 1959 foi homologada a candidatura Lott, mas em\njaneiro do ano seguinte a questão da vice-presidência de sua chapa\npermanecia em aberto. Osvaldo Aranha havia sido sondado, tendo aceitado\na indicação como única forma de conseguir a unidade do PTB em torno do\nnome de Lott para a presidência. Pretendia-se manter sua candidatura em\nsigilo até a convenção nacional do PTB, mas seu falecimento súbito\nocorrido no dia 27 de janeiro de 1960 reabriu a questão.\n\nEm 11 de fevereiro Lott deixou o ministério, desincompatibilizando-se\npara concorrer às eleições, e foi substituído pelo marechal Odílio\nDenis. Na verdade, desde julho de 1956 Denis já deveria estar na reserva\nem função de sua idade, tendo permanecido na ativa graças à chamada Lei\nDenis, que fora votada no Congresso com o apoio de Lott e garantira sua\npermanência no Exército até fevereiro de 1960.\n\nFinalmente, a 18 de fevereiro foi homologada pela convenção nacional do\nPTB a chapa Lott-Goulart. Na ocasião, contrários a essa decisão, os\ndiretórios estaduais do partido em Mato Grosso, Rio Grande do Sul,\nParaná e Santa Catarina declararam-se dissidentes. Em março, já apoiado\npelo PTB, pelo PSD, pelo Partido Republicano (PR) e pela Frente\nParlamentar Nacionalista, Lott, apesar de haver feito declarações\ncontrárias à legalidade do PCB, recebeu o apoio dos comunistas, através\nde declaração de Luís Carlos Prestes, secretário-geral do partido.\n\nEm abril, o companheiro de chapa de Jânio Quadros, Leandro Maciel,\ndeixou claro que iria renunciar à candidatura, considerando-se\nabandonado pela UDN. Imediatamente Lacerda e outros dirigentes do\npartido definiram-se pelo nome de Mílton Campos para assumir o lugar de\ncandidato udenista à vice-presidência, julgando que ele tinha reais\npossibilidades de derrotar Goulart. Mílton Campos concordou com a\nindicação e sua candidatura foi formalizada pelo diretório nacional da\nUDN em 9 de junho.\n\nNas eleições realizadas em 3 de outubro, Jânio obteve 5.636.623 votos\ncontra 3.846.825 dados a Lott e 2.195.709 a Ademar de Barros, candidato\ndo Partido Social Progressista (PSP). Na disputa da vice-presidência,\nJoão Goulart suplantou Mílton Campos em****cerca de trezentos mil votos,\nobtendo 4.547.010 sufrágios.\n\nJânio Quadros tomou posse no dia 31 de janeiro de 1961, mas renunciou a\nseu mandato na presidência da República em 25 de agosto do mesmo ano.\nLogo após a renúncia, os ministros militares — marechal Odílio Denis,\nalmirante Sílvio Heck e brigadeiro Gabriel Grün Moss — declararam a\ninconveniência de que o vice-presidente João Goulart, que se encontrava\nno exterior, assumisse a presidência. No dia seguinte Lott divulgou um\nmanifesto “às forças vivas da nação, às forças da produção e do\npensamento, aos estudantes e aos intelectuais, aos operários e ao povo\nem geral”, conclamando-os a tomar posição em defesa da Constituição. Em\nfunção deste manifesto, foi imediatamente preso e conduzido à fortaleza\nde Laje.\n\nA posse de Goulart só ocorreu duas semanas mais tarde, graças a um\npoderoso movimento político-militar a seu favor, concentrado no Rio\nGrande do Sul. Buscando uma solução conciliatória, o Congresso votou a\nEmenda Constitucional nº 4, através da qual o regime vigente, de caráter\npresidencialista, foi substituído pelo regime parlamentarista. Com seus\npoderes diminuídos, mas respaldado pela maioria dos congressistas, desde\no início de seu governo Goulart procurou encurtar a vigência do novo\nregime, cuja continuidade dependeria do resultado de um plebiscito\nmarcado para o princípio de 1965. Iniciada a campanha pela volta ao\npresidencialismo, em setembro de 1962 Lott prestou uma declaração\nao*Jornal do Brasil*dizendo-se favorável ao regime anterior. O\nplebiscito acabou sendo antecipado para o dia 6 de janeiro de 1963,\ndecidindo o retorno ao regime presidencialista por 90% dos votos.\n\nNo dia 1º de abril de 1964 o presidente João Goulart foi derrubado por\num movimento político-militar. Na ocasião, Lott declarou numa nota a\nseus colegas de armas que era “completamente antidemocrático e contrário\naos interesses nacionais procurar depor um presidente da República\nmediante uma insurreição”. Após um período de repressão política\nefetuada com base no Ato Institucional nº 1 (9/4/1964), no mês de abril\nde 1965 o governo, presidido pelo marechal Humberto Castelo Branco,\nenviou ao Congresso os projetos do novo Código Eleitoral e da nova Lei\nOrgânica dos Partidos Políticos, que seriam aprovados. Esta última\nestabelecia severas condições para o reconhecimento dos partidos\npolíticos, proibia as alianças partidárias em todas as eleições\nproporcionais e determinava a vinculação do voto para presidente e\nvice-presidente, governador e vice-governador e prefeito e\nvice-prefeito.\n\nDas eleições programadas para outubro daquele ano para governos de\nestado, as duas mais importantes seriam realizadas em Minas Gerais e na\nGuanabara, onde o PTB havia escolhido como candidato um ex-ministro de\nJoão Goulart, Hélio de Almeida. Para evitar candidaturas desse tipo, no\ndia 22 de junho de 1965 o governo enviou ao Congresso um projeto de lei\nsobre inelegibilidades, posteriormente aprovado, contendo um dispositivo\nque tornava inelegíveis aqueles que, entre 23 de janeiro de 1963 e 31 de\nmarço de 1964, isto é, durante o governo Goulart, houvessem sido\nministros de Estado. Hélio de Almeida tornou-se então inelegível e a\ncoligação PTB-PSD aprovou, em 2 de agosto, a candidatura de Lott para\nsubstituí-lo. A reunião foi bastante tumultuada e o vencedor da votação\nentre os convencionais foi, na verdade, Francisco Negrão de Lima.\nEntretanto, a urna foi violada por militantes de esquerda, sobretudo\nestudantes, forçando a mudança dos resultados. Lott, porém, também era\ninelegível segundo a nova legislação por não ter domicílio eleitoral no\nestado da Guanabara: em julho ele havia transferido seu título de\neleitor para Teresópolis (RJ), onde residia. Embora tentasse cancelar a\ntransferência, teve seu pedido nesse sentido negado pelo Tribunal\nRegional Eleitoral (TRE) da Guanabara. Em 6 de setembro, a sentença do\nTRE que impossibilitava a candidatura de Lott foi confirmada pelo TSE e\no candidato do PSD-PTB acabou sendo Negrão de Lima, vitorioso nas\neleições de outubro de 1965. Segundo o cronista político Carlos Castelo\nBranco (*Jornal do Brasil,*6/8/1965), era unânime o veto à candidatura\nde Lott, seja na área do governo, seja na área militar.\n\nDepois de dez anos inteiramente recolhido à vida privada, em 27 de\nsetembro de 1975 Lott recebeu a Comenda da Escola de Estado-Maior dos\nEstados Unidos, no consulado norte-americano no Rio de Janeiro. Nessa\nocasião, seu nome começou a aparecer novamente na imprensa, inclusive\natravés de entrevistas, como a que deu ao *Jornal do Brasil*\n(11/11/1975) onde expressava sua confiança na promessa de abertura\npolítica feita pelo então presidente, general Ernesto Geisel. Ao\ncompletar 85 anos em novembro de 1979, defendeu publicamente a\nnecessidade e a importância da anistia.\n\nFaleceu no Rio de Janeiro, no dia 19 de maio de 1984.\n\nLott foi casado duas vezes, em segundas núpcias com Antonieta Duffles de\nAndrade Lott. Sua filha, Edna Marília Lott de Morais Costa, conhecida\ncomo Edna Lott, foi eleita deputada estadual na Guanabara em 1962, pelo\nPTB, e nas eleições de novembro de 1966 foi a deputada mais votada do\nMovimento Democrático Brasileiro (MDB) para a Assembléia Legislativa.\n\nSobre Lott foram escritas as seguintes obras: *Espada x vassoura —\nmarechal Lott*(1959), de Viriato de Castro; *Marechal Henrique Lott*\n(1960), de Jofre Gomes da Costa; *Lott, o marechal da legalidade*(1960),\nde Benedita Vieira Bentes Pampulha; *A vida do marechal Lott* (1960), de\nSalomão Jorge, e *Como não se faz* *um presidente*(1968), de Mílton\nOsório Sena.\n\nAmélia Coutinho\n\n \n\nFONTES:*Almanaque Abril*(1975 e 1976); ALMEIDA, A. *Dic.;*ARQ. GETÚLIO\nVARGAS; ARQ. MIN. EXÉRC.; BANDEIRA, L. *Presença;*BEHAR, E.\n*Vultos;*BENEVIDES, M.*Governo Kubitschek;*BRAYNER, F. *Verdade;*CAFÉ\nFILHO, J. *Sindicato;*CÂM. DEP. *Anais*(1959-27); CARNEIRO, G.\n*História;*CASTELO BRANCO, C.*Militares*(1); CONSULT. MAGALHÃES, B.;\nCORTÉS, C. *Homens;*COSTA, J. *Marechal;*COSTA, M.*Cronologia;*COUTINHO,\nA. *Brasil;*DULLES, J.*Getúlio; Encic. Mirador;*ENTREV. BIOG.; ENTREV.\nMAGALHÃES, J.; *Estado de S. Paulo*(11/11/82);**FED. ESC. ISOLADAS DO\nEST. RJ. *Ministros;*FRANCO, A. *Escalada; Globo*(17/11/79 e 20/5/84);\n*Grande encic. Delta;*INST. NAC. LIVRO. *Índice; Jornal do\nBrasil*(14/4/59 e 12/6/60); KUBITSCHEK, J. *Meu*(3); MACHADO, F.\n*Últimos;*MASCARENHAS, A. *Roboré;*MIN. GUERRA. *Almanaque;*MIN.\nGUERRA.. *Subsídios; Novo dic. de história; Panfleto*(9/54-35); QUADROS,\nJ.*História;*REIS JÚNIOR, P. *Presidentes;*SILVA, H. *1954;*SILVA, H.\n*1964;*SKIDMORE, T. *Brasil;*SOC. BRAS. EXPANSÃO COMERCIAL. *Quem;*VALE,\nO.*Supremo;*VÍTOR, M. *Cinco*.\n\n \n\n \n","ref":"FONTES:*Almanaque Abril*(1975 e 1976); ALMEIDA, A. *Dic.;*ARQ. GETÚLIO\nVARGAS; ARQ. MIN. EXÉRC.; BANDEIRA, L. *Presença;*BEHAR, E.\n*Vultos;*BENEVIDES, M.*Governo Kubitschek;*BRAYNER, F. *Verdade;*CAFÉ\nFILHO, J. *Sindicato;*CÂM. DEP. *Anais*(1959-27); CARNEIRO, G.\n*História;*CASTELO BRANCO, C.*Militares*(1); CONSULT. MAGALHÃES, B.;\nCORTÉS, C. *Homens;*COSTA, J. *Marechal;*COSTA, M.*Cronologia;*COUTINHO,\nA. *Brasil;*DULLES, J.*Getúlio; Encic. Mirador;*ENTREV. BIOG.; ENTREV.\nMAGALHÃES, J.; *Estado de S. Paulo*(11/11/82);**FED. ESC. ISOLADAS DO\nEST. RJ. *Ministros;*FRANCO, A. *Escalada; Globo*(17/11/79 e 20/5/84);\n*Grande encic. Delta;*INST. NAC. LIVRO. *Índice; Jornal do\nBrasil*(14/4/59 e 12/6/60); KUBITSCHEK, J. *Meu*(3); MACHADO, F.\n*Últimos;*MASCARENHAS, A. *Roboré;*MIN. GUERRA. *Almanaque;*MIN.\nGUERRA.. *Subsídios; Novo dic. de história; Panfleto*(9/54-35); QUADROS,\nJ.*História;*REIS JÚNIOR, P. *Presidentes;*SILVA, H. *1954;*SILVA, H.\n*1964;*SKIDMORE, T. *Brasil;*SOC. BRAS. EXPANSÃO COMERCIAL. *Quem;*VALE,\nO.*Supremo;*VÍTOR, M. *Cinco*.\n\n \n\n \n","dic":"DHBB"}
