{"title":"LOUREIRO JÚNIOR, José","cargoss":["Revolucionário ou revoltoso","Revolucionário ou revoltoso","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0,0],"datas_ini":[1932,1938,1953,1951],"datas_fim":[1932,1938,1959,1951],"estados":[0,0,"SP","SP"],"autor":[0],"content":"**LOUREIRO JÚNIOR, José**\n\n\\*rev. 1932; rev. 1938; dep. fed. SP 1951 e 1953-1959\n\n* *\n\n*José Loureiro Júnior* nasceu em Jaú (SP) no dia 16 de junho de 1912,\nfilho de José Loureiro e de Julieta Roxo Loureiro. Seu irmão, Orosimbo\nOtávio Roxo Loureiro, foi deputado federal por São Paulo de 1955 a 1959.\n\nFez os primeiros estudos em sua cidade natal, cursando o secundário, de\n1926 a 1930, no Instituto Champagnat dos irmãos maristas, em Franca\n(SP), e no Ginásio do Estado, em Ribeirão Preto (SP). Ingressou em\nseguida na Faculdade de Direito da Universidade de São Paulo. Durante o\ncurso universitário trabalhou como auxiliar de escritório e como\nsolicitador acadêmico no foro da capital paulista, tendo ainda lecionado\nno Ginásio São Bento.\n\nIniciou sua militância política ainda como universitário, tendo\nparticipado da Revolução Constitucionalista de 1932. Durante a revolta,\ndeflagrada em julho desse ano em São Paulo, organizou o segundo pelotão\ndo Batalhão Ibraim Nobre. Esse movimento, que opunha as correntes\npolíticas tradicionais de São Paulo às correntes tenentistas e ao\ngoverno federal que as apoiava, terminou em outubro do mesmo ano com a\nvitória das forças legalistas.\n\nAinda em outubro de 1932 ingressou na Ação Integralista Brasileira\n(AIB), fundada em São Paulo, como membro de um grupo da Faculdade de\nDireito, tornando-se um dos mais destacados colaboradores do líder\nnacional do movimento, Plínio Salgado. Acompanhou Gustavo Barroso e\nMiguel Reale — líderes da AIB — em viagem ao Nordeste em dezembro de\n1933, participando em fevereiro do ano seguinte, quando exercia o cargo\nde secretário provincial de sua agremiação em São Paulo, do I Congresso\nIntegralista, realizado em Vitória. Nesse congresso foram aprovados os\nestatutos, a estruturação interna da agremiação e a tese de Plínio\nSalgado da direção única da AIB, idéia básica da ideologia fascista.\n\nCom a reconstitucionalização do país, elegeu-se no pleito de outubro de\n1934 deputado à Assembléia Constituinte de São Paulo na legenda do\nPartido Republicano Paulista (PRP), passando a integrar a comissão que\nelaborou a Constituição estadual. Em 1935 bacharelou-se em direito. Em\n1937, segundo o líder integralista Olbiano de Melo, pertencia à chamada\nala sindicalista da agremiação integralista, que possuía, além dessa, as\nalas antiimperialista e burguesa. Em abril desse ano casou-se com Maria\nAmélia Salgado, filha de Plínio Salgado.\n\nApós o advento do Estado Novo em 10 de novembro de 1937, efetivou-se no\nmês seguinte o fechamento da AIB juntamente com os outros partidos\npolíticos. Loureiro Júnior participou do levante integralista que,\nirrompido em maio de 1938 com o apoio de oposicionistas liberais, visava\na deposição de Getúlio Vargas. Nessa ocasião foi encarregado da compra\ndas fardas de fuzileiros com que se disfarçaram os integralistas para o\nataque ao palácio Guanabara — residência do presidente da República —,\nque se constituiu no principal episódio do movimento. Apesar da precária\nresistência legalista, o levante, que pretendia a derrubada do Estado\nNovo, foi rapidamente sufocado. Processado após a derrota do movimento,\nLoureiro Júnior, que havia pertencido ao conselho supremo da AIB, foi\npreso em janeiro de 1939 juntamente com seu sogro, Plínio Salgado.\n\nDe volta à política após longo intervalo, elegeu-se no pleito de janeiro\nde 1947 deputado estadual de São Paulo, pela legenda do Partido\nRepresentação Popular (PRP), assumindo o mandato dois meses depois. No\npleito de outubro de 1950, obteve a primeira suplência de deputado\nfederal por São Paulo, na legenda do Partido Social Progressista (PSP).\nConvocado para exercer o mandato na vaga de Moura Resende, ocupou a\ncadeira de deputado federal apenas de fevereiro a março de 1951, em\nvirtude de ter sido nomeado secretário de Justiça e Negócios do Interior\ndo estado de São Paulo durante o governo de Lucas Nogueira Garcez\n(1951-1955). Nesse cargo, desenvolveu o Serviço Estadual de Amparo aos\nMenores Abandonados e orientou a fundação de uma entidade particular\ndedicada à recuperação de meninas adolescentes, iniciativa considerada\nmodelo no gênero pelos técnicos do Seminário Latino-Americano sobre\nPrevenção dos Delitos, promovido pela Organização das Nações Unidas\n(ONU). Permaneceu no exercício dessa função até setembro de 1953, quando\nvoltou às atividades parlamentares.\n\nNo pleito de outubro de 1954 elegeu-se deputado federal por São Paulo\ncom o apoio de uma coligação formada pelo Partido Social Democrático\n(PSD) e o Partido Republicano (PR). Foi líder do PR na Câmara dos\nDeputados a partir de abril de 1958 e, após o término da legislatura, em\njaneiro de 1959, assumiu o cargo de diretor da Caixa Econômica Federal\nde São Paulo. Tendo participado de vários congressos nacionais e\ninternacionais, foi representante do Brasil nas convenções\ninternacionais de San Sebastian, na Espanha, onde se debateu o tema\nconcernente aos direitos humanos.\n\nJornalista, foi redator de *A Ofensiva*e*O Povo,*jornais do Rio de\nJaneiro. Foi também diretor do Banco do Estado de São Paulo (Banespa) e\ndedicou-se ainda ao magistério superior, tendo sido professor da\nFaculdade de Direito do Rio de Janeiro, da Faculdade de Direito de\nNiterói e da Faculdade de Direito da Universidade de São Paulo, onde\nlecionou direito constitucional.\n\nFaleceu em abril de 1971.\n\nTeve dois filhos.\n\nPublicou *São Paulo: vencidos?* (1932),*Os* *limites do município de\nIbirá* (1940),*Um delito emocional*(1941), *Um suposto homicídio*\n(1943), *O controle da constitucionalidade das* *leis* (tese),*Evolução\ndo conceito da moeda* (tese), *Ajusta dor como dirimente,\nParlamentarismo ou presidencialismo, Da delegação legislativa*e *A\ncalúnia como arma eleitoral.*\n\n \n\nFONTES: BROXON, E*. Plínio;*CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados\nbrasileiros. Repertório*(1946-1967);**CÂM. DEP. *Relação dos dep.;* CÂM.\nDEP. *Relação nominal dos senhores;* CISNEIROS, A. *Parlamentares\neleitos;*MELO, L. *Dic.;*MELO, O*. Marcha;*SALGADO, P.*Integralismo na\nvida;*SILVA, H. *1938;* SOC. BRAS. EXPANSÃO COMERCIAL. *Quem;* TAVARES,\nJ. *Radicalização;* TRIB.**SUP. ELEIT. *Dados;* TRIB. SUP. ELEIT. *Dados\nestatísticos*(1945-1947).\n\n \n","ref":"FONTES: BROXON, E*. Plínio;*CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados\nbrasileiros. Repertório*(1946-1967);**CÂM. DEP. *Relação dos dep.;* CÂM.\nDEP. *Relação nominal dos senhores;* CISNEIROS, A. *Parlamentares\neleitos;*MELO, L. *Dic.;*MELO, O*. Marcha;*SALGADO, P.*Integralismo na\nvida;*SILVA, H. *1938;* SOC. BRAS. EXPANSÃO COMERCIAL. *Quem;* TAVARES,\nJ. *Radicalização;* TRIB.**SUP. ELEIT. *Dados;* TRIB. SUP. ELEIT. *Dados\nestatísticos*(1945-1947).\n\n \n","dic":"DHBB"}
