{"title":"LOUREIRO, Osman","cargoss":["Interventor","Governador de estado ou do Distrito Federal","Interventor"],"cargos_esp":[0,0,0],"datas_ini":[1934,1935,1937],"datas_fim":[1935,1937,1940],"estados":["AL","AL","AL"],"autor":[0],"content":"**LOUREIRO, Osman**\n\n\\*interv. AL 1934-1935; gov. AL 1935-1937; interv. AL 1937-1940.\n\n* *\n\n*Osman Loureiro de Farias* nasceu em Maceió no dia 27 de julho de 1895,\nfilho de Alfredo de Alcântara Farias e de Sara Loureiro de Farias.\n\nFormou-se pela Faculdade de Direito de Recife em 1915, tendo sido\nnomeado em seguida promotor público em Maceió. Advogado de prestígio na\ncapital alagoana, em 1931, com a fundação da Faculdade de Direito de\nAlagoas, tornou-se professor de direito penal no estabelecimento.\n\nMais tarde diretor do Departamento de Educação do estado, tomou parte\nnas gestões que resultaram na criação do Instituto do Açúcar e do Álcool\n(IAA) em junho de 1933, regulando as relações entre o governo federal e\nos usineiros, principalmente do Nordeste. Criado o IAA, foi nomeado\nconsultor jurídico do novo órgão.\n\nDurante a gestão de Francisco Afonso de Carvalho como interventor\nfederal em Alagoas (10/1/1933 a 2/3/1934), exerceu o cargo de\nsecretário-geral do estado. Após a exoneração do interventor, foi\nnomeado para substituí-lo no dia 20 de março de 1934, recebendo o cargo\nno dia 1º de maio do capitão Temístocles Vieira de Andrade, comandante\nda Polícia Militar de Alagoas que respondia interinamente pelo governo\ndo estado.\n\n \n\nNo governo de Alagoas (1934-1940)\n\nMembro do Partido Nacional de Alagoas, fundado por seu antecessor e\nmajoritário na Assembléia Constituinte estadual — eleita com os encargos\nde preparar a nova Constituição alagoana e eleger por sua vez o\ngovernador do estado em maio de 1935 —, Osman Loureiro era o candidato\ndo partido situacionista ao governo.\n\nEntretanto, Silvestre Péricles de Góis Monteiro, irmão do general Pedro\nAurélio de Góis Monteiro, então ministro da Guerra, e de Edgar de Góis\nMonteiro, chefe de polícia do estado de Alagoas, decidiu postular também\no cargo. A disputa desandou em conflito armado, e no dia 7 de março de\n1935 Edgar de Góis Monteiro foi ferido a bala pelos partidários de seu\nirmão Silvestre.\n\nNa crise que se seguiu ao tiroteio, o ministro da Guerra mandou prender\nSilvestre e seus seguidores no dia 10 de março, mas no dia 16 foram\ntodos soltos por força de habeas-corpus decretado em seu favor. Em sinal\nde protesto, Osman Loureiro demitiu-se da interventoria no dia 26 de\nmarço, sendo acompanhado por todos os membros de seu governo e por todos\nos prefeitos do interior.\n\nSubstituído por Edgar de Góis Monteiro entre 26 de março e 10 de maio, e\npelo major do Exército Benedito Augusto da Silva de 10 a 27 de maio de\n1935, nesta data Osman Loureiro retornou à chefia do Executivo alagoano,\njá então como governador eleito pela Assembléia Legislativa estadual.\n\nNos primeiros meses de seu governo, em julho de 1935, defendeu os\ninteresses do engenheiro Edson de Carvalho, fundador da Companhia\nPetróleo Nacional S.A., que acreditava ter encontrado petróleo no estado\nmas teve a prospecção interrompida pela intervenção do governo da União,\natravés do Departamento de Produção Mineral. Embora a situação tenha\nresultado em impasse, devido à sua atuação no episódio, Osman Loureiro\nchegou a ter seu nome lançado como candidato à presidência da República\npelo escritor paulista Monteiro Lobato, grande animador das pesquisas\npetrolíferas no país.\n\nNa seqüência dos acontecimentos, o governador alagoano contratou os\nserviços da empresa alemã Elbof, especializada em levantamentos\ngeofísicos, que entre março e agosto de 1936 procedeu a estudos na\nregião de Riacho Doce, concluindo que havia fortes possibilidades de\nexistência de petróleo no local. Entretanto, os resultados do estudo,\npublicados em Recife no ano de 1937, só foram levados em conta 20 anos\nmais tarde, em 1957, quando a Petrobras perfurou o primeiro poço de\npetróleo de Alagoas.\n\nSegundo Hélio Silva, pouco antes do golpe que instaurou o Estado Novo\n(10/11/1937), Osman Loureiro foi um dos governadores procurados por\nFrancisco Negrão de Lima, que a mando de Getúlio Vargas sondava qual\nseria a atitude dos chefes dos governos estaduais na eventualidade de um\ngolpe de Estado. O encontro teria ocorrido a bordo de uma canoa, no\nestuário fronteiriço a Maceió, e o governador, embora se declarasse\nsolidário ao golpe, não se teria iludido, afirmando: “Sei que serei o\nprimeiro sacrificado; os militares têm muita força.”\n\nApesar de suas previsões sombrias, porém, permaneceu no cargo depois do\n10 de novembro, convertido em interventor federal em Alagoas no dia 23,\nmenos de duas semanas depois do golpe. Sua permanência no poder, ao que\ntudo indica, deveu-se principalmente ao apoio que recebeu de Edgar de\nGóis Monteiro, casado com uma de suas filhas, Sofia, e de outro irmão do\ngeneral Pedro Aurélio, Ismar de Góis Monteiro.\n\nEntretanto, permaneceu na interventoria apenas até 31 de outubro de\n1940, quando passou o cargo ao secretário do Interior José Maria Correia\ndas Neves. Em fevereiro de 1941, Ismar de Góis Monteiro assumiu a\ninterventoria, que só deixou em 10 de novembro de 1945, após a queda de\nGetúlio Vargas e o fim do Estado Novo.\n\nAinda no primeiro ano de seu governo constitucional (1935 ou 1936),\nOsman Loureiro tornou-se proprietário da Usina Camaragibe, investindo na\nprincipal atividade econômica do estado, a agroindústria açucareira, a\ncujos interesses já estava ligado em sua atividade profissional como\nadvogado.\n\nEntre suas principais realizações como chefe do governo de estado estão\na inauguração de grupos escolares em todas as cidades alagoanas que\nainda não possuíam estabelecimentos de ensino, além da fundação do\nInstituto de Educação. Inaugurou o porto de Jaraguá, em Maceió, e\nmodernizou o serviço de construção e conservação de estradas de rodagem\nno estado, além de construir o primeiro centro de saúde de Alagoas. Foi\nainda durante seu governo que forças policiais alagoanas mataram em\nSergipe o famoso cangaceiro Virgulino Ferreira, o “Lampião” (28/7/1938).\n\n \n\nDepois do governo\n\n Com o fim do Estado Novo e a formação de novos partidos políticos no\npaís, Osman Loureiro participou em Alagoas da fundação do Partido Social\nDemocrático (PSD), tornando-se presidente do diretório regional e membro\ndo diretório nacional da agremiação.\n\nEntretanto, não voltou a disputar eleições. Ativo nos órgãos de\nrepresentação de classe dos usineiros, presidiu o Sindicato do Açúcar, a\nAssociação de Produtores de Açúcar e a Cooperativa Regional dos\nProdutores de Açúcar de Alagoas, esta última por duas vezes.\n\nAtivo ainda como professor de direito, integrou diversas vezes bancas\nexaminadoras de concursos de catedráticos em vários estados brasileiros,\nproferindo conferências sobre direito penal em universidades e entidades\nde classe.\n\nEm 1956, representou Alagoas no Congresso do Açúcar realizado no Rio de\nJaneiro. Em 1970, participou do Congresso Jurídico reunido em Recife, e\nfoi eleito Homem do Ano pelo Rotary Club de Maceió.\n\nAté falecer em Maceió, no dia 24 (ou 25) de julho de 1979, dirigiu sua\nusina, falando em nome da agroindústria canavieira de Alagoas e\napontando seus problemas e reivindicações.\n\nFoi casado com Laura Dorville Farias, com quem teve cinco filhos.\n\nPublicou Modificativo da pena, obra sobre direito.\n\nAmélia Coutinho\n\n \n\n \n\nFONTES: Alagoas; Encic. Mirador; Grande encic. Delta; HIRSCHOWICZ, E.\nContemporâneos; Jornal do Brasil (5/12/77 e 26/7/79); LIMA, J. Como;\nMORAIS, T. Resumo; PEIXOTO, A. Getúlio; POPPINO, R. Federal; Rev. Arq.\nPúbl. AL; SILVA, H. 1935; SILVA, H.1937; SILVA, R. Bacharéis; Súmulas.\n\n \n","ref":"FONTES: Alagoas; Encic. Mirador; Grande encic. Delta; HIRSCHOWICZ, E.\nContemporâneos; Jornal do Brasil (5/12/77 e 26/7/79); LIMA, J. Como;\nMORAIS, T. Resumo; PEIXOTO, A. Getúlio; POPPINO, R. Federal; Rev. Arq.\nPúbl. AL; SILVA, H. 1935; SILVA, H.1937; SILVA, R. Bacharéis; Súmulas.\n\n \n","dic":"DHBB"}
