{"title":"LOURENÇÃO, Romeu","cargoss":["Constituinte","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1946,1953,1946],"datas_fim":[1946,1955,1951],"estados":[0,"SP","SP"],"autor":[0],"content":"**LOURENÇÃO, Romeu**\n\n\\*const. 1946; dep. fed. SP 1946-1951 e 1953-1955.\n\n* *\n\n*Romeu de Andrade Lourenção* nasceu em Brotas (SP) no dia 16 de agosto\nde 1908, filho de João Lourenção e de Belmira de Andrade Lourenção.\n\nIngressou na Faculdade de Direito de São Paulo e ali foi escolhido, em\n1930, primeiro orador do Centro Acadêmico 11 de Agosto. No final de\noutubro desse ano, logo após a vitória da revolução que levou Getúlio\nVargas ao poder, discursou, em nome dos estudantes, no comício dos\nCampos Elíseos, saudando Vargas e a comitiva revolucionária que o\nacompanhou a São Paulo.\n\nCom a nomeação em novembro de 1930 do “tenente” João Alberto Lins de\nBarros para a interventoria em São Paulo, o segmento da oligarquia\npolítica local que participara da revolução, especialmente o Partido\nDemocrático (PD), viu frustradas suas esperanças de chegar ao poder. Ao\nlongo de 1931 cresceu a oposição entre as correntes políticas\ntradicionais do estado e as forças tenentistas apoiadas pelo governo\nfederal. Em julho desse ano o ministro da Justiça, Osvaldo Aranha,\nchegou a São Paulo para empossar Plínio Barreto, novo interventor\nnomeado por Vargas. O general Miguel Costa, comandante da Força Pública\ne dirigente da Legião Revolucionária Paulista, organização tenentista,\nopôs-se à posse. Os grupos políticos tradicionais, que reivindicavam um\ninterventor civil e paulista, solidarizaram-se com Plínio Barreto,\npromovendo uma manifestação em frente de sua casa. Lourenção discursou\nna ocasião juntamente com Osvaldo Aranha, mas Plínio Barreto desistiu do\ngoverno, sendo substituído pelo desembargador Laudo Ferreira de Camargo.\nNo mês seguinte, Lourenção participou também de uma manifestação de\nestudantes da Faculdade de Direito de São Paulo contra o Governo\nProvisório de Getúlio Vargas. Nesse ano bacharelou-se em ciências\njurídicas e sociais.\n\nEm janeiro de 1932 foi um dos oradores do comício de comemoração do IV\nCentenário da Capitania de São Vicente, transformado pelas forças\npaulistas de oposição numa oportunidade para reivindicar a\nreconstitucionalização do país e o retorno da autonomia estadual. O\ncomício terminou com a depredação da sede do Centro Gaúcho.\n\nDepois da derrota da Revolução Constitucionalista de 1932, Lourenção\nretirou-se da vida pública, passando a exercer a advocacia nos foros de\nSão Paulo e de Santos.\n\nEm dezembro de 1945 elegeu-se deputado à Assembléia Nacional\nConstituinte por São Paulo, na legenda da União Democrática Nacional\n(UDN). Assumindo sua cadeira em fevereiro de 1946, participou dos\ntrabalhos constituintes e, com a promulgação da nova Carta (8/9/1946),\npassou a exercer o mandato ordinário. Desde março de 1947 ingressou numa\nala dissidente da UDN, chefiada pelo deputado federal Paulo Nogueira\nFilho, que passou a apoiar o governador de São Paulo, Ademar de Barros\n(1947-1951), eleito pelo Partido Social Progressista (PSP). Em janeiro\nde 1948, votou a favor da cassação do mandato dos parlamentares\ncomunistas, cujo partido havia sido posto na ilegalidade em maio do ano\nanterior. Em 1949 a convenção nacional da UDN homologou sentença do seu\ndiretório, eliminando dos seus quadros Lourenção e outros membros da\ndissidência ademarista, acusados do descumprimento dos compromissos\npartidários e de servir a outra agremiação política. Durante seu mandato\nfoi membro da Comissão Permanente de Transportes e Comunicação da\nCâmara.\n\nEm outubro de 1950 candidatou-se a deputado federal na legenda do\nPartido Trabalhista Nacional (PTN), obtendo a primeira suplência. Ao\nconcluir seu mandato em janeiro de 1951, deixou a Câmara, voltando a\nocupar uma cadeira apenas em fevereiro de 1953. Em outubro de 1954\ntornou a candidatar-se a deputado federal na mesma legenda, obtendo\ndesta vez uma segunda suplência. Em janeiro do ano seguinte deixou a\nCâmara, voltando a ocupar uma cadeira entre 1956 e 1958. No pleito de\noutubro de 1958 candidatou-se novamente à Câmara dos Deputados, também\npela legenda do PTN, obtendo apenas uma suplência.\n\nNão mais retornando ao cenário político, continuou exercendo a\nadvocacia, sendo ainda membro da Associação dos Advogados de São Paulo e\npresidente do Santos Futebol Clube.\n\nFaleceu em São Paulo no dia 11de abril de 1990.\n\nEra casado com Ausônia Schelini de Andrade Lourenção, com quem teve\nquatro filhos.\n\n \n\nFONTES: CÂM. DEP. *Deputados;*CÂM. DEP. *Deputados brasileiros.\nRepertório*(1946-1967); CÂM. DEP. *Relação dos dep.; Diário do Congresso\nNacional;*GALVÃO, F. *Fechamento;*INF. Romeu de Andrade Lourenção Filho;\nLEITE, A. *História;*LEITE, A. *Páginas;*SILVA, H. *1930;* SILVA, H.\n*1931;*SOC. BRAS. EXPANSÃO COMERCIAL. *Quem;*TRIB. SUP. ELEIT. *Dados*\n(1, 2 e 3).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados;*CÂM. DEP. *Deputados brasileiros.\nRepertório*(1946-1967); CÂM. DEP. *Relação dos dep.; Diário do Congresso\nNacional;*GALVÃO, F. *Fechamento;*INF. Romeu de Andrade Lourenção Filho;\nLEITE, A. *História;*LEITE, A. *Páginas;*SILVA, H. *1930;* SILVA, H.\n*1931;*SOC. BRAS. EXPANSÃO COMERCIAL. *Quem;*TRIB. SUP. ELEIT. *Dados*\n(1, 2 e 3).\n\n \n","dic":"DHBB"}
