{"title":"LOURENÇO, João de","cargoss":["Ministro do Tribunal de Contas"],"cargos_esp":[0],"datas_ini":[1949],"datas_fim":[1950],"estados":[0],"content":"**LOURENÇO, João de**\n\n\\*min. TCU 1949-1950.\n\n \n\n*João de Lourenço* nasceu em Areia (PB) no dia 8 de fevereiro de 1893,\nfilho de Lourenço Justiniano Bezerra e de Matilde M. da Conceição.\n\nBacharelou-se em ciências jurídicas e sociais pela Faculdade Nacional de\nDireito da Universidade do Brasil. A princípio dedicou-se ao jornalismo\ne trabalhou em diversos jornais. Foi redator do jornal oficial *A\nUnião***e redator de debates da Assembleia Legislativa (1914), ambos do\nestado da Paraíba. No *Correio* *da Manhã* (1922-1923), em *O Jornal*,\nno então jornal oficial da União, *O País*(1925), e no *Diário de\nNotícias* (1931), atuou como redator econômico-financeiro. Em *O País*\nchegou a redator-chefe.\n\nNa década que se iniciava, ocupou diversos cargos em órgãos públicos, na\nmaioria das vezes ligados ao Ministério da Fazenda (MF). Em 1933, foi\nnomeado membro do Conselho Nacional do Trabalho e participou como\nassessor técnico da delegação brasileira à 7ª Conferência Internacional\nAmericana, realizada em Montevidéu. No ano seguinte, foi membro da\ncomissão designada pelo MF para elaborar o anteprojeto da discriminação\ndas rendas, a que se referia a Constituição Federal. Em 1935, atuou como\nrepresentante do governo federal no conselho administrativo do\ndepartamento regional do Instituto de Aposentadoria e Pensões dos\nComerciários (IAPC). Um ano depois, foi chefe da seção de estudos\neconômicos e financeiros do gabinete do ministro da Fazenda, Artur de\nSousa Costa (1934-1945). Como representante deste ministério, participou\nda comissão responsável por examinar as medidas necessárias para regular\nas relações comerciais entre o Brasil e a Alemanha.\n\nEm 1937, voltou à atividade de redator econômico-financeiro, dessa vez\nno *Jornal do Comércio*, e atuou também como consultor técnico do\nConselho Federal do Comércio Exterior. Foi membro de comissão reservada\ndo Ministério das Relações Exteriores para exame da política comercial\ndo Brasil e, em 1938, membro do Conselho Federal do Comércio Exterior.\nNo ano seguinte, foi nomeado secretário-chefe do gabinete do ministro da\nFazenda.\n\nNomeado diretor do serviço de estatística econômica e financeira do MF,\nparticipou como membro da Comissão Censitária Nacional e da comissão\nconstituída para o estudo das condições do mercado interno (1941), da\nqual foi presidente. Em 1943, atuou como assessor técnico e membro da\nComissão Federal de Preços, como representante do Instituto Brasileiro\nde Geografia e Estatística (IBGE). Participou, na qualidade de\nrepresentante do MF, da comissão encarregada de organizar a relação de\ntodos os artigos produzidos no Brasil e na Argentina, em face do Tratado\nde Intercâmbio Livre e Indústrias Novas, firmado entre os dois países\nnaquele ano.\n\n Em 1944, foi membro e presidente da comissão especial incumbida de\nelaborar o projeto de lei para defesa da indústria nacional contra o\n*dumping* e outros processos de concorrência desleal. Participou, ainda,\nda comissão designada pelo ministro da Fazenda para examinar as\nsugestões oferecidas ao projeto de lei bancária, e da comissão designada\npelo governo federal para examinar a situação econômica e financeira\nexposta nos memoriais das classes produtoras, em 1947. Mesmo ano em que\nse tornou delegado permanente do MF perante o Fundo Monetário\nInternacional (FMI).\n\nNo ano de 1949, exerceu o cargo de diretor do Serviço de Estatística\nEconômica e Financeira do MF, dele afastando-se para ser empossado como\nministro do Tribunal de Contas da União (TCU), nomeado pelo presidente\nda República Eurico Gaspar Dutra. Permaneceu nesta função de 1949 a\n1950.\n\nPublicou, entre outros textos, *Sistema nacional de\neconomia*,*Indicações sobre a política econômica e financeira do\nBrasil*e*Situação econômica e financeira do Brasil*. Trabalhos de sua\nautoria sobre assuntos econômicos e financeiros foram transcritos em\nrelatórios de ministros da Fazenda e de secretários da Fazenda de São\nPaulo, bem como nos Anais do Senado Federal e da Câmara dos Deputados.\n\nFaleceu em 1º de abril de 1980.\n\n \n\nFONTE: TCU. *Dados biográficos*; Ministros TCU – Dados biográficos\n(2003)*.*\n","ref":"","dic":"DHBB"}
