{"title":"LOURES, Rocha","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1951],"datas_fim":[1951],"estados":["PR"],"autor":[0],"content":"**LOURES, Rocha**\n\n\\*magistrado; dep. fed. PR 1951.\n\n \n\n*João Alves da Rocha Loures* nasceu em Palmas (PR) no dia 13 de outubro\nde 1900, filho de Jesuíno Alves da Rocha Loures e de Francisca Ferreira\nLoures. Seu irmão, Josino Alves da Rocha Loures, médico, foi deputado\nfederal pelo Paraná de 1955 a 1959.\n\nFez o curso primário em sua cidade natal e o secundário no Ginásio\nParanaense, em Curitiba. Trabalhando nos Correios e Telégrafos, em 1918\nfoi transferido para o Rio de Janeiro, então capital do país, onde\nmatriculou-se na Faculdade de Ciências Jurídicas e Sociais,\nbacharelando-se em 1923. Durante o curso, em 1919, foi secretário\nparticular do senador Afonso Alves de Camargo, seu primo, e\ncorrespondente do jornal A República, órgão oficial do Partido\nRepublicano (PR) do Paraná.\n\nDepois de ter advogado em Santa Catarina entre 1923 e 1924, foi nomeado\njuiz municipal de Clevelândia (PR) e juiz substituto da comarca de\nPalmas. De volta a Curitiba em 1929, voltou a exercer o jornalismo e a\natuar como advogado, destacando-se nos processos de regularização e\nsubdivisão de grandes extensões de terra no estado.\n\nEm 1935 tornou-se presidente do Instituto dos Advogados do Paraná. Três\nanos depois, após defender tese de livre-docência, ingressou no\nmagistério superior, lecionando ciência das finanças. Em 1941 foi\nnomeado pela congregação da Faculdade de Direito para elaborar os\nestatutos da Academia de Comércio, anexa à faculdade, e que serviu de\nembrião à futura Faculdade de Economia da Universidade Federal do\nParaná.\n\nEm outubro de 1950 elegeu-se quarto suplente de deputado federal pelo\nParaná na legenda das Oposições Coligadas, formada pela União\nDemocrática Nacional (UDN), PR, Partido de Representação Popular (PRP) e\nPartido Social Trabalhista (PST). Convocado, assumiu o mandato em\nfevereiro de 1951 e renunciou em dezembro seguinte, ao ser nomeado\ndesembargador do Tribunal de Justiça de seu estado.\n\nDe 1954 até sua morte, dedicou-se à administração de suas fazendas, a\nMaravilha e a Porto São José, incorporadas em 1967 numa única empresa, a\nComércio Indústria de Produção Agropastoril S.A. — (Cipagro).\nParalelamente, prosseguiu em sua carreira acadêmica, aposentando-se em\n1965 como titular da cadeira de ciência das finanças, por força do\nestatuto do magistério. Em seguida, atendendo a convite da congregação\nda faculdade, retornou ao magistério, afastando-se definitivamente em\n1967.\n\nAo longo de sua vida, foi ainda cafeicultor e membro da Associação de\nCafeicultores do Paraná. Por seis triênios foi eleito pela congregação\nmembro do conselho técnico e administrativo da Faculdade de Direito. No\ncurso de doutorado, seção de direito público, ministrou por dois anos\nconsecutivos sua disciplina e, por outros dois anos, filosofia do\ndireito.\n\nFaleceu em Curitiba no dia 11 de maio de 1986.\n\nEra casado com Raquel Rocha Loures, com quem teve nove filhos.\n\nPublicou *Da cláusula rebus sicissantibus nos empréstimos públicos\nexternos* (tese de concurso).\n\n \n\nFONTES: CÂM. DEP. *Deputados*; CISNEIROS, A. *Parlamentares*; NICOLAS,\nM. *Cem*; PIERUCCHINI, M. C. *Os Rocha*; TRIB. SUP. ELEIT. *Dados* (2).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados*; CISNEIROS, A. *Parlamentares*; NICOLAS,\nM. *Cem*; PIERUCCHINI, M. C. *Os Rocha*; TRIB. SUP. ELEIT. *Dados* (2).\n\n \n","dic":"DHBB"}
