{"title":"LOUSADA, Francisco D’Álamo","cargoss":["Embaixador do Brasil - Itália"],"cargos_esp":[0],"datas_ini":[1964],"datas_fim":[1966],"estados":[0],"autor":[0],"content":"**LOUSADA, Francisco D’Álamo**\n\n\\*diplomata; emb. Bras. Itália 1964-1966.\n\n \n\n*Francisco D’Álamo Lousada* nasceu na cidade de São Paulo no dia 16 de\nagosto de 1902, filho de Sebastião Lousada e de Genoveva D’Álamo\nLousada.\n\nRealizou os estudos primários até 1910 na Escola Americana, em sua\ncidade natal, cursando o secundário, até 1914, no Mackenzie College,\ntambém em São Paulo. Diplomou-se em engenharia por essa mesma\ninstituição em 1918.\n\nOficial da reserva, voltou a ser incorporado ao Exército em julho de\n1924 para combater a rebelião tenentista que então eclodiu em São Paulo,\nsob a liderança de Isidoro Dias Lopes. Desligado do Exército em agosto\ndo mesmo ano, ingressou em seguida na carreira diplomática, sendo\nnomeado auxiliar de consulado em Londres, onde serviu de setembro de\n1926 a março do ano seguinte. Ainda em 1927, foi removido para\nMontevidéu, onde permaneceu por pouco tempo, pois logo entrou de\nlicença. Nomeado em seguida provisoriamente para Bruxelas, na Bélgica,\nem abril de 1928, aí passou a exercer interinamente a função de\nvice-cônsul, atuando como tal até setembro do ano seguinte.\n\nDe volta ao Brasil, permaneceu em comissão no Rio de Janeiro, então\nDistrito Federal, de outubro de 1929 a maio de 1930. Nesse ínterim foi\ndesignado, em fevereiro de 1930, secretário da Comissão de Reorganização\ndo Tesouro Nacional. Ainda em maio de 1930 foi transferido para o\nArquivo Nacional, do qual foi nomeado secretário em outubro de 1933.\nRequisitado em maio de 1934 para servir na Secretaria da Presidência da\nRepública, em setembro do mesmo ano passou a auxiliar de gabinete da\nPresidência. Em outubro seguinte foi nomeado chefe de seção do Arquivo\nNacional, exercendo a partir de 1935 a função de adjunto do serviço de\nexpediente da Presidência da República.\n\nPromovido a segundo-secretário em setembro de 1935, permaneceu na\nSecretaria do Itamarati dessa data até maio de 1936, quando foi removido\npara Buenos Aires. Durante sua permanência no posto secretariou a\ndelegação do Brasil à Conferência Interamericana de Consolidação da Paz,\nrealizada em novembro de 1936. Foi exonerado de suas funções em Buenos\nAires em abril de 1937 e transferido para Berna, na Suíça, onde\npermaneceu até março de 1939. Transferido para Assunção, no Paraguai, aí\natuou de maio do mesmo ano a agosto de 1940, retornando em seguida ao\nBrasil, onde serviu desse mês a outubro de 1942. Nesse ínterim foi\nrequisitado, em setembro de 1940, para atuar no Conselho Federal de\nComércio Exterior, sendo posto à disposição das delegações argentinas e\nbrasileiras em outubro seguinte. Durante sua permanência no Brasil foi\npor duas vezes convocado na qualidade de oficial da reserva, tendo\nprestado serviço militar nos períodos, de setembro a outubro de 1941 e\nde julho a setembro de 1942.\n\nTransferido para Santiago do Chile em outubro de 1942, foi promovido a\nprimeiro-secretário em dezembro do ano seguinte e removido para La Paz,\nna Bolívia, em agosto de 1944, aí permanecendo de setembro a dezembro do\nmesmo ano. De volta ao Brasil, foi lotado na Secretaria do Itamarati em\ndezembro de 1944. Nomeado auxiliar do Gabinete Civil da Presidência da\nRepública em fevereiro de 1946, durante o governo Eurico Dutra\n(1946-1951), a partir de agosto do mesmo ano tornou-se chefe do\nCerimonial da Presidência. Nessa qualidade, representou o Gabinete Civil\nda Presidência da República na Comissão de Estudos sobre Procedência e\nCerimonial em junho de 1947.\n\nPassou a conselheiro em outubro de 1947 e, em fevereiro do ano seguinte,\nfoi promovido a ministro de segunda classe, integrando como tal a\ncomitiva presidencial por ocasião da inauguração do trecho El Porton-San\nJosé, da Estrada de Ferro Brasil-Bolívia, em agosto daquele ano. Fez\nparte também da comitiva presidencial que visitou os Estados Unidos em\nmaio de 1949. Removido mais uma vez para Berna, dessa vez como ministro\nplenipotenciário, representou o Brasil na reunião do Conselho de\nAdministração da Organização Internacional do Trabalho (OIT), realizada\nem março do mesmo ano em Genebra. Em janeiro de 1954 foi promovido a\nministro de primeira classe, permanecendo na Suíça até maio seguinte,\nquando foi nomeado embaixador na Guatemala. Assumiu o posto em julho do\nmesmo ano e nele permaneceu até dezembro de 1958. Durante esse período\npassou duas temporadas no Rio de Janeiro, ausentando-se da Guatemala de\nsetembro de 1955 a março de 1956 e de maio de 1957 a janeiro do ano\nseguinte.\n\nTransferido para Oslo, na Noruega, como ministro plenipotenciário,\nassumiu o posto em abril de 1958, cumulativamente com a chefia da\nrepresentação do Brasil em Reikjavik, na Islândia. Durante sua\npermanência no posto, chefiou a missão oficial do governo brasileiro à\ncapital islandesa em junho de 1961 e em agosto do ano seguinte, tendo\npermanecido à sua frente até setembro de 1964. Nessa data assumiu o\ncargo de embaixador extraordinário e ministro plenipotenciário em Roma,\nrepresentando o Brasil na V Reunião do Cinema Latino-Americano do\nColumbianum, em Gênova, em fevereiro de 1965. Permaneceu na chefia da\nrepresentação brasileira na Itália até o ano seguinte.\n\nFoi ainda presidente da Associação Brasileira dos Cavaleiros da Soberana\ne Militar Ordem de Malta.\n\nFaleceu no Rio de Janeiro no dia 3 de novembro de 1986.\n\nEra casado com Maria de Lurdes Guimarães Lousada, com quem teve dois\nfilhos. Um deles, Carlos Eduardo Guimarães D’Álamo Lousada, empresário,\nfoi um dos organizadores da Marcha da Família com Deus pela Liberdade\n(1963-1964) em São Paulo, participou em seu estado da conspiração que\nprecedeu o movimento político-militar de 31 de março de 1964 e teve\nparticipação direta no episódio que levou à exoneração do ministro da\nIndústria e Comércio, Severo Gomes, durante o governo de Ernesto Geisel,\nem fevereiro de 1977.\n\n \n\nFONTES: COUTINHO, A. *Brasil*; HIRSCHOWICZ, E. *Contemporâneos*; *Jornal\ndo Brasil* (4 e 6/11/86); LEITE, A., *História*; LEITE, C.\n*Assessoramento*; MIN. REL. EXT. *Anuário* (1961); PEIXOTO, A.\n*Getúlio*; *Veja* (12/11/86).\n\n \n","ref":"FONTES: COUTINHO, A. *Brasil*; HIRSCHOWICZ, E. *Contemporâneos*; *Jornal\ndo Brasil* (4 e 6/11/86); LEITE, A., *História*; LEITE, C.\n*Assessoramento*; MIN. REL. EXT. *Anuário* (1961); PEIXOTO, A.\n*Getúlio*; *Veja* (12/11/86).\n\n \n","dic":"DHBB"}
