{"title":"LUCA, Valmor de","cargoss":["Deputado federal","Constituinte"],"cargos_esp":[0,0],"datas_ini":[1975,1987],"datas_fim":[1991,1988],"estados":["SC",0],"autor":[0],"content":"**LUCA, Valmor de**\n\n\\*dep. fed. SC 1975-1991; const. 1987-1988.\n\n \n\n*Valmor Paulo de Luca* nasceu**em Criciúma (SC) no dia 22 de março de\n1938, filho de Jorge Elias de Luca e de Gilia Rizzieri de Luca.\n\nFez os estudos primários e secundários em sua cidade natal e\ntransferiu-se para Curitiba, onde ingressou na Faculdade de Farmácia da\nUniversidade do Paraná. Destacado líder estudantil, diplomou-se\nfarmacêutico-bioquímico em 1962, passando a exercer suas atividades\nprofissionais no município de Içara (SC).\n\nFiliado ao Movimento Democrático Brasileiro (MDB), partido de oposição\nao regime militar instalado no país em abril de 1964, iniciou sua\ncarreira política ao eleger-se vereador de Içara. Empossado no início de\n1967, foi líder do seu partido na Câmara Municipal até o final da\nlegislatura, em 1970. Em novembro de 1974 elegeu-se deputado federal por\nSanta Catarina, sempre na legenda emedebista, tendo recebido expressiva\nvotação de toda a região mineira carbonífera do estado. Assumiu o\nmandato em fevereiro de 1975, tornando-se vice-presidente da Comissão de\nMinas e Energia, suplente da Comissão de Saúde e vice-presidente da\nComissão Parlamentar de Inquérito (CPI) sobre aquisição de hospitais\npelo Instituto Nacional de Previdência Social (INPS). Em novembro de\n1978 reelegeu-se deputado federal na mesma legenda, iniciando seu\nsegundo mandato em fevereiro do ano seguinte.\n\nCom a extinção do bipartidarismo em 29 de novembro de 1979 e a\nconseqüente reformulação partidária, filiou-se ao Partido do Movimento\nDemocrático Brasileiro (PMDB), legenda oposicionista que deu\ncontinuidade ao MDB. Em 1980 integrou a missão parlamentar brasileira\nque visitou o Líbano e a Síria, a convite da Organização para a\nLibertação da Palestina (OLP). No ano seguinte, fez nova viagem ao\nexterior, dessa vez como delegado observador à II Conferência da\nOrganização das Nações Unidas (ONU) sobre o direito do mar, realizada em\nNova Iorque. Na Câmara dos Deputados, foi quarto-secretário (1979-1981)\ne vice-líder do PMDB (1981-1982).\n\nEm novembro de 1982 reelegeu-se deputado federal, assumindo sua cadeira\nem fevereiro de 1983. Ao longo de toda a legislatura (1983-1987), foi\nmembro da Comissão de Finanças e integrou também a CPI sobre minerais\nestratégicos (1985-1986) e a CPI sobre o pólo petroquímico do Sul do\npaís (1986). Permaneceu como um dos vice-líderes do PMDB na Câmara até\n1986, ano em que foi eleito segundo-tesoureiro da executiva nacional do\npartido. Ainda em 1986, fez parte de uma missão parlamentar que visitou\nAngola a convite do governo daquele país.\n\nNos primeiros meses de 1984, teve início uma ampla campanha popular pelo\nrestabelecimento de eleições diretas para a escolha do sucessor do\ngeneral João Figueiredo (1979-1985) na presidência da República, que\nficou conhecida como movimento das Diretas Já. No Congresso Nacional,\ntramitava o projeto de emenda constitucional apresentado pelo deputado\nDante de Oliveira (PMDB-MT), propondo o restabelecimento do pleito\ndireto para novembro daquele ano. Em 25 de abril de 1984, Valmor de Luca\nmanifestou-se a favor da emenda Dante de Oliveira, que, apesar do clamor\npopular por sua aprovação, não alcançou na Câmara o quórum necessário\npara que pudesse ser encaminhada à apreciação pelo Senado, faltando 22\nvotos.\n\nEm 15 de janeiro de 1985, quando o Colégio Eleitoral se reuniu para\nescolher o novo presidente da República, Valmor de Luca votou no\ncandidato oposicionista Tancredo Neves, eleito pela Aliança Democrática\n— coligação formada pelo PMDB e pela dissidência da legenda governista\nPartido Democrático Social (PDS), abrigada na Frente Liberal. Tancredo,\ncontudo, adoeceu, e não chegou a ser empossado na presidência, vindo a\nfalecer em 21 de abril de 1985. Seu substituto foi o vice José Sarney,\nque já vinha exercendo interinamente o cargo desde 15 de março.\n\nEm novembro de 1986 foi eleito deputado federal constituinte na legenda\ndo PMDB, assumindo seu novo mandato em fevereiro do ano seguinte, quando\ntiveram início os trabalhos da Assembléia Nacional Constituinte. Ainda\nem 1987, foi membro titular da Subcomissão do Sistema Financeiro, da\nComissão do Sistema Tributário, Orçamento e Finanças. Nas principais\nvotações da Constituinte, pronunciou-se a favor da legalização do\naborto, da estabilidade no emprego, do rompimento diplomático com países\nque adotavam uma política de discriminação racial, da limitação do\ndireito de propriedade privada, do turno ininterrupto de seis horas, da\nunicidade sindical, do voto aos 16 anos, da estatização do sistema\nfinanceiro e da limitação dos juros reais em 12% ao ano. Foi contra o\nmandato de cinco anos para o presidente José Sarney, a pena de morte e a\njornada semanal de 40 horas. Parlamentarista, propôs a dissolução do\nCongresso após a promulgação da nova Carta e a convocação de eleições\ngerais.\n\nDisputou novo mandato em outubro de 1990, pelo PMDB, mas dessa vez\nobteve apenas uma suplência. Deixou a Câmara dos Deputados em janeiro de\n1991, ao final da legislatura. Entre 1991 e 1992 foi assessor\nparlamentar do Ministério da Saúde de 1993 a 1995 presidente da\nTelecomuicações de Santa Catarina (TELESC).  Em janeiro de 2003 foi\nnomeado presidente da Companhia Catarinense de Águas e Saneamento\n(Casan) e também do Conselho de Administração da empresa. Em 2007,\nassumiu o cargo de diretor vice-presidente da Associação das Empresas de\nSaneamento Básico Estaduais (AESBE).\n\nCasou-se com Ada Lili Faraco de Luca, filha do prefeito de Criciúma\nVânio Faraco, cassado pelo movimento político-militar de 31 de março de\n1964. Ada foi também deputada estadual eleita em 2006. O casal teve duas\nfilhas.\n\nDenise Duque Estrada\n\n \n\nFONTES: ASSEMB. LEGISL. SC. *Dicionário político*; ASSEMB. NAC. CONST.\n*Repertório* (1987-1988); CÂM. DEP. *Deputados;*CÂM. DEP. *Deputados\nbrasileiros*.*Repertório*(1975-1979 e 1979-1983); COELHO, J. & OLIVEIRA,\nA. *Nova*; *Jornal do Brasil*(18/11/74); NÉRI, S. *16.*\n\n[http://abelardoluz.sc.gov.br/conteudo/?item=328&fa=1&cd=5640](http://abelardoluz.sc.gov.br/conteudo/?item=328&fa=1&cd=5640)\n\n[http://www.casan.com.br/index.php?sys=21](http://www.casan.com.br/index.php?sys=21)\n\n \n","ref":"FONTES: ASSEMB. LEGISL. SC. *Dicionário político*; ASSEMB. NAC. CONST.\n*Repertório* (1987-1988); CÂM. DEP. *Deputados;*CÂM. DEP. *Deputados\nbrasileiros*.*Repertório*(1975-1979 e 1979-1983); COELHO, J. & OLIVEIRA,\nA. *Nova*; *Jornal do Brasil*(18/11/74); NÉRI, S. *16.*\n\n[http://abelardoluz.sc.gov.br/conteudo/?item=328&fa=1&cd=5640](http://abelardoluz.sc.gov.br/conteudo/?item=328&fa=1&cd=5640)\n\n[http://www.casan.com.br/index.php?sys=21](http://www.casan.com.br/index.php?sys=21)\n\n \n","dic":"DHBB"}
