{"title":"LUCENA, Augusto","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1979,1971],"datas_fim":[1983,1971],"estados":["PE","PE"],"autor":[0],"content":"**LUCENA, Augusto**\n\n\\*dep. fed. PE 1971 e 1979-1983.\n\n \n\n*Augusto da Silva Lucena* nasceu em Guarabira (PB) no dia 14 de\nfevereiro de 1916, filho de José da Silva Pereira Lucena e de Maria de\nSampaio Lucena. Pelo lado paterno pertencia à família de Henrique\nPereira de Lucena, barão de Lucena, que no Império presidiu várias\nprovíncias e foi deputado-geral e, na República, ocupou os cargos de\nministro da Agricultura e da Fazenda no governo do marechal Deodoro da\nFonseca (1889-1891), tornando-se depois ministro do Supremo Tribunal\nFederal (STF).\n\nFormado em direito, foi de 1948 a 1951 delegado de acidentes de trânsito\nem Recife. Deixando esse cargo, desempenhou, de 1951 a 1954, as funções\nde delegado de investigações e captura e delegado de trânsito de\nPernambuco.\n\nEm outubro de 1954, elegeu-se primeiro suplente de deputado estadual\nem****Pernambuco na****legenda da Aliança Social Democrática, composta\npelo Partido Social Progressista (PSP) e Partido Libertador (PL). Chegou\na assumir o mandato em 1955 e nos pleitos de outubro de 1958 e de 1962\nconseguiu eleger-se deputado estadual, da primeira vez na legenda do PSP\ne, na segunda, do Partido Democrata Cristão (PDC). Em agosto de 1963 foi\neleito vice-prefeito de Recife. Após o movimento político-militar de\nmarço de 1964, que depôs o presidente da República João Goulart, e\nafastou de seus cargos o governador Miguel Arrais e o prefeito Pelópidas\nSilveira, assumiu no mesmo ano a prefeitura da capital pernambucana.\n\nCom a extinção dos partidos políticos pelo Ato Institucional nº 2\n(AI-2), de 27 de outubro de 1965, e a posterior instauração do\nbipartidarismo, filiou-se à Aliança Renovadora Nacional (Arena), de cujo\ndiretório regional em Pernambuco foi vice-presidente. Em 1968 deixou a\nprefeitura e, no pleito de novembro desse ano, elegeu-se vereador,\nassumindo no ano seguinte seu mandato na Câmara Municipal.\n\nEm novembro de 1970 elegeu-se deputado federal por Pernambuco, na\nlegenda da Arena, deixando em janeiro de 1971 a Câmara Municipal para\nassumir seu mandato no Legislativo Federal. Em abril seguinte afastou-se\nda Câmara dos Deputados para ocupar novamente o cargo de prefeito de\nRecife, no qual permaneceu até 1975. Em novembro de 1976 elegeu-se outra\nvez vereador, assumindo seu mandato na Câmara Municipal em 1977.\n\nEm novembro de 1978 voltou a eleger-se deputado federal por Pernambuco,\nna legenda da Arena. Deixando a Câmara Municipal, assumiu o novo mandato\nem fevereiro de 1979 e, com a extinção do bipartidarismo em 29 de\nnovembro desse ano e a conseqüente reformulação partidária, filiou-se ao\nPartido Democrático Social (PDS), de apoio ao governo. Durante a\nlegislatura foi vice-presidente da Comissão de Serviço Público e\nsuplente da Comissão de Relações Exteriores. No pleito de novembro de\n1982 tentou nova reeleição, mas conseguiu apenas uma suplência. Concluiu\nseu mandato em janeiro de 1983.\n\nFez curso da Associação de Diplomados da Escola Superior de Guerra\n(ADESG).\n\nFaleceu em 22 de outubro de 1995.\n\nEra casado com Ieda Arcoverde de Lucena, e tinha uma filha adotiva.\n\nPublicou *Aspectos da problemática do desenvolvimento de\nRecife*(1973),*Mobilização* *de áreas para habitação de interesse\nsocial* (1973),*Planejamento da Região Metropolitana* *de Recife*(1973)\ne*Regiões metropolitanas e* *desenvolvimento urbano de Recife*(1974).\n\n \n\nFONTES: CÂM. DEP. *Deputados;*CÂM. DEP. *Deputados brasileiros.\nRepertório*(1971-1975 e 1979-1983); IPC. *Relação de parlamentares*\n(1/1/92 a 18/8/98); *Perfil*(1980); TRIB. SUP. ELEIT. *Dados*(3, 4, 6 e\n9).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados;*CÂM. DEP. *Deputados brasileiros.\nRepertório*(1971-1975 e 1979-1983); IPC. *Relação de parlamentares*\n(1/1/92 a 18/8/98); *Perfil*(1980); TRIB. SUP. ELEIT. *Dados*(3, 4, 6 e\n9).\n\n \n","dic":"DHBB"}
