{"title":"LUCENA, Pedro","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1971],"datas_fim":[1983],"estados":["RN"],"autor":[0],"content":"**LUCENA, Pedro**\n\n\\*dep. fed. RN 1971-1983.\n\n           \n\n*Pedro de Lucena Dias* nasceu em Pirpirituba (PB), no dia 23 de outubro\nde 1921, filho de Eustáquio Dias Fernandes e de Noêmia de Lucena Dias.\n\n            Diplomou-se em 1953 pela Faculdade de Medicina da\nUniversidade de Pernambuco e, no ano seguinte, especializou-se em\ncirurgia plástica na mesma instituição.\n\n            De volta a seu estado natal, ainda em 1954 assumiu a chefia\ndo serviço médico do Departamento de Correios e Telégrafos (DCT), e no\nperíodo de 1955 a 1957 exerceu a função de encarregado do Dispensário\nEstadual da Lepra. Neste último ano, concluiu o curso do Serviço\nNacional da Lepra, em João Pessoa. Em 1959 deixou o cargo que ocupava no\nDCT para assumir a chefia do Serviço Estadual da Lepra até 1961.\n\n            Transferiu-se, em seguida, para o Rio Grande do Norte, onde\ncomeçou a lecionar na Faculdade de Medicina e iniciou a carreira\npolítica, em outubro de 1962, elegendo-se deputado estadual na legenda\ndo Partido Trabalhista Nacional (PTN). Ocupou a vice-presidência da\nAssembleia Legislativa até 1964 e presidiu os trabalhos da Comissão de\nEducação e Saúde. Após o movimento político-militar de março de 1964,\nque extinguiu os partidos políticos, através do Ato Institucional nº 2\n(27/10/1965), e posteriormente instaurou o bipartidarismo, filiou-se ao\nMovimento Democrático Brasileiro (MDB), partido de oposição ao regime\nmilitar.\n\n            Em 1966, assumiu a vice-presidência do diretório regional do\nMDB. Foi reeleito em novembro do mesmo ano. Durante esse período\nlegislativo, participou da elaboração da Constituição estadual,\npromulgada em maio de 1967, e, em fevereiro de 1970, foi segundo\nsecretário da mesa da Assembleia. Presidiu também as comissões de Saúde\ne Educação e de Educação e Cultura.\n\n            No pleito de novembro de 1970 foi eleito deputado federal\npelo Rio Grande do Norte. Concluiu o mandato na Assembleia Legislativa\nem janeiro de 1971 e no mês seguinte ocupou uma cadeira na Câmara dos\nDeputados, onde presidiu a Comissão de Saúde e integrou, como suplente,\na Comissão de Serviço Público.\n\n                Pouco antes das eleições de novembro de 1974, foi\ninternado no Rio de Janeiro, vítima de uma trombose. Impossibilitado de\nfazer campanha, teve a ajuda do companheiro de partido e também\ncandidato a deputado federal pelo Rio Grande do Norte Henrique Eduardo\nAlves, que articulou as duas candidaturas, pedindo que seus votos fossem\ndivididos com Pedro Lucena. O apelo obteve êxito e Lucena foi reeleito.\nEm 1976 deixou a vice-presidência do diretório regional do MDB no Rio\nGrande do Norte e voltou a participar da Comissão de Saúde como\nvice-presidente. Reelegeu-se mais uma vez em novembro de 1978.\n\n            Com a extinção do bipartidarismo, em 29 de novembro de 1979,\ne a reformulação partidária, filiou-se ao Partido Popular (PP). Mais\ntarde, porém, o PP incorporou-se ao Partido do Movimento Democrático\nBrasileiro (PMDB), em fevereiro de 1982, e Lucena decidiu filiar-se a\nessa agremiação oposicionista. Nesse período legislativo, foi mais uma\nvez membro efetivo da Comissão de Saúde e suplente das comissões de\nServiço Público e de Agricultura e Política Rural.\n\n            Nas eleições de novembro de 1982, candidatou-se a\nvice-governador do Rio Grande do Norte na chapa encabeçada por Aluísio\nAlves. Com a vitória de José Agripino Maia, do Partido Democrático\nSocial (PDS), Lucena continuou na Câmara dos Deputados até janeiro de\n1983, ao final da legislatura.\n\n            Voltou à vida acadêmica e aposentou-se como professor da\nUniversidade Federal do Rio Grande do Norte, em 1985. Em novembro do\nmesmo ano**,**mas foi derrotado. A partir de então, dedicou-se apenas à\nmedicina.\n\n            Em 1º de abril de 2008, na assembléia solene em comemoração\naos 42 anos de fundação do PMDB, recebeu o diploma “Mérito Aluísio\nAlves” por ser um dos fundadores do partido.\n\n            Em 2009, num edital de convocação expedido pela Comissão\nExecutiva do Partido dos Trabalhadores, teve o nome relacionado numa\nlista que visava à regularização da inscrição no Cadastro Nacional de\nFiliados do Partido dos Trabalhadores (PT).\n\n            Casou-se com Maria das Neves Andrade de Lucena, com quem\nteve cinco filhos.\n\n            Publicou A *poluição do ar*(1971),*Malefícios do uso do\nfumo* (1971*), Males gerais do* *tabagismo*(1975), *Solução do problema\nalimentar das populações citadinas: plantio de* *árvores\nfrutíferas*(1977) e *A medicina e a Bíblia* (2007).\n\nFONTES: CÂM. DEP. *Deputados;*CÂM. DEP. *Deputados brasileiros.\nRepertório*(1971-1975, 1975-1979 e 1979-1983); CASCUDO, L. *História;\nEstado de S. Paulo* (10/8/82); Correio da Tarde (1/4/08); NÉRI, S. *16;\nPerfil*(1972**e 1980); TRIB. SUP. ELEIT. *Dados* (6, 8 e 9);\nwww.pesquisa.dnonline.com.br (Acesso em 6/9/09); www.pt.org.br (Acesso\nem 3/9/09).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados;*CÂM. DEP. *Deputados brasileiros.\nRepertório*(1971-1975, 1975-1979 e 1979-1983); CASCUDO, L. *História;\nEstado de S. Paulo* (10/8/82); Correio da Tarde (1/4/08); NÉRI, S. *16;\nPerfil*(1972**e 1980); TRIB. SUP. ELEIT. *Dados* (6, 8 e 9);\nwww.pesquisa.dnonline.com.br (Acesso em 6/9/09); www.pt.org.br (Acesso\nem 3/9/09).\n\n \n","dic":"DHBB"}
