{"title":"LUDOLF, Mário Leão","cargoss":["Presidente de associação ou confederação de empregados ou empregadores","Presidente de associação ou confederação de empregados ou empregadores"],"cargos_esp":["FIEGA/CIRJ","Firjan"],"datas_ini":[1969,1975],"datas_fim":[1975,1980],"estados":[0,0],"autor":[0],"content":"**LUDOLF, Mário Leão**\n\n\\*pres. FIEGA/CIRJ 1969-1975; pres. Firjan 1975-1980.\n\n* *\n\n*Mário Leão Ludolf*nasceu no Rio de Janeiro, então Distrito Federal, no\ndia 23 de maio de 1901, filho de Américo Ludolf e de Maria de Sousa Leão\nLudolf. Seu pai foi fundador e maior acionista da Companhia Cerâmica\nBrasileira e importante líder industrial da primeira metade do século,\ntendo integrado a primeira diretoria da antiga Federação das Indústrias\ndo Rio de Janeiro (FIRJ), denominada a partir de 1939 Centro  das\nIndústrias do Rio de Janeiro (CIRJ).\n\nEm 1923, Mário Leão Ludolf diplomou-se em engenharia civil pela antiga\nEscola Politécnica do Rio de Janeiro, viajando em seguida para a Europa,\nonde fez estudos de especialização durante dois anos. De volta ao\nBrasil, fixou-se em São Paulo, onde trabalhou como engenheiro em\ndiversas obras públicas.\n\nEm 1932, transferindo-se para o Rio de Janeiro, assumiu a direção da\nCompanhia Cerâmica Brasileira, da qual tornou-se mais tarde presidente.\nParticipou ativamente das associações empresariais, particularmente da\nFederação dos Sindicatos Industriais do Distrito Federal (FSIDF), da\nqual foi um dos fundadores em 1937, representando o Sindicato das\nIndústrias de Cerâmica e Vidro. Em 1942, a FSIDF passou a chamar-se\nFederação das Indústrias do Rio de Janeiro (FIRJ). Identificados em suas\nposições frente aos problemas da indústria e possuindo diretorias\ncomuns, o CIRJ e a FIRJ iriam daí em diante desenvolver uma atuação\nconjunta.\n\nEm janeiro de 1943, Mário Ludolf foi nomeado representante dos\nvendedores no Conselho Federal de Preços.\n\nDurante 12 anos, de 1944 a 1956, participou do Conselho Nacional de\nPetróleo (CNP) como representante das entidades de classe da indústria,\natuando em 1945 no conselho pleno da entidade. Fez parte, em 1948, da\nseção brasileira da Missão Abbink, ou Comissão Mista\nBrasileiro-Americana de Estudos Econômicos, aí atuando nas subcomissões\nde combustíveis e de investimentos, como representante da Federação das\nAssociações Comerciais do Brasil. Dirigiu em seguida a construção da\nrefinaria de Mataripe, na Bahia, iniciada em 1950.\n\nEm 1955, a FIRJ passou a chamar-se Federação das Indústrias do Distrito\nFederal (FIDF). De 1956 a 1961, Mário Ludolf foi o\nsegundo-vice-presidente da entidade. Durante seu mandato, com a mudança\nda capital federal para Brasília em 1960, a FIDF teve mais uma vez seu\nnome alterado para Federação das Indústrias do Estado da Guanabara\n(FIEGA). Ainda em 1960, devido à crise econômico-social em que se\nencontrava o país, a FIEGA e o CIRJ decidiram separar-se, por temerem a\ninterferência do governo. A partir de então, as diretorias das duas\nentidades passaram a ser diferentes, para facilitar a atuação política\ndo CIRJ.\n\nEntre 1960 e 1962, os movimentos em defesa da estatização foram\nsistematicamente condenados pela indústria, especialmente pelo CIRJ, que\ninsistiu em sua posição tradicional em defesa da livre iniciativa.\nApesar disso, em 1960 os industriais apoiaram voto da FIEGA em favor da\nnacionalização dos bancos de depósito. Esse voto foi dado a despeito da\nopinião contrária de Mário Leão Ludolf, manifestada em reunião conjunta\nda FIEGA e do CIRJ. A medida não foi todavia adotada pelo governo.\n\nEm outubro de 1961, Mário Ludolf integrou o Conselho de Política\nAduaneira, como suplente da Confederação Nacional da Indústria (CNI).\nAinda em 1961, a FIEGA e o CIRJ congratularam-se com o governador da\nGuanabara, Carlos Lacerda, por proibir a realização de um congresso de\nsolidariedade a Cuba, e manifestaram apreensões pelo restabelecimento\ndas relações diplomáticas com a União Soviética, promovido pelo\npresidente da República João Goulart.\n\nEm 1962, Carlos Lacerda decretou a encampação da Companhia Telefônica\nBrasileira. O CIRJ manifestou-se prontamente contrário à medida, tendo\nLudolf protestado contra “a estatização das telecomunicações” pelo\nestado da Guanabara e pelo governo federal.\n\nEm 1963, durante o governo de João Goulart, Ludolf pediu que as\nentidades representativas dos empresários manifestassem “diretamente ao\npresidente da República” sua estranheza ante um discurso, considerado\nsubversivo, feito pelo ministro da Educação, Paulo de Tarso, aos\nestudantes. Nesse mesmo ano, os industriais apoiaram o general Peri\nBevilacqua, então comandante do II Exército, “por sua atitude em defesa\nda democracia”. O general divulgou em setembro uma nota de instrução\ncondenando a Revolta dos Sargentos de Brasília e manifestando-se contra\nas greves políticas, o Comando Geral dos Trabalhadores (CGT), o Pacto de\nUnidade e Ação (PUA) e o Fórum Sindical de Debates. As entidades\nempresariais condenaram a União Nacional dos Estudantes (UNE) “por não\nprestar contas da aplicação de suas verbas”. A política de Francisco\nMangabeira, à frente da Petrobras, foi outra preocupação nos meios\nindustriais, já que,****alegavam, “os salários naquela empresa chegaram\na índices alarmantes”.\n\nO movimento político-militar de 31 de março de 1964 que derrubou o\npresidente João Goulart, acusado de estar “acelerando o processo de\nestatização”, teve o apoio irrestrito das classes empresariais, que no\nmês****de abril divulgaram manifesto neste sentido. Tranqüilizado o meio\nempresarial, a separação entre o CIRJ e a FIEGA tornou-se desnecessária,\nvoltando as duas entidades a estabelecer a vinculação existente\nanteriormente.\n\nEm julho de 1964, Ludolf acusou o governo Castelo Branco de viver uma\n“contradição insanável”: por um lado, proclamava que a organização\neconômica do país devia assentar na iniciativa privada, e por outro,\n“talvez premido pelas necessidades financeiras ou consciente ou\ninconscientemente pressionado por orientações ainda estatizantes,\ncontinua transferindo recursos do campo privado para o campo estatal”.\nPara Ludolf, os propósitos governamentais de restabelecer os fundamentos\ndemocráticos eram contraditórios, porque “o próprio governo asfixia os\nfundamentos desse regime” (a iniciativa privada). Lembrou ainda que “se\nclamávamos contra essa situação no regime anterior, cabe perfeitamente\ncotinuarmos com muito mais empenho e razão, no momento atual, a\nprotestar contra essa orientação”. Segundo Luís Viana Filho, nesse\nperíodo Mário Ludolf bateu-se também pela revogação pura e simples da\nLei do Inquilinato.\n\nEm outubro de 1965, o CIRJ patrocinou a I Convenção Industrial do Rio de\nJaneiro, que se declarou a favor da livre iniciativa em****suas\nafirmações de princípios. A convenção recomendou, em relação à política\nindustrial e de desenvolvimento econômico, o estabelecimento de “um\nclima favorável aos investimentos e à ampliação das fontes de\nfinanciamento”, solicitando ainda, em relação ao comércio exterior, a\nisenção total dos impostos para exportação de produtos manufaturados.\n\nNesse mesmo ano, o CIRJ defendeu no Simpósio Internacional de Economia a\ntese de que a intervenção do Estado na economia dos países\nsubdesenvolvidos, embora necessária para acelerar a taxa de crescimento,\ndeveria se limitar a criar as condições adequadas para o funcionamento\ndo regime da livre concorrência.\n\nEleito presidente da FIEGA e do CIRJ em outubro de 1969, Mário Leão\nLudolf assumiu também na ocasião a presidência dos conselhos regionais\ndo Serviço Social da Indústria (Sesi) e do Serviço Nacional de\nAprendizagem Industrial (Senai) da Guanabara. Nos seus primeiros anos à\nfrente desses órgãos, preocupou-se com o esvaziamento econômico do Rio\nde Janeiro e da Guanabara, batendo-se pela fusão dos dois estados.\n\nPor iniciativa da FIEGA e do CIRJ, foi criado, ainda em 1969, o\nInstituto de Desenvolvimento Econômico do Estado da Guanabara (IDEG),\ntransformado depois em Instituto de Desenvolvimento Econômico e\nGerencial. O IDEG propôs-se a lutar pelo desenvolvimento industrial do\nestado e pela participação da empresa privada na formulação da política\nde desenvolvimento nacional.\n\nEm março de 1972, no primeiro encontro entre representantes da Escola de\nEngenharia da UFRJ e da indústria, Mário Ludolf defendeu a integração\nindústria-universidade. Nesse mesmo mês, foi realizada a III Conferência\ndas Classes Produtoras (III Conclap), com temário fixado por um grupo ao\nqual pertenciam Mário Henrique Simonsen e Mário Leão Ludolf, ambos do\nCIRJ. Além do tema “Empresas em processo de desenvolvimento econômico e\nsocial”, foram discutidos outros assuntos, como o Imposto sobre\nCirculação de Mercadorias (ICM), o Imposto sobre Produtos\nIndustrializados (IPI), o Imposto de Renda (IR) e as empresas\nmultinacionais.\n\nAinda em 1972, os industriais surpreenderam-se com a introdução pelo\ngoverno da Instrução nº CPA-824, alterando profundamente a estrutura da\nproteção do chamado “similar nacional”. Mário Ludolf demonstrou sua\napreensão em relação à medida, que pretendia extinguir em curto prazo as\npautas mínimas, introduzindo os preços, de referência.\n\n Em 1973, Mário Ludolf foi reeleito presidente da FIEGA e do CIRJ. No\nano seguinte, em Belo Horizonte, no Encontro Regional da Indústria\nCentro-Leste, procurou defender as pequenas e médias empresas, seguindo\na ação desenvolvida pelo CIRJ logo após 1964, quando o governo iniciou\numa política fiscal e econômica considerada prejudicial àqueles setores\nempresariais devido à retração do crédito e aos impostos progressivos.\n\nEm abril de 1975, na qualidade de presidente da FIEGA e do CIRJ, Mário\nLudolf prestou depoimento à Comissão Parlamentar de Inquérito (CPI) que\ninvestigava a atuação das multinacionais no Brasil. Afirmou que não\nconsiderava perigosa a atuação do capitalismo estrangeiro entre nós.\nSegundo ele, como o Estado é responsável pelo setor de infra-estrutura e\na poupança interna é insuficiente para o desenvolvimento nacional, o\ncapital estrangeiro é necessário, “pois os investimentos externos\ntrazem, além de recursos financeiros, experiência técnica,\nadministrativa, comercial”.\n\nApós a fusão dos estados do Rio de Janeiro e da Guanabara em 1975, a\nFIEGA fundiu-se com a Federação das Indústrias do Estado do Rio de\nJaneiro (FIERJ), passando a constituir a Federação das Indústrias do\nEstado do Rio de Janeiro (Firjan).\n\nEm 1977 Mário Ludolf foi eleito presidente da Firjan para um mandato de\ntrês anos. Na ocasião, em declarações à imprensa, negou fundamento à\nacusação de que sua chapa representava os interesses das empresas\nestrangeiras, e afirmou que o desenvolvimento do país repousa no tripé\nformado pelas empresas privadas nacionais, as multinacionais e as\nestatais. Acrescentou não ter uma posição intransigente contra a\nestatização, mas condenou a penetração das empresas estatais em áreas\nque, na sua opinião, deveriam caber ao setor privado.\n\nNesse mesmo ano, manifestou-se contra a reserva de mercado,\n“inadmissível num regime de livre concorrência”, citando projetos — como\nfábricas de pneus e de turbinas a vapor — que estariam sofrendo pressões\nde industriais paulistas para que não fossem implantados no Rio de\nJaneiro,\n\nEm 1978, defendeu a institucionalização da pluralidade sindical no\nBrasil. Disse ainda que as declarações do general João Batista\nFigueiredo sobre a privatização de empresas coincidiam com as posições\nda Firjan.\n\nEm junho de 1979, condenou em nota oficial declarações de Leonel Brizola\nem Lisboa, consideradas ofensivas às forças armadas.\n\nEm outubro de 1980 concluiu seu último período à frente da federação e\ntransmitiu o cargo ao novo presidente, Artur João Donato.\n\nRepresentando a classe empresarial, Mário Ludolf pertenceu a vários\nórgãos colegiados, como o Conselho de Contribuintes e a Junta Consultiva\ndo Imposto de Consumo, quando introduziu o sistema de tributação ad\nvalorem. Integrou diversas vezes a delegação brasileira às reuniões do\nAcordo Geral sobre Tarifas e Comércio (GATT), em****Genebra. Foi membro\ndo Conselho Fiscal da Companhia Siderúrgica da Guanabara (Cosigua) e\nassistente da comissão organizadora do Instituto de Aposentadoria e\nPensões dos Industriários (IAPI).\n\nFaleceu no Rio de Janeiro no dia 23 de outubro de 1988.\n\nAutor de inúmeras conferências, escreveu também trabalhos sobre temas\neconômicos, publicados pela Firjan.\n\nSônia Dias\n\n \n\nFONTES: BULHÕES, O. *Margem;*CACHAPUZ, P. *Cronologia*; CARONE, E.\n*Centro*; CONFERÊNCIA NAC. CLASSES PRODUTORAS. *Carta*;**CONSULT.\nMAGALHÃES, B.; CORTÉS, C.*Homens*;**FED. INDÚSTRIAS DO EST. RJ.\n*Relatório*;**FICHÁRIO**PESQ. M. AMORIM; *Globo*(24/10/88); *Jornal do\nBrasil*(19/5/ 76, 17/8 e 15/9/77 e 25/9/80); VIANA FILHO, L.\n*Governo;*WEID, E. *Apontamentos*.\n\n \n\n \n","ref":"FONTES: BULHÕES, O. *Margem;*CACHAPUZ, P. *Cronologia*; CARONE, E.\n*Centro*; CONFERÊNCIA NAC. CLASSES PRODUTORAS. *Carta*;**CONSULT.\nMAGALHÃES, B.; CORTÉS, C.*Homens*;**FED. INDÚSTRIAS DO EST. RJ.\n*Relatório*;**FICHÁRIO**PESQ. M. AMORIM; *Globo*(24/10/88); *Jornal do\nBrasil*(19/5/ 76, 17/8 e 15/9/77 e 25/9/80); VIANA FILHO, L.\n*Governo;*WEID, E. *Apontamentos*.\n\n \n\n \n","dic":"DHBB"}
