{"title":"LUDOVICO, Pedro","cargoss":["Revolucionário ou revoltoso","Interventor","Governador de estado ou do Distrito Federal","Interventor","Constituinte","Senador","Governador de estado ou do Distrito Federal","Senador"],"cargos_esp":[0,0,0,0,0,0,0,0],"datas_ini":[1930,1930,1935,1937,1946,1946,1951,1955],"datas_fim":[1930,1935,1937,1945,1946,1951,1954,1969],"estados":[0,"GO","GO","GO",0,"GO","GO","GO"],"autor":[0],"content":"**LUDOVICO, Pedro**\n\n\\*rev. 1930; interv. GO 1930-1935; gov. GO 1935-1937; interv. GO\n1937-1945; const. 1946; sen. GO 1946-1951; gov. GO 1951-1954; sen. GO\n1955-1969.\n\n* *\n\n*Pedro Ludovico Teixeira* nasceu na cidade de Goiás, então capital do\nestado de Goiás, em 23 de outubro de 1891, filho do médico João Teixeira\nÁlvares e de Josefina Ludovico de Almeida. Seu pai era membro da\nAcademia Nacional de Medicina.\n\nFez os estudos básicos na Escola de Mestra Nhola e no Liceu Goiás, em\nseu estado natal, embarcando depois para o Rio de Janeiro, então\nDistrito Federal, a fim de estudar engenharia na Escola Politécnica.\nEntretanto, freqüentou este curso apenas durante uma semana, pois a\nfreqüência mínima exigida o impedia de trabalhar. Transferiu-se então\npara a Faculdade de Medicina, pela qual se formou.\n\nRetornou a Goiás em março de 1916, fixando residência em Bela Vista,\nonde começou a clinicar. Em 1917 mudou-se para Rio Verde (GO) e no ano\nseguinte casou com Gercina Borges Teixeira, filha de Antônio Martins\nBorges, senador, fazendeiro e comerciante. Em 1919, foi um dos\nfundadores do jornal O Sudoeste, iniciando através dele o combate ao\nsituacionismo estadual dominado pela família Caiado, o que o levou a\nmanter uma franca oposição ao governo.\n\nEm 1929 manteve contatos com Antônio Carlos Ribeiro de Andrada,\npresidente de Minas Gerais, e com o revolucionário Antônio de Siqueira\nCampos, que participavam da Aliança Liberal. Com a derrota dessa\norganização nas eleições de março de 1930, teve início a preparação da\nrevolta armada que deveria ser desencadeada em vários pontos do país. O\nmovimento eclodiu no dia 3 de outubro, e já no dia 4 Pedro Ludovico\nseguiu para Minas Gerais, a fim de juntar-se aos revolucionários.\nRetornou com um grupo deles a seu estado, sendo aprisionado pelas forças\nlegalistas na entrada da cidade de Rio Verde, após um pequeno combate.\n\nEm 24 de outubro, foi determinada a sua remoção para a cidade de Goiás,\nmas durante o percurso veio a notícia da vitória da revolução. Assim,\nPedro Ludovico chegou ao destino não mais como prisioneiro, mas para\nassumir a liderança de um movimento vitorioso e o governo provisório do\nestado. Depois de se comunicar com Camilo Chaves, chefe revolucionário\nno Triângulo Mineiro, juntou-se a outros companheiros, e ocupou o\npalácio do governo. A chegada da coluna mineira chefiada por Carlos\nPinheiro Chagas possibilitou que os revoltosos goianos entrassem em\ncontato com o estado-maior da revolução, que determinara a formação em\ntodos os estados de juntas governativas compostas por três membros. Em\nGoiás, em 27 de outubro, foram escolhidos, Pedro Ludovico, o\ndesembargador Francisco Emílio Póvoa e o juiz de direito Mário de\nAlencastro Caiado.\n\nEm 21 de novembro do mesmo ano, Pedro Ludovico foi nomeado interventor\nem seu estado. Quando eclodiu a Revolução Constitucionalista de 1932,\nmanteve-se fiel ao governo federal, chegando a mobilizar tropas goianas\npara a fronteira de Mato Grosso.\n\nEm 1933 foi decidida a reconstitucionalização do país, com a convocação\nde eleições para a Assembléia Nacional Constituinte. Em todos os\nestados, os interventores participaram da criação de partidos que\nrepresentassem os objetivos doutrinários da Revolução de 1930 e em Goiás\nPedro Ludovico tomou parte ativa na criação do Partido Social\nRepublicano (PSR), que viria a preencher todas as cadeiras da\nrepresentação goiana na Constituinte.\n\nEm 1935, seguindo as normas da Constituição federal votada no ano\nanterior, reuniu-se a Assembléia Constituinte do estado de Goiás, que o\nelegeu governador (20/4/1935). Sua eleição contou com os votos da\nchamada “frente moderada” do seu partido, derrotando Domingos Neto de\nVelasco, candidato da “ala esquerdista”. A divergência central entre\nambos dizia respeito, na época, à mudança da capital do estado,\nplanejada por Pedro Ludovico desde o início de sua interventoria e\nfinalmente concretizada em 1937, com a construção de Goiânia.\n\nEm novembro de 1937, com a decretação do Estado Novo, permaneceu à\nfrente do governo estadual, mais uma vez como interventor. No início de\n1945, com a crise do Estado Novo e o surgimento de novos partidos\npolíticos, participou intensamente da criação do Partido Social\nDemocrático (PSD), do qual foi presidente em seu estado. Cinco dias após\na queda de Getúlio Vargas (29/10/1945), foi substituído na\ninterventoria, depois de 15 anos consecutivos à frente do Executivo\nestadual.\n\nDurante o período em que ocupou o governo de Goiás, além da fundação de\nGoiânia construiu a rodovia que ligava a nova capital a Rio Verde, a\nusina Rochedo, destinada a fornecer força e luz a Goiânia, e a ponte\nsobre o rio Paranaíba, na divisa com Minas Gerais.\n\nEm dezembro de 1945, foi eleito senador na legenda do PSD para um\nmandato de oito anos e, dessa forma, tomou parte nos trabalhos da\nAssembléia Nacional Constituinte de 1946. Nos debates, defendeu o\nprojeto da mudança da capital federal para o planalto do estado de\nGoiás.\n\nMembro do diretório nacional de sua agremiação política, em 1950\ninterrompeu seu mandato no Senado para candidatar-se novamente ao\ngoverno de Goiás. Concorrendo com Altamiro de Moura Pacheco, foi eleito\nno pleito de 3 de outubro do mesmo****ano, na legenda da coligação entre\no PSD e o Partido Trabalhista Brasileiro (PTB), com 84.553 votos.\n\nEmpossado em janeiro de 1951, governou por apenas três anos e meio, ao\nfim dos quais renunciou para desincompatibilizar-se e poder ser\nnovamente candidato ao Senado. Durante sua gestão, adquiriu a Empresa de\nForça e Luz, aperfeiçoou o serviço sanitário e telefônico de Goiânia,\ninstituiu o Serviço de Assistência Itinerante do Departamento de Saúde\ndo estado, inaugurou hospitais, escolas e diversas rodovias.\n\nNas eleições de outubro de 1954, elegeu-se mais uma vez senador na\nlegenda do PSD, com mandato de oito anos. Reeleito em outubro de 1962,\nsempre com o apoio do PSD, permaneceu no Senado até outubro de 1969.\n\nAo longo de sua vida parlamentar, foi membro das comissões de Saúde\nPública, Agricultura, Legislação Social, Finanças e do Distrito Federal.\nNo exterior, foi membro do conselho da União Interparlamentar em\nVarsóvia e observador parlamentar da delegação do Brasil à reunião do\nAcordo Geral sobre Tarifas e Comércio (GATT). Destacou-se na defesa do\npresidencialismo, embora tenha aceitado o Ato Adicional nº 4 que, em 2\nde setembro de 1961, estabeleceu o regime parlamentarista. Lutou\nentão****pela antecipação do plebiscito que pouco depois (janeiro de\n1963) revogou o parlamentarismo. Durante o governo****de João Goulart,\ndefendeu o direito de voto para os analfabetos, a elegibilidade dos\nsargentos e as reformas de base.\n\nEm novembro de 1964, mobilizou homens armados para a defesa do mandato\nde seu filho Mauro Borges no governo estadual de Goiás, que este ocupava\ndesde 1º de fevereiro de 1961. Entretanto, não teve sucesso, pois uma\nintervenção federal afastou o governador do cargo no dia 26 de novembro.\n\nEm outubro de 1965 o Ato Institucional nº****2 (AI-2), promulgado pelo\npresidente Humberto Castelo Branco, extinguiu os partidos políticos, até\nentão existentes. Com o advento do bipartidarismo, Pedro Ludovico\nfiliou-se ao Movimento Democrático Brasileiro (MDB), representando-o na\nvice-presidência do Senado até 1º de outubro de 1969, quando a junta\nmilitar que governou o país de 31 de agosto a 30 de outubro desse ano\ncassou seu mandato parlamentar com base no Ato Institucional nº 5\n(AI-5), promulgado em 13 de dezembro de 1968 pelo presidente Artur da\nCosta e Silva.\n\n Em 1977, Pedro Ludovico manifestou-se contrário à extinção do\nbipartidarismo e favorável à candidatura do senador José de Magalhães\nPinto (Arena — MG) à presidência da República. Dois anos depois,\ndeclarou-se partidário da abertura democrática, defendendo a anistia\nampla e manifestando contentamento pelos bons resultados alcançados pelo\nMDB nas eleições de 1978.\n\nPedro Ludovico foi também redator do jornal goiano A Voz do Povo e\nmembro honorário da Academia****de Letras de****São Paulo.\n\nFaleceu em Goiânia no dia 16 de agosto de 1979, quando preparava mais um\nvolume de seu livro Memórias (2ª ed. 1973).\n\nHelena Faria\n\n \n\n \n\nFONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; COUTINHO, A. Brasil; Diário do\nCongresso Nacional; ENTREV. PEIXOTO, A.; Grande encic. Delta; HIPÓLITO,\nL. Campanha; HIRSCHOWICZ, E. Contemporâneos; Jornal da Tarde (2/10/69);\nJornal do Brasil (17/8/79); MORAIS, A. Minas; PEIXOTO, A. Getúlio;\nPOPPINO, R. Federal; SENADO. Dados; SENADO. Relação; SOC. BRAS. EXPANSÃO\nCOMERCIAL. Quem; TEIXEIRA, P. Memórias; Who’s who in Brazil.\n\n \n","ref":"FONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; COUTINHO, A. Brasil; Diário do\nCongresso Nacional; ENTREV. PEIXOTO, A.; Grande encic. Delta; HIPÓLITO,\nL. Campanha; HIRSCHOWICZ, E. Contemporâneos; Jornal da Tarde (2/10/69);\nJornal do Brasil (17/8/79); MORAIS, A. Minas; PEIXOTO, A. Getúlio;\nPOPPINO, R. Federal; SENADO. Dados; SENADO. Relação; SOC. BRAS. EXPANSÃO\nCOMERCIAL. Quem; TEIXEIRA, P. Memórias; Who’s who in Brazil.\n\n \n","dic":"DHBB"}
