{"title":"LULA","cargoss":["Constituinte","Deputado federal","Candidato a presidência da República","Candidato a presidência da República","Candidato a presidência da República","Presidente da República"],"cargos_esp":[0,0,0,0,0,0],"datas_ini":[1987,1987,1998,1994,1989,2003],"datas_fim":[1988,1991,1998,0,0,2011],"estados":[0,"SP",0,0,0,0],"content":"**LULA**\n\n\\*const. 1987-1988; dep. fed. SP 1987-1991; cand. pres. Rep. 1989, 1994,\n1998; pres. Rep. 2003-2011.\n\n* *\n\n*Luís Inácio da Silva* nasceu em Garanhuns (PE) no dia 27 de outubro de\n1945, mas foi registrado como nascido no dia 6 pelo pai, Aristides\nInácio da Silva. Sua mãe chamava-se Eurídice Ferreira de Melo e era\nconhecida como dona Lindu. *Lula*, como foi chamado desde garoto, foi o\npenúltimo filho de uma família de sete irmãos.\n\nSeu Aristides e dona Lindu eram lavradores e cultivavam uma roça de\nsubsistência para garantir o sustento da família. Poucos meses após o\nnascimento de Lula seu pai migrou para Santos (SP), onde trabalhou como\ncarregador no porto. Cinco anos após a partida, seu Aristides retornou a\nGaranhuns para rever a família. Trazia consigo dois meninos, que mais\ntarde se viria a saber serem seus filhos com uma prima que havia levado\npara o Sul e com quem constituiu nova família. Dessa visita resultou uma\nnova gravidez de dona Lindu.\n\nEsses primeiros anos da infância de Lula foram marcados pela dificuldade\nde sobrevivência da família, mantida quase somente com os esforços da\nmãe na lavoura.\n\nEm dezembro de 1952, Lula, sua mãe e os irmãos enfrentaram uma viagem de\n13 dias a bordo de um caminhão “pau-de-arara” para São Paulo. Deixaram\npara trás a terra, vendida por 13 contos de réis, na expectativa de\nviver melhor junto ao pai no Sul. A chegada a Santos, marcada pela\ndecepção de encontrar o pai com outra família e pelas dificuldades da\nmãe em sustentar os filhos na cidade grande, gerou a necessidade de Lula\ne seus irmãos buscarem trabalho. Lula trabalhou como ambulante, ao mesmo\ntempo que cursava o primário.\n\nEm 1956 a família mudou-se para São Paulo, fixando residência no bairro\noperário Vila Carioca. Por insistência da mãe, e ao contrário dos irmãos\nque saíram da escola no 3º ano primário, Lula cursou até a 5ª série. Aos\n12 anos teve seu primeiro emprego fixo numa tinturaria, ao qual se\nseguiu o de *office-boy*. Aos 14, levado para um teste pela mãe,\ningressou na Fábrica de Parafusos Marte, onde trabalhou por quatro anos.\nAlternou meses de fábrica com meses de Serviço Nacional de Aprendizagem\nIndustrial (Senai), onde se tornou torneiro mecânico.\n\nEm 1964 trocou o emprego na fábrica de parafusos por um outro na\nMetalúrgica Independência, onde costumava trabalhar 12 horas seguidas à\nfrente de um torno. Numa daquelas madrugadas, um parafuso de uma prensa\nquebrou-se e Lula refez a peça. Quando foi instalá-la, o colega que\noperava a prensa cochilou e soltou o braço da máquina, decepando o dedo\nmínimo de sua mão esquerda. Treze dias depois, estava de volta ao\ntrabalho. Trabalhou ainda em outra empresa do ramo até que, em meio à\nrecessão de 1965, com praticamente toda a família desempregada, passou\ntambém pela experiência do desemprego. Por seis meses perambulou de\nfábrica em fábrica atrás de uma vaga, que surgiria na Metalúrgica\nVillares, em São Bernardo do Campo.\n\nEm 1967, pelas mãos do irmão, frei Chico, Lula entrou pela primeira vez\nno Sindicato dos Metalúrgicos de São Bernardo do Campo e Diadema. Frei\nChico, militante do Partido Comunista Brasileiro (PCB), recusou a\nindicação para participar da chapa da situação que concorreria à direção\ndo sindicato em 1969, mas indicou Lula para uma suplência. Como\nsuplente, Lula continuou a trabalhar na Villares. Em 1972, após nova\neleição para a diretoria do sindicato, Lula passou a compor o quadro\nefetivo de diretores como primeiro-secretário e afastou-se da Villares\npor licença sindical. Entre 1972 e 1975 foi o responsável pelo setor\njurídico do sindicato. Nessas duas primeiras eleições, Lula participou\nde chapas encabeçadas por Paulo Vidal. Em 1975, Vidal indicou Lula para\nconcorrer à presidência do sindicato, passando a ocupar uma secretaria.\n\nEleito presidente do sindicato, Lula passou a fazer cursos, debates e\nviagens que foram importantes na sua formação política. Mais decisiva,\nporém, foi a prisão de frei Chico em 1975. O arbítrio da prisão e\ntortura do irmão despertaram Lula para o autoritarismo da ditadura\nmilitar. No sindicato, a expectativa de um presidente decorativo,\ncomandado pelo antecessor Paulo Vidal, foi frustrada por Lula, que\nrompeu com ele e se aproximou dos militantes ligados às organizações por\nlocal de trabalho das grandes fábricas montadoras de automóveis da\nregião.\n\nEm seu primeiro mandato como presidente do sindicato, Lula investiu numa\npostura independente, recusando-se a negociar em conjunto com a\nFederação dos Metalúrgicos do Estado e recorrendo dos dissídios junto ao\nTribunal Superior do Trabalho (TST). Em 1977, após a divulgação pela\nimprensa internacional de um relatório secreto do Banco Mundial dando\nconta de uma manipulação de índices inflacionários em 1973, Lula\nencomendou ao Departamento Intersindical de Estatística e Estudos\nSocioeconômicos (DIEESE) um estudo que concluiu serem de 34,1% as perdas\nsalariais dos metalúrgicos em 1973-1974, decorrentes da ciranda dos\níndices. O Sindicato de São Bernardo, com o apoio de muitos outros em\ntodo o país, lançou então uma campanha pela recuperação dos 34,1%. Essa\ncampanha, pela primeira vez em uma década, aglutinou forças sindicais\ncontra a política econômica da ditadura e marcou a “descoberta” de Lula\npela opinião pública, após a publicação de entrevistas e reportagens\nsobre o líder metalúrgico.\n\nNas declarações à imprensa, Lula procurava mostrar a independência dos\nmetalúrgicos e seu sindicato frente aos partidos políticos, instituições\ne governo. Na época, e com mais ênfase nos anos seguintes, afirmava a\nnecessidade de se fundarem novas bases para a relação capital-trabalho\nno Brasil, libertando-se os sindicatos da tutela estatal estabelecida na\nConsolidação das Leis do Trabalho (CLT). Seu discurso a favor da\nliberdade e autonomia sindicais e da livre negociação com o patronato\naglutinava os setores do sindicalismo brasileiro dispostos a mudar a\nestrutura sindical. Tal discurso era uma das bases do que sindicalistas\ne cientistas sociais denominaram, alguns anos depois, “novo\nsindicalismo”. Mais que dos discursos, porém, o “novo sindicalismo”\nnutriu-se de uma prática sindical diferente, centrada na ampliação da\nparticipação das bases na ação sindical e na disposição para o\nenfrentamento, configurado nas greves.\n\nEm 1978 a notoriedade de Lula, então já em seu segundo mandato como\npresidente do sindicato, ampliou-se com a erupção em maio, a partir da\nfábrica da Scania, de uma greve que atingiu todas as grandes empresas da\nregião e arrastou em poucos dias 150 mil metalúrgicos de todo o estado\nde São Paulo. O sindicato não convocou a greve, mas apresentou-se para\nnegociar com os patrões em nome dos grevistas. Em 1979, fracassadas as\ntentativas de negociação, o sindicato convocou nova greve, que teve a\nduração de cerca de 15 dias. A greve, que resultou na intervenção do\nMinistério do Trabalho no sindicato, foi marcada por grandes assembléias\nreunindo cerca de 80 mil metalúrgicos no estádio municipal de Vila\nEuclides, em São Bernardo. Para suspender o movimento, Lula negociou com\nos empresários e o governo um acordo que incluiu a concessão de um\npequeno reajuste aos trabalhadores, a suspensão da intervenção no\nsindicato, a não punição aos grevistas e a promessa de abertura de novas\nnegociações em 45 dias.\n\nEm 1980 o sindicato preparou novo movimento grevista, que se iniciou em\n1º de abril e durou 41 dias. O grau de repressão utilizado pelo governo\nmilitar para sufocar o movimento foi ainda mais intenso. O sindicato\nsofreu nova intervenção, e Lula e outros dirigentes foram presos. A\ncategoria, enfraquecida pela intransigência patronal e ameaçada pela\nperda do emprego, voltou ao trabalho paulatinamente sem qualquer\nconquista salarial. Lula foi processado com base na Lei de Segurança\nNacional, foi condenado em primeira instância, mas foi absolvido pelo\nSuperior Tribunal Militar (STM). O processo resultou em seu afastamento\ndefinitivo da presidência do sindicato.\n\nDesde 1978 Lula vinha formando a convicção da inviabilidade de uma\nsolução exclusivamente sindical para os problemas dos trabalhadores\nbrasileiros. Essa convicção já o havia levado, em meados do ano, a rever\nseu posicionamento antipartidário e a abraçar a proposta de criação de\num Partido dos Trabalhadores. Em 1979, uma comissão informal lançou uma\ncarta de princípios e deslanchou conversações com políticos do Movimento\nDemocrático Brasileiro (MDB). Poucos aderiram à idéia do partido, mas o\nmovimento por sua criação era irreversível, atraindo outros dirigentes\nsindicais identificados com o “novo sindicalismo”, militantes de\nagrupamentos de esquerda, intelectuais, participantes de movimentos\nsociais diversos e membros de comunidades eclesiais de base (CEBs).\n\nApós diversos encontros pelos estados, em 14 de outubro de 1979 o\nPartido dos Trabalhadores (PT) foi oficialmente estruturado com a\nformação de uma comissão nacional provisória, em encontro que reuniu\ncerca de cem pessoas em São Bernardo do Campo. Em 29 de novembro, o\nCongresso aprovou o fim do bipartidarismo e abriu oficialmente espaço\npara a organização de um novo sistema multipartidário. Em 10 de janeiro\nde 1980, foi lida no Sindicato dos Jornalistas de São Paulo a primeira\nversão do manifesto de lançamento do PT. No mês seguinte, cerca de\nquinhentas pessoas reuniram-se no Colégio Sion, também em São Paulo,\npara assinar o manifesto como fundadoras do partido. Em 22 de outubro, o\nPT entrou com o requerimento de seu registro provisório junto ao\nTribunal Superior Eleitoral (TSE).\n\nA campanha para o governo de São Paulo\n\nNos primeiros anos da década de 1980, o PT enfrentou o desafio de obter\nseu registro definitivo empenhando-se na formação de comissões\nmunicipais e ampliando seu quadro de filiados. As eleições legislativas\ne para os governos estaduais de 1982 foram uma etapa estratégica nesse\nprocesso, pela exigência de obtenção de um quociente eleitoral mínimo\n(5% do total nacional de votos e 3% dos votos em pelo menos nove\nestados). As maiores expectativas depositaram-se em São Paulo, berço do\npartido e estado em que o PT dispunha de seu principal nome para a\ndisputa das eleições majoritárias. Deu-se nesse contexto o lançamento da\ncandidatura de Lula ao governo do estado, em 1982.\n\nOs objetivos maiores da campanha eram a ampliação da divulgação do\nprograma e das propostas do PT entre os eleitores brasileiros e a\nconsolidação do partido, em aliança com os movimentos sociais na\noposição à ditadura militar. Ampliar as bancadas do partido nos\nlegislativos era outro objetivo importante. Em São Paulo, apesar da\nconsciência da fragilidade do novo partido, havia algumas expectativas\nem relação ao sucesso eleitoral da candidatura de Lula.\n\nOs discursos de campanha de Lula tiveram como eixo central o acesso da\nclasse trabalhadora ao poder, associando a luta pela ampliação dos\ndireitos de cidadania ao conteúdo de classe das propostas do partido,\nexpresso no *slogan* “Trabalhador vota em trabalhador”. O *slogan*\nexplicitava também a tentativa de Lula e do partido de se diferenciar do\nrestante das oposições (em especial do PMDB, sucessor do MDB),\ncombatendo a proposta de “voto útil” no candidato oposicionista com\nmaiores chances de vitória — no caso, o peemedebista Franco Montoro.\n\nO principal instrumento de propaganda eleitoral na campanha de Lula para\no governo estadual foi o comício. A campanha foi lançada em 21 de abril\nde 1982 com um comício para 15 mil pessoas no bairro operário de Santo\nAmaro, na capital. Na reta final da campanha, Lula conseguia reunir cem\nmil paulistanos em um comício, e um público superior a 20 mil pessoas em\nalgumas cidades do interior. Seu sucesso nos debates na TV era\ncomprovado pelas pesquisas, algumas das quais o apontavam como o\ncandidato de melhor desempenho.\n\nA votação de Lula, porém, frustrou as esperanças dos petistas. Ainda\nassim, foram dados 1.144.648 votos ao candidato operário, que obteve a\nquarta maior votação. No plano nacional, o PT conquistou apenas 3,3% dos\nvotos e alcançou o índice de 5% somente em São Paulo e no Acre, elegendo\noito deputados federais (seis em São Paulo) e 12 deputados estaduais em\ntodo o país. O partido não teve problemas com o registro porque a\nexigência do quociente eleitoral mínimo foi transferida para as eleições\nde 1986. Duas prefeituras foram conquistadas: Diadema (SP), e Santa\nQuitéria (MA).\n\nLula e as diretas\n\nEm agosto de 1983 o PT adotou a idéia de uma grande campanha popular\npelas eleições diretas para a presidência da República. A executiva\nnacional do partido transformou a campanha em sua prioridade número um,\narticulando-se com os demais partidos de oposição e os movimentos\nsociais para deslanchá-la. Em 27 de novembro de 1983, em convocação\nassinada pelo PT, o PMDB, o Partido Democrático Trabalhista (PDT), a\nCentral Única dos Trabalhadores (CUT), o Conselho das Classes\nTrabalhadoras (Conclat) e várias instituições da sociedade civil\norganizada, realizou-se um primeiro comício na praça em frente ao\nestádio do Pacaembu, em São Paulo. Compareceram ao evento cerca de 20\nmil pessoas, a maioria militantes do PT.\n\nEm janeiro de 1984, Ulisses Guimarães, presidente do PMDB, decidiu\nengajar o partido numa mobilização popular intensa. Em Curitiba, no\ninício do mês, Ulisses organizou um primeiro grande comício reunindo os\ngovernadores do PMDB, Tancredo Neves, de Minas, José Richa, do Paraná, e\nFranco Montoro, de São Paulo. O governador paulista convocou um comitê\nmais amplo para organizar um comício em 27 de janeiro. Leonel Brizola,\ngovernador do estado do Rio, do PDT, e Lula foram incluídos nesse novo\npalanque. A organização esperava cem mil pessoas, mas 250 mil\ncompareceram à praça da Sé, impulsionando a campanha das Diretas Já, que\nlevaria mais de um milhão de pessoas às ruas no Rio de Janeiro e\nvoltaria a repetir esse número em São Paulo, o que caracterizou o\nmovimento como a maior mobilização popular da história do país.\nPesquisas de opinião mostravam que mais de 80% da população eram\nfavoráveis às diretas.\n\nNo entanto, a emenda apresentada pelo deputado federal Dante de\nOliveira, que propunha a realização de eleições diretas em novembro de\n1984, foi rejeitada pela Câmara na sessão do dia 25 de abril. Lula e o\nPT defendiam que a campanha de rua deveria continuar, forçando o recuo\nda ditadura. O PMDB, entretanto, onde um grupo de políticos já vinha\ntrabalhando por uma candidatura forte de oposição no Colégio Eleitoral,\ndecidiu suspender sua participação, lançando o nome de Tancredo Neves,\ngovernador de Minas, para a disputa indireta pela presidência. A\ncampanha refluiu e seu potencial mobilizador foi em boa parte canalizado\npara o apoio popular à candidatura de Tancredo Neves.\n\nMantendo a opção mobilizadora e a posição assumida quando do início da\ncampanha das diretas, o PT recusou-se a participar do Colégio Eleitoral.\nEssa posição, defendida por Lula e pela maioria do partido, levou à\nrenúncia do líder do PT na Câmara, Aírton Soares, que compareceu à\nvotação, realizada em 15 de janeiro de 1985, e votou em Tancredo Neves.\nOs deputados que fizeram tal opção foram desligados do partido. Tancredo\nderrotou Paulo Maluf, candidato do regime militar, sendo eleito o novo\npresidente da República em substituição ao general João Batista\nFigueiredo. Contudo, por motivo de doença, não chegou a ser empossado na\npresidência, vindo a falecer em 21 de abril de 1985. Seu substituto foi\no vice José Sarney, que já vinha exercendo interinamente o cargo desde\n15 de março.\n\nEm novembro de 1985, nas primeiras eleições diretas para a prefeitura\ndas capitais desde os anos 1960, o PT venceu o pleito em Fortaleza,\nelegendo Maria Luísa Fontenelle, que mais tarde deixaria o partido.\n\nNa Constituinte\n\nNas eleições de novembro de 1986, Lula concorreu a uma cadeira na\nAssembléia Nacional Constituinte pelo estado de São Paulo. Eleito com\n651.763 votos, foi, em números absolutos, o deputado mais votado do\nBrasil. Tratava-se de uma votação ainda mais expressiva pelo fato de as\neleições terem sido marcadas pelo entusiasmo popular com o Plano\nCruzado, plano econômico que congelou preços e salários com o intuito de\ncontrolar a inflação. Na esteira do plano, o PMDB, partido do governo,\nelegeu os governadores da maioria dos estados e a maior bancada no\nCongresso. Ainda assim, em São Paulo, Lula obteve cerca de 60 mil votos\na mais que o principal líder do PMDB, Ulisses Guimarães.\n\nEmpossado em 1º de fevereiro de 1987, Lula exerceu a liderança do PT na\nCâmara e na Assembleia Nacional Constituinte. Foi também membro titular\nda Comissão de Sistematização (1987-1988) e suplente da Subcomissão dos\nNegros, Populações Indígenas, Pessoas Deficientes e Minorias, da\nComissão da Ordem Social (1987).\n\nNos trabalhos da Constituinte Lula esteve presente a 95% das votações,\nposicionando-se contrariamente à pena de morte e ao mandato de cinco\nanos para Sarney. Votou a favor do rompimento das relações diplomáticas\ncom países com política de discriminação racial, da limitação do direito\nde propriedade privada, do mandato de segurança coletivo, do aborto, da\nestabilidade no emprego, da jornada semanal de 40 horas, do turno\nininterrupto de seis horas, do aviso prévio proporcional, da pluralidade\nsindical, da soberania popular, do voto aos 16 anos, do\npresidencialismo, da nacionalização do subsolo, da estatização do\nsistema financeiro, do limite de 12% ao ano para os juros reais, da\nproibição do comércio de sangue, da limitação para os encargos da dívida\nexterna, da criação de um fundo de apoio à reforma agrária, da anistia\naos micro e pequenos empresários, da legalização do jogo do bicho e da\ndesapropriação da propriedade produtiva.\n\nA campanha presidencial de 1989\n\nAprovada a nova Constituição em 5 de outubro de 1988, Lula lançou-se à\ncampanha para as eleições municipais marcadas para 15 de novembro. Ao\nlongo daquele ano ocorreram mais de 2.100 greves (no momento das\neleições estimava-se em cerca de um milhão os trabalhadores parados),\ncaracterizando aquela fase como de grandes mobilizações sociais, em\nespecial sindicais. Em 8 de novembro a mais significativa dessas\nmobilizações, uma greve dos metalúrgicos da Companhia Siderúrgica\nNacional (CSN) em Volta Redonda (RJ), enfrentou a repressão de tropas do\nExército, em episódio trágico que resultou na morte de três\ntrabalhadores. O protesto coletivo e organizado das greves, numa\nconjuntura de crescimento inflacionário e fracasso dos planos econômicos\ngovernamentais, transbordou em comoção coletiva nacional com o episódio\nde Volta Redonda, gerando repercussões eleitorais evidentes na\nradicalização do voto na oposição, o que acabou por beneficiar o PT.\n\nNas eleições daquele ano, o PT conquistou a prefeitura de capitais\nimportantes como São Paulo, Porto Alegre e Vitória. Cidades importantes\ndo interior de São Paulo, como Campinas, Santos e a maioria das cidades\ndo ABC, e de Minas, como Contagem, também elegeram prefeitos petistas.\nNo total, foram eleitos 39 prefeitos do PT, que foi o segundo partido\nmais votado em Belo Horizonte e no Rio de Janeiro. Desse crescimento\neleitoral, Lula, a figura mais conhecida do partido, saiu fortalecido,\nafirmando-se como candidato às eleições presidenciais no ano seguinte,\nas primeiras a serem realizadas pelo voto direto no Brasil desde 1960.\n\nEm 6 de dezembro de 1988 Lula foi indicado candidato à presidência da\nRepública pelo 5º Encontro Nacional do Partido dos Trabalhadores. Em 29\nde março de 1989, o Partido Verde (PV), o Partido Socialista Brasileiro\n(PSB) e o Partido Comunista do Brasil (PCdoB) formalizaram apoio à\ncandidatura Lula, formando-se a Frente Brasil Popular. Nos meses que se\nseguiram, a campanha para a presidência da República desenvolveu-se em\nclima de grande mobilização popular, para ganhar pouco a pouco um\nconteúdo político de polarização ideológica. Responsável pelos maiores\nmomentos de mobilização popular, e centro do debate ideológico, a\ncandidatura Lula representou a maior novidade política da campanha.\n\nSeu programa de campanha centrava-se na superação da crise econômica\nparalelamente à superação das marcantes desigualdades sociais\ncaracterísticas da sociedade brasileira. Eram pontos enfatizados: uma\nreforma agrária ampla, a suspensão do pagamento da dívida externa e a\ninstalação de uma auditoria da dívida, o alongamento do perfil da dívida\ninterna, a contenção dos lucros das empresas através de controle de\npreços, a reforma tributária com combate à sonegação, e o aumento real\nprogressivo dos salários, puxado por um aumento progressivo do salário\nmínimo, que em cinco anos deveria corresponder a quatrocentos dólares.\n\nNo início de 1989, em traço que já havia ficado evidente nas eleições\nmunicipais de novembro do ano anterior, o eleitorado tendia, segundo as\npesquisas de opinião, a apoiar majoritariamente os nomes da oposição.\nIsso explicava o fato de o ex-governador do Rio de Janeiro Leonel\nBrizola, candidato lançado pelo PDT, e Lula largarem na frente nas\npesquisas eleitorais de abril. Naquela conjuntura de inflação galopante,\nas greves cresciam em número e intensidade. Em 23/24 de março a CUT\ncomandou uma greve geral nacional que paralisou os principais centros\nurbanos do país. Em abril os bancários promoveram uma greve nacional, e\nem maio pararam os metalúrgicos de São Bernardo. A onda de greves,\nassociadas à CUT e ao PT, foi apresentada pelos meios de comunicação e\npercebida por setores do próprio partido como prejudicial à candidatura\nLula, embora o candidato afirmasse a autonomia dos sindicatos e negasse\na associação direta entre o PT e a CUT.\n\nApós viagens à Europa (em março) e aos EUA (em maio), a campanha de Lula\nse iniciou com um comício em São Bernardo do Campo, em 14 de maio de\n1989, com a presença de 30 mil pessoas. Isso antecipava o elevado grau\nde participação que os comícios de Lula alcançariam ao fim da campanha.\nNo mês seguinte, foi escolhido o candidato à vice-presidência na chapa\nde Lula, após intenso debate no interior da Frente Brasil Popular. O 6º\nEncontro Nacional do PT, realizado em meados de junho, indicou o nome do\nmilitante verde Fernando Gabeira, abrindo entretanto a possibilidade de\nque as articulações da Frente indicassem um outro nome. Foi o que\naconteceu com a escolha de José Paulo Bisol, senador pelo Rio Grande do\nSul do PSDB, que foi convidado em fins de junho. Depois de trocar o PSDB\npelo PSB, no início de julho Bisol foi oficializado como candidato a\nvice na chapa de Lula.\n\nEm 17 de julho ocorreu o primeiro debate televisivo entre os candidatos,\ne a presença de Lula foi considerada apagada. No dia 29, uma pesquisa\neleitoral retratava a situação crítica de sua campanha, com uma\n*performance*de 6% das intenções de voto, a pior marca de sua\ncandidatura até então. Um novo debate televisivo, em 15 de agosto, não\nresultou em maiores simpatias para o candidato petista. Paralelamente,\ncrescia em intenções de voto a candidatura do ex-governador de Alagoas,\nFernando Collor de Melo, que se apresentava pelo inexpressivo Partido da\nReconstrução Nacional (PRN), com um discurso de moralização do Estado\natravés da “caça aos marajás” (funcionários públicos extra-remunerados)\ne de modernização econômica do país, através da abertura dos mercados.\n\nO início da virada na campanha deu-se em setembro. Logo no dia 5, foi ao\nar uma entrevista com Lula, na série produzida pela Rede Globo de\nTelevisão (a rede de maior audiência), em que o desempenho do candidato\nfoi considerado excelente. Dez dias depois teve início a propaganda\neleitoral gratuita no rádio e TV, e o programa da Frente Brasil Popular\nalcançou boa repercussão, com a defesa do programa do PT e denúncias das\nmazelas da política nacional e das desigualdades sociais brasileiras. No\ndia 17, um grande comício na praça da Sé, em São Paulo, reuniu 50 mil\npessoas, constituindo-se no maior comício até então realizado na\ncampanha.\n\nEm 3 de outubro, uma pesquisa eleitoral mostrou pela primeira vez uma\nrecuperação significativa das intenções de voto de Lula. As reações à\npossibilidade de Lula chegar ao segundo turno das eleições foram\nmúltiplas. Em 11 de outubro, o presidente da Federação das Indústrias do\nEstado de São Paulo (FIESP), Mário Amato, afirmou que uma eventual\nvitória de Lula levaria oitocentos mil empresários a saírem do país. O\ncandidato Paulo Maluf, do Partido Democrático Social (PDS), iniciou, em\nseu programa eleitoral, uma linha de ataques ao PT visando a ampliar seu\nespaço com a polarização. A cotação do dólar no mercado paralelo subiu\n6,9% apenas no dia 12, ante novas pesquisas apontando a possibilidade de\nLula passar ao segundo turno. Em novo debate no dia 16, o candidato\nRonaldo Caiado, ligado à União Democrática Ruralista (entidade fundada\npor latifundiários para combater a reforma agrária), denunciou um\nsuposto caso de corrupção na administração municipal de São Paulo\n(prefeitura ocupada por Luísa Erundina, do PT), que ficou conhecido como\ncaso Lubeca. A denúncia se mostraria falsa cerca de 20 dias depois, mas\ndespertou grande cobertura da imprensa nas duas semanas seguintes,\nreforçada pelo desabamento de uma favela, de nome “Nova República”,\ntambém em São Paulo, matando 14 pessoas. A prefeitura de São Paulo\npassou a ser apresentada como o calcanhar-de-aquiles do PT, sendo\nresponsabilizada pelos dois episódios, em especial pelo ex-prefeito\nPaulo Maluf, que mais tarde descobriu-se ter ligações com os\nproprietários do terreno que desabou sobre a favela.\n\nAinda em outubro iniciou-se a fase dos grandes comícios da campanha de\nLula. Foram 60 mil os presentes ao comício realizado em Belo Horizonte\nno dia 18 de outubro. Em 2 de novembro 50 mil pessoas compareceram,\ndebaixo de chuva, a um comício em São Bernardo. No dia 6 foi a vez de\nFortaleza, onde 80 mil pessoas foram às ruas no comício de Lula. Em\nRecife, no dia seguinte, foram cem mil. Nos dois últimos comícios\ngigantes, Lula reuniu duzentas mil pessoas no Rio de Janeiro no dia 10,\ne 250 mil em São Paulo, no comício de encerramento da campanha no\nprimeiro turno, no dia 12. Nos comícios, Lula lembrava as dificuldades\nde menino pobre, nordestino e migrante, e as lutas históricas em que\nesteve envolvido, como as greves do ABC e a campanha das Diretas Já.\nSeus discursos buscavam estabelecer uma identidade entre o candidato à\npresidência e o homem comum que poderia votar nele, como em um igual.\n\nAs pesquisas de boca de urna realizadas no dia da eleição, 15 de\nnovembro, apontaram a passagem ao segundo turno de Fernando Collor, em\nprimeiro lugar, e um empate técnico entre Lula e Brizola na disputa pela\noutra vaga. O resultado final, anunciado no dia 21, indicou 25,11% dos\nvotos para Fernando Collor, 14,16% para Lula e 13,60% para Brizola.\n\nIniciada a segunda etapa da campanha, o desafio inicial da candidatura\nLula foi construir uma aliança mais ampla para enfrentar Collor. A\nFrente Brasil Popular optou por buscar o apoio de Brizola, do PSDB, que\nhavia disputado o primeiro turno, com Mário Covas, do PCB de Roberto\nFreire e de setores do PMDB, que havia lançado a candidatura de Ulisses\nGuimarães. Com maior rapidez, como no caso de Brizola, ou com muita\ndificuldade em definir-se, como no caso do PSDB, os apoios se\nconcretizaram.\n\nNo segundo turno aumentou o investimento do PT e seu candidato nos\ngrandes comícios. Em 10 de dezembro, reuniu-se uma multidão de\nquatrocentas mil pessoas em São Paulo. Em Belo Horizonte, foram 150 mil\nem 12 de dezembro. No dia 13, novo comício no Rio reuniu quinhentas mil\npessoas. No palanque, Lula, Brizola, Covas e Luís Carlos Prestes, entre\nmuitas outras figuras de expressão nacional. Paralelamente, o programa\neleitoral gratuito, agora com igualdade de tempo entre os dois\ncandidatos, deu novo fôlego à campanha apresentando a adesão de uma\nparcela significativa da intelectualidade e da classe artística à\ncandidatura Lula, através de declarações de apoio, clipes musicais e\nesquetes teatrais. Também através do programa televisivo, Lula\nmultiplicava os efeitos dos comícios, exibidos muitas vezes ao vivo,\nmostrando seus discursos emocionados e as multidões de participantes. O\nprograma multiplicou ainda os efeitos positivos do primeiro debate\neleitoral do segundo turno, transmitido em cadeia de televisão por um\n*pool* de emissoras no dia 3 de dezembro. Após o debate, as pesquisas\napontaram Lula como o vencedor. No dia seguinte, o programa da Frente\nBrasil Popular no horário eleitoral editou os melhores momentos do\ncandidato petista e os piores de Collor, ampliando a vantagem de Lula.\n\nO mesmo efeito, mas em sentido inverso, seria usado a favor de Collor\napós o segundo debate, mas com uma diferença fundamental. O segundo\ndebate foi realizado em 14 de dezembro, com a propaganda eleitoral já\nencerrada, e quem fez uma edição positiva para Collor do debate, que as\npesquisas haviam definido como “empatado”, mas onde o desempenho de Lula\nfoi inferior ao do primeiro encontro, foi o próprio *Jornal Nacional*,\ntelejornal da Rede Globo, dono da maior audiência no horário nobre da TV\nbrasileira. A posição pró-Collor daquele veículo de comunicação não era\nisolada. Dias antes, o programa do jornalista Ferreira Neto, na TV\nRecord, apresentara uma entrevista com Collor em que durante mais de uma\nhora o candidato do PT foi acusado de pretender, entre outras coisas,\ndesapropriar imóveis urbanos da classe média, encampar empresas privadas\ne confiscar a poupança dos aposentados. Aquela foi a face mais evidente\nde uma adesão explícita da grande imprensa à candidatura Collor, através\ndo discurso da inviabilidade da execução do programa de Lula.\n\nO tom da imprensa pode ser medido por reportagem publicada na principal\nrevista semanal do país, *Veja*, em 29 de novembro, que listava à\nexaustão declarações de empresários como José Eduardo Andrade Vieira,\nentão principal acionista do Banco Bamerindus, que afirmava que “dias\nnegros para o país” seriam o resultado de uma vitória de Lula.\nExecutivos de multinacionais falavam em fuga de capital estrangeiro em\ncaso de vitória de Lula, todos reforçando a declaração de Mário Amato\nainda no primeiro turno. Para *Veja*, “aquela fatia da população que é\ndona de seu próprio negócio tem a impressão de que vai ficar mais\ndifícil trabalhar, investir e ganhar dinheiro caso a hipótese Lula se\ntransforme no presidente Lula. As pessoas que conseguiram formar um\npequeno patrimônio ao fim de uma vida de trabalho, mesmo que seja uma\ncasa posta para alugar, perguntam-se o que pode lhes acontecer”.\n\nCollor, que no primeiro turno buscou um tom de campanha liberal no\ndiscurso econômico, mas afirmando prioridades sociais em sua plataforma\npolítica, abandonou o discurso socialdemocrata para, no segundo turno,\ninvestir na polarização ideológica do anticomunismo. A conjuntura\ndaquele fim de ano, marcada pela queda do muro de Berlim (9 de\nnovembro), momento-chave no contexto de desmoronamento dos regimes\nsocialistas do Leste europeu, ampliava a repercussão de um discurso que\napresentava Lula como um jurássico representante do comunismo\ndesmoronante.\n\nAtaques pessoais também fizeram parte do arsenal de campanha de Collor,\ncomo as denúncias levadas ao ar no programa eleitoral do PRN de uma\nex-namorada de Lula, acusando-o de tentar pagar pelo aborto de uma filha\ncomum, Lurian. A filha já era reconhecida por Lula, e o anúncio de sua\nexistência fora feito no início da campanha pela imprensa. No entanto, o\ntom emocional da mãe no vídeo, a uma semana da votação, teve um peso\ndeterminante para o desfecho da contenda.\n\nO resultado das eleições, anunciado alguns dias depois do segundo turno,\nque se realizou em 17 de dezembro de 1989, apontou a vitória de Collor,\ncom 42,75% dos votos contra 37,86 % de Lula.\n\n Nesse mesmo dia, foi libertado pela polícia de São Paulo o empresário\nAbílio Diniz, principal executivo do grupo Pão de Açúcar, que havia sido\nsequestrado seis dias antes. Os dez sequestradores haviam sido cercados\npela polícia em uma casa do bairro de Jabaquara, na Zona Leste da\ncapital paulista, e exigiram a presença de dom Paulo Evaristo Arns,\ncardeal-arcebispo de São Paulo, que compareceu ao local para negociar a\nlibertação do empresário. Na ocasião tentou-se imputar uma conotação\npolítica ao episódio, tendo a polícia paulista divulgado que encontrara\nmaterial de propaganda do PT em posse dos sequestradores.\n\nEntre 1989 e 1994\n\nEm 20 de dezembro Lula concedeu uma entrevista reconhecendo a derrota.\nNa entrevista declarava que a forma como Collor havia se comportado no\nsegundo turno era imoral e anunciava a intenção de seu partido de montar\num “governo paralelo”, através da nomeação de “ministros” responsáveis\npela formulação de propostas alternativas às do governo nas principais\náreas da política nacional, em expediente semelhante ao utilizado por\noposições em regimes parlamentaristas.\n\nNo ano seguinte, retornando ao Parlamento, Lula de fato empenhou-se na\ncriação do “governo paralelo”, que, efetivado em junho de 1990, não\nconseguiu alcançar maior repercussão política. A cena política naquele\nprimeiro semestre foi dominada pelo Plano Collor, plano econômico de\ncontenção inflacionária baseado na desvalorização da moeda, confisco\nmonetário – incluindo-se aí a poupança dos aposentados – e controle de\npreços e salários, que fracassaria meses depois.\n\nDiante do fim do mandato de deputado, Lula recusou-se a disputar as\neleições de outubro de 1990, apresentando como projeto político a\natuação na mobilização da sociedade civil, percorrendo o país em grandes\nviagens ao interior chamadas de “caravanas da cidadania”. Para coordenar\no governo paralelo e organizar as caravanas, Lula passou a dedicar-se ao\nInstituto Cidadania, organização não governamental ligada ao PT mas\nindependente das estruturas partidárias. As caravanas só se iniciariam\nem 1993.\n\nLula deixou a Câmara dos Deputados em janeiro de 1991, ao final da\nlegislatura. Nas eleições para a nova legislatura, o PT elevou sua\nbancada na Câmara de 16 para 35 deputados e elegeu seu primeiro senador\n— Eduardo Suplicy, de São Paulo.\n\nEm 1992, Lula teve participação ativa à frente do PT nas mobilizações\npopulares que se seguiram às denúncias de corrupção no governo Collor,\nexigindo o *impeachment* do presidente. Afastado Collor em setembro de\n1992, o PT recusou-se a participar do governo de Itamar Franco, o vice\nalçado à presidência pelo impedimento de Collor, afirmando sua\nindependência.\n\nNas eleições municipais de 1992, o PT perdeu a disputa para as\nprefeituras de Vitória e de São Paulo, mas conseguiu eleger o sucessor\nde Olívio Dutra em Porto Alegre (Tarso Genro) e os prefeitos de outras\nduas capitais: Belo Horizonte e Goiânia. Naquele momento, as pesquisas\neleitorais apontavam Lula como favorito às eleições presidenciais que se\nrealizariam em 1994. Esse favoritismo das pesquisas se manteria até\nmeados daquele ano.\n\nEm abril de 1993, embora antes comprometido com uma posição\nparlamentarista, Lula apoiou o presidencialismo no plebiscito sobre a\nforma de governo. A posição do PT e a conjuntura política – o referendo\napontaria a mudança na forma de governo já para as eleições seguintes,\nnas quais Lula era até ali o favorito – explicavam a mudança.\n\nA campanha de 1994\n\nA campanha presidencial de 1994 foi condicionada pelos efeitos do Plano\nReal, o plano de estabilização econômica lançado em fins de 1993 pelo\nministro da Fazenda de Itamar Franco, Fernando Henrique Cardoso. O\nplano, baseado em uma desindexação progressiva da economia e no\nlançamento após seis meses de uma nova moeda ancorada no câmbio, acabou\npor garantir uma estabilidade monetária, cujos efeitos positivos\n(contenção da inflação e pequena recuperação no poder de compra dos\ntrabalhadores de baixa renda) passaram a ser sentidos no segundo\nsemestre de 1994, alavancando a candidatura presidencial do próprio\nFernando Henrique Cardoso, apontado como seu principal fiador.\n\nA estratégia de Lula para a campanha foi definida ainda no início de\n1994, quando o candidato do PT liderava com folga todas as pesquisas de\nintenção de voto. A idéia central para a campanha era alargar a base de\nalianças do PT, apresentando Lula como um candidato mais maduro e menos\nradical que em 1989, disposto a apresentar sua proposta para todos os\nsetores da sociedade, inclusive o empresariado.\n\nDe forma a manter-se em evidência nos meios de comunicação e, ao mesmo\ntempo, tomar contato direto com os problemas do interior do país,\nrespaldando as propostas concretas do plano de governo em um maior\nconhecimento da realidade, Lula passou a percorrer o interior, a partir\nde abril de 1993, com as “caravanas da cidadania”. A primeira caravana\npartiu de Garanhuns, cidade natal de Lula, e reproduziu o trajeto de sua\nviagem com a mãe, em 1952, terminando em Vicente de Carvalho, distrito\nperiférico do Guarujá (SP). Uma numerosa equipe de lideranças políticas,\nsindicalistas e técnicos acompanhou Lula nessa e nas outras 13 caravanas\nque visitaram, ao todo, 26 estados e 350 cidades, de ônibus ou barco, em\num roteiro de cerca de 81 mil quilômetros.\n\nNo primeiro semestre de 1994, a campanha centrou-se no calendário de\n“caravanas” pelo interior do país e em reuniões com setores\nempresariais, em que Lula procurava apresentar-se, segundo a imprensa,\ncomo um candidato *soft*ou*light*. Para o PT, tratava-se de passar a\nimagem de Lula como um verdadeiro estadista. Para efetivar tal\nestratégia, Lula teve de enfrentar, entre fevereiro e maio, as\nresistências internas dos setores à esquerda do PT, que defendiam um\nprograma de governo mais próximo do de 1989, considerado por Lula e\noutras lideranças petistas um obstáculo à ampliação do arco de alianças\nem direção a uma almejada frente com setores de centro-esquerda.\nVencidas as resistências internas, ainda assim foi impossível alargar as\nalianças políticas para além dos partidos de esquerda que, em 1989, já\napoiavam Lula. O desejado apoio do PSDB foi frustrado pelo lançamento de\nFernando Henrique como candidato do partido, em aliança à direita com o\nPartido da Frente Liberal (PFL), de base política oligárquica e\nconservadora.\n\nEm meados de maio, quando as pesquisas apontavam uma vantagem de Lula\nque o levaria à vitória ainda no primeiro turno se as eleições fossem\nrealizadas naquele momento, foi lançada a Frente Brasil Popular,\nreeditando, inclusive na denominação, a Frente que apoiara Lula em 1989.\nPara candidato a vice-presidente, o mesmo José Paulo Bisol de 1989,\nfortalecido por uma atuação marcante nas comissões parlamentares de\ninquérito (CPIs) que apuraram a corrupção do governo Collor e as\nirregularidades na Comissão de Orçamento do Congresso Nacional. Em\njulho, entretanto, Bisol foi alvo de denúncias de favorecimento em\nempréstimos subsidiados em bancos oficiais e de apresentação de emendas\nem benefício próprio ao Orçamento da União. As denúncias acabaram por\nlevar à renúncia de Bisol e à escolha de Aluísio Mercadante, economista\ne deputado federal do PT de São Paulo, para seu lugar na chapa de Lula.\n\nO mês de julho marcou o início do declínio da candidatura de Lula nas\npesquisas de opinião. Nos meses seguintes, passou de virtual presidente\neleito no primeiro turno a um segundo lugar nas pesquisas, sem chances\nde provocar um segundo turno. Com uma campanha alicerçada no *marketing*\ndos resultados da estabilidade monetária e na garantia de votos no\ninterior que a aliança com o PFL lhe conferia, a candidatura de Fernando\nHenrique passou a liderar as pesquisas em agosto, para garantir a\nvitória em primeiro turno em outubro.\n\nNo início de setembro, o então ministro da Fazenda Rubens Ricupero\nrevelou, em conversa com um repórter de TV acidentalmente gravada, que\nmanipulava as informações econômicas a favor da candidatura de Cardoso.\nO escândalo foi entretanto rapidamente abafado pela substituição do\nministro, e a candidatura de Lula pouco lucrou com o episódio, apesar de\nseus programas no horário eleitoral gratuito terem explorado fartamente\no caso.\n\nNos últimos meses da campanha, as tentativas de reeditar os grandes\ncomícios de 1989 foram frustradas. O apelo à militância petista para que\nfosse às ruas em apoio ao candidato do PT não foi capaz de surtir o\nefeito multiplicador de outras eleições.\n\nEm 3 de outubro as urnas registraram a eleição de Fernando Henrique, já\nno primeiro turno, com uma vantagem de 54,3% dos votos válidos, contra\n27% de Lula; 17,86% dos eleitores não compareceram às urnas.\n\nEntre 1994 e 1998\n\nO primeiro mandato de Fernando Henrique Cardoso na presidência da\nRepública buscou traduzir em uma política de abertura econômica e em\nreformas econômicas e políticas o amplo leque de alianças e a votação\nconsagradora construídos na campanha eleitoral. Para isso continuava a\nsomar positivamente o apelo da estabilidade do real. Boa parte das\nreformas propostas (quebra do monopólio estatal do petróleo, reforma\nadministrativa, reforma da previdência) esbarrava em dispositivos\nconstitucionais e atingia aspectos fundamentais para a esquerda\nbrasileira, como a questão da soberania nacional, envolvida no debate\nsobre a quebra do monopólio da Petrobras, bem como para o movimento\nsindical, como os direitos previdenciários e dos servidores públicos.\nQuanto às reformas políticas, a agenda do governo priorizou a aprovação\nda emenda constitucional que estabeleceu a possibilidade da reeleição\npara ocupantes de cargos executivos, o que possibilitaria a Fernando\nHenrique candidatar-se novamente à presidência em 1998.\n\nA oposição às reformas levadas a cabo pelo governo Fernando Henrique\npartiu principalmente dos movimentos sociais. O episódio da greve dos\npetroleiros em meados de 1995 contra a quebra do monopólio estatal do\npetróleo foi emblemático. A greve foi derrotada, e o TST impôs aos\nsindicatos da categoria multas pesadíssimas. O recuo do movimento\nsindical já visível nos primeiros anos da década de 1990 se acentuaria\napós esse episódio. Com uma estratégia mais ofensiva, restou o Movimento\ndos Trabalhadores Rurais Sem Terra (MST), que organizava trabalhadores\nrurais para a luta pela reforma agrária, empregando como tática\nprincipal a ocupação de terras produtivas. Para que a luta do MST\nganhasse apoio da opinião pública, muito contribuiu a repulsa aos\nmassacres de trabalhadores rurais sem-terra, como o ocorrido em\nCorumbiara (RO) em agosto de 1995 após ação de despejo da Polícia\nMilitar (PM), resultando em dez mortos, e em Eldorado do Carajás (PA) em\nabril de 1996, quando, para desobstruir uma estrada, a PM matou 19\ntrabalhadores sem-terra e feriu outros 68. Mas foram também importantes\nas grandes manifestações de massa promovidas pelo MST, como a Marcha\nsobre Brasília, um ano após o massacre, que resultaram em uma retomada\ndo debate sobre a questão agrária e as consequências sociais da\nestabilidade da moeda de Fernando Henrique, gerando um dos poucos focos\nde resistência ativa às políticas do seu primeiro mandato.\n\nLula e o PT apoiaram tanto a greve dos petroleiros quanto o MST. Mas a\nforça da aliança governista no Congresso Nacional foi avassaladora, e a\ndificuldade do partido em traduzir em respaldo político para a oposição\nas votações expressivas de Lula nos dois pleitos presidenciais foi\nevidente, gerando uma situação em que Lula, o PT e as oposições em geral\nforam coadjuvantes pouco destacados na conjuntura do primeiro governo de\nFernando Henrique.\n\nNos anos seguintes a essa segunda derrota eleitoral, Lula continuou a\natuar politicamente através do Instituto Cidadania, promovendo debates e\npesquisas sobre temas relevantes da agenda política (como o combate à\ncorrupção, o custo da força de trabalho no Brasil e a gestão de pessoal\nna administração pública). Através do instituto organizou também três\nnovas caravanas da cidadania, entre 1995 e 1996. Desta feita cada\ncaravana percorreu uma microrregião específica — vale do Jequitinhonha\n(MG), vale da Ribeira (SP) e Zona da Mata nordestina (PE e PB) — com a\npreocupação de produzir propostas alternativas de políticas públicas de\ndesenvolvimento e combate à pobreza para cada uma dessas regiões.\n\nEm 1997, quando na maior parte das declarações à imprensa Lula negava a\npossibilidade de uma terceira candidatura presidencial, mas as pesquisas\neleitorais continuavam a apresentá-lo como o oposicionista com maior\nintenção de votos, uma denúncia gerou um processo relativamente longo de\nsuspeitas de uso ilícito da coisa pública em administrações petistas,\ncom a participação de pessoas do círculo de relações pessoais de Lula.\nEm maio daquele ano, Paulo de Tarso Venceslau, economista filiado ao PT,\ncom passagens por secretarias municipais de São José dos Campos e de\nCampinas em administrações petistas, denunciou à imprensa que havia dois\nanos vinha alertando a direção petista sobre as relações de prefeituras\ncom a firma Consultoria para Empresas e Municípios (CPEM). A firma,\ncontratada por diversas prefeituras, não apenas do PT, para otimizar a\narrecadação de tributos, realizaria fraudes nos cálculos das cotas dos\nmunicípios no ICMS (Imposto sobre Circulação de Mercadorias e Serviços).\nUm dos executivos da empresa, Dirceu Teixeira, era irmão de Roberto\nTeixeira, compadre e amigo muito próximo de Lula, que cedia a casa onde\neste residia em São Bernardo do Campo. Segundo as denúncias, Roberto\nTeixeira procurava as prefeituras administradas pelo PT e falava de suas\nrelações pessoais com Lula, para pressionar os secretários municipais a\ncontratar os serviços da Cpem. Além disso, o esquema em que a firma\nestaria envolvida geraria também recursos para o financiamento de\ncampanhas do PT, razão pela qual o denunciante afirmou que Paulo\nOkamoto, ex-tesoureiro de campanha de Lula, teria também pressionado\nprefeituras a assinar contratos com a CPEM. Segundo Paulo de Tarso, a\ndireção nacional do PT foi avisada, Lula inclusive, e se omitiu.\n\nDiante das denúncias e de sua grande repercussão na imprensa, o PT\nnomeou uma comissão interna para investigar o caso. Formada por Hélio\nBicudo, José Eduardo Martins Cardoso e Paul Singer, a comissão ouviu\nmais de 30 depoimentos nos dois meses seguintes e, em agosto, encaminhou\no resultado de seus trabalhos para a executiva nacional do PT. A\ncomissão considerou que tanto o denunciante Paulo de Tarso, por ter\nimplicado dirigentes do partido com o esquema sem apresentar provas,\nquanto Roberto Teixeira, pelos fortes indícios de ter realmente\nparticipado de um esquema de fraudes, deveriam ser submetidos à Comissão\nde Ética, sugestão mais tarde acatada pelo diretório nacional do\npartido, apesar de tentativas de inocentar Teixeira sem sequer\nsubmetê-lo à comissão.\n\nNo episódio Lula procurou, em um primeiro momento, desqualificar o\npróprio denunciante, qualificando como asneiras as denúncias de Paulo de\nTarso. Criticou publicamente a decisão da direção do PT de nomear uma\ncomissão para investigar as denúncias e mais tarde esforçou-se no\ninterior do partido para livrar Roberto Teixeira das acusações. Como as\napurações internas do PT revelaram que o esquema da CPEM já havia sido\ndenunciado por outras prefeituras petistas meses antes das primeiras\ndenúncias de Venceslau, e que não havia qualquer indício de envolvimento\nde Lula com o episódio, o “escândalo” acabou perdendo pouco a pouco o\nespaço ocupado nos grandes diários, sem que uma futura candidatura de\nLula à presidência fosse tão diretamente atingida como se imaginava\nquando do início da cobertura ao caso.\n\nA campanha de 1998\n\nAo longo de todo o ano de 1997 Lula reagiu entre a má vontade e a\nnegativa quando questionado sobre uma terceira candidatura à presidência\nda República. As perspectivas não pareciam as melhores diante do fato de\nque iria concorrer com o presidente Fernando Henrique Cardoso, candidato\nà reeleição graças à emenda constitucional aprovada em seu próprio\nmandato. As negativas de Lula chegaram a inflamar nomes alternativos,\ncomo o do então governador do Distrito Federal, Cristóvão Buarque e o do\nex-prefeito de Porto Alegre, Tarso Genro, ambos do PT, ou mesmo o do\nex-presidente do Supremo Tribunal Federal (STF), Sepúlveda Pertence.\n\nNa decisão dos partidos de oposição, entretanto, pesou o fato de Lula\nser reconhecidamente popular e identificado como a alternativa\neleitoralmente mais viável ao presidente candidato, já que as pesquisas\nde opinião mostravam sempre uma intenção de voto de pelo menos 20% em\nseu nome. Assim, em 11 de dezembro de 1997, a terceira candidatura de\nLula à presidência da República foi oficialmente lançada.\n\nEm relação às duas eleições anteriores, a base de apoio da candidatura\nde Lula alterou-se. Com o nome de “Frente de Esquerda”, reuniram-se em\ntorno de Lula o PT, o PSB, o PCdoB, o PCB e, desta feita, o PDT, que\nindicou o candidato a vice-presidente, Leonel Brizola. O apoio de\nBrizola no primeiro turno foi conseguido à custa de uma costura política\ndas direções nacionais dos partidos da Frente, não sem dificuldades. O\nPDT exigiu o apoio petista ao seu candidato a governador no Rio de\nJaneiro, Anthony Garotinho. No entanto, o Encontro Estadual do PT\nfluminense, realizado em abril de 1998, decidiu pelo lançamento da\ncandidatura própria de Vladimir Palmeira. Lula ameaçou renunciar à\ncandidatura, e o PDT rompeu a aliança no Rio Grande do Sul e recuou na\nindicação de Brizola para vice na chapa com Lula, motivando uma\nintervenção da direção nacional do partido, que anulou o resultado do\nencontro e impôs na convenção estadual (instância apenas homologatória\ndo encontro na tradição petista) o apoio a Garotinho, viabilizando a\nchapa Lula-Brizola, definitivamente lançada em maio e oficializada pela\nconvenção petista em 10 de junho. O episódio da intervenção da direção\nnacional no Rio, inédito para os padrões do partido, marcou uma inflexão\nna trajetória do PT, que se afirmava diferente dos partidos políticos\ntradicionais, entre outros motivos pelo respeito à democracia interna,\nmanifestado na preponderância das deliberações de base sobre as\npropostas das direções.\n\nEm três meses de campanha, Lula percorreu 74 municípios em 18 estados.\nNão se repetiram, entretanto, as grandes concentrações populares e os\ncomícios para multidões que haviam marcado as campanhas anteriores, em\nespecial a de 1989. O horário eleitoral gratuito, reduzido nessa eleição\npara 45 dias (antes os programas eram exibidos por 60 dias), também não\nteve impacto muito positivo. Ao contrário, em seus primeiros dias exibiu\num apelo ao uso de branco pelos apoiadores de Lula, qualificado por\nmilitantes petistas tradicionais como uma traição ao vermelho original\ndo partido e definido por Brizola como capitulação, pois branco seria a\ncor da trégua, de quem já tinha perdido a batalha.\n\nEntre os dias 15 e 18 de agosto, a *Folha de S. Paulo* apresentou uma\nsérie de reportagens sobre uma suposta venda irregular de um carro para\num doador da campanha eleitoral de 1994. Outros jornais fizeram eco da\ndenúncia, e especulações sobre a compra de um apartamento por Lula em\nSão Bernardo do Campo também surgiram na esteira do que parecia ser mais\num escândalo de campanha. A presença do nome de Roberto Teixeira, o\ncompadre de Lula envolvido nas denúncias de 1997 de favorecimento por\nprefeituras do PT, esquentou as reportagens. Já no dia 19 de agosto, no\nentanto, a *Folha de S. Paulo* estampou manchete mostrando que errara na\ndenúncia e que não havia qualquer irregularidade na transação de Lula\ncom o automóvel em questão. O episódio acabou por gerar um processo\naberto por Lula contra o jornal paulista.\n\nEm 16 de setembro, Lula repetiu uma prática do PT em outras eleições, de\nanunciar previamente a lista de personalidades que poderiam vir a\nconstituir um futuro ministério, desta feita apresentado como “Conselho\nPolítico”, constituído por 36 pessoas de atuação destacada nas mais\ndiversas áreas, entre as quais Antônio Cândido, Evandro Lins e Silva,\nCelso Furtado, Roberto Requião, Luciano Coutinho, Osíris Lopes da Silva,\nJoão Pedro Stédile, Vicente Paulo da Silva, Raimundo Faoro, Dalmo de\nAbreu Dallari, Bete Carvalho e Luís Fernando Veríssimo.\n\nOs grandes temas da campanha giraram em torno da polarização\nestabilidade econômica/desemprego. No primeiro semestre de 1998, Lula\npregava em seu discurso a necessidade da manutenção da estabilidade, mas\ncom uma maior atenção às questões sociais. O tom moderado do discurso em\nrelação ao real e à política econômica do governo era devido tanto à\navaliação de que a eleição de 1994 havia sido perdida pelos efeitos do\nPlano Real, e pela incapacidade do PT de se apresentar como fiador da\nestabilidade, quanto ao esforço para apresentar um Lula ponderado, capaz\nde conquistar o voto de fatias mais amplas do eleitorado. A moderação\ndas críticas à política econômica, entretanto, não poderia resistir às\nmudanças conjunturais, visíveis no segundo semestre.\n\nO agravamento da crise econômica internacional e o crescimento dos\nníveis de desemprego no Brasil abriram espaço, de um lado, para o\ndiscurso crítico do candidato do PT em relação à política de\nestabilidade econômica do Real e, de outro, para a defesa de Fernando\nHenrique Cardoso, apresentando-se como o único capaz de conduzir o país\ncom serenidade diante das oscilações da economia globalizada e de criar\nempregos, após garantir a estabilidade. A radicalização das críticas do\nPT ao real foi alvo de intensa discussão no interior do comando da\ncampanha e resultou em desafios lançados por Lula, em seus comícios e\nprogramas de TV, para que Fernando Henrique debatesse a crise com os\ncandidatos de oposição e na elaboração de um plano emergencial de\ncombate à crise, apresentado pela Frente de Esquerda no fim de setembro.\nO pacote incluía oito medidas, entre as quais um aviso presidencial ao\nBanco Central estabelecendo o controle temporário do câmbio para evitar\na fuga de capitais, permitindo a redução dos juros, e um decreto\nprevendo o controle sobre determinadas importações. Além disso, Lula\npropunha corrigir o salário mínimo a partir de maio de 1999, até\ndobrar-lhe o poder de compra em 2002. Também planejava criar mecanismos\nque gerassem 2,5 milhões de postos de trabalho para adultos e jovens.\n\nTambém em fins de setembro, a pouco mais de dez dias do pleito, quando\nas pesquisas de opinião apontavam a vitória certa de Fernando Henrique\nno primeiro turno, Lula tentou produzir um último fato político de\nimpacto convocando uma entrevista coletiva conjunta com Ciro Gomes,\ndissidente do PSDB de Fernando Henrique e candidato a presidente na\nlegenda do Partido Popular Socialista (PPS). Na entrevista, os dois\ncandidatos pregaram o afastamento do presidente do TSE, Ilmar Galvão,\nque dias antes se havia declarado favorável à reeleição.\n\nOs resultados da eleição garantiram a Fernando Henrique a vitória no\nprimeiro turno. Foram 53,06% dos votos válidos para o presidente\ncandidato à reeleição e 31,71% para Lula. A votação de Lula foi superior\nà obtida em 1994, superior mesmo à soma, naquele pleito, de seus votos e\ndos de Brizola, agora em sua chapa como vice. Foi, entretanto, muito\npouco para a pretensão de levar o pleito ao segundo turno. Os números da\napuração revelaram ainda um dado expressivo, em especial pela vigência\nde regras de obrigatoriedade do voto: 21,49% dos eleitores não\ncompareceram à votação, o que em números absolutos significava um número\nde ausentes superior ao de eleitores de Lula (22.801.119 abstenções,\ncontra 21.475.348 votos em Lula). Somadas as abstenções aos 18,70% de\nvotos brancos e nulos, chega-se a um universo de 38.378.209 eleitores\nque não votaram em nenhum candidato, maior que o de eleitores de\nFernando Henrique, que conseguiu 35.936.918 votos.\n\nNos meses seguintes às eleições a crise econômica internacional se\nagravou, e o governo Fernando Henrique, no início de seu segundo\nmandato, foi forçado a abandonar a paridade artificial do real com o\ndólar. Recorreu então a um acordo com o Fundo Monetário Internacional\n(FMI) para manter o fluxo de financiamentos externos e passou a\n“ancorar” sua política econômica exclusivamente nos juros altos e na\nrecessão, o que ampliou ainda mais o nível de desemprego. As previsões\nde Lula na campanha pareciam estar se confirmando. Em poucos meses, no\ninício do segundo semestre de 1999, Fernando Henrique Cardoso alcançou\nos mais altos índices de impopularidade entre presidentes da República,\ndesde que tais indicadores começaram a ser produzidos.\n\n \n\nRumo à presidência da República\n\nAo fim do processo eleitoral de 1998, após sua terceira derrota em um\npleito presidencial, Lula mais uma vez assumiu o papel de principal\nreferência da oposição política no país. Além das dificuldades\neconômicas enfrentadas por Fernando Henrique Cardoso no seu segundo\nmandato, também a crise do fornecimento de energia elétrica, o chamado\n“apagão”, que chegou ao auge em 2001, contribuiu para o desgaste do\ngoverno do PSDB e para o crescimento de um sentimento de oposição às\npolíticas por ele implementadas. Principal adversário de Fernando\nHenrique nos dois pleitos presidenciais e identificado como o crítico\nmais constante das chamadas “políticas neoliberais”, Lula foi eficiente\nem apresentar-se como uma alternativa política capaz de se comprometer\ncom a manutenção da estabilidade econômica, porém dispensando maiores\ncuidados às questões sociais.\n\nNo início do ano de 2002, as perspectivas para uma quarta candidatura à\npresidência da República eram promissoras para Lula. Internamente ao\npartido, os setores petistas mais à esquerda, que questionavam a\nliderança de Lula, perderam espaço para o “campo majoritário”, que lhe\ndava sustentação. Nas prévias realizadas em março, Lula obteve cerca de\n85% dos votos do partido (contra 15% depositados no senador Eduardo\nSuplicy) para representar novamente a legenda no pleito presidencial. No\nplano externo ao partido, a denúncia da irresponsabilidade das\nprivatizações (reforçada pela crise do setor elétrico) e da fragilidade\ndas políticas sociais do governo Fernando Henrique o mantinham em\nevidência pública como liderança política alternativa.\n\nPara a campanha de 2002, algumas importantes diferenças em relação aos\npleitos anteriores puderam ser percebidas. Se desde 1994 Lula defendera\numa ampliação do arco de alianças em torno da candidatura do PT, e em\n1998 essa ampliação se dera com a incorporação do PDT de Leonel Brizola\nà frente de apoio a Lula, em 2002 a ampliação se deu em outra direção.\nIsso foi obtido com a entrada do Partido Liberal (PL) na frente\neleitoral montada para a candidatura de Lula, que continuava a contar\ncom os apoios do PCdoB, aliado desde 1989, além do Partido da\nMobilização Nacional (PMN) e do PCB. O PDT, que havia apoiado Lula em\n1998, apoiou o candidato lançado pelo PPS, Ciro Gomes, e o PSB, que\nhavia composto as chapas anteriores encabeçadas pelo PT, lançou a\ncandidatura de Anthony Garotinho. Embora sem o apoio formal do PMDB,\nLula conquistou o apoio de importantes nomes do partido, como o\nex-presidente José Sarney e o ex-governador Orestes Quércia, além do\nex-presidente Itamar Franco, então sem partido. O PL se havia\ncaracterizado pela defesa de um ideário associado ao liberalismo\neconômico e fora severo crítico do PT em diversas ocasiões. Na segunda\nmetade da década de 1990 passou a ser associado também à bancada\nevangélica do Congresso Nacional e, particularmente à Igreja Universal\ndo Reino de Deus, que através da legenda lançou e elegeu a maioria de\nseus representantes nos legislativos brasileiros. Mas o mais\nsignificativo foi que a aliança com o PL gerou a candidatura a\nvice-presidente de José Alencar, um importante empresário do setor\nindustrial de tecidos que garantiu à chapa uma imagem de conciliação\nentre trabalhadores e empresários, fator essencial para que Lula\nbuscasse quebrar algumas das barreiras que havia percebido nas eleições\nanteriores em relação ao apoio empresarial à sua candidatura.\n\nEssa ampliação se refletiu em uma inflexão importante, com a declaração\nde apoio a Lula de nomes significativos do empresariado nacional, como\nEugênio Staub (Grupo Gradiente) e Josemar Avelino (Grupo Klabin), e teve\nconsequências materiais, no que tange ao financiamento de campanha.\nEnquanto nas duas campanhas anteriores Lula arrecadara muito menos que o\ncandidato vencedor, em 2002 arrecadou 55,808 milhões de reais, e José\nSerra, o candidato do PSDB, 55,711 milhões. Entre os maiores doadores da\ncampanha de Lula estavam empresas do setor financeiro, de construção e\nprimário-exportador. Vinte e duas dessas empresas fizeram doações de\nmais de 500 mil reais.\n\nNo que diz respeito ao programa da campanha, este foi centrado em dois\neixos. De um lado, a crítica às consequências sociais das políticas\nchamadas de neoliberais dos dois mandatos presidenciais de Fernando\nHenrique Cardoso, somadas às propostas de efetivação de programas\nsociais amplos, combatendo a fome, a miséria e o desemprego. De outro\nlado, a apresentação de compromissos com a manutenção da estabilidade da\nmoeda e do controle da inflação, expressos na bandeira política de que\n\"nenhum contrato seria quebrado\". A elaboração desse programa esteve a\ncargo do Instituto Cidadania, a organização não governamental criada por\nLula, retirando do PT e dos partidos da frente maiores controles sobre\nas propostas apresentadas.\n\nNo entanto, a despeito do compromisso de manter todos os contratos, a\navaliação de que Lula possuía reais chances de vitória fez com que\ndiversas agências de avaliação de riscos e especuladores internacionais\nalimentassem o clima de insegurança em relação à estabilidade da\neconomia brasileira. Retirada de investimentos estrangeiros e \"ataques\nespeculativos\" ao real agravaram a crise econômica visível já no início\ndo ano de 2002. O governo Fernando Henrique tomou duas medidas para\ntentar conter a crise. A primeira foi buscar recursos no FMI, através de\num empréstimo de 30 bilhões de dólares. Entre os compromissos assumidos\ncom o Fundo estava o de elevar o superávit primário (verba\ncontingenciada do orçamento para garantir o pagamento do serviço das\ndívidas interna e externa) para o patamar de 4,25% do PIB. A segunda\nmedida, de cunho mais explicitamente político, foi a convocação dos\nprincipais candidatos à sua sucessão para que, em reunião no palácio do\nPlanalto, assumissem o compromisso público com o cumprimento do acordo\ncom o FMI em sua eventual gestão presidencial, o que se acreditava\npoderia \"acalmar os mercados\".\n\nDiante das dificuldades econômicas, Lula fez questão de, além de\ncomparecer ao encontro com Fernando Henrique, comprometendo-se com o\nacordo com o FMI, lançar uma carta pública, chamada de \"Carta ao povo\nbrasileiro\", divulgada em 10 de julho. Nela afirmava que o novo modelo\nque pretendia implantar não poderia “ser produto de decisões unilaterais\ndo governo”, nem seria implementado por decreto, mas seria fruto de “uma\nampla negociação nacional, que deve conduzir a uma autêntica aliança\npelo país, a um novo contrato social, capaz de assegurar o crescimento\ncom estabilidade”. O compromisso central com os contratos assumidos pelo\ngoverno anterior era explicitado novamente no documento: “Premissa dessa\ntransição será naturalmente o respeito aos contratos e obrigações do\npaís”. Os objetivos claros do documento eram ganhar a confiança do\nempresariado e conter o movimento especulativo.\n\nPara a campanha eleitoral, Lula contratou o publicitário Duda Mendonça,\nque se encarregou de apresentar, nos programas da propaganda eleitoral\ngratuita de rádio e TV, um candidato próximo dos interesses populares,\ncom grandes habilidades de negociador e bastante comedido no tom do\ndiscurso oposicionista. A imagem que ficou dessa abordagem publicitária\nfoi a do “Lulinha paz e amor”.\n\nNo primeiro turno das eleições Lula obteve 39.455.233 votos,\ncorrespondentes a 46,44% dos votos válidos, e José Serra obteve\n19.705.445, representando 23,19% dos votos válidos. No segundo turno,\nque aconteceu em 27 de outubro, a votação de Lula foi de 52.793.364\nvotos, contra 33.370.739 votos de Serra. Lula alcançou assim 61,27% dos\nvotos válidos, transformando-se no primeiro operário eleito presidente\nda República.\n\n \n\nO primeiro governo\n\n          As expectativas negativas em relação ao governo de Lula por\nparte dos investidores foram sendo aplacadas antes mesmo de sua posse, à\nmedida que foram sendo anunciados alguns dos nomes de seu ministério. O\nnúcleo central da administração foi ocupado por políticos do PT, como\nJosé Dirceu na Casa Civil e Antonio Palocci no Ministério da Fazenda.\nMas o anúncio mais surpreendente, que visava a deixar claro que as\npromessas de respeito a todos os contratos eram sérias, foi o do novo\npresidente do Banco Central, Henrique Meireles. Meireles acabara de ser\neleito deputado federal em Goiás pelo PSDB e havia ocupado o posto de\ndiretor geral (CEO na sigla em inglês) do Banco de Boston, um dos\nprincipais credores da dívida externa brasileira. Além desses nomes,\nRoberto Rodrigues, que havia fundado a Associação Brasileira do\nAgrobusiness, foi escolhido para o Ministério da Agricultura, e Luís\nFernando Furlan, do grupo Sadia, para a pasta do Desenvolvimento,\nIndústria e Comércio Exterior, demonstrando a importância que o setor\nexportador, centrado no agronegócio e na produção de *commodities*,\nteria na formulação da política econômica do governo.\n\nA posse ocorreu em 1º de janeiro de 2003, com uma grande festa popular\nem Brasília, reunindo cerca de 70 mil pessoas nas ruas da capital\nfederal. Em seu discurso de posse no Congresso, Lula resgatou os temas\nda esperança e da mudança: “‘Mudança’; esta é a palavra- chave, esta foi\na grande mensagem da sociedade brasileira nas eleições de outubro. A\nesperança finalmente venceu o medo e a sociedade brasileira decidiu que\nestava na hora de trilhar novos caminhos”. Na fala ao povo reunido na\nEsplanada dos Ministérios, concitou a uma grande mobilização nacional\npara acabar com a fome no país.\n\nTal apelo se materializou na criação do programa Fome Zero, que buscava\nparcerias entre o governo, a iniciativa privada e a população em geral,\npara garantir alimentação aos setores mais pobres da população\nbrasileira. As políticas sociais do governo evoluíram, ao longo dos\nprimeiros anos, para a unificação em torno de um programa principal, o\nBolsa Família. Essa política de complementação de renda unificou\nprogramas anteriores, como Bolsa Escola, do governo anterior, e os\ntíquetes de leite e gás, vindo a atender, em 2006, a mais de 11,1\nmilhões de famílias, ou seja, cerca de 45 milhões de pessoas, que\nreceberam 8,2 bilhões de reais, o que corresponde a 0,4% do PIB\nbrasileiro.\n\nDada a composição do ministério, um dos espaços em que se manteve uma\ngrande expectativa de mudanças estava na política externa. Com Celso\nAmorim nomeado ministro das Relações Exteriores e Samuel Pinheiro\nGuimarães, conhecido crítico da proposta de tratado de livre comércio\ncontinental, a ALCA, na Secretaria-Geral do Itamaraty, a expectativa era\nde uma intervenção na política externa mais próxima da autonomia em\nrelação aos ditames Estados Unidos. Logo no início do governo, a\ndiplomacia brasileira apoiou o presidente venezuelano Hugo Chavez,\nenviando petróleo brasileiro ao país, diante de uma greve da petroleira\nestatal venezuelana (PSV) cuja direção política dava todos os sinais de\nassociação com manobras para a desestabilização do governo, que já havia\nenfrentado uma tentativa de golpe no ano anterior.\n\nEm junho de 2004, o governo brasileiro enviou tropas ao Haiti e passou a\ncomandar a missão militar da ONU naquele país. A intervenção brasileira\natendeu a indicação da política norte-americana e teve relação direta\ncom a ênfase que o Ministério das Relações Exteriores deu à pretensão\nbrasileira de integrar permanentemente o Conselho de Segurança da ONU.\n\n            Em relação à política econômica, priorizou-se a\nestabilidade, aprofundando-se o compromisso de campanha de “respeito aos\ncontratos”. Logo que o governo teve início, foi determinado que a meta\nde superávit primário para 2003 seria elevada para 4,5% do PIB, contra\nos 4,25% implementados pelo governo anterior, conforme o acordo com o\nFMI estipulara. Além disso, a taxa Selic de juros foi elevada em três\npontos percentuais, dos 21,9% para 24,9%, chegando a mais de 26% ao ano\nem maio. A taxa de juros básica brasileira permaneceu ao longo de todo o\nprimeiro mandato de Lula como a maior do mundo.\n\nUma das prioridades do governo foi a aprovação de uma conjunto de\nreformas constitucionais. A primeira proposta encaminhada ao Congresso\nNacional foi a da reforma da Previdência, baseada principalmente no\naumento dos requisitos e na limitação dos benefícios para a\naposentadoria dos servidores públicos, que deveriam assim recorrer\ntambém aos planos de previdência complementar privados. O projeto\napresentado pelo governo foi referendado pelo Conselho de\nDesenvolvimento Econômico Social, com representação de empresários,\ncentrais sindicais e membros indicados pelo Executivo. Em 13 de agosto\nde 2003, a proposta foi aprovada em primeiro turno na Câmara dos\nDeputados, apesar de uma greve nacional de servidores públicos federais\ne manifestações de rua em oposição ao projeto. Após a aprovação em\nsegundo turno na Câmara e no Senado, em dezembro a proposta foi\nsancionada pelo presidente Lula. Outras propostas polêmicas, como a de\numa reforma tributária e uma reforma judiciária foram também\napresentadas como prioritárias. No entanto, ao fim dos debates\npolíticos, tanto as alterações no sistema fiscal como as mudanças no\nJudiciário foram bem mais limitadas do que as proposições iniciais.\n\nA agenda de reformas constitucionais, especialmente a reforma da\nPrevidência, provocou uma cisão no interior do PT. A recusa em votar\nfavoravelmente a essa proposta por parte da senadora por Alagoas Heloísa\nHelena e dos deputados federais Luciana Genro (RS), Babá (PA) e João\nFontes (SE), que ficaram conhecidos como os parlamentares “radicais”,\nresultou na abertura de um processo no Conselho de Ética do partido e,\nfinalmente, na expulsão dos quatro em 14 de dezembro de 2003. O grupo\nacabaria por participar da construção de uma nova legenda, o Partido\nSocialismo e Liberdade (PSOL). Lula defendeu a expulsão dos “radicais”,\nafirmando que era preciso reforçar a unidade do PT na defesa do governo\ne fazer respeitar sua autoridade como presidente da República e a de\nJosé Genoíno como presidente do PT.\n\nPor outro lado, nas negociações para a aprovação das reformas o governo\ncontou com muitos votos da oposição. Isso ocorreu, particularmente, nos\ncasos das reformas da Previdência e tributária, em que pesaram os votos\ndo PSDB e do PFL, visto que as propostas eram coerentes com aquelas por\neles defendidas. Para o dia a dia do trabalho no Congresso Nacional,\nentretanto, a base de apoio ao governo foi frágil, e o Executivo fez\ndiversas concessões a partidos e parlamentares que não compunham a\naliança eleitoral que elegera Lula, de forma a constituir uma base\naliada majoritária na Câmara dos Deputados e a negociar maiorias\nocasionais no Senado. Foi nesse contexto que surgiram denúncias de que o\nPT, em ações comandadas por membros do primeiro escalão do governo,\nestaria comprando apoio político com recursos de “caixa dois”, ou sobras\nde arrecadação de campanha.\n\nAs denúncias deram origem ao chamado “escândalo do mensalão”. As\nprimeiras notícias de que o PT havia “comprado” o apoio do PTB nas\neleições municipais de 2004 surgiram em setembro de 2004 na revisa\n*Veja*. Dias depois, Miro Teixeira, deputado federal que no início do\ngoverno havia ocupado o Ministério das Comunicações por indicação do\nPDT, em declarações ao *Jornal do Brasil*, afirmou que realmente havia\nno Congresso Nacional um esquema de pagamento de “mesadas” a\nparlamentares para votarem com o governo, conforme havia noticiado a\nreportagem de *Veja*.\n\nEm maio de 2005, novas denúncias na imprensa, a partir de gravações\nsecretas de conversas com o diretor do Departamento de Contratação e\nAdministração de Material dos Correios, [Maurício\nMarinho](http://pt.wikipedia.org/wiki/Maur%C3%ADcio_Marinho \"Maurício Marinho\"),\nrevelaram um esquema de corrupção envolvendo as licitações da empresa,\nque teria como protagonista político o deputado federal do PTB Roberto\nJefferson. Essas denúncias levaram à instalação de uma Comissão\nParlamentar Mista de Inquérito (CPMI) para analisar as denúncias de\ncorrupção nos Correios. Isolado pelas denúncias, Jefferson declarou à\n*Folha de S. Paulo*, publicada no dia 6 de junho, que [Delúbio\nSoares](http://pt.wikipedia.org/wiki/Del%C3%BAbio_Soares \"Delúbio Soares\"),\ntesoureiro do PT, era o responsável pelo pagamento de mensal de 30 mil\nreais a alguns deputados para que votassem favoravelmente às propostas\ndo governo. Jefferson referiu-se a esse pagamento como “mensalão”.\nAfirmou ainda que o principal operador do esquema era o publicitário\nmineiro Marcos Valério de Sousa. Em 20 de julho, foi instalada uma nova\nCPI especificamente criada para apurar o escândalo do “mensalão”, tema\nque já vinha ocupando os debates da primeira comissão.\n\nOs trabalhos da CPI do “Mensalão” se estenderiam até novembro de 2005,\nenquanto os da CPI dos Correios só se encerrariam em abril de 2006. Ao\nlongo da crise, membros do primeiro escalão do governo foram atingidos:\nJosé Dirceu, ministro da Casa Civil e principal articulador político do\ngoverno, demitiu-se em junho de 2005 e reassumiu o mandato de deputado\nfederal; em julho seguinte Luiz Gushiken afastou-se da Secretaria de\nComunicação. No mesmo mês, José Genoíno renunciou à presidência do PT. A\nCPI dos Correios recomendou a abertura de processo, por quebra de decoro\nparlamentar, contra vários deputados. Jefferson e Dirceu foram cassados.\nQuatro parlamentares renunciaram aos mandatos e outros 12 foram\nabsolvidos.\n\nO presidente Lula negou conhecer os fatos revelados pelas denúncias e\napurações, por ele definidos como “práticas inaceitáveis”, e fez um\npronunciamento à nação, em 12 de agosto de 2005, no qual afirmou não ter\n“nenhuma vergonha de dizer ao povo brasileiro que nós temos que pedir\ndesculpas. O PT tem que pedir desculpas. O governo, onde errou, tem que\npedir desculpas”. Apesar de toda a repercussão do escândalo do\n“mensalão”, a popularidade do presidente não foi substancialmente\nabalada. Em julho de 2005, no auge das denúncias, as pesquisas indicavam\nque a avaliação do desempenho pessoal do presidente Lula melhorara de\nmaio para julho, passando o índice de aprovação de 57,4% para 59,9%.\n\nNa campanha presidencial, o “mensalão” retornou ao debate, mas novamente\nficou claro que a maioria dos eleitores não associava as denúncias à\nfigura de Lula. O tema central da campanha acabou sendo o das políticas\nsociais do governo, de tal forma aprovadas que mesmo a oposição se\ncomprometia em mantê-las, especialmente no que tange ao programa Bolsa\nFamília.\n\n            Lula venceu o primeiro turno, tendo novamente como vice José\nAlencar, que em setembro de 2005 deixara o PL, cuja imagem se havia\ndesgastado pelas denúncias de envolvimento no escândalo do “mensalão”, e\nse filiara ao Partido Municipalista Renovador (PMR), pouco depois\nrebatizado de Partido Republicano Brasileiro (PRB). A aliança que\nsustentou os vencedores envolvia assim o PT, o PRB e o PCdoB. O segundo\nturno foi realizado em 29 de outubro de 2006. Lula venceu mais uma vez,\ncom mais de 58 milhões de votos (60,83% dos votos válidos), derrotando\nnovamente um candidato do PSDB, o governador licenciado de São Paulo,\nGeraldo Alckmin.\n\n            A manutenção das altas taxas de popularidade e o resultado\nfinal das eleições de 2006, muito semelhante ao de 2002, atribuídos em\ngrande parte ao sucesso das políticas sociais compensatórias, não\nsignificaram, entretanto, uma simples fidelidade do eleitorado original\nde Lula. De acordo com Jairo Nicolau, registrou-se uma mudança\nqualitativa na distribuição dos votos em Lula e no PT em 2006, em\nrelação a todas as suas votações anteriores. A vitória esmagadora de\nLula na região Nordeste e sua votação majoritária nos pequenos\nmunicípios, em contraste com as vantagens eleitorais anteriores no\nSudeste e nas cidades mais populosas, seriam o indicador mais claro\ndessa mudança de perfil da base eleitoral de Lula e, em menor escala, do\nPT.\n\n \n\nO segundo governo\n\n \n\n            No discurso de posse em 1º de janeiro de 2007, no Congresso\nNacional, Lula resgatou novamente sua trajetória de criança pobre,\nnordestina, retirante, mas ressaltou que, se havia semelhanças entre\naquele momento e o de sua chegada à presidência da República quatro anos\nantes, havia também diferenças. Diferenças pessoais, pois se via agora\ncomo mais experiente e conhecedor dos limites do cargo que ocupava,\nembora continuasse comprometido com mudanças, mas principalmente\ndiferenças no país, que chegava a 2007 melhor, “na força da sua\neconomia, na consistência de suas instituições e no seu equilíbrio\nsocial. Em que momento de nossa história tivemos uma conjugação tão\nfavorável e auspiciosa: de inflação baixa; crescimento das exportações;\nexpansão do mercado interno, com aumento do consumo popular e do\ncrédito; e ampliação do emprego e da renda dos trabalhadores?”\nReconhecendo problemas em diversas esferas, Lula enfatizava que, se em\n2003 a ênfase do discurso de posse tinha sido na mudança, agora, em\n2007, a ênfase era em aceleração e crescimento: “Vamos destravar o\nBrasil para crescer e incluir de forma mais acelerada”.\n\nO segundo governo manteve muitas das características do primeiro, como a\npolítica econômica ortodoxa, que continuou a ser comandada por Henrique\nMeireles no Banco Central e Guido Mantega no Ministério da Fazenda.\nTambém o Ministério das Relações Exteriores manteve o mesmo comando. Foi\na continuidade de uma outra colaboradora do primeiro governo de Lula que\npassou a chamar mais atenção, pela própria ênfase que Lula passou a\natribuir à sua figura, logo identificada como a candidata preferencial\ndo presidente à sua sucessão. Trata-se de Dilma Rousseff, que fora\nministra das Minas e Energia e assumira a chefia da Casa Civil com a\nqueda de José Dirceu.\n\n            Foi a ela que Lula entregou a coordenação do Programa de\nAceleração do Crescimento (PAC), carro-chefe da proposta anunciada em\nseu discurso de posse. Para o PAC, lançado em 28 de janeiro de 2007,\nforam anunciados investimentos totais de 503,9 bilhões de reais até\n2020. Outro programa que recebeu destaque no início do segundo governo\nLula foi o Programa Nacional de Segurança Pública com Cidadania\n(Pronasci), criado sob responsabilidade do Ministério da Justiça, com o\nobjetivo de apoiar os governos estaduais na questão da segurança,\nconsiderada prioritária por boa parte dos eleitores brasileiros nos\ndebates eleitorais de 2006. O programa foi constituído por um conjunto\nde iniciativas referentes a remuneração e financiamento para o\naperfeiçoamento e treinamento policial, formação de lideranças\ncomunitárias e atendimento a jovens em situação de risco, além da\nconstrução de presídios federais.\n\n            Logo no primeiro ano da nova gestão, o governo enfrentou o\ndesgaste de uma crise no setor aéreo nacional, marcada por acidentes com\nmuitas vítimas, problemas no sistema de controle do tráfego aéreo e\natrasos constantes dos vôos, gerando filas e conflitos nos aeroportos.\nEm maio de 2007, duas CPIs foram instaladas – uma na Câmara e outra no\nSenado – para investigar os motivos do que foi chamado de “apagão\naéreo”. As investigações resultaram no afastamento de diretores da\nAgência Nacional de Aviação Civil (ANAC) no segundo semestre de 2007, e\na situação nos aeroportos normalizou-se nos meses seguintes.\n\n            Do ponto de vista da situação econômica, no entanto, os\nprimeiros 20 meses do segundo governo Lula mantiveram-se dentro do\nquadro de estabilidade e crescimento que marcara o final de sua primeira\ngestão presidencial. Os índices de inflação haviam caído ao longo dos\nanos de governo de Lula. Em 2002, a inflação chegara a 12,53%, caindo\npara 9,3% no ano seguinte, o primeiro de Lula na presidência. Os índices\ncontinuaram caindo nos anos seguintes, chegando a 3,14% em 2006 e 4,46%\nem 2007. O crescimento do PIB avançou da taxa de 1,1% em 2003 para 5,7%\nno ano seguinte, patamar novamente alcançado em 2007. Já as taxas de\ndesemprego caíram de 12,32% em 2003 para 7,89% em 2008. O Programa das\nNações Unidas para o Desenvolvimento (PNUD), em seu Relatório de\nDesenvolvimento Humano (RDH) 2007/2008, classificou o Brasil, pela\nprimeira vez em sua história, entre os países com Alto Desenvolvimento\nHumano, embora o país ocupasse a 70ª. posição no *ranking* das nações\navaliadas. As reservas internacionais do país aproximaram-se da marca\ndos 200 bilhões de dólares. Em fevereiro de 2008, tais reservas\nsuperaram o total da dívida externa e, também pela primeira vez em sua\nhistória, o Brasil tornou-se tecnicamente credor internacional. Enfim,\nno dia 30 de abril de 2008, a agência de classificação de risco Standard\nand Poors divulgou relatório alterando a classificação da dívida externa\nbrasileira de médio prazo. Pouco depois o Brasil foi classificado também\ncom um grau de investimento.\n\nNo entanto, no segundo semestre de 2008, a conjuntura global, que havia\nsido favorável ao crescimento brasileiro até então, mudou\nsignificativamente. Iniciou-se naquele momento uma crise econômica de\ndimensões globais, que atingiu também a economia brasileira. As taxas de\ndesemprego, por exemplo, elevaram-se rapidamente, atingindo 8,5% em\nfevereiro de 2009. Já o PIB passou por dois trimestres de queda – o\nquarto de 2008 e o primeiro de 2009 –, o que caracterizaria uma\nrecessão.\n\n            No primeiro momento de eclosão da crise Lula reagiu\nafirmando que o Brasil apresentava um crescimento econômico sólido e\npouco seria atingido pela situação internacional. Comparando o impacto\nda crise nos EUA e no Brasil, afirmou, em outubro de 2008, que “lá (nos\nEUA), ela é um tsunami; aqui, se ela chegar, vai chegar uma marolinha\nque não dá nem para esquiar”. Meses depois, reconheceu que a situação\nera mais grave, mas afirmou que o Brasil sairia “fortalecido” da crise.\nCom a recuperação parcial dos indicadores econômicos no início do\nsegundo semestre de 2009, retomou as avaliações anteriores para dizer\nque \"a crise econômica foi apenas uma marolinha para o Brasil, talvez um\npouco maior\".\n\n            Do ponto de vista das relações internacionais, um dos\nefeitos da crise foi favorável às posições defendidas pelo Brasil: a\nampliação dos fóruns multilaterais. As reuniões do G-8 (grupo das oito\nnações mais ricas) foram substituídas em 2009 por reuniões mais amplas,\ndo que passou a ser denominado G-20.\n\nAs políticas aplicadas pelo governo para conter a crise foram baseadas\nem injeção de recursos no setor privado através do Banco Nacional de\nDesenvolvimento Econômico e Social (BNDES), redução de impostos em\nalguns setores industriais importantes, como automóveis e\neletrodomésticos, que obtiveram isenção do Imposto sobre Produtos\nIndustrializados (IPI) de forma a estimular o consumo dos setores\nmédios, e elevação do salário mínimo assim como dos valores do programa\nBolsa Família, para garantir o poder de compra dos setores de baixa\nrenda. Em meados de 2009 os efeitos dessas medidas pareciam dar os\nprimeiros sinais positivos, com a reversão da tendência de queda do PIB\nno segundo trimestre do ano e a diminuição das taxas de desemprego, que\nem setembro estavam em 7,7%.\n\n            Tanto o relativo crescimento econômico da maior parte do\nperíodo 2003-2008, quanto o impacto da crise e seu aparente abrandamento\nno ano de 2009, não significaram a resolução do grave quadro de\ndesigualdade social que Lula apontou como principal problema brasileiro\nem vários momentos de sua trajetória política e mesmo quando assumiu a\npresidência da República. E se as políticas sociais por ele postas em\nprática contribuíram para retirar milhares de famílias da pobreza\nabsoluta, também não tiveram grande impacto sobre esse quadro.\n\nNo ano de 2009, o Bolsa Família mantinha-se atendendo a mais de 45\nmilhões de pessoas (quase 24% da população total do país). Apesar disso,\na melhoria da distribuição de renda resultante do crescimento econômico\nde quase seis anos seguidos e de políticas sociais de grande alcance foi\nmuito pequena. No período compreendido entre o fim de 2002 e o início de\n2008, o índice de Gini (quanto mais próximo de 1 pior, mais desigual é a\ndistribuição de renda) da renda do trabalho, ou o intervalo entre a\nmédia dos 10% mais pobres da população e a média dos 10% mais ricos,\ncaiu de 0,543 para 0,505. Uma variação que, embora tenha sido comemorada\npelo governo, foi pouco significativa, mesmo para analistas\ncomprometidos com as políticas então em curso. Segundo o presidente do\nInstituto de Pesquisas Econômicas Aplicadas (IPEA), Márcio Pochmann,\n\"para um país não ser primitivo, esse índice precisa estar abaixo de\n0,45\".\n\nNo que diz respeito à reforma agrária, bandeira histórica de Lula e do\nPT, as metas previstas pelo II Plano Nacional de Reforma Agrária para\ncinco anos eram de 550 mil novas famílias assentadas e 500 mil\nregularizações de posses fundiárias. Examinados de forma desagregada os\ndados oficiais sobre a questão, entre 2003 e 2007 o governo Lula\nassentou 163 mil novas famílias (30% do previsto) e regularizou a\nsituação de 113 mil (23% da meta).\n\nEsses dados explicam, em grande medida, por que a concentração\nfundiária, apurada pelo Censo Agropecuário do IBGE de 2006, piorou no\nBrasil desde 1995 (data do censo anterior). O índice de Gini da\nestrutura agrária brasileira (quanto mais próximo de 1, maior a\nconcentração de terras) passou de 0,856 em 1995 para 0,872 em 2006.\nAssim, no ano desse último censo, os estabelecimentos com mais de mil\nhectares de terra ocupavam 43% da área total das propriedades rurais no\nBrasil, enquanto os que possuíam menos de 10 hectares ocupavam menos de\n2,7% da área total das propriedades. Os estabelecimentos classificados\ncomo pequenos ocupavam menos de 30% do total das áreas, mas respondiam\npor 84% das pessoas empregadas na agricultura.\n\nOutra área importante do ponto de vista social, a da educação, foi alvo\nde diversas políticas específicas do governo Lula em seus dois mandatos.\nNo caso da educação básica, o governo apresentou o Plano de\nDesenvolvimento da Educação (PDE), elaborado a partir do “Compromisso\nTodos pela Educação”, formulado por fundações e ONGs como a Fundação\nRoberto Marinho, a Fundação Ayrton Sena e a Fundação Abrinq. Entre seus\nobjetivos encontravam-se o estabelecimento de um piso salarial nacional\npara os professores e a criação de mecanismos de avaliação dos\nestudantes como o “prova Brasil” e o “provinha Brasil”.\n\nJá na educação superior, o governo implementou, no setor privado, o\nPrograma Universidade para Todos (ProUni), criado pela Lei nº\n11.096/2005. O programa possui como finalidade explícita a concessão de\nbolsas de estudos integrais e parciais a estudantes de cursos de\ngraduação e de cursos sequenciais de formação específica, em\ninstituições privadas de educação superior. Cotas de vagas no programa\npara negros e indígenas são garantidas, na proporção ocupada por essas\npopulações em cada estado da Federação.  As instituições privadas de\nensino que aderem ao programa recebem isenção de tributos. A isenção de\ntributos foi estimada na época da aprovação do programa em até 2 bilhões\nde reais ao ano, que se somam a cerca de 1 bilhão destinado ao\nFinanciamento Estudantil (FIES), antes chamado de crédito educativo. O\nnúmero de bolsas criado pelo programa foi de 112 mil em 2005 e, em 2009,\natingia cerca de 248 mil.\n\nNo setor público, particularmente nas instituições federais de ensino\nsuperior, o Ministério da Educação implantou, a partir de 2007, um\nprograma de reestruturação denominado ReUni. Seu objetivo é dobrar as\nmatrículas na rede universitária federal, através da ampliação de vagas\nnos vestibulares, da diminuição da evasão e da redução do tempo de\nformação nos cursos de graduação dessas instituições. Para efetivá-lo o\ngoverno apresentou como contrapartida às instituições a realização de\nconcursos públicos para docentes e servidores técnico-administrativos e\na transferência de até 7,2 bilhões de reais, num período de cinco anos,\npara a construção de novas instalações, condicionando a transferência\ndas verbas ao cumprimento de metas estabelecidas em acordos firmados por\ncada universidade com o Ministério da Educação.\n\nApesar dos limites do crescimento econômico e das políticas sociais no\nque diz respeito à desigualdade social, e passado o período mais crítico\ndo impacto da crise econômica no Brasil, a popularidade do presidente\nLula continuou em alta. Pesquisas de setembro de 2009 indicaram que Lula\npossuía 69% de aprovação (governo considerado ótimo ou bom). O desafio a\nque Lula se lançou, ao longo de 2009, foi o de transferir essa\npopularidade para a candidata por ele preferida à sua sucessão, a\nministra Dilma Rousseff, apelidada de “mãe do PAC”, programa que se\nconstituiu como a vitrine da aceleração do crescimento por ele prometida\nnos discursos iniciais do segundo governo.\n\nViúvo do primeiro casamento com Maria de Lurdes, Lula casou-se pela\nsegunda vez com Marisa, com quem teve quatro filhos.\n\nMarcelo Badaró\n\n \n\n \n\n**FONTES**: Agência Brasil (1/1/07). Disponível em :\n\\<http://www.agenciabrasil.gov.br/no\nticias/2007/01/01/materia.2007-01-01.8164850851/view\\>. Acesso em : 14\nout. 2009; BETO, F. *Lula: biog.*;**Brasil de Fato (8-14/10/09);*Estado\nde S. Paulo* (3/5, 6/6 e 3/7/90, 4/10/94); *Folha de S. Paulo* (8 e\n12/11/89, 8, 11, 13, 14 e 20/12/89, 18/5, 7/7, 29/8/94, 27/6, 3, 13 e\n30/8/97, 19/7 e 4/10/98, 15/12/03 e 6/6/05);*Folha de S.Paulo* (online)\n12 jul. 2005. Disponível em :\n\\<[http://www1.folha.uol.com.br/folha/brasil/ult96u70445.shtml](http://www1.folha.uol.com.br/folha/brasil/ult96u70445.shtml)\\>.\nAcesso em : 14 jul. 2009; *Globo* (12, 16 e 22/11/89, 28/7, 11/8/94, 12\ne 30/9, 1/10/98); *Jornal do Brasil*(25/5/92, 14/5, 5/9, 4/10/94,\n11/10/98, 24/9/04); KECK, M. *PT*;**KECK, M. *Lula*;**MOREL, M. *Lula*;\nPARANÁ, D. *O filho*; Portal Brasil de Fato (22/12/08). Disponível em :\n\\<http://\nwww.brasildefato.com.br/v01/agencia/analise/o-governo-lula-da-adeus-a-reforma-agraria/\n?searchterm=reforma%20agr%C3%A1ria%20lula\\>. Acesso em : 14 out. 2009;\nPortal da Fundação Perseu Abramo. Disponível em :\n\\<http://www2.fpa.org.br/portal/modules/news/\narticle.php?storyid=2296\\>. Acesso em : 14 jul. 2009; Portal IBGE –\nInstituto Brasileiro de Geografia e Estatística. Disponível em :\n\\<http://www.ibge.gov.br\\>. Acesso em : 14 out. 2009; SILVA, L. I.\n*Entrevistas*;**SINGER, A. *Sem medo*; Site Jairo Nicolau. Disponível em\n:\n\\<[http://jaironicolau.iuperj.br/home.html](http://jaironicolau.iuperj.br/home.html)\\>.\nAcesso em : 14 jul. 2009;  *Teoria e Debate/IstoÉ* (1989-1999); UOL\nEconomia (23/6/08). Disponível em : \\<http://economia.uol.com.br/ultnot/\nbbc/2008/06/23/ult2283u1279.jhtm\\>. Acesso em : 14 out. 2009;\n*Veja*(29/11/89, 6/9/99, 22/9/04).\n\n \n","ref":"","dic":"DHBB"}
