{"title":"ARAGÃO, José Maria de","cargoss":["Presidente do Banco Nacional da Habitação"],"cargos_esp":[0],"datas_ini":[1985],"datas_fim":[1986],"estados":[0],"autor":[0],"content":"**ARAGÃO, José Maria de**\n\n\\*pres. BNH 1985-1986.\n\n* *\n\n*José Maria de Aragão Melo* nasceu em Vitória de Santo Antão (PE) no dia\n9 de setembro de 1933, filho de José de Aragão Bezerra Cavalcanti e\nMaria de Aragão Melo. Seu pai foi prefeito do município entre 1942 e\n1944.\n\nIngressou na administração pública em 1952, quando começou a trabalhar\nno Banco do Brasil. Em 1957, formou-se em direito na Universidade\nFederal de Pernambuco e em economia na Universidade Católica de\nPernambuco. Em 1959, cursou pós-graduação em desenvolvimento econômico\nna Comissão Econômica para a América Latina (CEPAL) e se doutorou em\ndireito pela Universidade Federal de Pernambuco. No mesmo ano,\ntransferiu-se de Pernambuco para o Rio de Janeiro, trabalhando na\ndireção geral do Banco do Brasil e integrando a equipe fundadora da\nSuperintendência do Desenvolvimento do Nordeste (Sudene), dirigida pelo\neconomista Celso Furtado. Nesse órgão, desempenhou as funções de\nassessor do superintendente para análise de projetos industriais, chefe\ndo grupo de comércio exterior, diretor do escritório do Rio e\ncoordenador dos projetos internacionais, diretor da assessoria técnica\nem Recife, além de outras.\n\nEntre os anos de 1960 e 1961, tornou-se membro suplente do Conselho de\nPolítica Aduaneira. Em agosto de 1961, foi assessor da delegação\nbrasileira à Conferência Extraordinária do Conselho Interamericano\nEconômico e Social, realizada no Uruguai, onde foi lançado o programa\nAliança para o Progresso. Em 1962, integrou, em Washington, a equipe\nmista do Banco Interamericano de Desenvolvimento (BID) e da Sudene para\nelaborar pareceres sobre projetos apresentados pelo governo brasileiro a\nesse banco. No ano seguinte, concluiu o *doctorat de l’Université* na\nseção de economia do desenvolvimento da Universidade de Paris. Foi\nexonerado da Sudene em abril de 1964, acompanhando o superintendente\nCelso Furtado, afastado pelo governo militar recém-instalado.\n\nEntre janeiro de 1965 e março de 1971, integrou-se ao BID, ocupando os\ncargos de programador-geral e chefe adjunto da missão de integração\nfronteiriça Colômbia-Equador e, posteriormente, o de chefe da unidade de\npesquisa e treinamento e vice-diretor do Instituto para a Integração da\nAmérica Latina. Durante esse período, dirigiu e proferiu vários cursos e\nconferências em El Salvador e, principalmente, na Argentina sobre o tema\nintegração econômica regional e industrial dos países da América Latina.\nNo ano de 1972, tornou-se consultor da Organização das Nações Unidas\n(ONU) para o comércio e desenvolvimento e integrou a diretoria do Banco\nCampina Grande de Investimentos, no Rio de Janeiro.\n\nAtuou na área de habitação, integrando-se ao Banco Nacional da Habitação\n(BNH) em janeiro de 1973, coordenando o Plano Nacional de Habitação\nPopular até março de 1979. Tornou-se, então, o coordenador de programas\nda área de poupança e empréstimos. Ainda em 1979, prestou consultoria\npara a CEPAL. Em dezembro de 1982, demitiu-se do cargo de coordenador\npor solidariedade ao diretor da Carteira de Poupança e Empréstimo do\nBNH, Lício de Faria, de quem era assessor especial e que defendera a\nintervenção imediata na empresa Delfin Crédito Imobiliário. A direção do\nbanco, contudo, protelou a intervenção e aceitou receber terrenos de\npropriedade da empresa como forma de pagamento das suas dívidas.\n\nAinda no ano de 1982 e nos dois anos seguintes, Aragão desempenhou\nfunção de consultor do BID. Nesse período, em 1983, abriu escritório de\nconsultoria econômica no Rio de Janeiro. Com a eleição de Tancredo Neves\npara a presidência da República, foi indicado pelo governador de\nPernambuco, Roberto Magalhães, para ocupar a presidência do BNH. Tomou\nposse no cargo em março de 1985, sucedendo Nélson da Mata. Assumiu o\nbanco numa situação de crise do Sistema Financeiro de Habitação (SFH).\nNa sua administração, os principais problemas encontrados foram o alto\níndice de inadimplência, a difícil adequação entre o reajuste das\nprestações e a política salarial do governo, as dificuldades enfrentadas\npor agentes financeiros e a falta de planejamento integral para a\npolítica habitacional. Durante esse período, ocupou também a presidência\ndo Conselho Curador do Fundo de Garantia por Tempo de Serviço (FGTS) e\nfoi membro titular do Conselho Monetário Nacional.\n\nPresidiu o BNH até a sua extinção, pelo Decreto-Lei nº 2.291, de 21 de\nnovembro de 1986. As atribuições do banco foram confiadas à Caixa\nEconômica Federal. No ano seguinte, deixou o cargo — que ocupara por\ndois anos — de diretor do Banco Interamericano de Poupança e\nEmpréstimos, com sede em Caracas. A partir de então, passou a se dedicar\na seu escritório de consultoria. Atuou como consultor econômico para\ndiversas pessoas e instituições nacionais e internacionais, tais como o\nBID, em 1988 e entre 1990 e 1993, a Associação Latino-Americana de\nIntegração, em 1989, e a ONU, no Programa Hábitat, em 1990 e 1991.\n\nEm 2008, participou do debate no Conselho Federal de Economia, sobre os\nantecedentes e primórdios da SUDENE, no seminário \"O Pensamento de Celso\nFurtado e o Nordeste Hoje\".\n\nAo longo de sua carreira, dedicou-se ao tema da integração regional,\nproferindo conferências em diversos países e produzindo trabalhos em\nespanhol, inglês e francês. Entre outros títulos, publicou *Relaciones\ninternacionales, integración y subdesarrollo*(1967), *O Brasil e a\nintegração econômica da América Latina* (separata do *Boletín de la\nIntegración*, março 1969), *The financial management of government\nhousing projects: the Brazilian experience* (1974), *A Harmonização de\npolíticas Macroeconômicas no MERCOSUL: a construção de um mercado\ncomum*(1993), *La esencialidad de una política de competencia para el\nexito de los objetivos del Mercosur* (1995), *Sistema Financeiro de\nHabitação: uma análise sociojurídica da gênese, desenvolvimento e crise\ndo sistema*(2002).\n\n*Gustavo Lopes*\n\n \n\nFONTES: CURRIC. BIOG.; *Globo* (9, 19 e 21/3, 7/4/85); *Jornal do\nBrasil* (17/1/83, 25/11/86);*Veja* (26/3 e 11/6/86); COFECON (13/10/08).\n\n \n","ref":"FONTES: CURRIC. BIOG.; *Globo* (9, 19 e 21/3, 7/4/85); *Jornal do\nBrasil* (17/1/83, 25/11/86);*Veja* (26/3 e 11/6/86); COFECON (13/10/08).\n\n \n","dic":"DHBB"}
