{"title":"LUSTOSA, Paulo","cargoss":["Deputado federal","min extr Desburoc","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1979,1985,1997],"datas_fim":[1985,1986,1999],"estados":["CE",0,"CE"],"autor":[0],"content":"**LUSTOSA, Paulo**\n\n\\*dep. fed. CE 1979-1985; min. extr. Desburoc. 1985-1986; dep. fed. CE\n1997-1999.\n\n*Paulo de Tarso Lustosa da Costa* nasceu em Sobral (CE) no dia 22 de\nnovembro de 1944, filho de Francisco Ferreira Costa e de Maria Dolores\nLustosa da Costa.\n\nEconomista e administrador, no ano de 1958 ingressou como escriturário\nno Banco do Nordeste do Brasil, tornando-se depois técnico em\ndesenvolvimento econômico. Iniciou o curso de administração de empresas\nda Escola de Administração do Ceará em 1963 e o concluiu em 1967. Entre\n1972 e 1973, fez os cursos de pós-graduação em desenvolvimento econômico\ne de mestrado em economia da Universidade de Vanderbilt, no estado do\nTennessee, nos Estados Unidos.\n\nDe volta ao Brasil, em 1974 foi nomeado diretor do departamento de\neconomia da Escola de Administração do Ceará e assumiu, no ano seguinte,\na Secretaria de Planejamento e Coordenação do Estado no governo de José\nAdauto Bezerra (1975-1978). Presidente do Conselho Diretor do\nPolonordeste em 1975, tornou-se um ano depois secretário-geral do\nConselho de Desenvolvimento Econômico-Social do Estado do Ceará. Em 1977\ntornou-se professor assistente de desenvolvimento econômico da\nUniversidade Federal do Ceará (UFC).\n\nDeixou a Secretaria de Planejamento e Coordenação do Ceará em 1978,\nquando foi designado assistente-especial do Banco do Nordeste do Brasil.\nNo pleito de novembro deste ano, candidatou-se a uma cadeira na Câmara\ndos Deputados pelo Ceará, na legenda da Aliança Renovadora Nacional\n(Arena), partido de apoio ao regime militar surgido após a instauração\ndo bipartidarismo pelo Ato Institucional nº 2 (AI-2), em 27 de outubro\nde 1965. Eleito com apoio de José Adauto Bezerra, iniciou o mandato em\nfevereiro de 1979. Preocupado com o cenário de crise econômica e\nmobilização dos trabalhadores em virtude do descontentamento\ngeneralizado com a política salarial do governo de João Batista\nFigueiredo (1979-1985), Lustosa passou a defender uma “reciclagem da\neconomia brasileira, com a criação de um mercado interno forte através\nde investimentos na área social”. Segundo ele, sem um plano de\nredistribuição de renda, o país estaria caminhando para a convulsão\nsocial.\n\nCom o fim do bipartidarismo em novembro de 1979 e a reformulação\npartidária que se seguiu, filiou-se ao Partido Democrático Social (PDS),\nagremiação política que deu continuidade à Arena. Atuou na Câmara como\npresidente da Comissão de Defesa do Consumidor, membro titular da\nComissão de Economia, Indústria e Comércio e da Comissão Parlamentar de\nInquérito (CPI) destinada a investigar as causas das elevadas taxas de\njuros nos diversos setores do sistema financeiro nacional. Foi também\nrelator do III Plano Nacional de Desenvolvimento (PND), para o período\n1979-1984, e do capítulo econômico do programa do PDS. Reeleito no\npleito de novembro de 1982, na legenda do PDS, assumiu o mandato em\nfevereiro do ano seguinte.\n\nNa sessão da Câmara dos Deputados do dia 25 de abril de 1984, votou a\nfavor da emenda Dante de Oliveira, que propunha o restabelecimento de\neleições diretas para a presidência da República em novembro desse ano.\nA emenda não obteve o número de votos necessários para ser enviada à\napreciação no Senado Federal.\n\nAinda no primeiro semestre desse ano, integrou a dissidência do PDS que\nse opôs à candidatura de Paulo Salim Maluf e de Mário Andreazza à\nsucessão do presidente João Figueiredo. Após a vitória da candidatura de\nPaulo Maluf, em agosto de 1984, Lustosa integrou a Frente Liberal,\ndissidência do PDS que deu origem ao Partido da Frente Liberal (PFL), e\nparticipou do Encontro Nacional das Diretas. Foi um dos primeiros\ndeputados não vinculados ao Partido do Movimento Democrático Brasileiro\n(PMDB) a apoiar Tancredo Neves, candidato à presidência da República\nlançado pela oposicionista Aliança Democrática, formada pela Frente\nLiberal e pelo PMDB.\n\nNo Colégio Eleitoral reunido a 15 de janeiro de 1985 para escolher um\nnovo presidente da República, votou em Tancredo Neves, candidato que\nderrotou Paulo Maluf. Um dos primeiros deputados filiados ao\nrecém-fundado PFL, foi um dos redatores do programa do partido e\ntornou-se presidente do Instituto de Pesquisas do PFL.\n\nIndicado pelo vice-governador cearense José Adauto Bezerra (1983-1985),\nLustosa foi designado pelo presidente eleito Tancredo Neves para o cargo\nde ministro extraordinário da Desburocratização, licenciando-se do\nmandato de deputado federal em março de 1985 para assumir a pasta. Sua\nvaga na Câmara foi ocupada por Raimundo Gomes da Silva. Após a morte de\nTancredo Neves, que não chegou a tomar posse, Lustosa foi confirmado\ncomo ministro no governo de José Sarney, quando este assumiu\nefetivamente a presidência em abril de 1985, depois de ter ocupado o\ncargo interinamente.\n\nÀ frente da pasta da Desburocratização, Lustosa lançou o Projeto\nCidadão, destinado a preparar a população para a Constituinte, e o\nPrograma Fala Cidadão, para receber reclamações e fornecer informações\nsobre as ações do governo. Criou o Conselho Nacional de Defesa do\nConsumidor e deu início à elaboração de seu código. Contribuiu também\npara o fortalecimento do movimento nacional da microempresa, com o apoio\nà implantação do seu primeiro estatuto em todo o país e a obtenção da\ngarantia de isenção do Imposto sobre Circulação de Mercadorias (ICM) e\ndo Imposto sobre Serviços (ISS) para os empreendimentos dessa categoria.\nCom a extinção da pasta da Desburocratização, deixou o cargo em\nfevereiro de 1986 e reassumiu sua cadeira na Câmara dos Deputados.\n\nNo pleito de novembro desse ano, candidatou-se a uma vaga no Senado\nFederal pelo Ceará, na legenda do PFL, em coligação com o PDS e o\nPartido Trabalhista Brasileiro (PTB), mas não conseguiu eleger-se.\nDeixou a Câmara dos Deputados em janeiro de 1987, ao fim da legislatura.\n\nEm fevereiro seguinte, tornou-se presidente do Centro Brasileiro de\nApoio à Pequena e Média Empresa (Cebrae), órgão vinculado à Secretaria\nde Planejamento (Seplan) da Presidência da República e posteriormente ao\nMinistério da Indústria e do Comércio. Devem-se à sua gestão as\nseguintes iniciativas: criação do Balcão do Empresário, um serviço de\ninformação e orientação aos empresários já constituídos e àqueles que\ndesejavam montar seu próprio negócio; a aprovação, pelo Banco Central,\nde resoluções que permitiram o refinanciamento das dívidas dos\nmicroempresários; a implantação pelas instituições financeiras de linhas\nde crédito especiais que incentivaram a criação de mais de duas mil\nmicro e pequenas empresas; a aprovação do Programa de Apoio a Pequenos\nProdutores Rurais (Progerar).\n\nEm 1990, com a ameaça de extinção do órgão pelo governo de Fernando\nCollor de Melo (1990-1992), Lustosa apresentou a proposta que resultou\nna transformação do Cebrae em um serviço social autônomo desvinculado da\nadministração pública federal, denominado Serviço Brasileiro de Apoio às\nMicro e Pequenas Empresas (Sebrae).\n\nNo pleito de outubro desse ano, candidatou-se ao governo do Ceará numa\nampla coligação que incluía, além do PDS, o PMDB, o PFL e outras\nlegendas de menor expressão. Acabou derrotado nas urnas por Ciro Gomes,\ndo Partido da Social Democracia Brasileira (PSDB). Em 1992, ano em que\nse filiou ao PMDB, presidiu o Conselho Nacional de Secretários de\nIndústria e Comércio do Brasil, além de ter assumido a Secretaria de\nIndústria, Comércio e Turismo do Maranhão no governo de Edson Lobão\n(1991-1994), permanecendo pouco tempo no cargo. Foi convidado, nesse\nmesmo ano, para o cargo de secretário executivo do Ministério da\nIntegração Regional pelo presidente Itamar Franco (1992-1994), que\nassumira o mandato em virtude da renúncia do presidente Fernando Collor,\nacusado de crime de responsabilidade por ligações com um esquema de\ncorrupção montado pelo ex-tesoureiro de sua campanha, Paulo César\nFarias. Após deixar este cargo, em março de 1993, Lustosa participou,\njuntamente com o deputado federal Roberto Pessoa, do PFL do Ceará, da\nredefinição do projeto de transposição das águas do rio São Francisco\npara o semi-árido.\n\nNo pleito de outubro de 1994 candidatou-se a uma cadeira na Câmara, na\nlegenda do PMDB, obtendo apenas uma suplência. Como assessor da\npresidência do PMDB, participou do acordo de apoio do partido ao governo\nde Fernando Henrique Cardoso, que tomou posse como presidente da\nRepública em janeiro de 1995. No decorrer desse ano, além de prestar\nconsultoria na área administrativo-financeira a diversas empresas\nprivadas,                tornou-se secretário executivo da Fundação\nPedroso Horta, órgão de formulação política do PMDB, a qual passou a\npresidir em 1997, com mandato de dois anos.\n\n Assumiu uma cadeira na Câmara em julho de 1997 no lugar de Edson\nQueirós, do Partido Progressista Brasileiro (PPB), que renunciara ao\nmandato. Integrou as comissões de Agricultura e Política Rural, de\nFiscalização Financeira e Controle e de Defesa do Consumidor, Meio\nAmbiente e Minorias. Presidiu comissão especial para proposta de emenda\nconstitucional (PEC), arquivada na Câmara, que visava alterar o capítulo\ndo Sistema Tributário Nacional. Além disso, esteve em Hong Kong, como\nrepresentante da Câmara dos Deputados, para participar da Reunião Anual\nConjunta das Assembléias de Governadores do Fundo Monetário\nInternacional (FMI) e do Banco Internacional para a Reconstrução e o\nDesenvolvimento (BIRD). Em 1997 Lustosa votou contra a quebra da\nestabilidade dos servidores públicos.\n\nNo decorrer de 1998, ano em que integrou a delegação brasileira que\nparticipou do Fórum World Trade, realizada no Principado de Mônaco,\natuou como membro da comissão especial sobre implementação da Área de\nLivre Comércio das Américas (ALCA). Concorreu à reeleição no pleito de\noutubro desse ano, na legenda do PMDB, agora em coligação com o Partido\nSocial Democrata Cristão (PSDC) e o PFL, mas não conseguiu a vaga. Em\nnovembro do mesmo ano, votou a favor do estabelecimento de um limite\npara a aposentadoria no setor público e da fixação de idade mínima e\ntempo de contribuição para aposentadoria no setor privado. Deixou a\nCâmara dos Deputados em janeiro de 1999, ao fim da legislatura.\n\nNo pleito eleitoral de 2002 concorreu novamente a uma vaga no Senado,\nmas obteve apenas a quinta colocação. No ano de 2004, assumiu o cargo de\nsecretário-executivo do Ministério das Comunicações, durante a gestão do\nministro Eunício Oliveira (PMDB), permanecendo nessa função até o ano\nseguinte. Em julho de 2005 foi nomeado presidente da Fundação Nacional\nda Saúde (Funasa), órgão vinculado ao Ministério da Saúde, responsável\npor promover a inclusão social por meio de ações de saneamento, e pela\npromoção e proteção à saúde dos povos indígenas.  Sua gestão, que se\nestendeu até março de 2007, suscitou suspeitas ao Ministério Público\nFederal (MPF) sobre possíveis casos de improbidade administrativa e\nfraudes em licitação, veementemente negados por Lustosa.\n\nEm novembro de 2007 tornou-se membro do Conselho Superior de Economia da\nFederação das Indústrias de São Paulo (FIESP), por indicação do também\nconselheiro e ex-ministro da Fazenda, Delfim Neto. Em paralelo a essa\natividade atuava ainda como consultor da Bolsa de Valores de São Paulo e\nda Bolsa de Mercadorias e Futuros (BMF).\n\nEm julho de 2009 anunciou sua desfiliação do PMDB, sem informar seu\ndestino partidário. No documento através do qual apresenta sua decisão\nao presidente regional do partido, justifica-se argumentando que não\npoderia estar “fazendo parte de uma agremiação que não respeita mais as\nsuas diretrizes partidárias, doutrinárias e éticas”.\n\nAo longo de sua trajetória profissional atuou também como professor\ntitular da cadeira de economia brasileira, na Universidade do Estado do\nCeará (UECE).\n\nCasou-se com Angélica Maria Ellery Lustosa da Costa, com quem teve\nquatro filhos. Um deles, o administrador de empresas Paulo Henrique\nLustosa, elegeu-se deputado federal pelo Ceará, na legenda do PMDB, no\npleito de 2006.\n\nPublicou *O uso de funções de produção na análise e formulação de\ncritérios para a orientação da política de crédito rural* (1966), *A\nindústria manufatureira do Nordeste — tentativa de aplicação do modelo\nde Channery* (1970), *A indústria nordestina: diagnóstico e perspectiva*\n(1970), *Itinerários da nordestinidade* (1983), *Diretrizes gerais do\nPrograma Nacional de Desburocratização* (1985) e *A revolução da\ncidadania na República dos Alvarás* (1989).\n\n \n\n \n\n \n\nMarcelo Costa/Gisela Moura\n\n*Luciana Pinheiro (atualização)*\n\n \n\n \n\n \n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1983-1987);\nCURRIC. BIOG.; *DCI* (22/8/79); *Estado de S. Paulo* (13/3 e 17/12/85,\n13/2/86 e 25/2/87); *Folha de S. Paulo* (13/3, 12/11/85, 5/2 e 12/3/87,\n29/9, 6/11/98); *Globo* (26/4/84, 16/1, 13/3, 8/4, 18/10/85,  26/2/87 e\n28/4/89); INF. BIOG.; *Jornal de Brasília* (4/9/83); *Jornal do Brasil*\n(16/1, 12/9/86, 7 e 27/12/87); *Perfil Federal*(1985); TRIB. SUP. ELEIT.\nInternet.\n\nPortal da Câmara dos Deputados\n([http://www2.camara.gov.br/](http://www2.camara.gov.br/); acessado em\n27/08/2009); Portal do Jornal *Folha de São Paulo*\n([http://www.folha.uol.com.br/](http://www.folha.uol.com.br/); acessado\n27/08/2009); * *Portal do jornal *O Povo*\n([http://www.opovo.com.br/](http://www.opovo.com.br/); acessado em\n27/08/2009); Portal do jornalista Eliomar de Lima\n([http://blog3.opovo.com.br/blogdoeliomar/](http://blog3.opovo.com.br/blogdoeliomar/);\nacessado em 27/08/2009); Portal de Paulo Lustosa\n([http://paulolustosa.com/](http://paulolustosa.com/); acessado em\n27/08/2009).\n\n \n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1983-1987);\nCURRIC. BIOG.; *DCI* (22/8/79); *Estado de S. Paulo* (13/3 e 17/12/85,\n13/2/86 e 25/2/87); *Folha de S. Paulo* (13/3, 12/11/85, 5/2 e 12/3/87,\n29/9, 6/11/98); *Globo* (26/4/84, 16/1, 13/3, 8/4, 18/10/85,  26/2/87 e\n28/4/89); INF. BIOG.; *Jornal de Brasília* (4/9/83); *Jornal do Brasil*\n(16/1, 12/9/86, 7 e 27/12/87); *Perfil Federal*(1985); TRIB. SUP. ELEIT.\nInternet.\n\nPortal da Câmara dos Deputados\n([http://www2.camara.gov.br/](http://www2.camara.gov.br/); acessado em\n27/08/2009); Portal do Jornal *Folha de São Paulo*\n([http://www.folha.uol.com.br/](http://www.folha.uol.com.br/); acessado\n27/08/2009); * *Portal do jornal *O Povo*\n([http://www.opovo.com.br/](http://www.opovo.com.br/); acessado em\n27/08/2009); Portal do jornalista Eliomar de Lima\n([http://blog3.opovo.com.br/blogdoeliomar/](http://blog3.opovo.com.br/blogdoeliomar/);\nacessado em 27/08/2009); Portal de Paulo Lustosa\n([http://paulolustosa.com/](http://paulolustosa.com/); acessado em\n27/08/2009).\n\n \n\n \n","dic":"DHBB"}
