{"title":"LUTZENBERGER, José","cargoss":["sec nac Meio Ambiente"],"cargos_esp":[0],"datas_ini":[1990],"datas_fim":[1992],"estados":[0],"autor":[0],"content":"**LUTZENBERGER, José**\n\n\\*sec. nac. Meio Ambiente 1990-1992.\n\n* *\n\n*José Antônio Lutzenberger* nasceu em Porto Alegre em 17 de dezembro de\n1926, filho de José Lutzenberger e Emma Kroeff Lutzenberger.\n\nFormou-se em agronomia pela Universidade Federal do Rio Grande do Sul,\nem 1950. Entre 1951 e 1953 fez pós-graduação na Universidade de\nLouisiana, Estados Unidos, especializando-se em agroquímica.\n\nTerminada a pós-graduação, voltou ao Brasil e passou a prestar serviços\nde assessoria técnica a diversas empresas de agroquímica de Porto\nAlegre. Em 1957 transferiu-se para a Alemanha, contratado pela Basf.\nApós dois anos trabalhando como técnico na matriz da empresa, em\nLudwigshafen, foi transferido para a filial de Caracas, na Venezuela,\nonde residiu por sete anos, entre 1959 e 1966, promovido a chefe do\ndepartamento agrícola local. Retornou à Alemanha em 1966, na condição de\nassessor técnico do departamento agrícola da empresa. No ano seguinte\nfoi para Casablanca, no Marrocos, acumulando a função de chefe do\ndepartamento agrícola local com a de delegado técnico, responsável pelas\natividades da Basf na Argélia e na Tunísia.\n\nEm 1971 decidiu abandonar a indústria química e tornar-se ecologista. Em\nabril, juntamente com Augusto Carneiro, Antônio Tavares Quintas, Hilda\nZimermann, Mário Fonseca, Nicolau Campos e Renato Petry, fundou a\nAssociação Gaúcha de Proteção ao Ambiente Natural (Agapan), considerada\na primeira organização não-governamental brasileira dedicada à ecologia\ne ao meio ambiente, a qual presidiu de 1971 até 1987.\n\nNesses anos, Lutzenberger notabilizou-se na luta contra a poda incorreta\nde árvores em Porto Alegre; contra a ação poluidora da empresa\nnorueguesa Borregaard, que resultou na venda de sua fábrica de celulose\nno município de Guaíba (RS) para o grupo Klabin, que implantou um\nbem-sucedido programa de reciclagem de seus resíduos industriais; no\nlevantamento ambiental das áreas dos parques de Guarita e Itapeva em\nTorres (RS); e na investigação do acidente ecológico de Hermenegildo,\nmais conhecido como maré vermelha.\n\nEm 1972 trabalhou como assessor ecológico da comissão parlamentar de\nestudos da poluição e defesa do meio ambiente da Assembléia Legislativa\ndo Rio Grande do Sul. Publicou, em 1976, *Fim do futuro — manifesto\necológico brasileiro*, livro em que condenou a ideologia consumista e\npredatória da sociedade industrial. Nos anos de 1977 e 1978 projetou o\nParque da Doca Turística de Porto Alegre para a Empresa Porto Alegrense\nde Turismo (Epatur). Entre 1978 e 1980 desenvolveu junto ao Curtume\nFasolo, da cidade gaúcha de Bento Gonçalves, o processo integrado de\npurificação de materiais efluentes. Nessa mesma época coordenou os\nestudos acerca da área de implantação do Plano Diretor do Delta do\nJacuí, um parque de proteção natural dos pantanais das ilhas dessa\nregião.\n\nEm 1979 fundou as empresas Vida Produtos Biológicos Ltda., especializada\nem reciclagem de resíduos sólidos industriais, e Tecnologia Convivial\nLtda., de consultoria e execução de produtos na área de paisagismo,\nurbanismo, clínica botânica e saneamento natural. Em 1983 participou na\nelaboração da Lei nº 7.747/83, a primeira do país sobre defensivos\nagrícolas. Em 1985, a Convivial foi contratada pelo grupo Klabin para\nprojetar e implantar o parque ecológico que circunda a área da indústria\nde papel e celulose Riocell. A partir de 1988 a empresa criada por\nLutzenberger ficou também responsável pela manutenção e ampliação de\ntoda a área de paisagismo e jardinagem do parque.\n\nApós ter deixado a Agapan em 1987, criou a Fundação Gaia, com o objetivo\nde torná-la um centro de estudos humanistas centrado em uma perspectiva\nde conservação da vida no planeta. Prestou, através dessa fundação,\nserviços de consultoria ecológica e outras atividades ligadas à\nagricultura regenerativa (designação usada pelo ecologista para se\nreferir a todas as práticas agrícolas contrárias ao sistema baseado no\nuso de agrotóxicos e fertilizantes) e à reciclagem de lixo urbano.\n\nRecebeu o *The Right Livelihood Award* de 1988, conhecido como o Prêmio\nNobel alternativo na área de ecologia, em Estocolmo, na Suécia.\n\nSecretário de Meio Ambiente\n\nEm 15 de março de 1990, por ocasião da posse de Fernando Collor de Melo\nna presidência da República, assumiu a Secretaria Nacional de Meio\nAmbiente. Sua participação no governo foi destacada de maneira\nentusiástica pelo novo presidente, que considerou Lutzenberger um dos\nprincipais trunfos da política externa brasileira. Embora sua indicação\ntenha sido muito bem aceita entre os diversos grupos ambientalistas\nnacionais e estrangeiros, a passagem de Lutzenberger junto ao Poder\nExecutivo federal foi marcada por atitudes e declarações que\ndesagradaram a estas organizações. Em seu primeiro ano no cargo recebeu\num manifesto assinado por um grupo de 17 entidades ecológicas — entre as\nquais a Agapan — acusando-o de estar submetendo sua ação aos preceitos\nde uma visão burocrática e, no que se refere à região amazônica, ao que\ndiziam os militares.\n\nNos primeiros meses do governo Collor, Lutzenberger esteve com o\npresidente na Amazônia, em visita ao Projeto Calha Norte. Este projeto,\niniciado ainda no governo José Sarney, procurava estabelecer, através da\nintervenção militar, a presença do Estado brasileiro numa área\ncompreendida entre o rio Oiapoque, na fronteira entre o Brasil e a\nGuiana Francesa, e o rio Solimões, que forma a divisa entre o Brasil e a\nColômbia, na tentativa de conter os conflitos que tradicionalmente\nocorriam entre garimpeiros e a população indígena. Nesta ocasião, além\nde defender uma revisão urgente na feição militarista do projeto,\nLutzenberger criticou a construção de novas usinas hidrelétricas na\nregião, que, segundo ele, só atenderia aos burocratas e grandes\nempresários. Pediu a desativação das usinas de ferro-gusa da região de\nCarajás e condenou a construção da rodovia BR-364, ligando o Acre ao\noceano Pacífico. Mesmo encampando formalmente as principais teses do seu\nsecretário de Meio Ambiente, o presidente Fernando Collor de Melo\ndeixaria intacta a situação na fronteira norte do país.\n\nNo período que antecedeu à realização da Conferência das Nações Unidas\nsobre Meio Ambiente e Desenvolvimento, a Rio-92, realizada no Rio de\nJaneiro entre 3 e 14 de junho de 1992, Lutzenberger divergiu do\nencaminhamento assumido pela Comissão Interministerial sobre Meio\nAmbiente e Desenvolvimento (CIMA). Presidida pelo ministro das Relações\nExteriores, Francisco Rezek, esta comissão ficaria responsável por\nestabelecer os principais pontos a serem defendidos pela representação\nbrasileira neste encontro. Nos debates pertinentes à discussão do tema,\nLutzenberger defendeu que o Brasil deveria encaminhar uma proposta em\nque os países possuidores de florestas de grande porte fossem\nrecompensados, através de um fundo internacional, pelo prejuízo de não\nexplorá-las, no que foi criticado por Resek. Pregou ainda que a\ndiplomacia brasileira deveria empenhar-se na elaboração de uma\nlegislação internacional sobre florestas e no estabelecimento de metas\nprecisas para evitar o desmatamento, propostas não aceitas pela\ncomissão.\n\nDurante o encontro da quarta sessão preparatória da Eco-92, realizada na\nsede da Organização das Nações Unidas (ONU), em Nova Iorque,\nLutzenberger declarou que o dinheiro enviado pelos organismos\ninternacionais para reduzir o nível de desmatamento em florestas\nbrasileiras talvez acabasse “nas mãos da corrupção”. Neste mesmo\nencontro levantou suspeitas sobre práticas de corrupção no Instituto\nBrasileiro de Meio Ambiente e Recursos Naturais Renováveis (Ibama) e\nafirmou que o departamento responsável por florestas e madeiras seria\n“uma sucursal 100% das madeireiras”.\n\nEm virtude destes acontecimentos, Lutzenberger foi demitido da\nSecretaria Nacional do Meio Ambiente em março de 1992 e substituído de\nforma interina pelo então ministro da Educação, José Goldemberg, que\nacumularia os dois cargos até o término da conferência do Rio de\nJaneiro. O ativista ecológico deixaria de representar o Brasil no maior\nencontro internacional sobre ecologia e biodiversidade da história da\nONU, não tendo a oportunidade de apresentar suas idéias no fórum em que\nforam extraídos documentos importantes como a Declaração de Princípios\nsobre as Florestas e o texto final da conferência, conhecido como\nDeclaração do Rio sobre Meio Ambiente e Desenvolvimento. Aliás, estes\ndois documentos não iriam de modo algum contemplar o ponto de vista do\nex-secretário. O primeiro, ao contrário do que Lutzenberger propusera\nmeses antes nas reuniões da CIMA, serviu como uma espécie de conciliação\nentre os interesses ecológicos e aqueles dos representantes dos países\nmais industrializados, no sentido de produzir um texto sobre proteção\nambiental sem obrigatoriedade jurídica. O outro defendia a tese de que a\ntransferência de recursos dos países desenvolvidos para os em\ndesenvolvimento, a serem aplicados na preservação ambiental e no acesso\nàs tecnologias limpas, poderia garantir a possibilidade de um\ndesenvolvimento econômico sustentável, sem que para isso fosse\nnecessário, como acreditava Lutzenberger, repensar os fundamentos da\nsociedade industrial.\n\nLutzenberger passou a se dedicar inteiramente à Fundação Gaia e por\nintermédio dela veio a ser contratado, em abril de 1997, pelo governador\nAmazonino Mendes para prestar serviços de consultoria ambiental ao\nestado do Amazonas.\n\nFaleceu em Porto Alegre no dia 14 de maio de 2002.\n\nFoi casado com Anemarie Wilm Lutzenberger, com quem teve duas filhas.\n\nAlém da obra já mencionada, publicou *Pesadelo atômico* (1980),\n*Ecologia: do jardim ao poder* (1985), *Política e meio ambiente* (em\nco-autoria com Flávio Lewgoy), *Giffite Ernte — Tödlicher der\nangrachemie beispel: brasilien* (em co-autoria com Michael\nSchwartzkoff), (1988) e *Gaia, o planeta vivo (1989).*\n\n Sérgio Montalvão\n\nFONTES: AGAPAN. Internet; CURRIC. BIOG.;*Estado de S. Paulo*(30/3/90);\n*Folha de S. Paulo* (23/11/86, 18/4, 10/7/90, 2, 13, 18/3/92); FUNDAÇÃO\nGAIA. Internet;*Globo* (28/6, 5/7, 24/9/90; 14/5/02-on-line);*Guia\nRural* (1988); *IstoÉ*(14/3, 4, 25/4/90); *Jornal do Brasil* (21/4/90,\n23/8/92).\n\n \n","ref":"FONTES: AGAPAN. Internet; CURRIC. BIOG.;*Estado de S. Paulo*(30/3/90);\n*Folha de S. Paulo* (23/11/86, 18/4, 10/7/90, 2, 13, 18/3/92); FUNDAÇÃO\nGAIA. Internet;*Globo* (28/6, 5/7, 24/9/90; 14/5/02-on-line);*Guia\nRural* (1988); *IstoÉ*(14/3, 4, 25/4/90); *Jornal do Brasil* (21/4/90,\n23/8/92).\n\n \n","dic":"DHBB"}
