{"title":"LUZ, Ivan","cargoss":["Deputado federal","Deputado federal","Ministro do Tribunal de Contas"],"cargos_esp":[0,0,0],"datas_ini":[1963,1960,1984],"datas_fim":[1967,1961,1988],"estados":["PR","PR",0],"autor":[0],"content":"**LUZ, Ivan**\n\n\\*  dep. fed.  PR 1960-1961 e 1963-1967; min. TCU 1984-1988.\n\n \n\n*Ivan Luz* nasceu no Rio de Janeiro, então Distrito Federal, no dia 10\nde abril de 1918, filho de Osvaldo Furtado Luz e Iracema Luz.\n\nBacharel em direito pela Faculdade de Direito de Niterói (RJ),\ntransferiu-se para o Paraná, iniciando sua vida política como vereador\nem Londrina, exercendo o mandato entre 1951 e 1955. Ao longo dessa\nlegislatura, foi 1º secretário e presidente da Câmara Municipal, tendo\nainda concorrido à prefeitura de Londrina no pleito de outubro de 1954.\nNessa cidade, fundou as Faculdades de Direito e de Filosofia, Ciência e\nLetras de Londrina, de cujos conselhos foi  membro, e onde lecionaria\ndireito constitucional e crítica e filosofia da história  em 1959 e\n1960.\n\nCandidato a deputado federal pelo Paraná no pleito de ou­tubro de 1958,\nna legenda do Partido de Re­presentação Popular (PRP), obteve apenas uma\nsuplência, vindo a exercer o mandato entre outubro de 1960 e janeiro de\n1961. Presidente do Instituto Nacional de Imigração e Colonização (INIC)\nem 1961 e 1962, em outubro deste ano elegeu-se deputado federal pelo\nParaná na legenda do PRP. Cumpriu o mandato de fevereiro de 1963 a\njaneiro de 1967, tendo exercido a função de vice-líder do PRP na Câmara\na partir de abril de 1964.\n\n                Em conseqüência da extinção dos par­tidos políticos pelo\nAto Institucional n°. 2 (27/10/1965) e da posterior instauração do\nbipartidarismo, filiou-se em 1966 à Aliança Renovadora Nacional (Arena),\npartido de sustentação do regime militar instalado no país em abril de\n1964. No mesmo ano integrou a representação brasileira à Assembléia\nGeral da Organização das Nações Unidas (ONU), em Nova Iorque. \nCandidatou-se novamente a deputado federal nos pleitos de novembro de\n1966 e de 1970, obtendo apenas a suplência nas duas oportunidades. \nNesse período, entre 1967 e 1969, ocupou a Secretaria de Educação e\nCultura do Distrito Federal, no governo de Vadjô Gomide (1967-1969). Em\n1967, participou, como representante do Distrito Federal, do IV\nCongresso Hispano-Luso-Americano-Filipino de Municípios em Barcelona\n(Espanha).\n\nRepresentante do governo do Paraná no Distrito Federal entre 1971 e\n1973, foi assessor especial, entre 1974 e 1975, do Gabinete do ministro\nde Educação Nei Braga (1974-1978). Ainda**em 1975,  foi nomeado\nprocurador-geral junto ao Tribunal de Contas da União (TCU). Permaneceu\nno cargo até 1984, quando foi empossado ministro deste tribunal. Eleito\nvice-presidente do órgão para o exercício de 1988, nesse  mesmo ano\nafastou-se do TCU por limite de idade. A partir de então, passou a\ndedicar-se à consultoria jurídica.\n\nMembro do conselho-diretor da Fundação Universidade de Brasília e do\nconselho deliberativo do Fundo Nacional de Desenvolvimento da Educação.\n\nFoi, ainda, professor titular do Centro de Ensino Unificado de Brasília\n(CEUB) e integrou comissões encarregadas da avaliação de teses de\nDoutorado no Instituto Central de Ciências Humanas da Universidade de\nBrasília (UnB).\n\nCasou-se com Nadir de Oliveira Luz, com quem teve seis filhos.\n\nPublicou *Uma teoria geral do município: crônica do IV Congresso*\n*Hispano-Luso-Americano-Filipino de Municípios* (1967) e *A cidade - o\ndesafio,*além de artigos e palestras publicados em revistas\nespecializadas. \n\n \n\nFONTES:  *CÂM.  DEP*.  *Anais*; *CÂM.  DEP. Deputados*; *CÂM.  DEP.\nDeputados brasileiros. Repertório* (1946-1967); CÂM*.  DEP.  Relação*\n*nominal dos senhores*; FLEISCHER, D. Thirty; INF. BIOG.; * Jornal do\nBrasil* (19/1/80); TCU. *Dados*(1893-1990); TRIB.  SUP.  ELEIT. * Dados*\n(4, 6, 8 e 9.\n\n \n","ref":"FONTES:  *CÂM.  DEP*.  *Anais*; *CÂM.  DEP. Deputados*; *CÂM.  DEP.\nDeputados brasileiros. Repertório* (1946-1967); CÂM*.  DEP.  Relação*\n*nominal dos senhores*; FLEISCHER, D. Thirty; INF. BIOG.; * Jornal do\nBrasil* (19/1/80); TCU. *Dados*(1893-1990); TRIB.  SUP.  ELEIT. * Dados*\n(4, 6, 8 e 9.\n\n \n","dic":"DHBB"}
