{"title":"LUZARDO, Batista","cargoss":["Revolucionário ou revoltoso","Deputado federal","Revolucionário ou revoltoso","ch pol","Revolucionário ou revoltoso","Deputado federal","Embaixador do Brasil - Uruguai","Embaixador do Brasil - Argentina","Constituinte","Embaixador do Brasil - Argentina","Deputado federal","Embaixador do Brasil - Argentina"],"cargos_esp":[0,0,0,0,0,0,0,0,0,0,0,0],"datas_ini":[1923,1924,1930,1930,1932,1935,1937,1945,1946,1946,1947,1951],"datas_fim":[1923,1930,1930,1932,1932,1937,1945,1945,1946,1947,1951,1953],"estados":[0,"RS",0,"DF",0,"RS",0,0,0,0,"RS",0],"autor":[0],"content":"**LUZARDO, Batista**\n\n\\*rev. 1923; dep. fed. RS 1924-1930; rev. 1930; ch. pol. DF 1930-1932;\nrev. 1932; dep. fed. RS 1935-1937; emb. Bras. Uruguai 1937-1945; emb.\nBras. Argentina 1945; const. 1946; emb. Bras. Argentina 1946-1947; dep.\nfed. RS 1947-1951; emb. Bras. Argentina 1951-1953.\n\n \n\n*João Batista Luzardo* nasceu em Salto, distrito de Uruguaiana (RS), no\ndia 11 de dezembro de 1892, filho de Severo Luzardo, coronel da Guarda\nNacional, e de Margarida Aspestéguy. Em seu batismo foi utilizada a\nletra S na grafia do seu sobrenome, o que explica a alternância das duas\nformas. A família Luzardo exercia atividades ligadas ao comércio na\nregião fronteiriça com o Uruguai. O avô paterno, de origem basca,\nnascido nas ilhas Canárias, trabalhava com o coronel Severo Luzardo no\ntransporte de mercadorias em carretas.\n\nBatista Luzardo perdeu a mãe durante os primeiros meses de vida, indo\nmorar com uma tia em Uruguaiana. Em 1904, ingressou no Colégio Santana,\nonde estudou até 1906, transferindo-se para o Colégio Marista de Santa\nMaria (RS). Expulso em 1909 por indisciplina, juntamente com dois\ncolegas, filhos, respectivamente, do general Fernando Setembrino de\nCarvalho e de Fernando Abbott, retornou então à estância do pai, em\nUruguaiana. Em 1910, mudou-se para Porto Alegre, matriculando-se na\nsexta série do Colégio Júlio de Castilhos. No mesmo ano em que encerrou\nos estudos preparatórios, cursou a primeira série da Faculdade de\nMedicina de Porto Alegre na condição de aluno-ouvinte. Em dezembro de\n1913, partiu para o Distrito Federal para terminar os estudos na\nFaculdade de Medicina do Rio de Janeiro,\n\nQuando ainda cursava a 4ª série de medicina, Batista Luzardo ingressou\nna Faculdade Livre de Direito do Rio de Janeiro, pela qual se formaria\nem 1918. Terminando o curso de medicina em 1916, depois de estagiar em\nvárias instituições, participou, de 1917 a 1919, do combate à peste\nbubônica e à gripe espanhola, que assolaram a capital federal.\n\nEm outubro de 1919, Luzardo retornou a Uruguaiana, onde, em janeiro do\nano seguinte, abriu consultório. Em fevereiro, foram detectados sinais\nde peste bubônica na cidade. Confirmado o surto da doença, Luzardo\ndedicou-se intensamente a combatê-la, aproveitando a experiência obtida\nno Rio de Janeiro. Organizou o serviço de visitação sanitária\ndomiciliar, entrando em contato pessoal com praticamente todas as\nfamílias da cidade e tornando-se muito popular.\n\n \n\nA Revolução de 1923\n\nEm junho de 1922, Luzardo fundou, juntamente com Fernando Orcy, a\nPoliclínica de Uruguaiana. Em setembro, esteve prestes a se bater em\nduelo com José Antônio Flores da Cunha, líder do Partido Republicano\nRio-Grandense (PRR) na região e na época intendente de Uruguaiana, cargo\nequivalente ao de prefeito, que o desafiou, para depois recuar, em\nfunção de críticas que fizera à sua administração através da imprensa.\nPor essa época, tornou regular sua colaboração no jornal oposicionista A\nNação, de orientação federalista, onde exercia crítica sistemática ao\nintendente. Em novembro de 1922, foi preso por Flores da Cunha em\nvirtude do violento editorial que escreveu protestando contra a prisão\nde alguns federalistas, mas foi logo libertado graças à intermediação de\nSérgio Ulrich de Oliveira, um dos dirigentes republicanos da cidade.\n\nO fim do ano de 1922 foi marcado no Rio Grande do Sul pela eleição para\na presidência do estado no dia 25 de novembro. O PRR pretendia reeleger\nseu líder máximo, Antônio Augusto Borges de Medeiros, para um quinto\nmandato consecutivo. A oposição, por seu turno, formada por federalistas\ne uma ala republicana dissidente, uniu-se em torno da candidatura de\nJoaquim Francisco de Assis Brasil, Luzardo, que não mantinha vínculos\npartidários formais, votou com a oposição.\n\nRealizado o pleito, foi eleito o candidato republicano. Considerando o\nresultado fraudulento, Luzardo, juntamente com Raul Pilla e Plínio\nCasado, tentou a sua impugnação. A oposição tentava obter a intervenção\ndo governo federal e, para isso, Assis Brasil viajou para o Distrito\nFederal logo após as eleições, entrando em contato com o presidente\nArtur Bernardes. Luzardo também viajou para a capital, onde discutiu com\npolíticos ligados ao presidente a possibilidade de eclosão de um levante\narmado para derrubar Borges de Medeiros. O PRR havia apoiado a\ncandidatura oposicionista de Nilo Peçanha à presidência da República e\npor isso a oposição gaúcha contava com o beneplácito de Bernardes na\ncampanha contra Borges de Medeiros. Segundo o depoimento que prestou ao\nseu biógrafo, Glauco Carneiro, foi durante essa estada no Rio de Janeiro\nque, diante da vacilação do governo federal em intervir no Rio Grande do\nSul, Luzardo articulou com o deputado Artur Caetano da Silva e com o\nestancieiro Adalberto Correia um plano insurrecional que seria\ndeflagrado em Passo Fundo, Quaraí, Alegrete e Uruguaiana no dia da posse\nde Borges de Medeiros na presidência do estado, marcada para o dia 25 de\njaneiro de 1923.\n\nA insurreição estourou, no entanto, no dia 8 de janeiro, por iniciativa\ndo caudilho Leonel Rocha. No dia 24 Artur Caetano tomou Passo Fundo, à\nfrente de cerca de quatro mil homens que, embora mal armados, se\ndeclararam “dispostos a só largar as armas quando Borges de Medeiros\ndeixar o poder, a não ser que o chefe da nação resolva intervir para\nreintegrar o Rio Grande do Sul no sistema constitucional da União”,\nconforme telegrama enviado pelos rebeldes ao presidente da República.\n\nDurante os três meses que se seguiram, Luzardo não interveio na guerra\ncivil que se alastrava pelo estado. Permaneceu clinicando e mantendo\ncontatos políticos, embora sob a vigilância cada vez mais rigorosa de\nFlores da Cunha, que já se armara para enfrentar a rebelião em\nUruguaiana. Somente em fins de março, diante da aproximação das forças\ncomandadas pelo “general” revolucionário Honório Lemes, que já tomara\nAlegrete e se aproximava de Uruguaiana, Luzardo, depois de escapar de\numa tentativa de prisão encetada pelo intendente, incorporou-se às\ntropas daquele caudilho.\n\nA coluna comandada por Honório Lemes concentrou suas operações na região\nfronteiriça com o Uruguai, praticando a guerra de guerrilhas e\nenfrentando os efetivos legalistas chefiados por Flores da Cunha. Em\njunho, Luzardo foi designado chefe do estado-maior da coluna rebelde,\nsubstituindo o coronel Teodoro Meneses, que adoecera. Participou de\ntodos os combates importantes na zona norte do estado, como os de\nIbirapuitã, Vista Alegre, Poncho Verde, Quaraí, São Francisco de Assis e\nSão Luís.\n\nEnquanto se desenrolavam os combates, favoráveis, no seu conjunto, aos\nlegalistas, mais numerosos e bem armados, o governo federal iniciou\ngestões no sentido de pacificar a política gaúcha. Iniciadas por Augusto\nTavares de Lira, ex-ministro da Justiça e então juiz do Tribunal de\nContas, as negociações resultaram no acordo obtido pelo marechal\nFernando Setembrino de Carvalho, ministro da Guerra. O Pacto de Pedras\nAltas, firmado pelos republicanos e os revoltosos em 14 de dezembro de\n1923, manteve Borges de Medeiros no poder, mas reformou um artigo da\nConstituição estadual, vedando reeleição do presidente do estado, e\ngarantiu a indicação, por voto popular, do vice-presidente e dos\nintendentes municipais. Luzardo, convidado por Assis Brasil e Honório\nLemes, participou das negociações, exercendo importante papel no sentido\nde convencer os chefes militares rebeldes, que insistiam em prosseguir\nlutando, de que a situação militar lhes era desfavorável e o acordo\npositivo.\n\nApós a pacificação do estado, Luzardo voltou a clinicar. A participação\nrevolucionária aumentara a sua popularidade. Quando as oposições gaúchas\nrealizaram o congresso de São Gabriel em janeiro de 1924 — durante o\nqual foi fundada a Aliança Libertadora —, sua presença como delegado de\nUruguaiana foi alvo de muitas manifestações de simpatia. O congresso\nescolheu sete candidatos a deputado federal, dos quais apenas Luzardo\nrepresentava a corrente de oposição radical ao presidente Artur\nBernardes, estando os demais propensos a apoiá-lo. Considerando sua\neleição garantida, Luzardo integrou uma comissão que percorreu diversas\nlocalidades gaúchas reforçando a campanha dos outros candidatos.\nRealizado o pleito, foi o mais votado entre os libertadores eleitos à\nCâmara dos Deputados.\n\n \n\nO porta-voz dos revolucionários\n\nBatista Luzardo transferiu-se para o Distrito Federal em maio de 1924.\nNa Câmara, caracterizou-se por intransigente oposição ao governo\nfederal, votando contrariamente à decretação do estado de sítio pedida e\nobtida por Artur Bernardes para combater o levante militar deflagrado no\ndia 5 de julho desse ano. Irrompida em Sergipe, Amazonas e São Paulo, a\nrevolta foi dominada rapidamente nos dois primeiros estados. Em São\nPaulo, contudo, os rebeldes, comandados por Isidoro Dias Lopes, ocuparam\na capital por três semanas, abandonando então a cidade e deslocando-se\npara o interior. Valendo-se das imunidades parlamentares, Luzardo era,\nna Câmara, o divulgador das atividades e reivindicações dos\nrevolucionários. Durante um intervalo das atividades parlamentares,\nreuniu em sua residência em Uruguaiana 17 representantes de guarnições\nmilitares sediadas no Rio Grande do Sul, dentre os quais Luís Carlos\nPrestes, que tentavam articular um levante em apoio ao movimento\ndesencadeado em São Paulo. Esse levante seria afinal deflagrado em\noutubro.\n\nDe volta ao Rio de Janeiro, Luzardo se engajou na conspiração liderada\npelo capitão-de-mar-e-guerra Protógenes Guimarães com o objetivo de\nsublevar a Esquadra e depor Artur Bernardes em apoio aos rebeldes\npaulistas e gaúchos. Luzardo foi incumbido da prisão do vice-presidente\nda República, Estácio Coimbra. Contudo, Protógenes foi preso antes da\ndeflagração do movimento, prevista para o dia 21 de outubro de 1924, e\nLuzardo não chegou a cumprir sua missão.\n\nEmbora a chamada Conspiração Protógenes tivesse sido desarticulada pela\nprisão de seu líder e de diversos companheiros, outros oficiais da\nMarinha deflagraram um levante em novembro seguinte. Liderados pelo\ntenente Herculino Cascardo, os jovens oficiais tomaram o encouraçado São\nPaulo e rumaram para o Uruguai, de onde foram se juntar aos rebeldes\ngaúchos.\n\nEm fevereiro de 1925, como membro da oposição, Luzardo foi convidado\npelo deputado João Simplício, emissário do presidente Artur Bernardes, a\nparticipar das negociações de paz com os revolucionários paulistas, que\nse haviam concentrado no Sul, e com os gaúchos. Em março, os dois\nparlamentares se reuniram com o general Isidoro Dias Lopes, na cidade\nargentina de Posadas, mas não foi possível qualquer tipo de acordo, pois\no chefe revolucionário considerou que o governo fazia propostas muito\nvagas. Um mês depois, as forças revolucionárias paulistas e gaúchas se\njuntaram, sob a liderança de Luís Carlos Prestes e de Miguel Costa,\nformando a Coluna Miguel Costa-Prestes, que percorreria o interior do\npaís através de 13 estados, combatendo as tropas legalistas até\ninternar-se na Bolívia e no Paraguai no início de 1927.\n\nA Coluna Prestes teve em Luzardo seu único divulgador e defensor na\nCâmara dos Deputados. O jornal O Globo, recém-fundado e opositor do\ngoverno federal, reproduzia em suas páginas os discursos em que eram\ntransmitidas informações relativas às atividades dos revolucionários,\nfornecidas pelos próprios a Luzardo. Em maio de 1925, novamente oficiais\nidentificados com os levantes revolucionários tentaram depor Artur\nBernardes. A ação, agora, tinha como principal objetivo obter o apoio\ndos efetivos do 3º Regimento de Infantaria (3º RI), no Rio de Janeiro.\nLuzardo, com mais dois companheiros, deveria efetuar dessa vez a prisão\nde Estácio Coimbra, aguardando, como sinal para o início da ação, que os\noficiais, depois de tomar o 3º RI, disparassem uma salva de\nmetralhadoras. No entanto, o assalto à unidade militar foi rechaçado\npela guarda, resultando na morte do tenente rebelde Jansen de Melo. Na\nausência do sinal combinado, o grupo de Luzardo não concretizou a ação.\nLuzardo e outros parlamentares foram presos, mas obtiveram em pouco\ntempo a liberdade por interferência do ministro da Justiça, Afonso Pena\nJúnior.\n\nLuzardo manteve-se na oposição ao presidente Artur Bernardes até o final\nde seu governo, manifestando-se sistematicamente contra as iniciativas\ndo Executivo e especialmente contra o comportamento adotado em relação\naos movimentos rebeldes. Assim, votou na Câmara dos Deputados contra a\n“moção de aplauso ao governo por ter dominado, em São Paulo, a revolução\nde Isidoro Dias Lopes”; denunciou as precárias condições em que eram\nmantidos os presos políticos, alguns confinados na ilha da Trindade, e\nopôs-se ao projeto que autorizava a promoção, por atos de bravura, dos\nsargentos e alunos das escolas militares que se haviam distinguido na\nrepressão à revolta de São Paulo.\n\nCom a ascensão de Washington Luís à presidência da República em 1926 e a\nextinção do estado de sítio que marcou o governo anterior, Luzardo\nadotou uma posição mais moderada. No entanto, permaneceu como porta-voz\ndos revolucionários na Câmara, especialmente na discussão acerca da\nconcessão da anistia política. Reeleito pela Aliança Libertadora em maio\nde 1927, manifestou-se em agosto, juntamente com outros parlamentares,\ncontra um projeto de lei de autoria de Aníbal Toledo que, a pretexto de\ncombater o comunismo, restringia a liberdade de pensamento. Participou,\nnessa época, de vários comícios com Joaquim Francisco de Assis Brasil,\nIrineu Machado, Maurício de Lacerda, Otávio Brandão, do então Partido\nComunista do Brasil (PCB), e outros, e integrou também o Núcleo de\nDefesa dos Princípios Constitucionais, formado, segundo o manifesto de\nlançamento, “por elementos esquerdistas da imprensa, do Parlamento, das\nprofissões liberais, do funcionalismo, do comércio, da indústria, da\nlavoura, do trabalho e do ensino secundário e superior” para a\n“salvaguarda dos preceitos constitucionais” O Núcleo se engajou na luta\ncontra o projeto de Aníbal Toledo que, a despeito da campanha\noposicionista, acabou sendo aprovado vindo a ser conhecido como “Lei\nCelerada”.\n\nAinda durante o segundo semestre de 1927, alguns grupos de oposição\nestaduais iniciaram articulações visando uma atuação conjunta. Luzardo\nfoi indicado por Assis Brasil para manter a ligação entre os\nlibertadores e o recém-fundado Partido Democrático (PD) paulista. Em\nmarço de 1928, a Aliança Libertadora transformou-se no Partido\nLibertador (PL) por decisão do Congresso de Bajé, com Assis Brasil na\npresidência, Raul Pilla na vice-presidência e Luzardo participando do\ndiretório central. O PL nascia ligado ao Partido Democrático Nacional\n(PDN), federação de oposições estaduais criada por iniciativa de Assis\nBrasil nesse mesmo ano.\n\n \n\nNa Aliança Liberal\n\nEnquanto os grupos oposicionistas intensificavam suas articulações\nvisando as eleições para a sucessão de Washington Luís, marcadas para\nmarço de 1930, no Rio Grande do Sul o PL e o PRR se aproximaram ao longo\ndo ano de 1928, graças à eleição para presidência do estado (em novembro\nde 1927) do republicano Getúlio Vargas, considerado mais “liberal” do\nque a “velha guarda” comandada por Borges de Medeiros. Na Câmara, porém,\nlibertadores e republicanos, por vezes, atuavam de maneira desencontrada\ndiante do problema sucessório. Na sessão de 12 de junho de 1929, por\nexemplo, o senador fluminense Feliciano Sodré pronunciou-se contra as\ncandidaturas de Antônio Carlos Ribeiro de Andrada e de Getúlio Vargas,\njá lançadas por iniciativas isoladas em Minas Gerais e no Rio de\nJaneiro. Na sessão seguinte, Luzardo respondeu a Feliciano Sodré\nprotestando contra a exclusão do republicano Borges de Medeiros da lista\nde possíveis candidatos. Imediatamente, foi aparteado por João Neves da\nFontoura, do PRR, que alegou ser desnecessário o protesto do líder\nlibertador, já que Borges não era candidato e nem caberia ao Rio Grande\ndo Sul apontar nomes, mas sim aprovar aqueles indicados pela nação. A\npartir daí, em grande parte pela iniciativa de Luzardo, o debate acerca\nda sucessão presidencial se avolumou, tanto na Câmara quanto na\nimprensa.\n\nAinda em junho de 1929, os líderes do Partido Republicano Mineiro (PRM)\nAfrânio de Melo Franco e Antônio Carlos entraram em contato pessoal com\nPlínio Casado e Batista Luzardo, solicitando o apoio do PL à candidatura\nde Getúlio Vargas à presidência da República, já que o governo federal\ninsistia em lançar o nome do paulista Júlio Prestes, rompendo, assim, um\ndos acordos tácitos fundamentais da política até então em vigor, pelo\nqual o próximo presidente deveria ser mineiro. Consultada, a direção\nmáxima do PL aceitou o acordo, exigindo em troca a inclusão dos\nprincipais pontos de seu programa partidário na plataforma de Vargas. O\nPRR e o PL formavam, dessa maneira, a Frente Única Gaúcha (FUG), voltada\npara a eleição de um gaúcho à sucessão de Washington Luís. Nesse mesmo\nmês de junho, a FUG e o PRM firmaram um pacto, inicialmente secreto, em\ntorno da candidatura de Vargas, recebendo a adesão da Paraíba, cujo\npresidente, João Pessoa, foi lançado candidato à vice-presidência da\nRepública.\n\nNo dia 31 de julho, o diretório central do PL reuniu-se em Bajé,\noficializando o seu apoio ao nome de Vargas e ao movimento que se\nformava em torno da candidatura gaúcha. Imediatamente, os republicanos\ngaúchos se congratularam publicamente com a resolução dos libertadores.\nEm agosto, formou-se a Aliança Liberal, para cuja comissão executiva\nLuzardo foi eleito, juntamente com Afonso Pena Júnior, Afrânio de Melo\nFranco, João Neves da Fontoura, Lindolfo Collor, José Joaquim Seabra e\noutros. Em convenção realizada em setembro a Aliança Liberal homologou a\nchapa Getúlio Vargas-João Pessoa. Também o Partido Democrático Nacional\n(PDN), cujo diretório nacional Luzardo integrava, como representante do\nPL, em convenção realizada nesse mesmo mês, resolveu apoiar a chapa\nliberal.\n\nA campanha eleitoral desenvolveu-se durante o segundo semestre de 1929.\nLuzardo viajava constantemente a Minas Gerais, não apenas por força das\narticulações políticas, como em virtude de um problema renal que,\niniciado em 1923, agora se agravara. A conselho médico, passava\ntemporadas em São Lourenço e Caxambu, estâncias hidrominerais mineiras.\nTambém durante essas estadas, prosseguia a campanha, realizando comícios\ne contatos políticos.\n\nNa recepção a Vargas no Rio de Janeiro, em 30 de dezembro, Luzardo foi\num dos oradores indicados pela Aliança Liberal para discursar das\nsacadas ao longo da avenida Rio Branco, onde não havia alto-falantes. O\ndiscurso que proferiu na ocasião, iniciado com a indagação: “Quem vem\nlá?”, tornou-se célebre peça de oratória.\n\nEm janeiro de 1930, Luzardo partiu para o Norte, numa das caravanas\norganizadas pela Aliança Liberal, juntamente com João Neves, Augusto de\nLima, Francisco Solano Carneiro da Cunha, Paulo Duarte e outros. A\ncomitiva foi subdividida em Recife, cabendo a Luzardo chefiar o grupo\nque percorreria o interior de Pernambuco e os estados da Paraíba, Rio\nGrande do Norte, Ceará, Piauí e Maranhão. As comitivas aliancistas\nenfrentaram sérios problemas criados pelas forças situacionistas, que\nprovocaram conflitos muitas vezes violentos.\n\nRealizadas afinal as eleições, saiu vitoriosa a chapa Júlio\nPrestes-Vidal Soares. A derrota dos candidatos da Aliança Liberal fez\ncom que se intensificassem as articulações já iniciadas por setores que,\nembora participando da campanha, não acreditavam na possibilidade de\nvitória da oposição e pregavam uma insurreição contra o governo federal.\nSegundo Virgílio de Melo Franco, em Outubro, 1930, Luzardo, em conversa\ncom ele no dia seguinte à entrevista que Borges de Medeiros concedeu\nreconhecendo a legitimidade da vitória da chapa situacionista, teria\nafirmado que “o Rio Grande do Sul estava disposto a enveredar pelo\ncaminho da revolução, uma vez que Minas e Paraíba se dispusessem a\nacompanhá-lo”.\n\n \n\nNa Revolução de 1930\n\nDe volta ao Rio de Janeiro após as eleições, Luzardo precisou\nsubmeter-se a uma intervenção cirúrgica, realizada em maio por Pedro\nErnesto Batista, médico e correligionário da Aliança Liberal e do PDN.\nInstalado em Uruguaiana para recuperar-se, encarregou-se do trabalho de\naliciamento das guarnições militares dessa cidade e das vizinhas,\nmantendo, também, contatos com oficiais revolucionários lotados no Sul,\ncomo João Alberto Lins de Barros, Osvaldo Cordeiro de Farias e Newton\nEstillac Leal. Marcada a data da insurreição para o dia 3 de outubro\npelo comando supremo revolucionário, no qual se destacava Getúlio\nVargas, Luzardo detalhou o plano militar para as operações na fronteira,\nresponsabilizando-se pelo comando do destacamento de Uruguaiana, além de\nunidades de Itaqui e Quaraí. Com ele, alinharam-se os principais chefes\nlibertadores da Revolução de 1923, à exceção de Honório Lemes, que\nfaleceu no dia 30 de setembro.\n\nIniciada a insurreição em Porto Alegre, Uruguaiana foi tomada\ntranqüilamente por uma força composta de cerca de três mil homens civis\ne militares. Luzardo, investido no posto de coronel por Pedro Aurélio de\nGóis Monteiro, comandante militar geral das forças revolucionárias,\ndirigiu o levante. No dia seguinte, atravessou a fronteira e foi a Paso\nde los Libres, na Argentina, buscar o general Isidoro Dias Lopes, a quem\nconduziu à capital gaúcha para encontrar-se com Vargas.\n\nNos dias que se seguiram, a revolução foi vitoriosa na maioria dos\nestados. Em meados de outubro, na região Sudeste, restavam em mãos do\ngoverno apenas o Rio e São Paulo. Um destacamento comandado por Luzardo,\nque foi batizado com o seu nome, foi incumbido de seguir para a\nfronteira do Paraná com São Paulo, onde, na localidade de Itararé,\npreparava-se o confronto decisivo com as forças governistas, chefiadas\npelo coronel Antônio Pais de Andrade e compostas de cerca de 3.200\nsoldados da Força Pública paulista e do Exército. O ataque dos\nrevoltosos estava marcado para o dia 25 e as operações foram\ndistribuídas entre os destacamentos Batista Luzardo, Flores da Cunha,\nSilva Júnior e Alexínio Bittencourt, sob o comando geral de Miguel\nCosta. O choque, entretanto, não chegou a ocorrer, pois no dia 24, pouco\nantes da hora prevista, chegou ao acampamento revolucionário a notícia\nda deposição de Washington Luís por uma junta pacificadora, formada\npelos generais Augusto Tasso Fragoso e João de Deus Mena Barreto e pelo\nalmirante Isaías de Noronha. Informado da queda do presidente, o coronel\nPais de Andrade concordou em render-se.\n\nMal atravessara a fronteira com São Paulo, Luzardo recebeu um chamado de\nGóis Monteiro para que se dirigisse imediatamente ao Distrito Federal,\ntransferindo a outro o comando do seu destacamento. No Rio de Janeiro,\nfoi convidado a assumir a chefia de polícia do Distrito Federal em\nsubstituição a Bertoldo Klinger, que a ocupou durante o governo da junta\nprovisória. Luzardo tomou posse em 4 de novembro, no dia seguinte ao da\ntransferência do poder ao novo Governo Provisório, presidido por Getúlio\nVargas. Pouco depois, no Rio Grande do Sul, Flores da Cunha era nomeado\ninterventor.\n\n \n\nNa chefia de polícia do Distrito Federal\n\nImediatamente, Luzardo iniciou a renovação da chefia de polícia.\nRecompôs o quadro de delegados auxiliares, mantendo da administração\nanterior apenas um e nomeando Joaquim Pedro Salgado Filho para a\nDelegacia de Ordem Política e Social. Dos 31 delegados distritais em\natividade, muitos foram exonerados após visitas inesperadas de Luzardo e\nSalgado Filho às delegacias, sob a acusação de prática de violência ou\noutras irregularidades.\n\nLuzardo adotou medidas destinadas a reestruturar o serviço policial,\norganizando a Comissão de Reforma da Polícia, para a qual nomeou Afrânio\nPeixoto, Evaristo de Morais, Esmeraldino Bandeira e Melquíades de Sá\nFreire. O trabalho dessa comissão resultou num projeto de reforma-modelo\nque chegou a ser entregue e aprovado pelo ministro da Justiça, mas não\nfoi implementado por força de injunções políticas posteriores. Outra\nmedida significativa foi a reorganização do Gabinete de Identificação,\npara o qual Luzardo designou seu ex-colega da Faculdade de Medicina,\nLeonídio Ribeiro, que instalou um Laboratório de Antropologia Criminal e\naí, com uma equipe de especialistas nacionais e estrangeiros, iniciou\npesquisas sobre os biótipos dos negros criminosos e dos homossexuais que\nlhe valeriam o Prêmio Lombroso de 1933.\n\nNo início de 1931, Luzardo adotou diversas medidas anticomunistas. Em\njaneiro, proibiu a realização da Marcha da Fome e de um comício, ambos\norganizados pelo PCB. Em março, contratou dois técnicos do Departamento\nde Polícia de Nova Iorque para organizar um “serviço especial de\nrepressão ao comunismo” em moldes norte-americanos. Ainda em abril,\ndeterminou a prisão de vários militantes comunistas para impedir a\nrealização de um comício anunciado pelo PCB em comemoração ao 1º de\nmaio. Proibiu, também, qualquer manifestação pública nesse dia. Apesar\nda proibição, a imprensa noticiou a ocorrência de conflito entre\nmanifestantes e policiais na zona portuária do Rio de Janeiro.\n\nEm novembro de 1931, o PL e o PRR realizaram a Conferência de Cachoeira,\ndurante a qual Borges de Medeiros, Flores da Cunha e Raul Pilla,\ncontrários ao prolongamento do poder ditatorial do governo, deliberaram\niniciar um movimento de solidariedade aos setores políticos paulistas\nque estavam em crescente oposição ao governo federal e reivindicavam a\nconstitucionalização do país. A nomeação do tenente João Alberto para\ninterventor em São Paulo, logo após a revolução, significara a\nmarginalização do segmento da oligarquia política local que havia\nparticipado da revolução, em especial do PD. Esse processo, que se\nacirrava progressivamente ao longo de 1931-1932, foi marcado pela\noposição entre as correntes políticas tradicionais no estado, de um\nlado, e as forças tenentistas e o governo federal que as apoiava, de\noutro. Já em março de 1931, Luzardo e Assis Brasil haviam conseguido que\nos líderes do PD sustassem a publicação de um documento de ruptura com\nJoão Alberto. No entanto, o desencadeamento da campanha repressiva\ncontra os democráticos paulistas, que resultara na prisão de vários dos\nseus líderes, tornara inevitável a publicação do manifesto em abril de\n1931.\n\nO empastelamento do Diário Carioca, em fevereiro de 1932, por elementos\nligados ao movimento tenentista, radicalizou o conflito da oposição com\no governo federal. O ministro da Justiça, Maurício Cardoso, e Batista\nLuzardo, na condição de chefe de polícia, tentaram levar as\ninvestigações à frente, mas sentiram que Vargas hesitava em punir os\nresponsáveis. Descrentes da possibilidade de êxito do inquérito, os\ndois, acompanhados de João Neves da Fontoura, consultor jurídico do\nBanco do Brasil, Assis Brasil, ministro da Agricultura, e Lindolfo\nCollor, ministro do Trabalho, Indústria e Comércio, exoneraram-se dos\nseus postos no governo em março e retornaram ao Rio Grande do\nSul,engajando-se na campanha pela reconstitucionalização do país. Em\njunho, Luzardo, Pilla, João Neves e Collor assinaram um manifesto\nreafirmando sua solidariedade aos paulistas. A FUG via na luta armada a\núnica maneira de garantir a autonomia do governo de São Paulo.\n\n \n\nNo movimento constitucionalista\n\nFinalmente, em julho de 1932, o conflito entre os constitucionalistas e\no Governo Provisório chegou à luta armada, com a insurreição deflagrada\nem São Paulo pelas forças comandadas pelo general Bertoldo Klinger. No\nRio Grande do Sul, não houve consenso em relação à participação na luta\narmada. Flores da Cunha, à frente de uma parte do PRR, manteve-se fiel a\nVargas. Assis Brasil, por seu turno, temia que a luta viesse a servir\napenas aos inimigos da Revolução de 1930. Batista Luzardo tentou um\nlevante em Vacaria, iniciando a mobilização de voluntários para marchar\nsobre outras cidades. Era vital para o sucesso da sua ação a adesão de\nBorges de Medeiros, a qual, não se concretizando, frustrou o levante.\nDiante da ausência de apoio efetivo e cercado pelas tropas de Flores da\nCunha, Luzardo aceitou um acordo, depondo as armas em troca da concessão\nde liberdade vigiada em Porto Alegre.\n\nNa capital gaúcha, Luzardo retomou os contatos com Borges de Medeiros e\ncom outros líderes da FUG. Resolveram, então, tentar abrir novas frentes\nde luta para neutralizar o apoio de Flores da Cunha às tropas legalistas\nque combatiam os revolucionários em São Paulo. No dia 5 de agosto,\nLuzardo, disfarçado, deixou Porto Alegre e juntou-se a Borges de\nMedeiros e Raul Pilla, rumando para Santa Maria e São Gabriel, onde\nconseguiu recrutar cerca de duzentos homens.\n\nEm fins de agosto, efetivos comandados por Luzardo, Marcial Terra,\nLindolfo Collor e Glicério Alves tentaram conflagrar Santa Maria,\ndestruindo a linha férrea que fazia a ligação dessa cidade com\nTupanciretã. Pretendiam desviar a atenção das forças legalistas e, se\npossível, formar um governo provisório. No início do mês seguinte,\nentretanto, os grupos de Marcial Terra, Turíbio Gomes, Collor e Pilla\ndepuseram as armas e seguiram para a Argentina.\n\nLuzardo e Borges de Medeiros, à frente de duas centenas de homens, ainda\npermaneceram no Rio Grande do Sul. Na manhã do dia 20 de setembro,\ntravaram em São Gabriel violento combate com as forças governistas,\nconseguindo dispersá-las. Ainda nesse dia, acamparam na localidade de\nCerro Alegre, onde foram envolvidos de surpresa pelas tropas de Flores\nda Cunha. Todo o estado-maior revolucionário gaúcho foi preso, com\nexceção de Luzardo, que conseguiu fugir para o Uruguai. Após essa\nderrota, ainda houve, nos dias seguintes, algumas tentativas de levantes\nem unidades militares, sufocadas prontamente. Terminava, assim, a\ntentativa de apoio gaúcho aos revolucionários paulistas que, derrotados,\nacabariam por assinar o armistício com o governo federal no dia 2 de\noutubro de 1932.\n\nDo exílio, Luzardo, Pilla e Collor lançaram, em 15 de outubro, um\nmanifesto em resposta ao documento divulgado por Flores da Cunha para\nexplicar seu comportamento durante o movimento constitucionalista. Os\nlíderes exilados acusavam o interventor de traição aos compromissos\nassumidos com os paulistas, responsabilizando-o pela derrota do\nmovimento. Flores negava ter contraído qualquer compromisso com os\nrevolucionários e convocou um tribunal de honra para o julgamento da\nquestão. De Buenos Aires, Luzardo, Collor e Pilla escreveram uma carta\nexplicando aos membros do tribunal de honra que o exame do problema só\nseria satisfatório quando “plenamente restabelecidos os direitos e\ngarantias de espírito”, pelo que se recusavam a participar da\niniciativa.\n\nLuzardo foi enviado em dezembro de 1932 a Portugal para reatar os\ncontatos com os revolucionários opositores de Vargas exilados na Europa.\nDurante certo tempo, viajou por alguns países europeus. Da Itália,\niniciou a viagem de volta ao Brasil, trazendo como saldo da sua missão o\nretorno de alguns exilados que não haviam desistido de tentar a\nrevolução, como o coronel Euclides Figueiredo, o capitão Mena Barreto e\noutros militares e civis.\n\nAinda no exílio, Luzardo procurou contribuir para a reativação do\nmovimento antivarguista. O governo federal, contudo, tomou a iniciativa\nde preparar a instalação de uma Assembléia Nacional Constituinte,\nconvocando eleições para maio de 1933. No Rio Grande do Sul, a profunda\ndivisão produzida no interior do PL e do PRR pela luta armada de 1932\nlevou Flores da Cunha a formar o Partido Republicano Liberal (PRL), após\numa convenção de prefeitos, chefes dos corpos provisórios e dissidentes\nrepublicanos e libertadores. Realizadas as eleições para a Constituinte,\no PRL elegeu a esmagadora maioria dos deputados gaúchos.\n\n \n\nNa Câmara: da oposição ao apoio a Vargas\n\nCom a anistia decretada por Vargas em janeiro de 1934, os exilados\nretornaram ao Brasil. Luzardo chegou a Uruguaiana em abril, quando se\ndesenrolava a campanha para a Assembléia Constituinte estadual.\nLibertadores e republicanos revigoraram a FUG, com o objetivo de\ncombater o partido do interventor, mas as eleições, realizadas em\noutubro, deram novamente ampla maioria ao PRL. Nessa mesma eleição\nLuzardo foi eleito para a Câmara dos Deputados, recebendo a expressiva\nvotação de 80 mil votos.\n\nDurante os trabalhos da Constituinte estadual, tanto a FUG quanto Flores\nda Cunha iniciaram um movimento de pacificação política do estado. A\noposição concordou em votar no interventor para governador\nconstitucional em troca de participação no governo. As negociações\nevoluíram no sentido da implantação de um governo parlamentarista\nbaseado em fórmula elaborada por Raul Pilla e pelo jurista José Maria\ndos Santos, mas esbarraram na hesitação de muitos republicanos e\nlibertadores em apoiar Flores da Cunha. Finalmente, em janeiro de 1935,\na FUG e o PRL firmaram um acordo estabelecendo um governo misto, o\nchamado modus vivendi gaúcho. Flores da Cunha aceitava várias\nreivindicações da FUG e esta, em contrapartida, cessava a oposição e\nconcordava em assumir duas secretarias: a da Agricultura, entregue a\nRaul Pilla, e a da Fazenda, a Lindolfo Collor.\n\nCom a posse de Raul Pilla na administração estadual, Batista Luzardo\nassumiu a presidência do Partido Libertador. Escalado em julho de 1935\npara falar sobre os levantes tenentistas de 1922 e 1924, aproveitou para\ncriticar a prisão de duzentos bancários que, na véspera, haviam\nrealizado uma assembléia. Contestando a posição do governo federal, que\nutilizava os movimentos integralista e comunista como pretexto para o\nfortalecimento da sua atividade, negou que alguma força política pudesse\nestar ameaçando o regime constitucional, afirmando que todas as\ncorrentes políticas expressivas, particularmente a Ação Integralista\nBrasileira e a Aliança Nacional Libertadora, eram movimentos\nreconhecidos e registrados no Tribunal Eleitoral, tinham direitos\nassegurados pela Constituição e deveriam ser defendidas.\n\nAté fins de 1935, Luzardo pautou seus pronunciamentos em forte oposição\na Vargas, a quem tratava de “grande tapeador” ou “responsável pelo\ndesgoverno do país”. Em início de 1936, com a abertura dos debates\nacerca da sucessão presidencial, prevista para 1938, Vargas, ainda sem\ncandidato oficial, procurou o apoio da FUG, na luta que começava a\ntravar com Flores da Cunha, que tentava influir no processo sucessório,\nambicionando, senão candidatar-se, indicar um nome com possibilidade de\nvitória. A FUG acabou por dividir-se em relação a este conflito.\nLuzardo, acompanhando a maioria dos libertadores e republicanos, acabou\npor retirar seu apoio a Flores, enquanto um grupo comunitário procurava\nsustentá-lo, prevendo a possibilidade de um golpe. Dentro do próprio\nPRL, abriu-se uma dissidência que se colocou em oposição ao governador.\n\nEntre os opositores de Vargas, firmou-se a candidatura de Armando de\nSales Oliveira. Em maio de 1937, oficializou-se a candidatura de José\nAmérico de Almeida, apoiada pelo governo federal. Luzardo, já\nidentificado com a política situacionista, foi indicado por Vargas para\npresidir o comitê de organização da campanha eleitoral de José Américo.\nAlém disso, na condição de prestigiado líder da FUG, apoiou a política\nde Vargas de enfraquecimento de Flores da Cunha, aprovando diversas\nmedidas, entre as quais a nomeação de um oficial hostil ao governador, o\ngeneral Manuel Daltro Filho, para o comando da 3ª Região Militar; a\ndissolução dos corpos provisórios, milícias auxiliares da Brigada\nMilitar gaúcha, e a própria federalização da Brigada, pelo decreto de 14\nde outubro de 1937, que colocou os seus efetivos à disposição do\nExército. Finalmente, Flores da Cunha não resistiu às pressões e\nrenunciou no dia 16, buscando o exílio no Uruguai.\n\nApós a renúncia do governador gaúcho, o governo federal interveio no\nestado, nomeando o general Daltro Filho para o governo. Imediatamente, o\ninterventor procurou obter o apoio da FUG, oferecendo, em troca, a\npacificação política do estado, garantia aos direitos individuais e a\nparticipação dos partidos oposicionistas na nova administração. A\nproposta foi aceita pela maioria dos republicanos e libertadores.\nSegundo seu depoimento a Glauco Carneiro, Luzardo, nessa época, visitou\no ministro da Guerra, general Eurico Gaspar Dutra, em companhia de José\nAmérico de Almeida, sendo informado de que Vargas pretendia interromper\no processo eleitoral. O pretexto seria o recém-divulgado Plano Cohen,\npretenso plano de ação comunista apreendido pelo Exército e tornado\npúblico em outubro. Na verdade, conforme seria comprovado\nposteriormente, tratava-se de um documento forjado, utilizado pela alta\ncúpula militar, de acordo com a chefia do governo, para favorecer a\nconcretização do seu projeto ditatorial.\n\nEm inícios de novembro, Luzardo partiu para Porto Alegre, incumbido de\ntransmitir instruções de Vargas anunciando a deflagração de um golpe no\ndia 15 daquele mês. De volta ao Rio de Janeiro no dia 9, assistiu na\nCâmara ao discurso em que Otávio Mangabeira denunciava a iminência do\ngolpe. Segundo seu depoimento, procurou Vargas imediatamente, sugerindo\nque desfechasse o golpe no dia seguinte, sob pena de dar à oposição\ntempo de articular a sua própria revolução. Segundo Hélio Silva, o\ndesfecho do golpe foi antecipado pela divulgação, entre chefes militares\ne nos quartéis, do manifesto redigido por Armando de Sales Oliveira\ndenunciando a trama golpista e conclamando as forças armadas a preservar\na ordem constitucional.\n\nDe fato, forças policiais e militares cercaram na madrugada do dia 10 a\nCâmara e o Senado, que foram dissolvidos por decreto de Vargas. Dessa\nforma, Luzardo perdeu seu mandato de deputado federal. Nesse mesmo dia,\nfoi promulgada nova Constituição que formalizava a instalação do regime\ndo Estado Novo. No dia 26, Luzardo participou, como representante do PL,\nda reunião da Comissão Mista Interpartidária, também integrada pelo PRR\ne pela dissidência do PRL. A ata da reunião registrou “a boa harmonia\nreinante no seio da Comissão”, que refletia “da parte dos seus\ncomponentes o elevado propósito de servir lealmente aos patrióticos\nintentos que orientam a Frente Única e a dissidência liberal no sentido\ndo congraçamento definitivo da família rio-grandense sob o regime\noutorgado ao país pela Carta de 10 de novembro”. A “distribuição das\nprefeituras vagas ou a vagarem” seria feita “mediante meticuloso estudo\ndas condições políticas e administrativas, de conformidade com os\npartidos que apóiam a situação criada pelo golpe de Estado de 10 de\nnovembro”.\n\n \n\nEmbaixador no Uruguai\n\nEm dezembro, novo decreto de Vargas dissolveu todos os partidos\npolíticos. Nesse mesmo mês, Luzardo foi designado embaixador no Uruguai,\nem substituição a Lucílio da Cunha Bueno, acusado por Vargas de manter\ncontatos com Flores da Cunha, asilado naquele país. Em pouco tempo,\nLuzardo travou boas relações pessoais com o ditador uruguaio Gabriel\nTerra, prolongadas depois com o seu sucessor, general Alfredo Balcomir.\nConseguindo que o governo uruguaio determinasse um regime de liberdade\nvigiada para Flores da Cunha em Montevidéu, organizou um dispositivo\npara vigiá-lo. Suspeito de possuir ligação com os integralistas e\nnazistas e de manter contato com os comunistas, Flores foi de tal\nmaneira cerceado em seus movimentos que acabou retornando ao Brasil em\n1942, sendo preso na fronteira. Luzardo controlou também outros\nrefugiados brasileiros no Uruguai, de orientações políticas diversas,\ncomo Armando de Sales Oliveira, Nestor Contreiras Rodrigues e outros.\n\nNo campo diplomático, Luzardo atuou no sentido de acelerar a aproximação\nentre os dois países. Logo que chegou a Montevidéu, divulgou amplamente\num plano de ação voltado não apenas para o incremento das relações\ncomerciais, como para uma vinculação mais estreita na atuação\ninternacional. Durante a sua gestão, instalou-se em Montevidéu uma\nagência do Banco do Brasil, fez-se o acordo postal,\ntelegráfico-telefônico, instalou-se o serviço de trem internacional\nligando diretamente Montevidéu a São Paulo e estenderam-se à capital\nuruguaia as linhas da Varig. Foi também iniciativa sua a organização da\nConferência de Ministros da Agricultura, que reuniu em Montevidéu, em\n1939, representantes de quatro países da costa atlântica sul-americana,\nresultando em concessões comerciais recíprocas. Em novembro desse mesmo\nano, Luzardo promoveu uma exposição do livro brasileiro, que deu origem\nà criação do Instituto de Cultura Uruguaio-Brasileiro. Em 1941,\nexpressou o apoio brasileiro ao ponto de vista do governo uruguaio no\nsentido de que, para a manutenção da integridade territorial das nações\namericanas, as mesmas, em caso de guerra com países de outro continente,\nnão deveriam ser tratadas como beligerantes.\n\nÀs vésperas da instalação da III Reunião de Consulta dos Ministros das\nRelações Exteriores das Repúblicas Americanas, que se realizaria no Rio\nde Janeiro em janeiro de 1942, Luzardo precisou enfrentar a ofensiva\ndiplomática da Argentina, empenhada em formar um bloco que uns\nconsideravam neutralista e outros favorável às potências do Eixo. Em\nBuenos Aires, os argentinos promoveram um encontro dos chanceleres da\nBolívia, Uruguai, Paraguai e Chile, mas esses países não aceitaram a\nproposta de se colocarem em oposição aos Estados Unidos. Luzardo manteve\ncontato com os ministros pressionados pelos argentinos e viajou ao Rio\nde Janeiro para colocar o governo a par da estratégia argentina. No\núltimo dia da III Reunião, o Brasil e os demais países favoráveis aos\nAliados conseguiram aprovar uma resolução que recomendava o rompimento\nde relações com os governos totalitários, recomendação atendida por\ntodos os países do continente, com exceção da Argentina e do Chile.\nAinda em 1942, no mês de agosto, o Brasil declarou guerra aos países do\nEixo, depois de sucessivos ataques alemães a navios mercantes\nbrasileiros.\n\nEm 1943, Luzardo substituiu interinamente o embaixador Mário Pimentel\nBrandão nas funções de delegado do Brasil junto à Comissão Consultiva de\nEmergência para a Defesa Política do Continente.\n\n \n\nEmbaixador na Argentina e deputado\n\nCom a morte do embaixador brasileiro na Argentina, José de Paula\nRodrigues Alves, em maio de 1944, esse cargo não foi ocupado de forma\nefetiva durante um ano. Em maio de 1945, Luzardo foi indicado para\nexercê-lo, sendo substituído na embaixada no Uruguai por José Roberto de\nMacedo Soares. Em 29 de outubro, no entanto, Vargas foi deposto e\nLuzardo pediu exoneração, retornando a Uruguaiana.\n\nLuzardo foi um elemento importante para a organização do Partido Social\nDemocrático (PSD) no Rio Grande do Sul em 1945. Juntamente com João\nNeves da Fontoura procurou influenciar Vargas para que apoiasse a\ncandidatura do general Eurico Gaspar Dutra à presidência da República\nnas eleições marcadas para dezembro. Indicado pelo PSD para representar\na agremiação durante a campanha eleitoral, trabalhava, ao mesmo tempo,\npara eleger-se à Assembléia Nacional Constituinte, onde tomou posse em\nfevereiro de 1946. Em maio, porém, já no governo de Dutra, licenciou-se,\nreassumindo a embaixada brasileira na Argentina. Travando intensas\nrelações pessoais com o presidente argentino Juan Domingo Perón,\nrecém-eleito para o cargo, depois de ter exercido a vice-presidência sob\nregime ditatorial em 1944, foi intermediário de várias tentativas de um\nencontro de Perón com Dutra. A oposição brasileira, capitaneada pela\nUnião Democrática Nacional (UDN), fazia cerrada campanha contra as\nrelações de Luzardo com Perón, acusado de simpatizante do varguismo. Com\no acordo político estabelecido em setembro de 1946 pelo presidente Dutra\ncom a UDN, que resultou na composição de um ministério pluripartidário,\nLuzardo não permaneceu muito tempo mais em Buenos Aires, sendo exonerado\nem fevereiro de 1947.\n\nA Assembléia Constituinte, uma vez promulgada a Constituição em setembro\nde 1946, havia-se transformado em Congresso ordinário. De volta ao\nBrasil, Luzardo reassumiu seu lugar na Câmara dos Deputados em março de\n1947, mantendo discreta atuação parlamentar até junho de 1950. Nesse\nmomento foi lançada a candidatura de Vargas à sucessão de Dutra com o\napoio do Partido Trabalhista Brasileiro (PTB) e do Partido Social\nProgressista (PSP). O PSD lançou o nome de Cristiano Machado, abrindo-se\ngrave dissidência na agremiação, propensa, em conjunto, a apoiar Vargas.\nEngajado na ala pessedista dissidente, Luzardo revigorou então sua\natuação no Parlamento em defesa do ex-ditador.\n\nA campanha eleitoral de Vargas iniciou-se em agosto de 1950 e Luzardo\nintegrou a comitiva que, partindo do Rio Grande do Sul, percorreu São\nPaulo, Rio de Janeiro, e as regiões Norte, Nordeste e Centro do país,\nretornando ao estado natal do candidato. Vargas aguardou o resultado das\neleições, realizadas em outubro, na estância São Pedro, de propriedade\nde Luzardo. Declarado eleito, lá permaneceu até janeiro de 1951.\n\n \n\nEmbaixador na Argentina segundo período\n\nCom o retorno de Vargas à presidência da República, Luzardo foi\nnovamente indicado para a embaixada brasileira na Argentina, assumindo o\ncargo em agosto de 1951. Esse novo período na Argentina foi marcado\npelas injunções resultantes do aprofundamento das suas relações pessoais\ncom Perón, que procurava apoiar seu governo no movimento sindical. Da\noposição, Luzardo recebia a acusação de “agente do peronismo no Brasil”.\nSua situação se agravou em 1953, quando o presidente argentino, em\nvisita ao Chile, propôs publicamente a formação de um bloco\nsul-americano constituído pela Argentina, Brasil e Chile, dentro do\nespírito do Pacto do ABC, firmado pelos três países em 1915, com\nobjetivos econômicos, mas nunca concretizado. Ao fazer a proposta, Perón\ndizia-se autorizado por Vargas a iniciar negociações com o Chile,\npromovendo, primeiramente, uma união aduaneira. Imediatamente, João\nNeves da Fontoura, ministro das Relações Exteriores, aproveitando a\nvisita do vice-presidente da Bolívia, rejeitou publicamente a proposta\nde Perón. Este, então, cobrou de Luzardo uma posição definitiva de\nVargas, que evitou pronunciar-se, passando a se esquivar das tentativas\nde contato pessoal feitas pelo presidente argentino através do\nembaixador brasileiro.\n\nAs oposições brasileira e argentina caracterizaram a tentativa de\nrevitalização do Pacto do ABC como um projeto voltado para a construção\nda hegemonia da Argentina no continente. Luzardo, visto como o principal\nemissário de Perón na articulação do plano, foi duramente atacado. Por\noutro lado, as negativas de Vargas aos convites de Perón para um contato\npessoal desacreditaram o embaixador brasileiro junto ao presidente\nargentino. Assim, Luzardo deixou definitivamente a Argentina em outubro\nde 1953, sendo substituído por Orlando Leite Ribeiro.\n\nEm março de 1954 a imprensa brasileira deu ampla divulgação a um\ndocumento, produzido por refugiados argentinos no Uruguai, que\nreproduzia um discurso pronunciado por Perón em novembro de 1953\nreafirmando que Vargas fugira a compromissos assumidos na questão do\nPacto do ABC. Indagado, no mês seguinte, acerca da veracidade dessa\nafirmação, Luzardo recusou-se a responder, argumentando tratar-se de\ninformações secretas do Itamarati, a quem caberia divulgá-las ou não. O\ngoverno, por seu turno, negou a existência de negociações secretas com\nPerón.\n\nLuzardo foi nomeado presidente da Caixa Econômica Federal em julho de\n1954, em meio à grave crise política gerada pela acirrada campanha que a\noposição movia contra Vargas. O quadro se agravou substancialmente com o\natentado da Toneleros, ocorrido no Rio de Janeiro no dia 5 de agosto\nvisando o líder udenista Carlos Lacerda e que resultou na morte do\nmajor-aviador Rubens Vaz. As investigações indicaram a ligação dos\nassassinos com a guarda pessoal do presidente, o que intensificou a\ncampanha contra Vargas, envolvendo, agora, importantes setores\nmilitares. Vargas era pressionado para que renunciasse ou se\nlicenciasse. De Luzardo, recebeu a sugestão de retirar-se para São\nPaulo, onde o comandante da 2ª RM, general Newton Estillac Leal, o\napoiaria, até que terminasse o inquérito. No dia 24, contudo, Vargas\nsuicidou-se.\n\n \n\nPós-1954\n\nO sucessor de Vargas, o vice-presidente João Café Filho, exonerou\nLuzardo da presidência da Caixa Econômica Federal, designando-o para a\ndireção da Carteira de Consignações do órgão. Luzardo recorreu ao\nSupremo Tribunal Federal (STF) contra essa medida.\n\nEleito Juscelino Kubitschek para o período presidencial de 1956 a 1961,\na oposição tentou invalidar o resultado do pleito. Em 11 de novembro de\n1955, o general Henrique Teixeira Lott, ministro da Guerra\ndemissionário, liderou um movimento militar destinado, segundo seus\npromotores, a barrar uma conspiração em preparo no governo e assegurar a\nposse do presidente eleito. O movimento provocou o impedimento dos\npresidentes da República Carlos Luz, em exercício, e Café Filho,\nlicenciado, empossando na chefia da nação o vice-presidente do Senado,\nNereu Ramos. Luzardo apoiou a ação de Lott, propondo, na reunião do\nConselho da Caixa Econômica Federal do dia 17 de novembro, um voto de\nsolidariedade ao novo presidente e ao ministro da Guerra.\n\nEmpossado Juscelino, Luzardo não foi reconduzido à presidência da Caixa\nEconômica pelo remanejamento administrativo nem por decisão do STF.\nAtravés de Tancredo Neves, enviou ao presidente seu pedido de exoneração\nda diretoria da Carteira de Consignações. O pedido não foi, contudo,\natendido e Luzardo exerceria o cargo até julho de 1959.\n\nEm março de 1958, Luzardo, por intermédio de seu filho Luís Alberto,\nentrou em contato com Ademar de Barros, presidente do PSP, oferecendo-se\npara ingressar nas fileiras dessa agremiação. Nesse mesmo mês, enviou\ncarta à direção nacional do PSD comunicando seu desligamento do partido.\nNo entanto, mesmo tendo se tornado pública essa situação, a intervenção\nde Ernâni Amaral Peixoto, Tancredo Neves e outros pessedistas impediu\nque a transferência se consumasse.\n\nAberta a campanha eleitoral para a sucessão de Juscelino Kubitschek,\nLuzardo presidiu o comitê parlamentar do marechal Lott, candidato do\nPSD-PTB. Realizadas as eleições em outubro de 1960, entretanto, foi\neleito Jânio Quadros. Essa derrota eleitoral marcou a retirada de\nLuzardo das atividades político-partidárias. A partir de então, passou a\nse dedicar exclusivamente aos seus negócios de pecuária bovina em suas\nestâncias, que se estendiam pelas duas margens da fronteira\nBrasil-Uruguai, e a algumas entidades pecuaristas, manifestando-se\npublicamente em relação à política nacional apenas quando da tentativa\nde impedimento da posse de João Goulart após a renúncia de Jânio em\nagosto de 1961. Nessa ocasião, acompanhado por seu filho Luís Alberto,\nuniu-se às forças civis e militares que apoiavam a posse de Goulart e\nguarneciam a sede do governo gaúcho, proclamado “o quartel-general da\nlegalidade”. Debelada a crise depois que o Congresso aprovou a emenda\nparlamentarista em setembro de 1961, Luzardo e o filho retornaram a\nUruguaiana.\n\nEm 1972, Luzardo teve sua fazenda Las Toscas, em Artigas, no Uruguai,\nfronteira com o Brasil, cercada por soldados do Exército e da Marinha e\npor agentes da alfândega uruguaia. Alegando combater o contrabando de\ngado, esses agentes levaram todos os animais e prenderam um capataz por\ninfração aduaneira que teria causado prejuízo ao Tesouro uruguaio.\n\nBatista Luzardo faleceu em Porto Alegre no dia 1º de janeiro de 1982.\n\nEra casado com Adelaide Inda Luzardo, com quem teve três filhos.\n\nFoi biografado por Glauco Carneiro em Luzardo, o último caudilho (2v.,\n1977-1978).\n\nRenato Lemos\n\n \n\n \n\nFONTES: ARQ. GETÚLIO VARGAS; Boletim Min. Trab. (5/36); CAFÉ FILHO, J.\nSindicato; CALMON, P. História; CÂM. DEP. Deputados; CARNEIRO, G.\nHistória; CARNEIRO, G. Luzardo; CARONE, E. República; Diário de\nNotícias, Rio (26/5/37); Diário do Congresso Nacional; DULLES, J.\nAnarquistas; DULLES, I. Getúlio; ENTREV. PEIXOTO, A.; FERREIRA FILHO, A.\nHistória; FIGUEIREDO, E. Contribuição; FONTOURA, J. Memórias; FRANCO, A.\nEscalada; Globo (11 e 12/4/76); HIPÓLITO, L. Campanha; JARDIM, R.\nAventura; LEITE, A. História; LEITE, A. Memórias; LEITE, A. Páginas;\nLEVINE, R. Vargas; MAGALHÃES, B. Artur; MIN. REL. EXT. Almanaque; MIN.\nREL. EXT. Anuário; MORAIS, A. Minas; NOGUEIRA FILHO, P. Ideais; SÁ, M.\nPolitização; SILVA, H. 1922; SILVA, H. 1926; SILVA, H. 1930; SILVA, H.\n1931; SILVA, H. 1937; SILVA, H. 1938; TÁVORA, J. Vida; VILAS BOAS, P.\nNotas.\n\n \n","ref":"FONTES: ARQ. GETÚLIO VARGAS; Boletim Min. Trab. (5/36); CAFÉ FILHO, J.\nSindicato; CALMON, P. História; CÂM. DEP. Deputados; CARNEIRO, G.\nHistória; CARNEIRO, G. Luzardo; CARONE, E. República; Diário de\nNotícias, Rio (26/5/37); Diário do Congresso Nacional; DULLES, J.\nAnarquistas; DULLES, I. Getúlio; ENTREV. PEIXOTO, A.; FERREIRA FILHO, A.\nHistória; FIGUEIREDO, E. Contribuição; FONTOURA, J. Memórias; FRANCO, A.\nEscalada; Globo (11 e 12/4/76); HIPÓLITO, L. Campanha; JARDIM, R.\nAventura; LEITE, A. História; LEITE, A. Memórias; LEITE, A. Páginas;\nLEVINE, R. Vargas; MAGALHÃES, B. Artur; MIN. REL. EXT. Almanaque; MIN.\nREL. EXT. Anuário; MORAIS, A. Minas; NOGUEIRA FILHO, P. Ideais; SÁ, M.\nPolitização; SILVA, H. 1922; SILVA, H. 1926; SILVA, H. 1930; SILVA, H.\n1931; SILVA, H. 1937; SILVA, H. 1938; TÁVORA, J. Vida; VILAS BOAS, P.\nNotas.\n\n \n","dic":"DHBB"}
