{"title":"MABEL, Sandro","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[2003,1995],"datas_fim":[0,1999],"estados":["GO","GO"],"content":"**MABEL, Sandro**\n\n\\*dep. fed. GO 1995-1999, 2003-\n\n*Sandro Mabel Antônio Scodro* nasceu em Ribeirão Preto (SP), no dia 31\nde dezembro de 1958, filho de Nestore Scodro, fundador da empresa Mabel,\ne de Maria Luísa Scodro.\n\nIniciou a vida profissional em 1973 como gerente de compras da Companhia\nIndustrial de Produtos Alimentícios (CIPA), de Ribeirão Preto — complexo\nempresarial pertencente à família e integrado por fábricas em Ribeirão\nPreto, Aparecida de Goiânia (GO) e no Rio de Janeiro.\n\nTécnico em contabilidade formado pela Associação de Ensino de Ribeirão\nPreto em 1978, nesse mesmo ano assumiu a diretoria de marketing da CIPA,\ndepois a diretoria comercial (1980-1984) e finalmente a superintendência\nda filial da empresa em Goiás (a partir de 1984). Paralelamente a esses\ndois últimos cargos foi diretor-secretário do Sindicato das Indústrias\nde Massas e Biscoitos de São Paulo (1984-1986), presidente da Associação\nComercial e Industrial de Aparecida de Goiânia (1986-1988) e\nvice-presidente da Associação Comercial e Industrial de Goiás\n(1988-1990), tendo participado de missões oficiais nos Estados Unidos e\nna França visando estabelecer intercâmbio sobre questões penitenciárias\ne comerciais.\n\nFiliado ao Partido do Movimento Democrático Brasileiro (PMDB) desde\n1986, integrante do diretório municipal de Aparecida de Goiânia,\nincorporou Mabel ao seu nome e no pleito de outubro de 1990 elegeu-se\ndeputado estadual. Titular das comissões de Orçamento e de Constituição\ne Justiça, no biênio 1991-1992 ocupou a quarta-secretaria da Assembléia\nLegislativa. Durante a legislatura apresentou projeto de lei que\npropunha incentivos fiscais como forma de atrair novos investimentos\npara o estado. Em 1992 transferiu-se para o diretório municipal do PMDB\nde Goiânia. Afastando-se da presidência do Sindicato das Indústrias de\nAlimentação de Goiás, tomou posse como vice-presidente da Federação das\nIndústrias.\n\nNo pleito de outubro de 1992, na legenda do PMDB, elegeu-se prefeito de\nAparecida de Goiânia, renunciando ao mandato de deputado estadual em\ndezembro e sendo empossado no mês seguinte.\n\nEm outubro de 1994, elegeu-se deputado federal com 61 mil votos, tendo\nsido o segundo candidato mais votado do PMDB e do estado. Empossado em\nfevereiro de 1995, participou dos trabalhos legislativos como titular da\nComissão de Trabalho, Administração e Serviço Público e como suplente da\nComissão de Economia, Indústria e Comércio.\n\nAo longo de 1995, votou a favor da extinção do monopólio estatal nos\nsetores de telecomunicações, exploração de petróleo, distribuição de gás\ncanalizado e navegação de cabotagem; pela mudança do conceito de empresa\nnacional e pela criação do Fundo Social de Emergência (FSE), que\npermitia ao governo gastar até 20% da arrecadação destinada às áreas de\nsaúde e de educação.\n\nVice-líder do governo na Câmara, em 1996, opôs-se ao projeto que\ndesonerava as exportações do Imposto sobre Circulação de Mercadorias e\nServiços (ICMS) e impedia os governos estaduais de conceder benefícios\nfiscais. Em junho, votou a favor da criação da Contribuição Provisória\nsobre Movimentação Financeira (CPMF), que substituiu o Imposto\nProvisório sobre Movimentação Financeira (IPMF), fonte suplementar de\nrecursos destinados à saúde.\n\nEmbora tenha figurado entre os 84 deputados federais pré-candidatos a\nprefeitos na eleição de outubro de 1996 não chegou a validar esta\npretensão, incluindo-se na minoria dos que não recorreram à prática\nregimental e legal de concentrar emendas orçamentárias nos municípios de\nsuas bases eleitorais.\n\nEm novembro inaugurou o primeiro comitê pró-reeleição do presidente\nFernando Henrique Cardoso em Goiânia. Com escassa audiência e poucos\nprefeitos, ausentes os “tucanos”, o evento resumiu-se a discursos do\nministro de Coordenação de Assuntos Políticos, Luís Carlos Santos, do\npróprio Mabel (utilizando o lema “Reeleição: o que é bom a gente repete”\nimpresso em camisetas) e outros políticos de menor expressão. Em\njaneiro/fevereiro de 1997 votou a favor da emenda que previa a reeleição\nde presidente da República, governadores e prefeitos, e em novembro,\npela quebra da estabilidade do servidor público, item da reforma\nadministrativa.\n\nEm novembro de 1998 apoiou a fixação do teto de 1.200 reais, para\naposentadorias no setor público, e o estabelecimento dos critérios de\nidade mínima e tempo de contribuição, para os trabalhadores no setor\nprivado, itens que definiram a reforma da Previdência.\n\nMuito popular entre seus pares pela distribuição de caixas de biscoito\ndurante as sessões mais longas da Câmara, Mabel não obteve o mesmo\nsucesso na coordenação da campanha de Íris Resende ao governo de Goiás,\ne, sem tentar a reeleição no pleito de outubro de 1998, deixou a Câmara\nao término da legislatura, em janeiro de 1999, passando a desempenhar\nfunções de coordenador político no gabinete do senador Íris Resende.\n\nEm setembro de 1999 filiou-se ao Partido da Frente Liberal (PFL).\n\nNo ano de 2000, tornou-se vice-presidente do Sindicato da Indústria de\nMassas e Biscoitos no Estado de São Paulo (Simabesp), diretor da\nAssociação Nacional da Indústria de Biscoitos (ANIB) Região Norte,\nGoiânia, e vice-presidente da Associação Comercial e de Serviços do\nEstado de Goiás (ACIEG).\n\nEntre os anos de 2000 e 2003 atuou como vice-presidente do Instituto\nTancredo Neves (ITN), fundação ligada ao PFL.\n\nEm 2001 foi nomeado vice-presidente da Confederação Nacional da\nIndústria (CNI). Em outubro de 2002 elegeu-se novamente deputado federal\npor Goiás. Empossado em fevereiro de 2003 participou dos trabalhos\nlegislativos como titular das Comissões de Constituição e Justiça e de\nCidadania, Trabalho, Administração e Serviço Público, e Defesa do\nConsumidor.\n\nNa reforma tributária de 2003, Sandro Mabel foi um dos principais\nopositores às propostas do governo Luís Inácio Lula da Silva (2003-2011)\nque previam a extinção dos benefícios fiscais concedidos pelos estados\npara a atração de empresas.\n\nEm julho de 2003 transferiu-se para o Partido Liberal (PL). Durante este\nano foi relator do substitutivo do projeto de lei 4.302 de 1998, que\nvisava ampliar a terceirização de mão-de-obra e aumentar a duração do\ncontrato temporário de trabalho, e defendeu, nas reuniões da Comissão de\nReforma Tributária da Câmara, a concessão de incentivos fiscais aos\nEstados mais pobres e a criação de um fundo de compensação às regiões\nexportadoras.\n\nFoi vice-líder do bloco que reuniu o PL ao Partido Social Liberal (PSL)\nentre os anos de 2003 e 2004.\n\nEm fevereiro de 2004 chegou a ter seu nome indicado para substituir o\nministro Anderson Adauto (PL), na pasta dos Transportes, que deixara o\ncargo para disputar as eleições municipais da cidade de Uberaba-MG. O\nsubstituto escolhido, no entanto, acabou sendo o senador Alfredo\nNascimento (PL/AM).\n\nFoi líder do bloco PL/PSL entre o ano de 2004 e julho de 2005 e líder do\nPL na Câmara dos Deputados Federal de fevereiro de 2004 a fevereiro de\n2006.\n\nNo ano de 2005 foi envolvido no escandalo do mensalão, sendo acusado\npelo deputado federal Roberto Jefferson, do Partido Trabalhista\nBrasileiro (PTB/RJ) de ter recebido uma suposta \"mesada\" de 30 mil reais\ndo governo, paga pelo tesoureiro do Partido dos Trabalhadores (PT),\nDelúbio Soares, para votar a favor do governo. Na mesma ocasião, foi\ntambém acusado de ter assediado a então secretária de Ciência e\nTecnologia de Goiás e deputada federal licenciada Raquel Teixeira\n(PSDB-GO), oferecendo a ela 30 mil reais de mesada e 1 milhão de reais\npor ano para que entrasse no PL. Em depoimento ao Conselho de Ética da\nCâmara, em junho de 2006 a deputada Raquel Teixeira confirmou ter\nrecebido de Sandro Mabel oferta de 30 mil reais mensais e um de 1 milhão\nde reais por ano para ingressar no PL. Sandro Mabel prestou depoimento\nao conselho logo após Teixeira e negou todas as acusações. Em agosto de\n2005, o presidente da Câmara, Severino Cavalcanti (PP/PE), encaminhou ao\nConselho de Ética representação contra quatro deputados, dentre eles\nSandro Mabel. Em novembro, porém,  Mabel foi absolvido por unanimidade,\n14 votos a zero, pelo Conselho de Ética da Câmara que aprovou o\narquivamento da acusação por ter concluído que não havia provas contra\nele. O plenário da Câmara ratificou o parecer do Conselho de Ética por\n340 votos sim, 108 não, 17 abstenções e 2 nulos.\n\nEm outubro de 2006 Sandro Mabel reelegeu-se deputado federal por Goiás\nna legenda do PL. Empossado em fevereiro de 2007 participou dos\ntrabalhos legislativos como titular das seguintes Comissões: Economia,\nIndústria e Comércio; Finanças e Tributação; Fiscalização Financeira e\nControle Trabalho, Administração e Serviço Público. Assumiu também\nnovamente a vice-liderança do PL na Câmara.\n\nNo ano de 2007 a fusão entre o PL e o Partido de Reedificação da Ordem\nNacional (PRONA) resultou na fundação do Partido da República (PR),\nlegenda a qual Sandro Mabel filiou-se.\n\nFoi nomeado relator da reforma tributária na comissão especial instalada\npara isso em 2008.\n\nNo ano de 2009 votou a favor da aprovação da lei de cobrança\nprevidenciária de inativos que instituía a contribuição social do\nservidor público civil inativo e dos pensionistas dos Três Poderes da\nUnião, com alíquotas que variavam entre 11% a 25% da totalidade do\nprovento ou da pensão.\n\nPublicou em 2001 o livro *Capital social*e em 2002 outros dois titulos:\n*Comunidade solidária*e *De quem é mesmo a Amazônia*.\n\nCasado com Cláudia Marques Scodro, diretora financeira de sua empresa,\ncom quem teve três filhos.\n\n \n\nSônia Zylberberg/Cristiane Jalles/Denise Paiva/Ana Carolina Ramos\n\n \n\n**FONTES**: CÂM. DEP. *Deputados brasileiros.*Repertóri*o*(1995-1999);\n*Folha de S. Paulo*(31/1/95, 14/1, 11/2,**14/5, 10/9 e 8 e 9/11/96,\n14/06/2003, 20/08/2003, 30/08/2003, 09/02/2004, 07/06/2005, 15/06/2005,\n23/06/2005, 10/08/2005, 11/08/2005, 19/09/2005, 02/11/2005, 08/12/2006,\n22/01/2009, 28/08/2008);*Globo* (9 e 14/11/96, 29/9/98); *Jornal do\nBrasil* (9/11/96); *Popular* (online) 18 ago. e 17 set. 1999. Disponível\nem : \\<[http://www.opopular.com.br](http://www.opopular.com.br)\\>;\nPortal da Câmara dos Deputados. Disponível em :\n\\<[http://www2.camara.gov.br/deputados/index.html/loadFrame.html](http://www2.camara.gov.br/deputados/index.html/loadFrame.html)\\>.\nAcesso em : 10 ago. 2009.\n\n \n\n \n\n                                           \n","ref":"","dic":"DHBB"}
