{"title":"MACARI, Rivaldo","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1995],"datas_fim":[1996],"estados":["SC"],"autor":[0],"content":"**MACARI, Rivaldo**\n\n\\*dep. fed. SC 1995-1996.\n\n* *\n\n*Rivaldo Antônio Macari* nasceu no Rio de Janeiro, então Distrito\nFederal, no dia 27 de agosto de 1951, filho de João Gabriel Macari e\nMaria de Jesus Cavalcanti Macari.\n\nTransferindo-se para Santa Catarina, iniciou suas atividades partidárias\nem 1969, quando ingressou no Movimento Democrático Brasileiro (MDB),\npartido de oposição ao regime militar instalado no país em abril de\n1964. Bacharel em direito pela Universidade Federal de Santa Catarina,\nem 1974, tornou-se promotor público na capital em 1978, função que\nexerceria até 1990.\n\nEm 1980, após o fim do bipartidarismo (27/11/1979), ingressou no Partido\ndo Movimento Democrático Brasileiro (PMDB), sucessor do MDB,\ntornando-se, em 1981, membro do diretório municipal em Urussanga (SC).\n\nLeiloeiro rural da Federação de Agricultura de Santa Catarina entre 1982\ne 1985, neste último ano tornou-se secretário do Sindicato Nacional dos\nLeiloeiros Rurais, entidade sediada em São Paulo. Deixou o cargo em 1986\ne em novembro desse ano candidatou-se, na legenda do PMDB, a uma vaga na\nAssembléia Constituinte de Santa Catarina. Eleito, foi empossado em\nfevereiro de 1987, passando a integrar no mesmo ano as comissões de\nFinanças e Tributação e de Redação de Leis. No ano seguinte, ingressou\nno diretório estadual do PMDB, órgão no qual permaneceria até 1995.\n\nAinda em 1988, interrompeu os trabalhos legislativos para assumir, a\nconvite do governador Pedro Ivo de Campos (1987-1990), a Secretaria de\nSegurança Pública. Em janeiro de 1990, quando o vice-governador Casildo\nMaldaner já havia assumido interinamente o governo do estado em\ndecorrência dos problemas de saúde de Pedro Ivo, Rivaldo Macari deixou a\nSecretaria de Segurança para concorrer a mais um mandato de deputado\nestadual, sempre no PMDB. Reeleito no pleito de outubro seguinte,\nassumiu uma cadeira na Assembléia Legislativa em fevereiro de 1991,\ncumprindo o mandato até janeiro de 1995. Ao longo dessa segunda\nlegislatura, voltou a integrar as comissões de Finanças e Tributação e\nde Redação de Leis.\n\nEm outubro de 1994, tendo por reduto eleitoral o planalto serrano e o\nsul do estado, concorreu à Câmara dos Deputados, na legenda do PMDB,\nobtendo uma suplência.\n\nAssumiu o mandato em 14 de fevereiro de 1995, no lugar do deputado\nDejandir Dalpasquale, nomeado para a Secretaria de Desenvolvimento Rural\ne Agricultura de Santa Catarina pelo governador Paulo Afonso Vieira\n(1995-1999). Nas votações das emendas constitucionais propostas pelo\ngoverno Fernando Henrique Cardoso em 1995, seguindo a orientação do seu\npartido, votou a favor da mudança no conceito de empresa nacional; da\nprorrogação do Fundo Social de Emergência (FSE), rebatizado de Fundo de\nEstabilização Fiscal (FEF), que permitia que o governo gastasse 20% da\narrecadação de impostos sem que estas verbas ficassem obrigatoriamente\nvinculadas aos setores de saúde e educação; da quebra dos monopólios\nestatal das telecomunicações, das embarcações nacionais na navegação de\ncabotagem, dos estados na distribuição de gás canalizado e da Petrobras\nna exploração de petróleo.\n\nNesse mesmo ano, integrou a Comissão de Minas e Energia e as comissões\nespeciais que debateram o monopólio do petróleo e o código aduaneiro do\nMercado Comum do Sul (Mercosul).\n\nEm 1996 participou dos trabalhos das comissões especiais que analisaram\nos projetos de reforma constitucional relativos ao mandato parlamentar\ndos vices e a inelegibilidade de parentes de ocupantes de cargos\nexecutivos. Integrou também a comissão especial que debateu o Projeto de\nLei nº 464/95, sobre os critérios de proteção e integração social dos\nportadores de deficiência física. Em julho de 1996 licenciou-se das\natividades parlamentares, sendo sua vaga ocupada pelo quarto suplente\nUlisses Gaboardi. Retornou à Câmara em novembro de 1996. No mês\nseguinte, com a volta do titular, Neuto de Conto, Rivaldo Macari\nafastou-se da vida pública****e passou a se dedicar exclusivamente às\nsuas atividades de pecuarista.\n\nRetornou às atividades políticas alguns anos depois, quando, em 2004,\ncandidatou-se, pelo PMDB, à prefeitura de Bom Jardim da Serra(SC), tendo\nderrotado o então prefeito e sido eleito em 1° turno. Em 2008, foi\nreeleito.\n\nCasou-se com Cleusa Margarete Rodrigues Macari, com quem teve três\nfilhos.\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1995-1999); CÂM.\nDEP. *Relação de suplentes*; *Folha de S. Paulo*(31/1/95 e 14/1/96);\nINF. BIOG.; TRE-SC.\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1995-1999); CÂM.\nDEP. *Relação de suplentes*; *Folha de S. Paulo*(31/1/95 e 14/1/96);\nINF. BIOG.; TRE-SC.\n\n \n","dic":"DHBB"}
