{"title":"MACARINI, Paulo","cargoss":["Deputado federal","Deputado federal","Deputado federal","Constituinte"],"cargos_esp":[0,0,0,0],"datas_ini":[1990,1987,1963,1987],"datas_fim":[1991,1989,1969,1988],"estados":["SC","SC","SC",0],"content":"**MACARINI, Paulo**\n\n\\*dep. fed. SC 1963-1969, 1987-1989, 1990-1991; const. 1987-1988.\n\n*Paulo Macarini* nasceu em Capinzal (SC) no dia 23 de março de 1932,\nfilho de Antônio Macarini e de Genoefa Macarini.\n\nEm 1953 ingressou na Faculdade de Direito da Universidade Federal de\nSanta Catarina (UFSC) e tornou-se correspondente do jornal *Correio do\nPovo*, de Porto Alegre, atividade que exerceria até 1963. Bacharelou-se\nem ciências jurídicas e sociais em 1957.\n\nTécnico em contabilidade e professor, ainda em 1957 iniciou sua carreira\npolítica como vereador à Câmara Municipal de sua cidade. Em 1960,\nassumiu o cargo de delegado da Superintendência do Desenvolvimento do\nSul (Sudesul), e em 1961 o de delegado regional da Fronteira Sudoeste em\nSanta Catarina. Ainda nesse último ano, na gestão do governador Celso\nRamos (1961-1966), assumiu a Secretaria do Interior e Justiça e mais\ntarde a Secretaria do Trabalho, onde permaneceu até 1962, ano em que\ndeixou também a Sudesul, a delegacia regional da Fronteira Sudoeste e a\nCâmara Municipal de Capinzal.\n\nNo pleito de outubro de 1962, foi eleito deputado federal por Santa\nCatarina, na legenda do Partido Trabalhista Brasileiro (PTB), assumindo\no mandato em fevereiro de 1963, durante o governo do presidente João\nGoulart. Escolhido vice-líder do PTB na Câmara dos Deputados, foi\nreconduzido ao posto em junho de 1964 e setembro de 1965, já, portanto,\napós o movimento político-militar de março de 1964, que depôs Goulart.\nAinda em 1965, foi enviado como observador parlamentar à Conferência dos\nMinistros da Associação Latino-Americana de Livre Comércio (ALALC), em\nMontevidéu, e, em 1966, à XX Sessão da Assembléia Geral da Organização\ndas Nações Unidas (ONU).\n\nCom a extinção dos partidos políticos pelo Ato Institucional nº 2\n(27/10/1965) e a posterior instauração do bipartidarismo, filiou-se ao\nMovimento Democrático Brasileiro (MDB), agremiação oposicionista criada\nem março de****1966. Escolhido dois meses depois vice-líder do partido,\nno pleito de novembro desse ano reelegeu-se deputado federal por Santa\nCatarina, na legenda oposicionista. Durante a legislatura iniciada em\nfevereiro de 1967, foi autor de um projeto de anistia aos estudantes\npunidos por motivos políticos. No dia 16 de janeiro de 1969, ainda como\nvice-líder do MDB na Câmara, foi punido pelo então presidente da\nRepública, marechal Artur da Costa e Silva, com base no Ato\nInstitucional nº 5 (13/12/1968), tendo seu mandato cassado e seus\ndireitos políticos suspensos por dez anos.\n\nApós a extinção do bipartidarismo em 29 de novembro de 1979 e a\nconsequente reestruturação partidária, filiou-se ao Partido do Movimento\nDemocrático Brasileiro (PMDB), que sucedeu o MDB. Nas eleições de\nnovembro de 1982, foi suplente do candidato ao Senado Federal Pedro Ivo,\ndo PMDB, derrotado por Jorge Bornhausen, do Partido Democrático Social\n(PDS). Em 1985, foi nomeado pelo ministro Valdir Pires (1985-1986)\npresidente nacional do Instituto de Administração Financeira da\nPrevidência e Assistência Social (IAPAS), cargo no qual permaneceu até o\nano seguinte.\n\nNo pleito de outubro de 1986, elegeu-se deputado federal à Assembléia\nNacional Constituinte (ANC), sempre na legenda do PMDB catarinense,\nsendo empossado em fevereiro seguinte. Vice-líder de seu partido,\nparticipou dos trabalhos constituintes como membro titular da\nSubcomissão de Saúde, Seguridade e do Meio Ambiente, da Comissão da\nOrdem Social, e como suplente da Subcomissão da Nacionalidade, da\nSoberania e das Relações Internacionais, da Comissão da Soberania e dos\nDireitos Sociais e Garantias do Homem e da Mulher. Nas principais\nvotações da ANC, pronunciou-se favoravelmente ao rompimento de relações\ndiplomáticas com países com política de discriminação racial, à\nlegalização do aborto, ao turno ininterrupto de seis horas, ao aviso\nprévio proporcional, à unicidade sindical, à soberania popular, ao voto\naos 16 anos, à limitação dos encargos da dívida externa e à criação de\num fundo de apoio à reforma agrária. Foi contrário à pena de morte, à\nlimitação do direito de propriedade privada, à estabilidade no emprego,\nà remuneração 50% superior para o trabalho extra, à jornada semanal de\n40 horas, ao presidencialismo, ao mandato de cinco anos para o\npresidente da República José Sarney e à desapropriação da propriedade\nprodutiva.\n\nPromulgada a nova Constituição em 5 de outubro de 1988, continuou\nexercendo o mandato ordinário de deputado federal. De março de 1989 a\njaneiro de 1990 licenciou-se para assumir a Secretaria de Planejamento\nde Santa Catarina, na gestão do governador Pedro Ivo (1987-1990). Ainda\nem 1990 foi eleito membro do Conselho da República em Brasília, no qual\natuaria por três anos consecutivos. Deixou a Câmara em janeiro de 1991,\nao término da legislatura. Não mais concorrendo a cargos eletivos,\npassou a dedicar-se à advocacia em Curitiba.\n\nFaleceu em Curitiba no dia 9 de fevereiro de 2006.\n\nCasado com Ieda Sonira Becker Macarini, teve quatro filhos.\n\nPublicou *Projeto Canavieiras*(1962).\n\n**FONTES**: ARQ. DEP. PESQ. JORNAL DO BRASIL; ASSEMB. NAC. CONST.\n*Repertório* (1987-1988); BRANCHER, L. Morre o ex-deputado Paulo\nMacarini; CABRAL, O. *Era;*CABRAL, O. *História;*CÂM. DEP.\n*Deputados;*CÂM. DEP. *Deputados brasileiros.*Repertório**(1963-1967**e\n1967-1971); CÂM. DEP. *Relação nominal dos senhores;* INF. BIOG.; NÉRI,\nS. *16;*OLIVEIRA, V. Assembléia;TRIB. SUP. ELEIT. *Dados*(6 e 8).\n\n \n","ref":"","dic":"DHBB"}
