{"title":"MACEDO, Araripe","cargoss":["Ministro da Aeronáutica"],"cargos_esp":[0],"datas_ini":[1971],"datas_fim":[1979],"estados":[0],"autor":[0],"content":"**MACEDO, Araripe**\n\n\\*militar; min. Aer. 1971-1979.\n\n \n\n*Joelmir Campos de Araripe Macedo* nasceu no Rio de Janeiro, então\nDistrito Federal, no dia 16 de fevereiro de 1909, filho do coronel José\nAraripe Macedo e de Zulmira Campos de Araripe Macedo. Seu irmão, Zilmar\nCampos de Araripe Macedo, foi ministro da Marinha entre 1965 e 1967.\n\nCursou o secundário no Colégio Militar do Rio de Janeiro, onde ingressou\nem 1919, diplomando-se em 1924. Em março de 1925 ingressou na Escola\nMilitar do Realengo, também no Rio, e em janeiro de 1928 foi declarado\naspirante-a-oficial da arma de aviação, integrando a primeira turma de\ncadetes da Escola de Aviação Militar Marechal Deodoro. Em agosto desse\nano, foi promovido a segundo-tenente.\n\nPromovido a primeiro-tenente em agosto de 1930, participou do movimento\nque tinha como objetivo a deposição do presidente Washington Luís. Foi\npreso na fortaleza de Santa Cruz e, posto em liberdade, fugiu pilotando\num avião com armas, da base do campo dos Afonsos em direção a Belo\nHorizonte. Sofreu uma queda antes de alcançar seu objetivo, foi mais uma\nvez aprisionado, impedido de participar diretamente da Revolução de\n1930.\n\nEm outubro de 1931, como um dos pioneiros do Correio Aéreo Militar,\ndepois Correio Aéreo Nacional (CAN), foi o primeiro piloto — ao lado do\ntenente Nélson Freire Lavenère Wanderley — a fazer a linha Rio de\nJaneiro-Goiás. No mês seguinte, teve início a linha regular do Correio\nAéreo Militar para Goiás, com um vôo por semana. Entre julho e outubro\nde 1932, participou da repressão à Revolução Constitucionalista de São\nPaulo, realizando missões aéreas na frente da 4ª Divisão de Infantaria,\ncomandada pelo general Jorge Pinheiro, na região de Campinas e\nMojimirim, perto da fronteira de Minas Gerais. Continuando suas\natividades no Correio Aéreo Militar, mais uma vez ao lado de Lavenère\nWanderley, inaugurou em fevereiro de 1933 a linha postal entre o Rio de\nJaneiro e cidades do interior baiano e cearense, chamada linha do rio\nSão Francisco. Em junho desse ano foi promovido a capitão, permanecendo\ncomo instrutor de rádio na Escola e comandante de esquadrilha do 1º\nRegimento de Aviação Militar, comandado pelo tenente-coronel Eduardo\nGomes. Em setembro de 1938 passou a major. Impedido de voar por um ano\ndevido a uma doença nos olhos, freqüentou a primeira turma de engenharia\naeronáutica da Escola Técnica do Exército, formando-se em dezembro de\n1941, na especialidade de metalurgia, sendo promovido, na ocasião, ao\nposto de tenente-coronel.\n\nCom a criação do Ministério da Aeronáutica e da Força Aérea Brasileira\n(FAB) em janeiro de 1941, transferiu-se para essa nova força armada. Em\njaneiro de 1942, assumiu a direção da Fábrica do Galeão, antiga Oficinas\nGerais da Aviação Naval, no Rio de Janeiro, e agora pertencente ao\nMinistério da Aeronáutica. Teve como tarefa a reestruturação deste órgão\npara a produção de novos modelos de avião de combate, diante da situação\nde guerra existente. Grande parte do material e ferramental necessário\nfoi fornecida pelos americanos.\n\nEm 1945, deixou o comando da Fábrica do Galeão assumindo o cargo de\ndiretor-técnico da Fábrica Nacional de Motores (FNM). A fábrica, montada\npelo brigadeiro Muniz para fabricar motores Wright, tornara a produção\nantieconômica pelo longo tempo que demandou para ser equipada. O governo\namericano já nos fornecia motores gratuitamente, próximo ao fim da\nguerra, tornados obsoletos para eles. Sua missão na FNM foi a de montar\num novo programa para a fabricação de caminhões, tendo sido feito um\ncontrato com a Alfa Romeo para fornecimento de ferramental e licença\npara fabricação. Exonerou-se, em 1950, por discordar do presidente da\nempresa quanto à modificação do tipo de caminhão produzido.\n\nEm 1951, já no segundo governo do presidente Getúlio Vargas, tornou-se\nmembro do Conselho Nacional do Petróleo (CNP), onde ficaria até 1956\ncomo representante do Ministério da Aeronáutica. Entre fevereiro e julho\nde 1951, foi chefe da Comissão de Organização do Centro Técnico da\nAeronáutica (COCTA) a ser instalado em São José dos Campos (SP), sendo\ntambém convocado por Vargas para retornar à FNM, desta feita como\ndiretor-presidente. Obteve êxito na redução da importação de material\npara a montagem dos novos caminhões, conseguindo um índice de\nnacionalização de 75%.\n\nEm 1952, foi nomeado membro da Comissão de Desenvolvimento Industrial da\nAeronáutica e, em novembro de 1954, foi promovido a brigadeiro.\n\nEm 1955, deixou a FNM e assumiu a direção da diretoria de Engenharia da\nAeronáutica, função exercida até 1958. Promovido a major-brigadeiro em\ndezembro de 1958, assumiu nesse mesmo ano a direção-geral do Material da\nAeronáutica, cargo que ocupou até 1960. Cursou cumulativamente a Escola\nSuperior de Guerra (ESG). No ano seguinte passou a chefiar a Diretoria\nde Rotas Aéreas. Em junho de 1964, após o movimento político-militar de\n31 de março, que derrubou o presidente João Goulart, foi promovido a\ntenente-brigadeiro-do-ar e designado membro da Comissão Geral de\nInvestigação.\n\nEm 1967 deixou a direção das Rotas Aéreas para assumir o cargo de\ninspetor geral da Aeronáutica. Ainda em 1967, foi nomeado presidente da\nComissão Coordenadora do Projeto Aeroporto Internacional do Galeão\n(CCPAI), sua última função no serviço ativo da Aeronáutica. Atingido\npela compulsória, passou para a reserva remunerada mas continuou à\nfrente da comissão graças a ato especial do titular da pasta da\nAeronáutica, brigadeiro Márcio de Sousa e Melo. Permaneceu na comissão\naté novembro de 1971, quando foi nomeado pelo presidente da República,\ngeneral Emílio Garrastazu Médici, para a pasta da Aeronáutica, em\nsubstituição a Sousa e Melo. Segundo a revista *Veja*, o afastamento do\nbrigadeiro Sousa e Melo teria sido motivado por “um não esclarecido\nconflito de doutrinas na direção da Aeronáutica envolvendo a legendária\nfigura do****brigadeiro Eduardo Gomes”.\n\n \n\nMinistro da Aeronáutica\n\nEm seu discurso de posse no Ministério da Aeronáutica, Araripe Macedo\nafirmou que seria mantida a vigilância na defesa da pátria e na garantia\ndos poderes constituídos, “da lei e da ordem, conforme a missão\nconstitucional das forças armadas”. Acrescentou que não daria trégua “à\nsubversão, ao terrorismo e ao comunismo”, e que “acima de tudo” exigiria\n“disciplina, exação no cumprimento do dever, lealdade, respeito mútuo\nentre superiores e subordinados, e uma inflexível linha hierárquica nos\ncanais de comando”.\n\nUma semana após ser empossado, promoveu várias substituições nos\nprincipais cargos do Ministério da Aeronáutica. A primeira modificação\nfoi no comando da III Zona Aérea (ZA), no Rio de Janeiro, onde o\nbrigadeiro João Paulo Moreira Burnier foi substituído pelo\nmajor-brigadeiro Faber Cintra. Posteriormente, órgãos da imprensa e\nfamiliares de presos políticos denunciaram a prática de torturas e mesmo\nassassinatos nas dependências da III ZA na gestão do brigadeiro Burnier.\n\nO chefe do Centro de Informações de Segurança, brigadeiro Carlos Afonso\nDellamora, também foi exonerado, o mesmo acontecendo com o\ntenente-brigadeiro José Vaz da Silva, que fora empossado no Comando\nGeral do Pessoal pouco antes e foi substituído interinamente pelo\nbrigadeiro Roberto Faria Lima. A chefia do Estado-Maior da Aeronáutica\ntambém mudou de mãos. Foi afastado seu titular, o tenente-brigadeiro\nArmando Serra de Meneses, que passaria para a reserva em poucos dias por\nter atingido o limite de permanência no serviço ativo, o que o\nimpediria, constitucionalmente, de permanecer no cargo. Araripe Macedo\npreferiu não esperar, substituindo-o imediatamente pelo\ntenente-brigadeiro Ari Presser Belo.\n\nEm termos técnico-administrativos, Araripe Macedo conferiu prioridade,\nno decorrer do governo Médici, à melhoria das instalações dos aeroportos\nvisando a maior proteção ao vôo e ocupou-se também do reequipamento da\nFAB. Foi também o criador da Empresa Brasileira de Infra-estrutura\nAeroportuária (Infraero), em 1972, e do Museu Aeroespacial, em julho do\nano seguinte. Inaugurou o Cindacta I voltado para a segurança e o\ncontrole do tráfego aéreo.\n\nCom o fim do mandato presidencial do general Médici e a posse do general\nErnesto Geisel na presidência da República, em 15 de março de 1974, foi\no único ministro militar mantido na pasta. Na administração Geisel, deu\nprosseguimento ao programa de reaparelhamento que vinha executando. Em\ndezembro de 1976, a Aeronáutica já contava com 54 aviões supersônicos de\nprocedência francesa e norte-americana.\n\nEm março de 1977, em aula inaugural na Escola de Comando e Estado-Maior\nda Aeronaútica, Araripe Macedo, falando a respeito do acordo nuclear\nentre o Brasil e a Alemanha Ocidental, afirmou que o rompimento do\nacordo de ajuda militar com os Estados Unidos não acarretaria para o\nBrasil “grandes conseqüências, porque ele nunca teve grande alcance e\nnão era eterno”. Admitiu a necessidade de diversificar as fontes de\nenergia existentes e afirmou que o Brasil não iria buscar “fontes\nexóticas”. Considerou como “medida patriótica e de larga visão a\nconstrução do complexo nuclear de Angra dos Reis”, além de mostrar-se\nfavorável à implementação da produção em larga escala de álcool etílico\ncomo combustível. Ainda em março de 1977, viajou para o Chile, onde\nassinou um acordo para a venda de armamentos brasileiros àquele país. No\nmesmo ano inaugurava-se o Aeroporto Internacional do Galeão, no Rio de\nJaneiro.\n\nEm palestra na Escola Superior de Guerra (ESG), referindo-se à preparada\nprivatização da VASP, de propriedade do governo de São Paulo, defendeu\nessa medida, afirmando que não se justificava a presença de uma empresa\nestatal no mercado de transporte aéreo comercial. Em nova declaração\ndada à imprensa, em dezembro de 1978, mostrando-se contrário à concessão\nda anistia ampla, afirmou que “a Revolução não havia terminado” e que\nnão se deveria “escancarar as portas para o retorno da baderna e\nsubversão que existia antes de 1964.”\n\nAraripe Macedo deixou a pasta da Aeronáutica em março de 1979, ao\nterminar o governo do general Ernesto Geisel.\n\nDurante sua carreira militar, foi ainda comandante da seção de rádio da\nEscola de Aviação Militar e da seção do Grupo Misto de Aviação.\n\nOcupou a cadeira nº 7 do Instituto Histórico-Cultural da Aeronáutica\n(Incaer).\n\nFaleceu no Rio de Janeiro no dia 12 de abril de 1993.\n\nEra casado com Maria de Lurdes Viana de Araripe Macedo, com quem teve\ndois filhos.\n\n \n\nFONTES: *Correio do Povo* (21/12/65); *Encic. Mirador*; *Globo*\n(13/4/93); *Grande encic. Delta*; *Jornal do Brasil* (14/4/93); MIN.\nAER. *Almanaque* (1963); Perfil (1975); SOUSA, J. *Ministros*; *Veja*\n(1e 8/12/71); WANDERLEY, N. *História*.\n\n \n","ref":"FONTES: *Correio do Povo* (21/12/65); *Encic. Mirador*; *Globo*\n(13/4/93); *Grande encic. Delta*; *Jornal do Brasil* (14/4/93); MIN.\nAER. *Almanaque* (1963); Perfil (1975); SOUSA, J. *Ministros*; *Veja*\n(1e 8/12/71); WANDERLEY, N. *História*.\n\n \n","dic":"DHBB"}
