{"title":"MACEDO, Hermes","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1963],"datas_fim":[1983],"estados":["PR"],"autor":[0],"content":"**MACEDO, Hermes**\n\n\\*dep. fed. PR 1963-1983.\n\n \n\n*Hermes Farias Macedo* nasceu em Rio Pardo (RS) no dia 7 de março de\n1914, filho de Delíbio Macedo e de Teresa Farias Macedo.\n\nRadicando-se no Paraná, bacharelou-se em ciências jurídicas e sociais\npela Faculdade de Direito da universidade desse estado em 1941.\n\nProprietário agrícola e comerciante, iniciou sua carreira política\nelegendo-se deputado federal pelo Paraná no pleito de outubro de 1962,\nna legenda da Aliança Movimento Democrático Renovador, coligação formada\npelo Partido Democrata Cristão (PDC), a União Democrática Nacional (UDN)\ne o Partido Trabalhista Nacional (PTN). Assumiu seu mandato em fevereiro\nde 1963 e, após o movimento político-militar de 31 de março de 1964, que\ndepôs o presidente João Goulart (1961-1964), a extinção dos partidos\npolíticos pelo Ato Institucional nº 2 (27/10/1965) e a posterior\ninstauração do bipartidarismo, filiou-se à Aliança Renovadora Nacional\n(Arena), partido de sustentação do regime militar.\n\nNos pleitos de novembro de 1966 e 1970 foi sucessivamente reeleito\ndeputado federal pelo Paraná, sempre na legenda da Arena. Nessa última\nlegislatura foi membro das comissões de Legislação Social, de Relações\nExteriores e de Finanças e suplente da Comissão de Economia da Câmara\ndos Deputados. Reeleito em novembro de 1974, ainda na legenda da Arena,\ntornou-se vice-presidente da Comissão de Transportes e suplente da\nComissão de Relações Exteriores da Câmara.\n\nNo pleito de novembro de 1978 foi mais uma vez eleito deputado federal\npelo Paraná, ainda na legenda da Arena. Com a extinção do bipartidarismo\nem 29 de novembro de 1979 e a conseqüente reformulação partidária,\nfiliou-se ao partido do governo, o Partido Democrático Social (PDS).\nDurante essa legislatura foi novamente membro da Comissão de Transportes\ne suplente da Comissão de Relações Exteriores da Câmara. Não tendo\nconcorrido no pleito de novembro de 1982, deixou a Câmara dos Deputados\nem janeiro de 1983, ao final da legislatura.\n\nEm 1986, a Rede Hermes Macedo, empresa de sua propriedade, adquiriu, num\nnegócio milionário, a rede gaúcha Imcosul e o Banco de Investimentos\nMaisonnave, passando a constituir-se no segundo maior grupo empresarial\ndo país no ramo de lojas de departamentos.\n\nFaleceu em Curitiba no dia 26 de outubro de 1993.\n\nEra casado com Jaíra Macedo, com quem teve seis filhos.\n\n \n\nFONTES: CÂM. DEP. *Anais*; CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados\nbrasileiros. Repertório* (1967-1971, 1971-1975, 1975-1979 e 1979-1983);\n*Folha de S. Paulo* (27/10/93); NÉRI, S. *16*; *Perfil* (1972 e 1980);\nTRIB. SUP. ELEIT. *Dados* (6, 8 e 9); Veja (29/1/86).\n\n \n","ref":"FONTES: CÂM. DEP. *Anais*; CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados\nbrasileiros. Repertório* (1967-1971, 1971-1975, 1975-1979 e 1979-1983);\n*Folha de S. Paulo* (27/10/93); NÉRI, S. *16*; *Perfil* (1972 e 1980);\nTRIB. SUP. ELEIT. *Dados* (6, 8 e 9); Veja (29/1/86).\n\n \n","dic":"DHBB"}
