{"title":"MACEDO, Nero de","cargoss":["Constituinte","Senador"],"cargos_esp":[0,0],"datas_ini":[1934,1935],"datas_fim":[1934,1937],"estados":[0,"GO"],"autor":[0],"content":"**MACEDO, Nero de**\n\n\\*const. 1934; sen. GO 1935-1937.\n\n \n\n*Nero de Macedo Carvalho* nasceu no estado de Goiás em 1887, filho do\nmajor Luís de Macedo Carvalho, veterano da Guerra do Paraguai, e de\nJoaquina de Macedo.\n\nCursou a Faculdade de Direito do Rio de Janeiro, então Distrito Federal.\n\nFuncionário concursado da Fazenda Nacional, tornou-se escriturário da\nDelegacia Fiscal em seu estado e escriturário do Tesouro Nacional.\nPosteriormente exerceu os cargos de inspetor fiscal em Minas Gerais e\nAlagoas, chefe da Comissão da Inspeção da Fazenda em Pernambuco,\ncontador da Delegacia Fiscal nos estados de São Paulo e Minas Gerais, e\noficial-maior do Tesouro Nacional.\n\nParticipando da Revolução de Outubro de 1930, ainda nesse ano foi\nnomeado secretário de Finanças de Goiás na interventoria de Pedro\nLudovico Teixeira, e mais tarde diretor de Fazenda e Obras Públicas,\nnessa mesma gestão. Quando eclodiu, em julho de 1932, a Revolução\nConstitucionalista em São Paulo, atuou como capitão-ajudante do lado das\nforças federais.\n\nNo pleito de maio de 1933 elegeu-se deputado à Assembléia Nacional\nConstituinte na legenda do Partido Social Republicano (PSR) de Goiás,\nassumindo o mandato em novembro seguinte. Participou dos trabalhos\nconstituintes, redigindo os capítulos referentes à defesa nacional e à\nreligião junto com Manuel César de Góis Monteiro. Foi tambem relator do\ncapítulo sobre as “Disposições transitórias”, tendo defendido o critério\nde fixar-se o número de representantes na futura Câmara de acordo com o\neleitorado e não com a população de cada estado. Com a promulgação da\nnova Carta em julho de 1934, teve seu mandato prorrogado até maio de\n1935.\n\nEm abril de 1935 foi eleito pela Assembléia Constituinte estadual\nsenador por Goiás na legenda do PSR. Durante essa legislatura,\napresentou projeto, aprovado por unanimidade, concedendo auxílio federal\npara a construção de edifícios públicos em Goiânia. Em maio de 1937\nrepresentou o PSR na convenção para o lançamento da candidatura de José\nAmérico de Almeida à presidência da República nas eleições previstas\npara 1938. Permaneceu no Senado até novembro de 1937, quando o advento\ndo Estado Novo suprimiu os órgãos legislalivos do país e cancelou as\neleições.\n\nFoi proprietário de empresas gráficas.\n\nFaleceu no Rio de Janeiro em 19 de setembro de 1961.\n\nFoi casado com Maria Andrade de Macedo.\n\n \n\n \n\nFONTES: ASSEMB. NAC. CONST. 1934. Anais (1); Boletim Min. Trab. (5/36);\nCÂM. DEP. Deputado; Diário de Notícias, Rio (26/5/37); Diário do\nCongresso Nacional; FERREIRA, J.****Presidentes; FUND. GETULIO VARGAS.\nCronologia da Assembléia; GODINHO, V. Constituintes; MACEDO, R.\nEfemérides; SENADO. Anais (20/4/35).\n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. 1934. Anais (1); Boletim Min. Trab. (5/36);\nCÂM. DEP. Deputado; Diário de Notícias, Rio (26/5/37); Diário do\nCongresso Nacional; FERREIRA, J.****Presidentes; FUND. GETULIO VARGAS.\nCronologia da Assembléia; GODINHO, V. Constituintes; MACEDO, R.\nEfemérides; SENADO. Anais (20/4/35).\n\n \n","dic":"DHBB"}
