{"title":"MACHADO, Ademar da Costa","cargoss":["comte Comdo Mil Planalto","comte Comdo Mil Amazônia"],"cargos_esp":[0,0],"datas_ini":[1981,1983],"datas_fim":[1983,1985],"estados":[0,0],"autor":[0],"content":"**MACHADO, Ademar da Costa**\n\n\\*militar; comte Comdo Mil. Planalto 1981-1983; comte Comdo Mil.\nAmazônia 1983-1985.\n\n \n\n*Ademar da Costa Machado* nasceu em Sertãozinho (SP) no dia 2 de junho\nde 1921, filho de João da Costa Machado e de Alice de Oliveira Machado.\n\nApós concluir o curso secundário no Ginásio do Estado de Taubaté (SP),\nsentou praça na Escola Militar de Realengo, no Rio de Janeiro, em abril\nde 1940. Declarado aspirante-a-oficial da arma de infantaria em março de\n1943, foi promovido a segundo-tenente em setembro de 1943 e integrou a\nseguir a Força Expedicionária Brasileira (FEB), que participou da\nSegunda Guerra Mundial na frente da Itália.\n\nEm setembro de 1945 foi promovido a primeiro-tenente e em junho de 1948\na capitão. No ano de 1951 fez o curso de aperfeiçoamento de oficiais,\nsendo promovido a major em dezembro de 1953. De 1954 a 1956, fez o curso\nda Escola de Comando e Estado-Maior do Exército (ECEME). Durante o\nmovimento político-militar de 31 de março de 1964, que depôs o\npresidente João Goulart (1961-1964), estava no subcomando interino do\nColégio Militar de Curitiba e do Centro de Preparação de Oficiais da\nReserva (CPOR) da capital paranaense. Foi promovido a coronel em agosto\nde 1966, e em setembro de 1974 assumiu o comando da Escola de\nAperfeiçoamento de Oficiais (EsAO), sendo promovido a general-de-brigada\nem julho desse mesmo ano.\n\nEm janeiro de 1977 deixou o comando da EsAO para ser empossado na chefia\ndo Estado-Maior do Exército (EME), em substituição ao general Leônidas\nPires Gonçalves. Permaneceu à frente do EME até março de 1979, recebendo\na promoção a general-de-divisão quatro meses depois. No ano seguinte\nparticipou, como observador, das manobras militares da Organização do\nTratado do Atlântico Norte (OTAN) e representou o Brasil nas negociações\nde paz entre Equador e Peru.\n\nDe março a agosto de 1979 foi comandante da 9ª Brigada de Infantaria\nMotorizada. Ainda em setembro de 1979, assumiu a subchefia do\nEstado-Maior do Exército, cargo que exerceu até março de 1981.\n\n Em abril de 1981 assumiu o Comando Militar do Planalto (CMP) em\nsubstituição ao general Heitor Luís Gomes de Almeida, e a 11ª Região\nMilitar, com jurisdição sobre o Distrito Federal, Góias e Triângulo\nMineiro. Em julho de 1983 foi promovido a general-de-exército, e dois\nmeses depois foi designado para o Comando Militar da Amazônia, em\nsubstituição ao general Euclides Figueiredo. O fato de ser um dos\ngenerais brasileiros mais bem relacionados com as altas patentes do\nExército norte-americano, e com ampla experiência internacional, influiu\nem sua nomeação para esse comando. Em agosto transmitiu o Comando\nMilitar do Planalto ao general Newton Cruz, e em setembro foi empossado\nno novo posto. Permaneceu nessa função até abril de 1985, quando foi\nnomeado chefe do Departamento de Ensino e Pesquisa do Exército.\n\nFoi também instrutor da ECEME, comandante da guarda presidencial,\nadjunto da Secretaria Geral do Conselho de Segurança Nacional, subchefe\ndo Gabinete Militar da Presidência da República, adido militar naval e\naeronáutico junto à embaixada do Brasil no Equador e presidente do grupo\nexecutivo para as Terras do Sudoeste e do Paraná.\n\nFaleceu em Brasília em julho de 2003.\n\nCasado com Dione Pompéia Dalledone Machado, teve seis filhos.\n\n \n\nFONTES:**CURRIC. BIOG.; *Estado de S. Paulo*(24/4/81, 12/6, 31/7 e\n18/8/83); *Globo*(14, 21, 23 e 24/4/81)*; Jornal do Brasil*(27/1/77,\n14/4/81, 31/7 e 15/9/83);**MIN. EXÉRC. *Almanaque* (1984);\n[http://www2.correioweb.com.br/cw/EDICAO\\_20030703/pri\\_cid\\_030703\\_188.htm](http://www2.correioweb.com.br/cw/EDICAO_20030703/pri_cid_030703_188.htm)\nacesso em 31/8/09.**\n\n \n","ref":"FONTES:**CURRIC. BIOG.; *Estado de S. Paulo*(24/4/81, 12/6, 31/7 e\n18/8/83); *Globo*(14, 21, 23 e 24/4/81)*; Jornal do Brasil*(27/1/77,\n14/4/81, 31/7 e 15/9/83);**MIN. EXÉRC. *Almanaque* (1984);\n[http://www2.correioweb.com.br/cw/EDICAO\\_20030703/pri\\_cid\\_030703\\_188.htm](http://www2.correioweb.com.br/cw/EDICAO_20030703/pri_cid_030703_188.htm)\nacesso em 31/8/09.**\n\n \n","dic":"DHBB"}
