{"title":"MACHADO, Alexandre","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1975],"datas_fim":[1983],"estados":["RS"],"autor":[0],"content":"**MACHADO, Alexandre**\n\n\\*dep. fed. RS 1975-1983.\n\n*Alexandre Machado da Silva* nasceu em Arroio Grande (RS) no dia 4 de\nmaio de 1930, filho de Olindo Flores da Silva e de Leonídia Silveira\nMachado da Silva.\n\nBacharelou-se em ciências jurídicas e sociais pela Faculdade de Direito\nda Pontifícia Universidade Católica do Rio Grande do Sul, na capital do\nestado.\n\nProfessor e pecuarista, iniciou sua carreira política como presidente do\ndiretório municipal do Partido Social Democrático (PSD) em São Leopoldo\n(RS), tendo sido, mais tarde, vereador e presidente da Câmara nesse\nmesmo município. No pleito de outubro de 1962 foi eleito deputado à\nAssembléia Legislativa gaúcha na legenda do PSD, assumindo seu mandato\nem fevereiro de 1963. Após o movimento político-militar de 1964, com a\nextinção dos partidos políticos pelo Ato Institucional nº 2 (27/10/1965)\ne a posterior instauração do bipartidarismo, filiou-se ao partido de\nsustentação do regime militar, a Aliança Renovadora Nacional (Arena).\nSucessivamente reeleito deputado estadual nessa legenda nos pleitos de\nnovembro de 1966 e de 1970, durante sua permanência na Assembléia gaúcha\nfoi vice-presidente da mesa e presidente das comissões de Redação Final\ne de Saúde, Trabalho e Bem-Estar Social. Presidiu também a comissão\nespecial que examinou a crise da pecuária rio-grandense e a comissão\nespecial da Lagoa-Mirim.\n\nEm novembro de 1974 foi eleito deputado federal pelo Rio Grande do Sul,\nsempre na legenda da Arena. Deixando sua cadeira na Assembléia\nLegislativa, assumiu seu mandato na Câmara dos Deputados em fevereiro de\n1975. Em setembro de 1977, juntamente com 25 parlamentares da Arena,\nsugeriu ao presidente do Senado, Petrônio Portela, a extinção da figura\ndo senador indireto, a instituição do pluripartidarismo e o adiamento\ndas eleições marcadas para novembro de 1978 — o que implicaria a\nprorrogação dos mandatos municipais. Fez essas sugestões por não confiar\nnuma vitória de seu partido no pleito de 1978. Devido à posição\ncontrária do senador Portela a essas alterações, acusou-o de não desejar\n“uma discussão sincera a respeito dos problemas que angustiam os\narenistas e comprometem o futuro do partido”. Durante a legislatura\nintegrou a Comissão de Agricultura e Política Rural da Câmara. Dentro\ndessa comissão foi presidente e relator da subcomissão que tratou da\nsoja e presidente das subcomissões que estudaram a viabilidade da\nextensão do Fundo de Garantia do Tempo de Serviço (FGTS) ao trabalhador\nrural e a possibilidade de adoção de um prazo de prescrição nos\ncontratos trabalhistas entre empregados e empregadores rurais. Presidiu\nainda a Comissão Especial de Desenvolvimento da Região Sul e foi\nsuplente da Comissão de Economia, Indústria e Comércio da Câmara dos\nDeputados.\n\nReeleito deputado federal por seu estado em novembro de 1978, ainda na\nlegenda da Arena, em setembro do ano seguinte, por ocasião da discussão\nsobre o esboço de reforma partidária apresentado pelo governo,\nconsiderou a extinção da Arena para a criação de um grande partido\ngovernista, apelidado pela imprensa de “Arenão”, um “artifício grosseiro\npara defender o Executivo”. Segundo ele, se a “Arena não soube ser\npartido”, o “Arenão” não poderia sê-lo, uma vez que traria “em seu\nseio... o germe da destruição”. Afirmou ainda que uma verdadeira\ndemocracia deveria ensejar a formação de partidos democráticos e não de\n“simulacros de partidos”. Com a extinção do bipartidarismo em 29 de\nnovembro de 1979 e a conseqüente reformulação partidária, filiou-se ao\nPartido Democrático Social (PDS), legenda que sucedeu a Arena. Nessa\nlegislatura foi membro das comissões de Ciência e Tecnologia e do\nInterior e suplente das comissões de Economia, Indústria e Comércio e de\nAgricultura e Política Rural da Câmara. Não tendo concorrido no pleito\nde novembro de 1982, encerrou seu mandato na Câmara Federal em janeiro\nde 1983.\n\nMais tarde, tornou-se conselheiro do Tribunal de Contas do Estado do Rio\nGrande do Sul, ocupando esse cargo até 1999, quando se aposentou.\n\nCasou-se com Vilma Muñoz da Silva, com quem teve dois filhos.\n\nFONTES: CÂM. DEP. *Deputados;*CÂM.**DEP*.* *Deputados brasileiros.\nRepertório*(1975-1979 e 1979-1983); INF. TCE-RS; *Jornal do\nBrasil*(29/9/77 e 26/9/79); NÉRI, S. *16; Perfil*(1980); TRIB. SUP.\nELEIT. *Dados*(6, 8 e 9).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados;*CÂM.**DEP*.* *Deputados brasileiros.\nRepertório*(1975-1979 e 1979-1983); INF. TCE-RS; *Jornal do\nBrasil*(29/9/77 e 26/9/79); NÉRI, S. *16; Perfil*(1980); TRIB. SUP.\nELEIT. *Dados*(6, 8 e 9).\n\n \n","dic":"DHBB"}
