{"title":"MACHADO, Altino","cargoss":["Governador de estado ou do Distrito Federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1961,1963],"datas_fim":[1961,1967],"estados":["AC","AC"],"autor":["“Reencontros”."],"content":"**MACHADO, Altino**\n\n\\*gov. AC 1961; dep. fed. AC 1963-1967.\n\n* *\n\n*José Altino Machado* nasceu em Taubaté (SP) no dia 21 de fevereiro de\n1924, filho de José do Nascimento Machado e de Adelaide Moreira Machado.\n\nIngressou na Faculdade de Direito da Universidade de São Paulo (USP),\npela qual se formou em 1947. Ainda estudante foi trabalhar no escritório\nde Oscar Pedroso Horta em São Paulo, do qual tornou-se amigo. Em 1960,\npor concurso, assumiu o cargo de procurador do estado de São Paulo. Com\na assunção de Jânio Quadros à presidência da República em 1961 e a\nnomeação de Pedroso Horta para o Ministério da Justiça, Altino Machado\nlicenciou-se da procuradoria por ter sido nomeado, pelo ministro da\nJustiça, governador do então território do Acre, assumindo o cargo no\ndia 18 de março de 1961, sucedendo a Manuel Fontenele de Castro. Após a\nrenúncia de Jânio em agosto desse ano, Pedroso Horta deixou o ministério\npouco depois. Machado permaneceu na chefia do Executivo acreano até 4 de\nsetembro do mesmo ano, quando foi substituído por Osvaldo Pinheiro de\nLima.\n\nFiliando-se ao Partido Trabalhista Brasileiro (PTB), no pleito de\noutubro de 1962 foi eleito deputado federal pelo Acre nessa legenda,\nassumindo o mandato em 1º de fevereiro de 1963. Após a vitória do\nmovimento político-militar de 31 de março de 1964 que depôs o presidente\nJoão Goulart (1961-1964), a extinção dos partidos políticos pelo Ato\nInstitucional nº 2 (27/10/1965) e a posterior instauração do\nbipartidarismo, filiou-se ao Movimento Democrático Brasileiro (MDB),\npartido de oposição ao regime militar vigente no país. Durante o\nmandato, foi vice-presidente da Comissão de Relações Exteriores da\nCâmara dos Deputados em 1966. Candidato à reeleição no pleito de\nnovembro desse ano, conquistou apenas a terceira suplência de deputado\nfederal na legenda do MDB. Permaneceu no Legislativo federal até o final\nde janeiro do ano seguinte, quando se encerraram o seu mandato e a\nlegislatura.\n\nDe volta a São Paulo em 1967, reassumiu o cargo de procurador-geral do\nestado e tornou-se assessor do prefeito da capital paulista José Vicente\nFaria Lima (1965-1969). Ainda em 1969 foi nomeado procurador-geral da\nFazenda no Tribunal de Contas do Município (TCM) de São Paulo.\nPermaneceu nessa função até 1975, quando surgiu uma vaga de conselheiro\ndo TCM com a saída de Teófilo Ribeiro de Andrade. Diante disso, foi\nnomeado para esse cargo pelo então prefeito de São Paulo Olavo Setúbal\n(1975-1979). Assumindo sua cadeira no tribunal em maio de 1975, exerceu\nessa função até fevereiro de 1994, quando se aposentou por limite de\nidade. Durante esse período, foi por quatro vezes vice-presidente e por\nigual número de vezes presidente dessa corte.\n\nFoi, ainda, secretário dos Negócios Jurídicos da Prefeitura de São\nPaulo.\n\nEm 1997 foi eleito membro da Academia Paulista de Letras.\n\nEm outubro de 2009, residia na cidade de São Paulo.\n\nCasou-se com Evani Guimarães Machado, com quem teve três filhos.\n\nPublicou cinco livros de contos: \"*A Figura Refletida*\" e \"*A Outra\nGessy*\", distinguidos com Menção Honrosa no Prêmio Literário José\nErmírio de Moraes, \"*A Primeira Vez*\", \"*Um Rosto na Janela*” e\n“*Reencontros*”.\n\nFONTES: CÂM. DEP. *Anais*;**CÂM. DEP. *Deputados*;**CÂM. DEP.*Deputados\nbrasileiros. Repertório*(1946-1967); *Encic. Mirador*;**INF.\nBIOG.;**QUADROS, J. *História*;**TRIB. SUP. ELEIT. *Dados*(6**e 8);\nVÍTOR, M. *Cinco.*\n\n \n","ref":"FONTES: CÂM. DEP. *Anais*;**CÂM. DEP. *Deputados*;**CÂM. DEP.*Deputados\nbrasileiros. Repertório*(1946-1967); *Encic. Mirador*;**INF.\nBIOG.;**QUADROS, J. *História*;**TRIB. SUP. ELEIT. *Dados*(6**e 8);\nVÍTOR, M. *Cinco.*\n\n \n","dic":"DHBB"}
