{"title":"ARAGÃO, Ronaldo","cargoss":["Constituinte","Senador"],"cargos_esp":[0,0],"datas_ini":[1987,1987],"datas_fim":[1988,1995],"estados":[0,"RO"],"autor":[0],"content":"**ARAGÃO, Ronaldo**\n\n\\*const. 1987-1988; sen. RO 1987-1995.\n\n* *\n\n*José Ronaldo Aragão* nasceu em Santa Cruz do Capiberibe (PE) no dia 18\nde dezembro de 1945, filho de Rodolfo Francelino Aragão e de Teodora\nFlorêncio Aragão.\n\nDurante o curso secundário, iniciou-se na política estudantil como\nmembro da antiga União dos Estudantes Secundários de Pernambuco. Em\n1969, ingressou no curso de medicina da Universidade Federal de\nPernambuco (Ufpe), que concluiria cinco anos depois. Foi membro do\ndiretório acadêmico da Faculdade de Ciências Médicas de Pernambuco.\n\nEm 1975, tornou-se médico do Instituto Nacional de Previdência Social\n(INPS) no Paraná. No ano seguinte, assumiu a direção do Hospital Santa\nMarta, em Novo Mundo (MS). Em 1977, tornou-se diretor do Hospital\nOsvaldo Cruz, no Paraná, e, em 1979, do Hospital São Luís, em Cacoal\n(RO).\n\nCom a transformação de Rondônia em estado em 22 de dezembro de 1981, no\npleito de novembro do ano seguinte elegeu-se deputado estadual\nconstituinte, na legenda do Partido do Movimento Democrático Brasileiro\n(PMDB). Assumindo o mandato no início de 1983, participou dos trabalhos\nlegislativos como líder do partido na Assembléia Legislativa, segundo\nvice-presidente da mesa diretora e membro titular das comissões de\nConstituição e Justiça, de Saúde e de Educação.\n\nNo pleito de novembro de 1986, concorreu a uma vaga de senador\nconstituinte por Rondônia, na legenda do PMDB em coligação com o Partido\nSocial Cristão (PSC), obtendo a segunda cadeira de Rondônia no Senado.\nDe acordo com a imprensa, foi considerado o “senador da prefeitura”,\npois elegeu-se com a ajuda da máquina administrativa local e o apoio do\nprefeito de Porto Velho, Tomás Correia. Assumindo o mandato em fevereiro\ndo ano seguinte, participou dos trabalhos legislativos como vice-líder\ndo partido no Senado e, na Assembléia Nacional Constituinte (ANC), como\nmembro titular da Subcomissão de Saúde, Seguridade e do Meio Ambiente,\nda Comissão da Ordem Social, e suplente da Subcomissão dos Municípios e\nRegiões, e da Comissão da Organização do Estado.\n\nNas votações mais importantes na Constituinte, votou a favor do mandado\nde segurança coletivo, do turno ininterrupto de seis horas, do aviso\nprévio proporcional, da unicidade sindical, da soberania popular, do\nvoto aos 16 anos, da nacionalização do subsolo, da limitação dos juros\nem 12% ao ano, da criação de um fundo de apoio à reforma agrária e da\ndesapropriação da propriedade produtiva, e votou contra a pena de morte,\na limitação do direito de propriedade privada, a estabilidade no\nemprego, a remuneração 50% superior para o trabalho extra, a jornada\nsemanal de 40 horas, o aborto, o presidencialismo, a estatização do\nsistema financeiro, a legalização do jogo do bicho e o mandato de cinco\nanos para o presidente José Sarney.\n\nCom a promulgação da nova Carta Constitucional em 5 de outubro de 1988,\nvoltou a participar dos trabalhos legislativos ordinários do Senado,\nsendo membro titular das comissões de Constituição, Justiça e Cidadania,\ndo Distrito Federal, de Assuntos Sociais, de Educação, de Relações\nExteriores e de Assuntos Econômicos e suplente das comissões de\nFiscalização e Controle e de Serviços de Infra-Estrutura.\n\nAinda em 1988, participou da reunião do comitê dos membros filiados da\nOrganização Mundial de Turismo, realizada em Paris. No ano seguinte, a\nconvite da Nuclebrás Engenharia S.A. (Nuclen), visitou usinas nucleares\nna Alemanha.\n\nEm 29 de setembro de 1992, em clima de bastante agitação política no\npaís, a Câmara dos Deputados aprovou o pedido de abertura de processo de\nimpeachment do presidente Fernando Collor de Melo, acusado de crime de\nresponsabilidade por ligações com um esquema de corrupção liderado pelo\nex-tesoureiro de sua campanha presidencial, Paulo César Farias. Afastado\nda presidência logo após a votação na Câmara, Collor renunciou ao\nmandato em 29 de dezembro desse ano, pouco antes da conclusão do\nprocesso pelo Senado Federal, sendo efetivado na presidência da\nRepública o vice Itamar Franco, que já vinha exercendo o cargo\ninterinamente desde a votação na Câmara. Na votação realizada no Senado\nno dia 29 de dezembro, Ronaldo Aragão pronunciou-se a favor do\nimpeachment.\n\nEm outubro de 1993, foi denunciado na Comissão Parlamentar de Inquérito\n(CPI) do Orçamento pelo funcionário do Senado e ex-diretor do\nDepartamento de Orçamento da União, José Carlos Alves dos Santos, de\npertencer ao esquema de corrupção para liberação de verbas existente na\nComissão Mista do Orçamento. Único senador a ter o pedido de cassação\nencaminhado pela CPI do Orçamento, no início de 1994 foi inocentado pelo\nplenário do Senado por 28 votos a favor e 19 contra, faltando apenas 13\nvotos para a cassação. Temendo ser responsabilizado, Aragão chegou a\nindicar sua esposa, Sueli Alves Aragão, para disputar uma vaga na Câmara\ndos Deputados, em outubro, na legenda do PMDB.\n\nRonaldo Aragão deixou o Senado em janeiro de 1995, ao final da\nlegislatura, não tendo concorrido a cargo eletivo no pleito de outubro\ndo ano anterior.\n\nFaleceu em Porto Alegre no dia 15 de maio de 1995.\n\nDo seu casamento com Sueli Alves Aragão — eleita deputada estadual de\nRondônia no pleito de outubro de 1994 e reeleita em outubro de 1998, na\nlegenda do PMDB — teve três filhos.\n\n*Marcelo Costa*\n\n \n\nFONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988); COELHO, J. &\nOLIVEIRA, A. *Nova*; *Correio Brasiliense* (30/11/86); *Estado de S.\nPaulo* (31/12/92); *Folha de S. Paulo* (22/10/93, 18/9/94); NICOLAU, J.\n*Dados*; *Perfil parlamentar*; SENADO. *Dados* *biográficos AC, AP, RO,\nRR, TO* (1997); SENADO. *Senadores constituintes* (1987-1991).\n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988); COELHO, J. &\nOLIVEIRA, A. *Nova*; *Correio Brasiliense* (30/11/86); *Estado de S.\nPaulo* (31/12/92); *Folha de S. Paulo* (22/10/93, 18/9/94); NICOLAU, J.\n*Dados*; *Perfil parlamentar*; SENADO. *Dados* *biográficos AC, AP, RO,\nRR, TO* (1997); SENADO. *Senadores constituintes* (1987-1991).\n\n \n","dic":"DHBB"}
