{"title":"MACHADO, Bina","cargoss":["Comandante do IV Exército","Comandante do I Exército","Comandante da Escola Superior de Guerra"],"cargos_esp":[0,0,0],"datas_ini":[1971,1971,1972],"datas_fim":[1971,1972,1974],"estados":[0,0,0],"autor":[0],"content":"**MACHADO, Bina**\n\n\\*militar; comte. IV Ex. 1971; comte. I Ex. 1971-1972; comte. ESG\n1972-1974.\n\n \n\n*João Bina Machado* nasceu em Porto Alegre no dia 30 de março de 1908,\nfilho de Antônio Vilhena Machado e de Maria da Anunciação Bina Machado.\nSeu irmão, José Bina Machado, também militar, alcançou o generalato e\nfoi chefe do Gabinete Militar da Presidência da República em 1955.\n\nIngressou na carreira militar em 1926, matriculando- se no mês de abril\nna Escola Militar do Realengo, no Rio de Janeiro, então Distrito\nFederal. Saiu aspirante-a-oficial da arma de infantaria em janeiro de\n1930, sendo promovido em julho do mesmo ano a segundo-tenente. Durante o\nmovimento revolucionário de outubro de 1930, que levou Getúlio Vargas ao\npoder, foi preso pelas tropas rebeldes, quando servia no 7º Batalhão de\nCaçadores (BC), sediado em Porto Alegre. Promovido a primeiro-tenente em\nagosto de 1931, entre julho e outubro de 1932, durante a Revolução\nConstitucionalista, participou, ao lado do governo, das operações de\nguerra na chamada frente sul, que abrangia os estados de São Paulo e\nMato Grosso. Em maio de 1937 foi promovido a capitão.\n\nFez cursos na Escola de Aperfeiçoamento de Oficiais (EsAO), em 1941, e\nna Escola de Comando e Estado-Maior do Exército (ECEME), em 1944. Como\noficial de infantaria, participou da campanha da Força Expedicionária\nBrasileira (FEB) na Itália durante a Segunda Guerra Mundial, ao lado dos\nAliados. No teatro de operações, tomou parte na tomada de Monte Castelo\nem fevereiro de 1945, tendo alcançado o posto de major nesse período, em\ndezembro de 1944. Instrutor da EsAO, no Rio de Janeiro, em 1946, de 1947\na 1950 ocupou o cargo de adjunto do Estado-Maior das Forças Armadas\n(EMFA), tendo feito em 1948 o curso especial de informações. Membro do\ncorpo permanente da Escola Superior de Guerra (ESG) em 1951, em julho\ndesse ano foi promovido a tenente-coronel e de 1952 a 1954 serviu na\nColômbia, como adido militar.\n\nOcupou o cargo de comandante do 20º BC em Maceió em 1955, tendo sido\npromovido a coronel em junho do mesmo ano. De 1956 a 1957 chefiou a 13ª\nCircunscrição de Recrutamento, em Três Corações (MG), e de 1958 a 1959\nfoi subcomandante da  ESAO. Chefe de gabinete do EMFA em 1960, ocupou o\ncargo de subchefe de gabinete da Presidência da República entre janeiro\ne agosto de 1961 durante o governo de Jânio Quadros. De 1962 a 1964 foi\nsubcomandante da ECEME, sob a chefia do general Jurandir de Bizarria\nMamede e, nesse cargo, apoiou o movimento político-militar de março de\n1964, que derrubou o presidente João Goulart. Em julho do mesmo ano\npassou a general-de-brigada e, mais tarde, ocupou o cargo de comandante\nda Infantaria Divisionária da 6ª Divisão de Infantaria, em Porto Alegre.\n\nComandante da Escola de****Estado-Maior do Exército de 1964 a 1966,\nnesse último ano fez o curso de táticas e armas modernas na Army Air\nDefense School, nos Estados Unidos. Em novembro de 1966 foi promovido a\ngeneral-de-divisão. De 1966 a 1968 ocupou o cargo de comandante da 2ª\nRegião Militar (RM), sediada em São Paulo. Em 1968 foi diretor de Ensino\ne Formação do Exército e desse ano até 1969 ocupou o cargo de subchefe\ndo Estado-Maior do Exército (EME). Em 1969 fez o curso superior****de\nguerra na ESG e foi diretor do Serviço Militar.\n\nVice-chefe do EME em 1970, em novembro desse ano foi promovido a\ngeneral-de-exército. Em janeiro de 1971, já no governo do general Emílio\nGarrastazu Médici, assumiu, em Recife, o comando do IV Exército, em\nsubstituição ao general Artur Candal da Fonseca. Na solenidade de\ntransferência de comando, convocou os intelectuais, a juventude e o povo\n“para a tarefa de construção do novo Nordeste, que requer\nresponsabilidade e consciência cívica”.\n\nDeixou o comando do IV Exército em setembro de 1971, sendo substituído\npelo general Vicente de Paulo Dale Coutinho. Ainda em setembro, assumiu\no comando do I Exército, no Rio de Janeiro, em substituição ao general\nSiseno Sarmento. Ao assumir o novo comando, destacou que, “em ação\nconjunta com as demais autoridades responsáveis da área”, poderia\ncumprir a missão de “manter a lei e a ordem, emprestando a segurança\nnecessária ao ritmo de desenvolvimento do país”. Em janeiro de 1972 foi\nsubstituído, interinamente, pelo general Sílvio Frota, então comandante\nda 1ª RM, subordinada ao I Exército. Em fevereiro deixou o comando do I\nExército, transmitindo-o em caráter efetivo a Frota. Ainda em fevereiro\nde 1972, assumiu o comando da ESG, no lugar do general Rodrigo Otávio\nJordão Ramos, permanecendo à sua frente até abril de 1974, quando foi\nsubstituído pelo general Válter de Meneses Pais. Nesse mês, já no\ngoverno do presidente Ernesto Geisel, foi transferido para a reserva.\n\nEm setembro de 1975 assumiu a presidência do Conselho de Coordenação do\nProjeto Rondon, em substituição a Hélio Beltrão. Foi indicado para o\ncargo pelo ministro do Interior, Maurício Rangel Reis, por sua “longa\nexperiência e vivência dos problemas nacionais”.\n\nTornou-se professor da disciplina estudo de problemas brasileiros nas\nuniversidades Federal e Estadual do Rio de Janeiro e na Pontifícia\nUniversidade Católica (PUC) e presidente da Associação Brasileira para\nSuperdotados.\n\nFaleceu no Rio de Janeiro no dia 10 de julho de 2000.\n\nEra casado com Wally Brockman Machado, com quem teve três filhos. Um\ndeles, o cientista político e professor universitário Mário Brockman\nMachado, foi vice-presidente da Financiadora de Estudos e Projetos\n(Finep), diretor e presidente da Fundação Nacional de Arte (Funarte) e\ndiretor e presidente da Fundação Casa Rui Barbosa.\n\n \n\nFONTES: ALMEIDA, G. *Homens*; CORRESP. ESC. SUP. GUERRA; CORRESP. SERV.\nDOC. GER. MAR.; *Globo* (10/7/00); *Grande encic. Delta*; *Jornal do\nBrasil* (29 e 30/8, 25 e 28/9/71, 6/1/72, 4/4/74 e 20/9/75); MIN.\nGUERRA. *Almanaque*.\n\n \n","ref":"FONTES: ALMEIDA, G. *Homens*; CORRESP. ESC. SUP. GUERRA; CORRESP. SERV.\nDOC. GER. MAR.; *Globo* (10/7/00); *Grande encic. Delta*; *Jornal do\nBrasil* (29 e 30/8, 25 e 28/9/71, 6/1/72, 4/4/74 e 20/9/75); MIN.\nGUERRA. *Almanaque*.\n\n \n","dic":"DHBB"}
