{"title":"MACHADO, Caio de Alcântara","cargoss":["Presidente do Instituto Brasileiro do Café"],"cargos_esp":[0],"datas_ini":[1968],"datas_fim":[1969],"estados":[0],"content":"**MACHADO, Caio de Alcântara**\n\n\\*pres. IBC 1968-1969.\n\n*Caio de Alcântara Machado* nasceu na cidade de São Paulo no dia 30 de\nabril de 1926, filho de Brasílio Machado de Oliveira Neto e de Luísa\nAssunção Machado. Seu pai foi revolucionário em 1932, presidente da\nConfederação Nacional do Comércio nos períodos de 1952 a 1954 e de 1956\na 1959 e deputado federal por São Paulo entre 1955 e 1963. Seu avô, José\nde Alcântara Machado de Oliveira, foi professor da Faculdade de Direito\nde São Paulo, deputado à Constituinte de 1934 e senador por São Paulo de\n1935 a 1937. Seu bisavô, Brasílio Machado de Oliveira, foi advogado e\nprofessor, e seu trisavô, José Joaquim Machado de Oliveira, destacou-se\ncomo político durante o período monárquico, tendo presidido várias\nprovíncias do Império. Seu tio, Antônio de Alcântara Machado\n(1901-1935), foi escritor modernista, autor, entre outros, dos volumes\nde contos *Brás, Bexiga* *e Barra Funda*(1927) e *Laranja da china*\n(1928).\n\nCursou o primário no Externato Ofélia Fonseca e o secundário nos\ncolégios São Luís e Arquidiocesano, bacharelando-se pela Faculdade de\nDireito da Universidade de São Paulo.\n\nComeçando a vida profissional como escrevente autorizado do 4º Tabelião\nde Protestos, logo iniciou suas atividades comerciais, participando da\nfundação e exercendo a superintendência das Lojas Assunção, cadeia\npioneira de vendas a varejo que viria a ter destacado papel na difusão\ndas práticas modernas de comercialização do gênero supermercado.\nPosteriormente, fundou e presidiu por vários anos a Alcântara Machado\nPublicidade, a primeira firma brasileira no ramo de propaganda e\npromoções a competir com as empresas norte-americanas instaladas no\nBrasil. Foi, ainda, diretor-presidente da *Folha de S. Paulo*e\ndiretor-superintendente da Rádio Assunção.\n\nSua maior realização empresarial foi a Alcântara Machado Comércio e\nEmpreendimentos, fundada em 1956. Como presidente e organizador da\nempresa, contribuiu decisivamente para a renovação das práticas de\n*marketing*na indústria nacional, lançando no Brasil a idéia de feira\ncomercial e revolucionando o conceito generalizado de feiras e salões,\nao trazer para suas mostras exemplares dos mais diferentes ramos da\nindústria e do comércio. Entre os empreendimentos promovidos por sua\nfirma, figuram a Feira Nacional da Indústria Têxtil (Fenit), a Feira da\nMecânica Nacional, a Feira Eletreletrônica, a Feira Nacional de\nUtilidades Domésticas (UD), a Feira de Artefatos de Couro, a Feira de\nUtensílios e Serviços de Escritório (USE), a Feira de Técnica Agrícola\n(Fetag), a Feira Internacional de Alimentação (FIA), o Salão de Artes\nGráficas, Papel e Celulose, o Salão de Embalagens, o Salão da Criança e\no Salão do Automóvel, todos de realização anual ou bienal. A partir\ndesses empreendimentos, a Alcântara Machado seria designada para\norganizar o pavilhão brasileiro numa série de feiras internacionais.\n\nÀ medida que sua empresa crescia, Alcântara Machado alcançou grande\nprestígio nos círculos empresariais. Em 1963, foi eleito o Homem de\nVendas do Ano pela Associação dos Diretores de Vendas do Brasil e, no\nano seguinte, recebeu o prêmio João Ramalho, conferido às dez\npersonalidades que mais haviam contribuído para o desenvolvimento\ncomunitário, além do troféu Assis Chateaubriand, atribuído ao\ncomunicador do ano. Em 1967, recebeu o troféu O Mascate do Ano,\noutorgado pela Confederação Nacional do Comércio.\n\nEm janeiro de 1968, assumiu a presidência do Instituto Brasileiro do\nCafé (IBC), órgão responsável pela política e a comercialização desse\nproduto, em substituição a Horácio Coimbra. Durante sua administração, a\nvenda de café alcançou o ponto mais alto do século XX. Ainda em 1968,\nfoi indicado como a Personalidade do Ano pela Associação Brasileira de\nPropaganda. Concluiu sua gestão à frente do IBC em dezembro de 1969.\n\nNo ano seguinte, montou o pavilhão brasileiro na Expo 70, em Montreal,\nCanadá, e recebeu o Edward Rihau Award, conferido pela Sales and\nMarketing Executives International, de Nova Iorque. Em colaboração com\nas Industrial and Trade Fairs International, que lhe confiaram também a\nmontagem da Feira Industrial Britânica, em Buenos Aires, organizou a\nFeira Industrial Americana em 1971. Nesse ano recebeu ainda o prêmio\nBandeirante do Turismo, outorgado pelo Sindicato dos Hotéis e Similares\nde São Paulo, e foi eleito membro da Comissão Executiva Central das\nComemorações do Sesquicentenário da Independência do Brasil.\n\nA Alcântara Machado Comércio e Empreendimentos organizou a Brasil-Export\nem 1972 e, nesse mesmo ano, seu presidente foi indicado para o prêmio\nCidadão do Ano, que lhe foi concedido pela Brazilian-American Chamber of\nCommerce em maio de 1973 nos EUA. Ainda em 1973, Alcântara Machado\ntornou-se o Homem do Ano Suíço no Brasil, título que lhe conferiu a\nCâmara Suíça de Comércio e Indústria do Brasil. No ano seguinte, recebeu\no Tucano de Ouro da Viação Aérea Rio-Grandense (Varig), por serviços\nprestados a essa empresa. O êxito alcançado pelas promoções de sua firma\nfez com que surgisse em São Paulo a necessidade da construção de um\nlocal destinado à organização de feiras e salões. Foi assim que se\nerigiu o palácio de exposições do parque Anhembi, dirigido pelo próprio\nAlcântara Machado, incluindo um palácio de convenções, um hotel e\ninstalações complementares.\n\nAlcântara Machado tornou-se ainda vice-presidente da Companhia\nImobiliária Morumbi e presidente da Companhia Imobiliária e Financeira,\nda Corsário Anhembi de Aviação e da Urupianga Agropecuária. Tornou-se\nmembro do conselho de administração do Banco Mercantil de São Paulo, do\nCentro das Indústrias do Estado de São Paulo (CIESP), do Centro de\nIntegração Empresa-Escola, da Fundação Bienal de São Paulo e da\nAssociação Comercial de São Paulo.\n\nFaleceu em São Paulo no dia 20 de agosto de 2003.\n\nCasado com Maria Cecília Gonçalves, teve quatro filhos.\n\n** **\n\n**FONTES**: CONSULT. MAGALHÃES, B.; *Folha de S. Paulo*(online)**20 ago.\n2003. Disponível em : \\<http://www1.folha.uol.com.br\\>; SOC. BRAS.\nEXPANSÃO COMERCIAL. *Quem*;*Súmulas*;*Who’s who in Brazilian.*\n\n \n","ref":"","dic":"DHBB"}
