{"title":"MACHADO, Cristiano","cargoss":["Revolucionário ou revoltoso","Deputado federal","Constituinte","Deputado federal","Constituinte","Deputado federal","Candidato a presidência da República"],"cargos_esp":[0,0,0,0,0,0,0],"datas_ini":[1930,1930,1934,1934,1946,1946,1950],"datas_fim":[1930,1930,1934,1936,1946,1951,1950],"estados":[0,"MG",0,"MG",0,"MG",0],"autor":[0],"content":"**MACHADO, Cristiano**\n\n\\*rev. 1930; dep. fed. MG 1930; const. 1934; dep. fed. MG 1934-1936;\nconst. 1946; dep. fed. MG 1946-1951; cand. pres. Rep. 1950.\n\n \n\n*Cristiano Monteiro Machado* nasceu em Sabará (MG) no dia 5 de novembro\nde 1893, filho do coronel, fazendeiro e empresário Virgílio Machado e de\nMarieta Monteiro Machado, neta de Lucas Antônio Monteiro de Castro,\nbarão de Congonhas. Um de seus irmãos, Aníbal Machado (1894-1964),\ntornou-se escritor conhecido.\n\nCristiano Machado realizou seus estudos básicos em Sabará e em Belo\nHorizonte, formando-se em farmácia no ano de 1910 pela Escola de Ouro\nPreto, sempre em seu estado natal.\n\nEm 1911, foi nomeado oficial recenseador no Rio de Janeiro (então\nDistrito Federal), e no ano seguinte casou-se com Celina Magalhães\nGomes, que veio a falecer em 1913, deixando-lhe um filho. Neste período,\ntrabalhou com o pai em atividades madeireiras, casando-se pela segunda\nvez com Hilda von Sperling, cunhada de Raul Soares de Moura, futuro\npresidente de Minas Gerais.\n\nEm 1918, bacharelou-se pela Faculdade Livre de Direito do Rio de\nJaneiro. Retornando a Belo Horizonte, dividiu de 1919 a 1922 um\nescritório de advocacia com Francisco Campos, futuro ministro da Justiça\ndo primeiro governo de Getúlio Vargas (1930-1945) e principal redator da\nConstituição de 1937.\n\nCom a posse de Raul Soares na presidência do estado em setembro de 1922,\nfoi nomeado seu oficial-de-gabinete, permanecendo no cargo até 1924,\nquando assumiu uma cadeira na Assembléia Legislativa de Minas Gerais.\nNesta, participou da Comissão de Orçamento e Finanças.\n\nRenunciou ao mandato em 1925 para tornar-se diretor do Banco de Crédito\nReal de Minas Gerais, exonerando-se em setembro do ano seguinte para\nocupar a prefeitura de Belo Horizonte, a convite do novo presidente do\nestado, Antônio Carlos Ribeiro de Andrada (setembro de 1926 a setembro\nde 1930). Em sua gestão, foram realizadas obras de ampliação da rede de\nabastecimento de água, calçamento, saneamento, e construídos um\nmatadouro-modelo, um mercado municipal, um estádio esportivo e a vila\noperária Concórdia.\n\nEm novembro de 1929, afastou-se da prefeitura para se dedicar à campanha\neleitoral com vistas ao pleito de março de 1930, no qual conseguiu uma\ncadeira na Câmara dos Deputados na legenda do Partido Republicano\nMineiro (PRM). Entretanto, renunciou ao mandato em setembro do mesmo ano\npara ocupar a Secretaria do Interior do governo estadual de Olegário\nMaciel (setembro de 1930 a setembro de 1933).\n\n \n\nRevolução de 1930\n\nOlegário Maciel estava comprometido com o movimento revolucionário que\neclodiria em outubro de 1930, mas a participação de Cristiano Machado na\nrevolução é controversa. Aurino de Morais afirma em seu livro Minas na\nAliança Liberal e na Revolução que Cristiano Machado tornou-se\nrevolucionário “pelas circunstâncias”, e foi chamado pelo presidente de\nMinas Gerais para compor seu governo com o objetivo de desviar as\natenções do governo federal sobre a preparação do movimento. Cristiano\nMachado, que, segundo Aurino, mantinha estreitas relações com o ministro\nda Justiça, Augusto Viana do Castelo, e com a Concentração Conservadora\n(encarregada da campanha de Júlio Prestes em Minas Gerais), seria,\nportanto, um dos elementos simpáticos a Washington Luís que ocuparam\nalgumas secretarias do governo de Olegário Maciel dentro de uma\nestratégia de ocultação da conspiração em curso, que tinha em Minas um\nde seus principais focos.\n\nAinda segundo o mesmo autor, quando da eclosão do movimento armado, o\ndesconhecimento de Cristiano Machado sobre a sua preparação e modo de\nexecução era tal que tornou-se necessária a presença de seu antecessor,\nOdilon Braga, no estado-maior revolucionário. Como assistente civil,\nOdilon teria redigido as ordens militares, os rádios e os telegramas\nassinados por Cristiano. Este, por sua vez, teria trabalhado dentro do\npossível no sentido de impedir o sucesso da revolução no estado. Aurino\nde Morais relata duas atitudes que teriam sido tomadas por Cristiano\nMachado em plena crise com essa finalidade.\n\nNo início do movimento, às cinco horas do dia 3 de outubro, quando os\ncontingentes da Força Pública já estavam em suas posições de ataque ao\n12º Regimento de Infantaria (12º RI), Cristiano teria ordenado ao chefe\ndas forças rebeldes que não atacasse, no que foi acatado. Em\nconseqüência, houve um retardamento na deflagração das operações em Belo\nHorizonte, o que permitiu ao 12º RI comunicar-se com o Ministério da\nGuerra e preparar a resistência. Ele teria ainda tentado impedir as\ncomunicações feitas ao ex-presidente estadual Antônio Carlos a partir da\nestação de rádio do palácio da Liberdade (sede do governo mineiro), a\nfim de que este fosse preso pelas forças federais estacionadas em Juiz\nde Fora, onde se encontrava.\n\nEntretanto, Virgílio de Melo Franco afirma em seu livro Outubro, 1930\nque Cristiano Machado participou da conspiração revolucionária desde\nmeados do ano, e narra um episódio para comprovar a versão. Segundo\nVirgílio, em junho de 1930, Antônio Carlos (revolucionário e então\npresidente de Minas Gerais), temendo o fracasso do movimento armado,\npropôs que os três estados-membros da Aliança Liberal (Minas Gerais, Rio\nGrande do Sul e Paraíba) se limitassem a uma oposição política ao\ngoverno federal, só deflagrando a revolta armada caso este interviesse\nna Paraíba. Com o recuo de Antônio Carlos e a conseqüente desmobilização\nde Minas, o movimento ficaria a tal ponto enfraquecido que se tornaria\ninviável. Diante disso, Osvaldo Aranha, um dos líderes revolucionários,\ntelegrafou ao presidente mineiro responsabilizando-o pelo malogro.\nTentando fugir à responsabilidade de tal recuo, Antônio Carlos alegou\nque para comprometer-se com o movimento armado necessitaria da aprovação\nde Olegário Maciel, que assumiria o governo estadual em setembro e\ndurante cujo mandato eclodiria provavelmente a revolta. Para saber a\nopinião de Olegário Maciel, Antônio Carlos enviou Odilon Braga ao seu\nencontro.\n\nVirgílio de Melo Franco conta que, ciente destes fatos, pediu a\nCristiano Machado que escrevesse a Olegário Maciel sugerindo-lhe que\nrespondesse à consulta de Antônio Carlos apoiando o movimento armado.\nCristiano cumpriu essa missão com sucesso, o que garantiu o\nprosseguimento dos preparativos para a revolta.\n\n \n\nMinas depois da Revolução\n\nEm novembro de 1930, o movimento já era vitorioso: os combates em Minas,\nque se prolongaram durante todo o mês de outubro, haviam cessado e\nWashington Luís fora deposto no dia 24 de outubro no Distrito Federal.\nIniciou-se então um período de conflitos entre Olegário Maciel e seu\nsecretariado — basicamente composto de elementos ligados a Artur\nBernardes e empenhado em conseguir que Olegário renunciasse à\npresidência do estado.\n\nEntretanto, Olegário recebeu em meados de novembro um telegrama da\ncapital federal em que vários ministros lhe propunham a formação de uma\nagremiação política, a futura Legião de Outubro, que visaria sustentar o\nmovimento revolucionário. No dia 25 do mesmo mês, foi procurado em Belo\nHorizonte por Francisco Campos, então ministro da Educação e Saúde, com\nquem conversou sobre o estabelecimento em Minas da Legião, a qual lhe\ndaria apoio político. Respaldando-se nessa perspectiva, no dia 26\nOlegário aceitou a demissão de três membros de seu gabinete: Cristiano\nMachado (Interior), José Carneiro Resende (Finanças) e Alaor Prata\n(Agricultura), que foram substituídos respectivamente por Gustavo\nCapanema, Amaro Lanari e Cincinato Noronha Guarani.\n\nO PRM foi alijado do poder, e seus atritos com Olegário Maciel\naumentaram com a criação em 1931 da Legião de Outubro (ou Legião\nMineira), organização política de inspiração fascista que, apoiada por\nOlegário, destinava-se a sustentar e aprofundar o programa da Revolução\nde 1930. Em agosto de 1931, a situação política agravou-se com a\nrealização da convenção do PRM que visava reativar o partido. No dia 18,\nhouve uma tentativa de deposição de Olegário Maciel, da qual Cristiano\nMachado participou, tentando, em vão, sublevar o 5º Batalhão da Força\nPública. Osvaldo Aranha (então ministro da Justiça) já havia trabalhado\njunto a Cristiano Machado no sentido de procurar uma solução para Minas\nque excluísse Olegário Maciel do poder, mas a responsabilidade pela\nIntentona recaiu somente sobre o PRM. Depois disto, acentuaram-se as\ndivergências entre esse partido e o governo mineiro, e entre este e o\ngoverno federal.\n\nCom o objetivo de superar o impasse, foi articulado o Acordo Mineiro,\npara o qual Cristiano Machado muito contribuiu. O acordo propunha a\nfusão da Legião de Outubro com o PRM em um único partido, que apoiaria\nos governos estadual e federal. Desta forma, em fevereiro de 1932, foi\nfundado o Partido Social Nacionalista (PSN), que se dissolveu com a\neclosão da Revolução Constitucionalista em julho do mesmo ano.\n\nAinda em fevereiro de 1932, Cristiano foi eleito para o conselho\nconsultivo do Clube 3 de Outubro, organização que congregava\nnacionalmente as correntes tenentistas partidárias do aprofundamento das\nreformas instituídas pela Revolução de 1930. Entretanto, desligou-se do\nClube pouco depois. Diante da Revolução Constitucionalista, não teve uma\nposição ostensiva. Apesar de simpático ao movimento, limitou-se a\nconspirar em Minas Gerais e a apoiar algumas ações isoladas no estado, e\ndesse modo não foi atingido pelas punições que se seguiram à derrota das\nforças constitucionalistas.\n\nNo início de 1933, visando às eleições para a Assembléia Nacional\nConstituinte, o PRM reorganizou-se como força de oposição, enquanto era\nfundado o Partido Progressista Mineiro (PPM), situacionista. Cristiano\nMachado foi eleito para a nova comissão executiva do PRM e no pleito de\n3 de maio conseguiu uma cadeira na Constituinte que se reuniria em\nnovembro.\n\nCom a morte de Olegário Maciel em setembro de 1933, os grupos políticos\ndo estado se dividiram entre as candidaturas de Gustavo Capanema e\nVirgílio de Melo Franco, sendo esse último o candidato de Cristiano\nMachado. Entretanto, Getúlio Vargas, procurando não fortalecer nenhuma\ndas correntes políticas locais, nomeou Benedito Valadares para a chefia\ndo Executivo estadual. Desvinculado dos grupos tradicionais, Valadares\nconduziu a política mineira de acordo com os desígnios de Vargas.\n\nNa Constituinte, Cristiano Machado apresentou diversas emendas ao\nanteprojeto governamental de Constituição e, em abril de 1934, lançou o\nnome do general Góis Monteiro à presidência da República. Em 14 de\noutubro do mesmo ano, foi eleito deputado federal pelo PRM.\n\nEm 1936, Benedito Valadares, a fim de diminuir o prestígio político de\nAntônio Carlos, procurou um entendimento com o PRM, foco de oposição a\nseu governo. Dos 11 componentes da bancada federal deste partido, seis\naceitaram o acordo, entre eles Cristiano Machado. Pouco depois, como\nconseqüência desse acordo, Cristiano renunciou a seu mandato legislativo\npara ocupar a Secretaria de Educação e Saúde Pública de Minas Gerais a\npartir do dia 2 de setembro de 1936.\n\nEm sua gestão, foi incentivada a criação de escolas e a reorganização do\nensino elementar, introduziu-se o ensino religioso no currículo escolar,\npromoveram-se congressos e reformulou-se o sistema de caixas escolares,\nentre outras iniciativas. No que diz respeito à saúde, foram construídos\nleprosários e foi regulamentado o serviço de assistência aos leprosos.\nCristiano Machado deixou a secretaria do governo mineiro apenas em 5 de\nnovembro de 1945, em decorrência da deposição de Getúlio Vargas\n(29/10/1945) e do conseqüente término do governo Valadares.\n\nAinda em 1945, filiou-se ao Partido Social Democrático (PSD), em cuja\nlegenda foi eleito deputado à Constituinte de 1946. Entretanto, nas\neleições para o governo estadual, Cristiano Machado, Venceslau Brás,\nFernando de Melo Viana e outras lideranças do PSD em Minas apoiaram o\ncandidato da União Democrática Nacional (UDN), Mílton Campos, que saiu\nvitorioso na disputa contra José Francisco Bias Fortes do PSD. A\ndissidência teve origem na convenção partidária que, em vez de homologar\no nome de Venceslau Brás, que era apoiado pelo presidente Eurico Dutra e\nconciliava as alas chefiadas por Melo Viana e Bias Fortes, escolheu esse\núltimo.\n\n \n\nCandidato à presidência da República\n\nEm 15 de maio de 1950, os dirigentes do PSD, reunidos na casa de Cirilo\nJúnior (presidente do partido), definiram a candidatura de Cristiano\nMachado à presidência da República nas eleições que se realizariam em\noutubro. Decidiram que o general Góis Monteiro transmitiria essa escolha\nao presidente Dutra, enquanto o próprio Cristiano procuraria Getúlio\nVargas e Ademar de Barros, oferecendo ao Partido Trabalhista Brasileiro\n(PTB) a vice-presidência.\n\nDois dias depois, o conselho nacional do PSD ratificou oficialmente essa\npolítica, que entretanto ainda dependia de confirmação na convenção\nnacional do partido, que se realizaria nos dias 9 e 10 de junho. Apesar\nde Vargas nada ter obstado à escolha de Cristiano, a ala getulista do\nPSD do Rio Grande do Sul (favorável à indicação de Nereu Ramos)\nrecusou-se a aceitar sua candidatura. Ainda em maio, membros do Partido\nSocial Progressista (PSP), de Ademar de Barros, comunicaram que também\nnão apoiariam o nome de Cristiano, já que a candidatura de Vargas,\napoiada por Ademar, seria lançada em 17 de junho.\n\nEm junho, Vargas propôs a Cirilo Júnior o adiamento da convenção\nnacional do PSD, no que não foi atendido. Segundo o jornal Correio da\nManhã, a proposta tinha dois objetivos: possibilitar a aliança com o PSP\ne/ou ganhar tempo, diminuindo as possibilidades eleitorais de Cristiano.\nEmbora o PSD ficasse dividido, o nome de Cristiano Machado foi aclamado\nno dia 9 de junho, na convenção nacional do partido, que não contou com\na presença de grande parte dos representantes gaúchos.\n\nEm julho, a maioria do Partido Republicano (PR) manifestou-se favorável\nao candidato oficial do PSD, desde que um de seus membros ocupasse a\nvice-presidência na chapa, e, no dia 11 deste mês, a convenção nacional\ndo PR homologou o nome de Cristiano, indicando Altino Arantes para a\nvice-presidência. A indicação foi aprovada três dias depois pelo\nconselho nacional do PSD.\n\nCristiano fez ainda uma aliança com Hugo Borghi, candidato ao governo de\nSão Paulo pelo Partido Trabalhista Nacional (PTN), enquanto Nereu Ramos\npermanecia indeciso entre apoiar sua candidatura ou a de Vargas.\n\nNas eleições de 3 de outubro de 1950, a chapa Cristiano Machado-Altino\nArantes (PSD-PR) concorreu com as de Eduardo Gomes-Odilon Braga (UDN) e\nGetúlio Vargas-Café Filho (PTB-PSP), entre as mais importantes. Vargas\nsaiu vitorioso, contando, inclusive, com votos de vários redutos do PSD.\nO refluxo do setor getulista desse partido em relação à candidatura de\nCristiano Machado e a transferência de seus votos para Vargas\nconfiguraram um processo de esvaziamento eleitoral que ficou conhecido\nno jargão político como “cristianização”. Cristiano Machado recebeu\n1.697.193 votos, e Altino Arantes 1.649.309.\n\nEm 1953, foi nomeado embaixador do Brasil junto à Santa Sé, substituindo\nFrederico Castelo Branco Clark. Tendo entregue suas credenciais em\noutubro, faleceu em sua residência oficial em Roma no dia 26 de\ndezembro, vítima de enfarte.\n\nComo empresário, havia iniciado suas atividades em 1940, mantendo\nrelações com o grupo Itaú, de São Paulo. Em março de 1946, foi eleito\npara a diretoria da Companhia de Cimento Portland Itaú. Como jornalista,\ncolaborou com o jornal A Noite, do Rio de Janeiro (então Distrito\nFederal), logo após a Revolução de 1930, sob o pseudônimo de Kerenski.\n\nSeu arquivo pessoal encontra-se depositado no Centro de Pesquisa e\nDocumentação de História Contemporânea do Brasil (Cpdoc) da Fundação\nGetulio Vargas.\n\nHelena Faria\n\n \n\n \n\nFONTES: ARQ. CLUBE 3 DE OUTUBRO; ARQ. CRISTIANO MACHADO; ASSEMB. NAC.\nCONST. 1934. Anais; Boletim Min. Trab. (5/36); CÂM. DEP. Deputados; CÂM.\nDEP. Relação dos dep.; Câm. Dep. seus componentes; CHAGAS, P. Esse;\nCOUTINHO, L. General; Diário do Congresso Nacional; DULLES, J. Getúlio;\nEncic. Mirador; FUND. GETULIO VARGAS. Cronologia da Assembléia; GODINHO,\nV. Constituintes; Grande encic. Delta; HIPÓLITO, L. Campanha; HORTA, C.\nFamílias; LEITE, A. História; LEITE, A. Páginas; MAGALHÃES, B. Artur;\nMORAIS, A. Minas; NOGUEIRA FILHO, P. Ideais; Personalidades; Rev. Arq.\nPúbl. Mineiro (12/76).\n\n \n","ref":"FONTES: ARQ. CLUBE 3 DE OUTUBRO; ARQ. CRISTIANO MACHADO; ASSEMB. NAC.\nCONST. 1934. Anais; Boletim Min. Trab. (5/36); CÂM. DEP. Deputados; CÂM.\nDEP. Relação dos dep.; Câm. Dep. seus componentes; CHAGAS, P. Esse;\nCOUTINHO, L. General; Diário do Congresso Nacional; DULLES, J. Getúlio;\nEncic. Mirador; FUND. GETULIO VARGAS. Cronologia da Assembléia; GODINHO,\nV. Constituintes; Grande encic. Delta; HIPÓLITO, L. Campanha; HORTA, C.\nFamílias; LEITE, A. História; LEITE, A. Páginas; MAGALHÃES, B. Artur;\nMORAIS, A. Minas; NOGUEIRA FILHO, P. Ideais; Personalidades; Rev. Arq.\nPúbl. Mineiro (12/76).\n\n \n","dic":"DHBB"}
