{"title":"MACHADO, Expedito","cargoss":["Deputado federal","Ministro da Viação e Obras Públicas","Deputado federal","Constituinte","Deputado federal"],"cargos_esp":[0,0,0,0,0],"datas_ini":[1959,1963,1964,1987,1987],"datas_fim":[1963,1964,1964,1988,1991],"estados":["CE",0,"CE",0,"CE"],"content":"**MACHADO, Expedito**\n\n\\*dep. fed. CE 1959-1963; min. Viação 1963-1964; dep. fed. CE 1964;\nconst. 1987-1988; dep. fed. CE 1987-1991.\n\n \n\n*Expedito Machado de Ponte* nasceu em Crateús (CE), no dia 15 de junho\nde 1918, filho de Francisco de Assis Machado e de Maria Melo Machado.\n\nFez os primeiros estudos em sua cidade natal, cursando depois o Colégio\nMilitar, em Fortaleza (1932-1937), e a Escola Militar do Realengo, no\nRio de Janeiro, então Distrito Federal (1938-1940). Posteriormente,\nformou-se em agronomia.\n\nIniciou atividades profissionais em Fortaleza, no ano de 1942,\ndedicando-se ao setor têxtil, exploração rural e comércio com o\nexterior.\n\nMilitante do Partido Social Democrático (PSD) desde 1946, membro do\ndiretório regional do Ceará, elegeu-se deputado estadual em outubro de\n1954, e deputado federal em outubro de 1958. Exerceu na Câmara a\nvice-liderança do partido e foi titular das comissões de Orçamento e\nFiscalização Financeira e de Aumento de Vencimentos do Funcionalismo\nPúblico. Participou de várias comissões especiais, tendo sido relator da\nque tratou da Superintendência do Desenvolvimento do Nordeste (Sudene).\nSão de sua autoria os projetos de lei aprovados pelo Congresso,\ninstituindo a uniformização das tarifas de energia elétrica no Nordeste\ne a adoção da pequena açudagem, e criando a Comissão de Valorização da\nSerra de Ibiapaba.\n\nReeleito em outubro de 1962, tornou-se em abril de 1963 vice-líder da\nbancada governista e da maioria.\n\nNomeado para o Ministério da Viação e Obras Públicas em junho de 1963,\nlicenciou-se da Câmara dos Deputados para integrar o segundo gabinete\nministerial presidencialista do governo João Goulart, em substituição a\nHélio de Almeida. Após o movimento civil-militar de 31 de março de 1964,\nque depôs o presidente constitucional, foi afastado da pasta, retornando\nà Câmara. Em****13 de junho teve seu mandato parlamentar cassado e seus\ndireitos políticos suspensos por dez anos com base no Ato Institucional\nnº 1, editado em 9 de abril de 1964.\n\nExilou-se em Paris, onde permaneceu por 11 meses, durante os quais fez\num curso de administração financeira. De volta ao Brasil em setembro de\n1965 atuou no setor da indústria extrativa de óleos vegetais, no\ninterior do Rio de Janeiro, e implantou indústrias de refrigerantes no\nCeará e no Rio Grande do Norte.\n\nVoltou à política graças à anistia decretada em 28 de agosto de 1979\npelo governo do presidente João Batista Figueiredo, e com a extinção do\nbipartidarismo, em novembro, foi um dos fundadores do Partido Popular\n(PP), no Ceará, um ano depois. Em fevereiro de 1982, quando o PP\nincorporou-se ao Partido do Movimento Democrático Brasileiro (PMDB),\nfiliou-se a esta agremiação.\n\nResidindo em Fortaleza, colaborou informalmente com o governo de Gonzaga\nMota (1983-1987).\n\nNo pleito de novembro de 1986 disputou uma vaga de deputado federal\nconstituinte pela legenda do PMDB. Eleito, tomou posse em 1º de\nfevereiro do ano seguinte, organizando e liderando o Centro Democrático\n— chamado Centrão —, constituído por 178 parlamentares de tendência\nconservadora, favoráveis a uma Constituição mais liberal e menos\nestatizante.\n\nTitular da Subcomissão do Poder Executivo, da Comissão da Organização\ndos Poderes e Sistema de Governo, e suplente da Subcomissão de Orçamento\ne Fiscalização Financeira, da Comissão do Sistema Tributário, Orçamento\ne Finanças, votou a favor da pena de morte, do presidencialismo, do\nmandato de cinco anos para o então presidente José Sarney, do limite de\n12% ao ano para os juros reais, da proibição do comércio de sangue, da\nanistia para os micro e pequenos empresários e da legalização do jogo do\nbicho. E contra a limitação do direito de propriedade, a nacionalização\ndo subsolo, a estatização do sistema financeiro, a limitação dos\nencargos da dívida externa, a criação de um fundo de apoio à reforma\nagrária, a desapropriação da propriedade produtiva, a remuneração 50%\nsuperior para o trabalho extra, a jornada semanal de 40 horas, o turno\nininterrupto de seis horas, a demissão sem justa causa e a unicidade\nsindical.\n\nCom a promulgação da Constituição, em 5 de outubro de 1988, deu\ncontinuidade ao seu mandato ordinário na Câmara dos Deputados, onde\npermaneceu até o final da legislatura, em janeiro de 1991, sem ter\nconcorrido à reeleição.\n\nAbandonando a carreira política, dedicou-se a atividades empresariais.\n\nExpedito Machado pertenceu à Associação Comercial do Ceará e ao Centro\nde Exportadores. Defensor da livre iniciativa, possuiu várias empresas\nno Nordeste, entre as quais a Villejack Jeans.\n\nCasado com Daisi de Oliveira Machado, teve cinco filhos. Um deles,\nSérgio Machado, foi deputado federal pelo Ceará entre 1991 e 1995, e\nsenador.\n\n** **\n\n** **\n\n** **\n\n**FONTES**: ASSEMB.**NAC. CONST. *Repertório*(1987-1988); BRAGA, R.\n*Dicionário*;**CÂM. DEP. *Deputados brasileiros.*Repertório (1946-1967);\nCÂM. DEP. *Relação dos dep.*;**CÂM. DEP.*Relação nominal*;**CURRIC.\nBIOG.; *Encic. Mirador*;*Folha de S. Paulo* (19/1/87); *Globo*\n(30/11/86); MIN. VIAÇÃO. *Dados*; *O Povo* (online) 02 mar. 2009.\nDisponível em :\n\\<[http://www.opovo.com.br/opovo/paginasazuis/859879.html](http://www.opovo.com.br/opovo/paginasazuis/859879.html)\\>.\nAcesso em: 17 jul. 2009.\n\n \n\n \n\n \n\n \n","ref":"","dic":"DHBB"}
