{"title":"MACHADO, Gílson","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1987,1987],"datas_fim":[1988,1995],"estados":[0,"PE"],"content":"**MACHADO, Gílson**\n\n\\*const. 1987-1988; dep. fed. PE 1987-1995.\n\n*Gílson Machado Guimarães Filho* nasceu em Recife, no dia 14 de maio de\n1942, filho de Gílson Machado Guimarães e de Cordélia Lopes Machado\nGuimarães.\n\nEmpresário do setor canavieiro, fez parte da liderança classista dos\nusineiros do estado. Deixou a Universidade Católica de Recife sem\ncompletar o curso de direito. Participou da diretoria do Sindicato da\nIndústria do Açúcar de Pernambuco entre 1970 e 1973 e nessa condição\nrepresentou a entidade nos planos de safra do Instituto do Açúcar e do\nÁlcool durante seis anos.\n\nDiretor executivo do conselho de administração da Agroindustrial Matary\nLtda. e da Indústria Madeireira Ltda., ambas em Santa Luzia (MA), de\n1973 a 1977; presidente do Sindicato da Indústria do Açúcar, de 1977 a\n1986; integrante do conselho de representantes da Federação das\nIndústrias e da Comissão de Abastecimento de Produtos Claros e Escuros\nda Comissão Nacional de Pesquisa e conselheiro da Associação Comercial\nde Pernambuco, em 1979; membro do conselho de administração da\nAgropecuária Vale do Matary S.A., do conselho do Programa de Apoio à\nEconomia Canavieira e de Fomento à Indústria Sucroalcoolquímica do\nGoverno de Pernambuco e vice-presidente da Federação das Indústrias do\nEstado e da Associação Nacional dos Produtores de Álcool, em 1980;\ndiretor-executivo da Republicana Transportes Comércio e Representação\nLtda., em 1981, Gílson Machado tomou parte na comitiva do presidente da\nRepública, general João Figueiredo, a Washington, nos Estados Unidos, e\nao México, em 1982 e 1983.\n\nAinda em 1983 participou do conselho consultivo da Federação das\nAssociações Comerciais de Pernambuco e dos conselhos de administração da\nCompanhia de Habitação e da Companhia de Armazéns Gerais; foi também\ndiretor executivo da Agropecuária Tamarindo S.A.\n\nNo mesmo ano representou o diretório regional na convenção nacional do\nPartido Democrático Social (PDS). Em 1984 e 1985 voltou a participar de\ncomitivas presidenciais a Tóquio, no Japão, e a Pequim, na China. Em\n1985 foi nomeado diretor executivo da Fertiflora Adubos Ltda.\n\nAfastou-se do Sindicato dos Usineiros de Pernambuco em 1986 para\nconcorrer a uma vaga de deputado federal constituinte pelo Partido da\nFrente Liberal (PFL). Representando sobretudo os interesses da\nagroindústria canavieira, elegeu-se em novembro de 1986, com uma\nexpressiva votação obtida graças a acordos feitos com antigas lideranças\npolíticas principalmente na Zona da Mata, no Agreste e no Sertão.\n\nTomou posse em 1º de fevereiro de 1987. Titular da Comissão de\nSistematização e da Subcomissão de Princípios Gerais, Intervenção do\nEstado, Regime da Propriedade do Subsolo e da Atividade Econômica, da\nComissão da Ordem Econômica, e suplente da Subcomissão do Sistema\nFinanceiro, da Comissão do Sistema Tributário, Orçamento e Finanças,\nvotou a favor da pena de morte, do presidencialismo, do mandato de cinco\nanos para o então presidente José Sarney, da anistia aos micro e\npequenos empresários, da pluralidade sindical. E contra o voto\nfacultativo aos 16 anos, a soberania popular, o mandado de segurança\ncoletivo, a limitação do direito de propriedade, a nacionalização do\nsubsolo, a estatização do sistema financeiro, o limite de 12% ao ano\npara os juros reais, a limitação dos encargos da dívida externa, a\nproibição do comércio de sangue, a remuneração 50% superior para o\ntrabalho extra, a jornada semanal de 40 horas, o turno ininterrupto de\nseis horas, a estabilidade no emprego, o aviso prévio proporcional, a\nunicidade sindical, a criação de um fundo de apoio à reforma agrária e a\ndesapropriação da propriedade produtiva.\n\nAinda durante os trabalhos da Assembléia Nacional Constituinte foi autor\nda emenda que visava à coincidência de todos os mandatos, de presidente\na vereador, a partir de 1994. Para tanto, seu calendário eleitoral\nprevia eleições municipais somente em 1990. Contrário à Aliança\nDemocrática formada pelo PFL e o PMDB, defendeu o rompimento com o\ngoverno, caso o presidente Sarney não reformulasse o pacto que o\nsustentava.\n\nCom a promulgação da nova Carta Magna em 5 de outubro de 1988, Gílson\nMachado voltou a participar dos trabalhos legislativos ordinários da\nCâmara como titular da Comissão de Economia, Indústria e Comércio;\nsuplente das comissões de Agricultura e Política Rural, e de Defesa\nNacional; primeiro vice-presidente da comissão especial sobre a\ninstituição da pena de morte; e suplente da comissão parlamentar de\ninquérito sobre a privatização da NEC do Brasil.\n\nFoi ainda titular da Comissão de Finanças e Tributação; vice-líder do\nbloco formado pelo PFL, Partido da Reconstrução Nacional (PRN), Partido\nda Mobilização Nacional (PMN) e Partido Social Trabalhista (PST);\ntitular da comissão mista encarregada de rever doações, vendas e\nconcessões de terras públicas; e suplente da Comissão de Minas e Energia\ne da CPI que investigou irregularidades na Previdência Social.\n\nReeleito no pleito de outubro de 1990, na sessão da Câmara de Deputados\nde 29 de setembro de 1992 foi um dos 38 parlamentares que votaram contra\no *impeachment* do presidente Fernando Collor de Melo, acusado de\nenvolvimento num amplo esquema de corrupção liderado pelo ex-tesoureiro\nde sua campanha presidencial, Paulo César Farias. Afastado da\npresidência logo após a votação na Câmara, Collor renunciou ao mandato\nem 29 de dezembro de 1992, pouco antes da conclusão do processo pelo\nSenado Federal, sendo efetivado na presidência da República o vice\nItamar Franco, que já vinha exercendo o cargo interinamente desde o dia\n2 de outubro.\n\nSem disputar nova reeleição em outubro de 1994, Gílson Machado deixou a\nCâmara dos Deputados ao término da legislatura, em janeiro de 1995.\n\nEm maio de 1996, em artigo assinado no jornal *O Globo* sobre os\ntrabalhadores rurais sem-terra, afirmou que a paz só voltaria ao campo\nquando se garantisse o direito de propriedade: “O país está cansado de\ndiscursos e leis (inexeqüíveis). Sejamos práticos. Garanta-se o direito\nda propriedade e remunerem-se os produtos agrícolas, que a paz voltará\nao campo (não defendo a terra improdutiva, estas terão que ser\nconfiscadas).”\n\nGílson Machado presidiu a Cooperativa dos Usineiros do Açúcar e do\nÁlcool de Pernambuco e publicou *Açúcar e álcool, seus problemas e sua\nimportância em Pernambuco*(1978)*, Álcool — depoimento de um empresário\npernambucano* (1979) e*Cana de açúcar em Pernambuco, em bu**sca de novos\ncaminhos*(1982).\n\nCasado com Magnólia Maranhão Machado Guimarães, teve três filhos.\n\nFátima Valença\n\n** **\n\n** **\n\n**FONTES**: ASSEMB. NAC. CONST. *Repertório* (1987-1988); CÂM. DEP.\n*Deputados brasileiros.*Repertório**(1991-1995); *Estado de S. Paulo*\n(9/1/87); *Folha**de S. Paulo* (19/1/87); *Jornal do Brasil* (30/3/88);\n*Perfil parlamentar/IstoÉ*.\n\n \n","ref":"","dic":"DHBB"}
