{"title":"MACHADO, Jales","cargoss":["Revolucionário ou revoltoso","Constituinte","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0,0],"datas_ini":[1930,1946,1963,1946],"datas_fim":[1930,1946,1971,1955],"estados":[0,0,"GO","GO"],"autor":[0],"content":"**MACHADO, Jales**\n\n\\*rev. 1930; const. 1946; dep. fed. GO 1946-1955 e 1963-1971.\n\n \n\n*Jales Machado de Siqueira* nasceu em Alfenas (MG) no dia 14 de abril de\n1894, filho de José Francisco de Siqueira e de Ana Cândida de Siqueira.\n\nFez os estudos primários em colégios mineiros e o curso secundário no\nGinásio Muzambinho, na cidade do mesmo nome, em seu estado natal,\ndiplomando-se em engenharia civil pela Escola Politécnica de São Paulo\nem 1919.\n\nIniciou suas atividades profissionais no Triângulo Mineiro e em Goiás,\ntendo trabalhado em projetos e construções de usinas hidrelétricas,\nestradas e pontes e na demarcação de terras. Diversificando suas\niniciativas, participou da fundação de indústrias e passou a se dedicar\nao estudo e à exploração da cafeicultura.\n\nFiliado ao Partido Libertador de Goiás, tornou-se, em 1928, prefeito de\nBuriti Alegre (GO), função que exerceu até o ano seguinte, quando\nassumiu a Secretaria de Obras Públicas do estado. Secretário da Aliança\nLiberal em Minas Gerais, participou — após as eleições presidenciais de\nmarço de 1930, que deram a vitória ao candidato situacionista Júlio\nPrestes — das articulações revolucionárias que visavam à deposição do\npresidente Washington Luís. Comandante do Batalhão Revolucionário de\nTupaciquara, atuou em Minas, contribuindo para a vitória da revolução em\noutubro de 1930.\n\nDiretor da Estrada de Ferro de Goiás de 1930 a 1931, dirigiu a Empresa\nde Força e Luz de Buriti Alegre desse último ano até 1933, quando fundou\na Empresa Minerva de Eletricidade Industrial, destinada a abastecer as\ncidades de Itumbiara e Buriti Alegre. Eleito em outubro de 1934 suplente\nde deputado federal, não chegou a exercer o mandato, passando a se\ndedicar exclusivamente a seus negócios particulares.\n\nCom a desagregação do Estado Novo (1937-1945), filiou-se à União\nDemocrática Nacional (UDN), em cuja legenda se elegeu em dezembro de\n1945 deputado por Goiás à Assembléia Nacional Constituinte. Empossado em\nfevereiro do ano seguinte, participou dos trabalhos constituintes,\ndestacando-se como defensor da transferência da capital da República\npara o planalto central do país. Após a promulgação da nova Carta em 18\nde setembro de 1946, passou a exercer o mandato ordinário, atuando, em\n1947, como relator da comissão parlamentar de inquérito sobre o\ncongestionamento do porto de Santos (SP). No ano seguinte obteve a\naprovação de projetos de sua autoria relativos à ligação Anápolis\n(GO)-Belém (depois integrada à rodovia Belém-Brasília) e Anápolis-Peru\n(Sistema Rodofluvial Brasileiro, depois integrado à ligação\nBrasília-Acre), conseguindo ainda, em 1950, a uniformização dos preços\ndos combustíveis líquidos em todo o território nacional. Integrou as\ncomissões de Indústria e Comércio — depois Comissão de Economia —, de\nValorização Econômica da Amazônia e de Interiorização da Capital Federal\nda Câmara dos Deputados.\n\nReeleito em outubro de 1950, em 1954 tornou-se diretor-presidente da\nFazenda Itajaí, em Goianésia (GO), função que exerceria até 1963. Deixou\na Câmara ao final do mandato, em janeiro de 1955, e voltou a se eleger\nno pleito de outubro de 1962, agora na legenda da Coligação Democrática,\nformada pela UDN, o Partido Social Progressista (PSP) e o Partido\nDemocrata Cristão (PDC). Assumindo o mandato em fevereiro do ano\nseguinte, nessa legislatura integrou as comissões de Agricultura e\nPolítica Rural e de Telecomunicações e Obras Públicas da Câmara dos\nDeputados. Durante o governo de João Goulart (1961-1964) combateu o\nprojeto oficial de reforma agrária.\n\nApós o movimento político-militar de 31 de março de 1964, com a extinção\ndos partidos políticos pelo Ato Institucional nº 2 (27/10/1965) e a\nposterior instauração do bipartidarismo, filiou-se à Aliança Renovadora\nNacional (Arena), partido de sustentação do regime militar. Durante o\ngoverno do general Humberto Castelo Branco (1964-1967), colaborou na\nelaboração do Estatuto da Terra. Reelegeu-se no pleito de novembro de\n1966 na legenda da Arena, exercendo o mandato até janeiro de 1971,\nquando deixou definitivamente a Câmara dos Deputados.\n\nPertenceu ao Instituto de Engenharia de São Paulo.\n\nFaleceu em Ceres (GO) no dia 25 de julho de 1975.\n\nEra casado com Beatriz Laje de Siqueira, de quem teve quatro filhos, um\ndos quais, Otávio Laje Siqueira, foi governador do estado entre 1965 e\n1971. Seu neto, Jales Fontoura, foi constituinte (1987-1988), deputado\nfederal (1987-1991) e secretário de Fazenda de Goiás (1999-).\n\nTeve publicados diversos discursos parlamentares.\n\n \n\n \n\nFONTES: CÂM. DEP. Deputados; CÂM. DEP. Deputados brasileiros. Repertório\n(1963-1967 e 1967-1971); CISNEIROS, A. Parlamentares; COUTINHO, A.\nBrasil; Diário do Congresso Nacional; Grande encic. Delta; HIRSCHOWICZ,\nE. Contemporâneos; Jornal do Brasil (26/7/75); SILVA, G. Constituinte;\nTRIB. SUP. ELEIT. Dados (6).\n\n \n","ref":"FONTES: CÂM. DEP. Deputados; CÂM. DEP. Deputados brasileiros. Repertório\n(1963-1967 e 1967-1971); CISNEIROS, A. Parlamentares; COUTINHO, A.\nBrasil; Diário do Congresso Nacional; Grande encic. Delta; HIRSCHOWICZ,\nE. Contemporâneos; Jornal do Brasil (26/7/75); SILVA, G. Constituinte;\nTRIB. SUP. ELEIT. Dados (6).\n\n \n","dic":"DHBB"}
