{"title":"MACHADO, João Carlos","cargoss":["Revolucionário ou revoltoso","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1930,1935],"datas_fim":[1930,1937],"estados":[0,"RS"],"autor":[0],"content":"**MACHADO, João Carlos**\n\n\\*rev. 1930; dep. fed. RS 1935-1937.\n\n* *\n\n*João Carlos Machado* nasceu em Santiago do Boqueirão, hoje Santiago\n(RS), no dia 16 de fevereiro de 1890, filho de João Francisco Machado e\nde Senhorinha Machado.\n\nEm 1902, concluiu em Porto Alegre os estudos primários, realizados com\nprofessores particulares. No ano seguinte, ingressou no Ginásio\nPelotense, em Pelotas (RS), terminando o curso em 1908. Em 1909,\nmatriculou-se na Faculdade Livre de Direito do Rio de Janeiro, então\nDistrito Federal, colando grau em dezembro de 1913.\n\nApós a formatura, voltou a Pelotas, onde foi delegado de polícia. Mais\ntarde, em Porto Alegre, desempenhou as funções de promotor público, juiz\ntogado da Brigada Militar do Rio Grande do Sul, secretário-geral da\nViação Férrea do estado e, finalmente, diretor-geral da Secretaria do\nInterior.\n\nAo mesmo tempo, desenvolveu sua carreira jornalística, iniciada com a\ncolaboração em vários jornais, entre os quais A Pátria. Foi diretor de O\nDia, de Pelotas, e, nos anos de 1928 e 1929, em Porto Alegre, um dos\nprincipais redatores do órgão oficial do Partido Republicano\nRio-Grandense (PRR), A Federação, jornal que mais tarde chegou a\ndirigir. Ainda nessa fase, tornou-se um dos elementos mais atuantes da\nliderança do PRR. Segundo João Neves da Fontoura, “era íntimo de Flores\nda Cunha e até meio aparentado com ele”.\n\nEm junho de 1929, empenhados na disputa pela sucessão do presidente\nWashington Luís, representantes dos estados de Minas Gerais e Rio Grande\ndo Sul, reunidos por iniciativa de João Neves, líder da bancada gaúcha\nna Câmara, firmaram secretamente no Rio de Janeiro o Pacto do Hotel\nGlória, base da Aliança Liberal. Segundo o documento, ficavam acertados\no veto de Minas ao nome de Júlio Prestes (candidato situacionista à\npresidência da República), a retirada da candidatura mineira de Antônio\nCarlos Ribeiro de Andrada e o lançamento de um gaúcho, Antônio Augusto\nBorges de Medeiros ou Getúlio Vargas, para encabeçar a chapa aliancista.\n\nJoão Carlos Machado, a passeio no Rio de Janeiro na ocasião, avistou-se\ncom João Neves após a assinatura do pacto. Declarando concordar com os\ntermos do acordo, prestou-se ainda a servir de intermediário entre João\nNeves e José Antônio Flores da Cunha, os quais na época não mantinham\nboas relações.\n\nNo início de 1930, intensificou-se a campanha da Aliança Liberal, com a\norganização de caravanas para percorrer vários estados. João Carlos\nMachado, na ocasião deputado estadual e líder da bancada republicana na\nAssembléia Estadual do Rio Grande do Sul, fez parte do grupo que, no dia\n23 de janeiro, partiu do Distrito Federal para percorrer os estados da\nParaíba, Pernambuco, Bahia e Sergipe. Chefiada por João Pessoa,\npresidente da Paraíba e candidato liberal à vice-presidência da\nRepública, a caravana contava ainda com a participação de João Neves da\nFontoura.\n\nApós haver percorrido os estados de Pernambuco e da Paraíba, a caravana\nliberal subdividiu-se. Em companhia de João Neves, João Carlos foi para\na Bahia, onde liderou o grupo que, pela estrada de ferro Leste\nBrasileiro, percorreu várias cidades do sertão. Teve papel destacado na\ncaravana, discursando em vários comícios e enviando para A Federação uma\nsérie de artigos nos quais relatava os progressos da campanha.\n\nCom a vitória de Júlio Prestes nas eleições de 1º de março de 1930,\nverificou-se uma divergência entre os integrantes da Aliança Liberal. O\ngrupo liderado por João Neves, do qual fazia parte João Carlos Machado,\nlutava pela organização de um levante armado, enquanto outros\naliancistas davam por encerrada a tarefa da coalizão.\n\nA partir de julho de 1930, quando foi assassinado João Pessoa, João\nCarlos participou das articulações desenvolvidas no Rio Grande do Sul\npara convencer Borges de Medeiros, chefe do PRR, a concordar com o\nlevante armado. Embora vários membros do partido, contrários à\nrevolução, tentassem paralisar os esforços da facção de Machado, esse\ngrupo intensificou a preparação do movimento.\n\n \n\nSecretário de Estado\n\nEm outubro, com a vitória da Revolução de 1930, Flores da Cunha foi\nnomeado interventor no Rio Grande do Sul por Vargas, chefe do Governo\nProvisório. Em seguida, escolheu João Carlos Machado para encarregar-se\nda Secretaria do Interior e Justiça. No exercício desse cargo, João\nCarlos ocupou por várias vezes, em caráter interino, o governo do\nestado.\n\nEm fevereiro de 1932, o Diário Carioca foi empastelado por elementos do\nClube 3 de Outubro, organização tenentista. Frente à inoperância do\ngoverno federal na apuração das responsabilidades, vários políticos\ngaúchos, entre os quais Joaquim Maurício Cardoso, ministro da Justiça,\npediram demissão de seus cargos no início de março.\n\nPor essa época, João Carlos Machado participou de reuniões em que os\nlíderes do Rio Grande do Sul analisaram a situação criada pela desavença\nentre os partidos gaúchos e o Governo Provisório, bem como os efeitos do\naumento da pressão paulista no sentido da reconstitucionalização do\npaís.\n\nAo mesmo tempo, o gaúcho Joaquim Francisco de Assis Brasil, líder do\nPartido Libertador (PL), enviou a Vargas um documento, o Heptálogo, em\nque expunha as principais condições para o restabelecimento do diálogo\ncom o governo federal. Em face da resposta evasiva de Vargas, Raul\nPilla, do PL, e Borges de Medeiros, do PRR, remeteram a Getúlio novo\ndocumento, o Decálogo. Mais radical que o documento anterior, o Decálogo\napresentava as exigências da Frente Única Gaúcha (FUG), formada pelos\ndois partidos, entre as quais a realização de eleições até 31 de\ndezembro de 1932.\n\nPara debater a questão com os políticos gaúchos, Vargas designou o\ninterventor Flores da Cunha, o qual se reuniu em 27 de março, em\nCachoeira do Sul (RS), com João Carlos Machado, Borges de Medeiros, Raul\nPilla, Assis Brasil, Maurício Cardoso, João Neves, Lindolfo Collor e\noutros líderes. Estes, ao final da reunião, reafirmaram todas as\ncondições apresentadas nos dois documentos, bem como sua solidariedade e\nconfiança na ação política e administrativa de Flores da Cunha. A\ntentativa de conciliação fracassou e, a 29 de março, a FUG rompeu com\nVargas.\n\nÀs vésperas da eclosão, em São Paulo, da Revolução Constitucionalista de\n1932, intensificaram-se os preparativos desenvolvidos por políticos da\nFUG para a adesão gaúcha à luta. Nesta fase, João Carlos atuou como\nintermediário entre Borges de Medeiros, Raul Pilla e Sinval Saldanha, de\num lado, e João Neves e Flores da Cunha, do outro.\n\nApós a derrota do movimento paulista em outubro de 1932, constatava-se\nna FUG uma divisão entre a facção de Flores da Cunha que se mantivera\nsolidário a Vargas contra os paulistas — e a de Raul Pilla, João Neves,\nLindolfo Collor e João Batista Luzardo, que haviam apoiado o levante\narmado. Em vista disso, o interventor procurou redefinir a situação\npolítica do Rio Grande do Sul, congregando num partido todos os que\nestivessem ao seu lado. João Carlos Machado integrou a primeira comissão\ndiretora da nova agremiação, o Partido Republicano Liberal (PRL), cuja\nsessão inaugural se realizou em novembro de 1932.\n\nA partir de então, o PRL e Flores da Cunha se lançaram na campanha pela\nreconstitucionalização, já visando às eleições à Constituinte marcadas\npara maio do ano seguinte. Nessa campanha, o novo partido teve o apoio\nda Liga Eleitoral Católica (LEC), e elegeu 13 dos 16 representantes\ngaúchos à Assembléia. Embora o PRL formasse entre os partidos que\napoiavam Getúlio, logo na abertura dos trabalhos da Constituinte\nrevelou-se uma divergência significativa entre o partido de Flores da\nCunha e o chefe do Governo Provisório: o PRL, ao contrário de Vargas,\ndefendia a adoção de uma fórmula federativa.\n\nNo pleito de outubro de 1934 para a legislatura ordinária da Câmara,\nJoão Carlos Machado foi eleito deputado federal pelo Rio Grande do Sul,\nna legenda do PRL.\n\n \n\nNa Câmara dos Deputados\n\nEm 1935, precipitou-se o rompimento de Flores da Cunha com Getúlio,\ndevido ao envolvimento do interventor gaúcho (eleito governador pela\nAssembléia estadual em 15 de abril de 1935) na campanha pela sucessão\ngovernamental do estado do Rio de Janeiro. Tendo interferido em favor do\ngeneral Cristóvão de Castro Barcelos, candidato da União Progressista\nFluminense, Flores da Cunha granjeou o ressentimento do Partido Popular\nRadical (PPR) do Rio de Janeiro, que lançara, junto com o Partido\nSocialista Fluminense (PSF), o nome do almirante Protógenes Guimarães,\napoiado por Vargas. O fato provocou uma crise na liderança da maioria na\nCâmara Federal, então ocupada por Raul Fernandes, do PPR.\n\nTentando evitar o rompimento definitivo com Flores da Cunha, cujo\npartido ainda integrava a maioria parlamentar, em outubro de 1935 Vargas\npropôs o nome de João Carlos Machado para substituir Raul Fernandes.\nJoão Carlos, no entanto, condicionou sua aceitação à concordância de\nFlores da Cunha, que, em telegrama a Getúlio, afirmou não ver\ninconveniente em tal indicação. No início de novembro, Machado\ntelegrafou ao governador gaúcho informando-lhe que encerrara sua\nparticipação nas negociações que o governo federal vinha promovendo\nentre os dois partidos fluminenses. Em resposta, Flores da Cunha\naconselhou-o a não mais tratar com os representantes do PRR.\n\nApós a eleição de Protógenes Guimarães para o governo do estado do Rio\nde Janeiro, Vargas procurou nova reaproximação com Flores da Cunha. A 15\nde novembro, voltou a oferecer-lhe a liderança da maioria parlamentar\npara João Carlos Machado. Com essa indicação, o Rio Grande do Sul\npoderia assumir uma posição de maior importância no quadro político\nnacional.\n\nNo dia 18, porém, o governador gaúcho telegrafou a João Carlos afirmando\nnão ser possível ao PRL aceitar aquela função, já que, tendo retirado\nseu apoio incondicional ao governo, o partido não mais integrava a\nmaioria. Informou-lhe também que pedira licença do governo gaúcho por\nseis meses. A Getúlio Vargas, Flores transmitiu as mesmas decisões, e\ncomunicou que, se João Carlos Machado assumisse a liderança da maioria\nparlamentar o estaria fazendo como representante de Vargas, e não do\nPRL. Em vista disso, Getúlio indicou o deputado mineiro Pedro Aleixo.\n\nEm janeiro de 1936, foi restabelecido o acordo entre os integrantes da\nFUG e o PRL. No início de abril, após uma reunião da bancada federal\ngaúcha com Flores da Cunha, João Carlos redigiu e distribuiu uma nota\nsegundo a qual ficava decidido o apoio político do Rio Grande do Sul ao\ngoverno federal, sobretudo no que se referia à repressão ao comunismo e\nao fortalecimento do poder civil. A mesma nota reafirmava a necessidade\nde salvaguardar as imunidades parlamentares.\n\nEm junho, foram debatidos na Câmara Federal os pedidos governamentais de\nprorrogação do estado de guerra e de licença para processar cinco\ncongressistas presos, sob a acusação de envolvimento com a Aliança\nNacional Libertadora (ANL). João Carlos Machado e parte da bancada do\nPRL apoiaram a minoria parlamentar, que se opôs à concessão da licença,\nem defesa das imunidades dos deputados, desrespeitadas pelas prisões\nefetuadas. Flores da Cunha, por sua vez, determinou ao PRL que\nconsiderasse “questão fechada” o veto ao pedido de Vargas.\n\nEm outubro de 1936, dadas as divergências em torno do relacionamento com\no governo federal, voltou a manifestar-se a crise na política gaúcha. Os\nsecretários estaduais Raul Pilla e Lindolfo Collor, representantes da\nFUG, pediram demissão de seus cargos. Ao mesmo tempo, elegeu-se para a\nsegunda vice-presidência da Assembléia Estadual um candidato que não\nhavia sido apoiado por Flores da Cunha, razão pela qual o líder da\nmaioria na Assembléia Legislativa abandonou o cargo. Diante da gravidade\nda situação, a comissão executiva do PRL reuniu-se em caráter\nextraordinário, sendo convocados João Carlos Machado, Augusto Simões\nLopes e Francisco Flores da Cunha, que estavam no Distrito Federal, para\ndiscutir a crise atravessada pelo partido, ameaçado de cisão pela\nformação de uma ala dissidente.\n\nEm 1937, abriu-se a questão da sucessão federal com a apresentação da\ncandidatura de Armando de Sales Oliveira, governador de São Paulo, à\npresidência da República. Em abril, Armando Sales já contava com o apoio\ndos convencionais do PRL. No início do mês seguinte, a maioria do\npartido aprovou seu nome. A partir de então, João Carlos Machado\nesforçou-se por articular Flores da Cunha com o governador de São Paulo,\nnuma aliança que muitos políticos gaúchos viam como essencial: a\ncandidatura de Armando Sales possibilitaria ao governador gaúcho manter\nligações com Santa Catarina e Paraná, rompendo o isolamento de seu\nestado. Com a manifestação de Flores da Cunha em favor do governador\npaulista, a FUG e os dissidentes do PRL apoiaram a candidatura oficial\nde José Américo de Almeida.\n\nNo decorrer do ano, a tensão entre os gaúchos aumentou. No início de\nagosto, João Carlos pronunciou na Câmara um violento discurso de crítica\nao presidente da República. Em outubro, no auge da crise, Flores da\nCunha renunciou ao governo do Rio Grande do Sul e Vargas decretou a\nintervenção no estado, medida fortemente criticada por João Carlos, em\ndiscurso feito em nome da bancada gaúcha. No dia 9 de novembro, o\ndeputado leu na Câmara uma mensagem em que Armando Sales incitava os\nchefes militares a resistirem ao golpe que então se preparava. Segundo\nalguns políticos da época, a leitura desse documento teria antecipado de\nalguns dias a decretação do Estado Novo, feita em 10 de novembro. João\nCarlos Machado foi um dos parlamentares presos após o golpe.\n\nEm 1938, vários correligionários de Flores da Cunha aliaram-se aos\nintegralistas. Em carta a Getúlio Vargas, o então embaixador brasileiro\nno Uruguai, Batista Luzardo, apontou João Carlos Machado como um dos\nresponsáveis pela fuga da prisão de Belmiro Valverde, um dos principais\narticuladores do levante integralista de 11 de maio de 1938. O movimento\nincluiu um assalto ao palácio Guanabara, no Rio de Janeiro, com o\nobjetivo de depor o presidente da República.\n\nCom o fim do Estado Novo em 1945, João Carlos apoiou a candidatura do\nbrigadeiro Eduardo Gomes à presidência da República na legenda das\nOposições Coligadas, sob o comando da União Democrática Nacional (UDN),\nnas eleições de 2 de dezembro.\n\nDe 1948 a 1953, foi membro do Conselho Nacional de Educação. Em sua\natividade profissional, militou no foro do Distrito Federal e exerceu a\ncátedra de direito internacional público na Universidade do Rio Grande\ndo Sul, tendo sido também membro da Ordem dos Advogados do Brasil (OAB).\n\nMorreu no Rio Grande do Sul, em 12 de janeiro de 1960.\n\nEra casado com Clélia G. Machado, com quem teve cinco filhos.\n\nRegina da Luz Moreira\n\n \n\n \n\nFONTES: Álbum; Boletim Min. Trab. (5/36); CÂM. DEP. Deputados; CARONE,\nE. Estado; CONSULT. MAGALHÃES, B.; Diário do Congresso Nacional;\nFICHÁRIO PESQ. M. AMORIM; FONTOURA, J. Memórias; FUND. GETULIO VARGAS.\nCronologia Flores; HIRSCHOWICZ, E. Contemporâneos; INST. NAC. LIVRO.\nÍndice; MELO, L. Subsídios; MORAIS, A. Minas; SILVA, H. 1922; SILVA, H.\n1926; SILVA, H. 1930; SILVA, H. 1931; SILVA, H. 1932; SILVA, H. 1933;\nSILVA, H. 1935; SILVA, H. 1937; SILVA, H. 1938; SILVA, H. 1945; SILVA,\nR. Notas.\n\n \n","ref":"FONTES: Álbum; Boletim Min. Trab. (5/36); CÂM. DEP. Deputados; CARONE,\nE. Estado; CONSULT. MAGALHÃES, B.; Diário do Congresso Nacional;\nFICHÁRIO PESQ. M. AMORIM; FONTOURA, J. Memórias; FUND. GETULIO VARGAS.\nCronologia Flores; HIRSCHOWICZ, E. Contemporâneos; INST. NAC. LIVRO.\nÍndice; MELO, L. Subsídios; MORAIS, A. Minas; SILVA, H. 1922; SILVA, H.\n1926; SILVA, H. 1930; SILVA, H. 1931; SILVA, H. 1932; SILVA, H. 1933;\nSILVA, H. 1935; SILVA, H. 1937; SILVA, H. 1938; SILVA, H. 1945; SILVA,\nR. Notas.\n\n \n","dic":"DHBB"}
