{"title":"MACHADO, José","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1995],"datas_fim":[2000],"estados":["SP"],"autor":[0],"content":"**MACHADO, José**\n\n\\*dep. fed. SP 1995-2000.\n\n \n\n*José Machado* nasceu em Tanabi (SP) no dia 27 de janeiro de 1946, filho\nde Osvaldo Machado e de Hilda Gomes Machado.\n\nViveu sua adolescência em Fernandópolis (SP). Em 1965 trabalhou como\nescriturário na Secretaria de Fazenda do município e no ano seguinte\npassou a escriturário do Banco do Estado de São Paulo (Banespa), na\ncapital paulista. Em 1968 ingressou no curso de economia da Universidade\nde São Paulo (USP). Foi militante no Centro Acadêmico Visconde de Cairu\ne frequentou um grupo de estudos ligado à organização clandestina de\nesquerda Vanguarda Armada Revolucionária Palmares (VAR-Palmares). Mesmo\nsem ter-se integrado à luta armada, foi preso e mantido no presídio\nTiradentes por mais de um ano. Em 1972 passou a trabalhar para a empresa\nPlanidro. Graduado em 1975, nos dois anos seguintes fez curso de\npós-graduação em economia na Universidade Estadual de Campinas\n(Unicamp). Deu aulas na Pontifícia Universidade Católica (PUC) de\nCampinas e ainda em 1977 tornou-se professor da Universidade Metodista\nde Piracicaba (Unimep) e coordenador do curso de economia.\n\nFixando residência em Piracicaba em 1979, no ano seguinte participou da\nfundação do Partido dos Trabalhadores (PT). Em 1981 tornou-se o primeiro\npresidente do diretório municipal do PT. Em 1982 candidatou-se a uma\ncadeira na Assembleia Legislativa de São Paulo, mas não foi eleito. No\nano seguinte assumiu o cargo de segundo-vice-presidente do diretório\nregional do PT de São Paulo. Elegeu-se deputado estadual constituinte em\n1986. Nesse mandato, foi presidente da Comissão de Assuntos Municipais\nda Assembleia Legislativa, membro da Comissão de Agricultura e\nAbastecimento e suplente da comissão parlamentar de inquérito (CPI)\nsobre o Banespa.\n\n Em novembro de 1988 foi eleito prefeito de Piracicaba. Deixando a\nAssembleia Legislativa em janeiro de 1989, tomou posse em março. Ainda\nnesse ano, por ocasião da Semana de Debates sobre Recursos Hídricos e\nMeio Ambiente, em Piracicaba, foi presidente do Consórcio Intermunicipal\ndas Bacias dos rios Piracicaba e Capivari; em 1992 chefiou a delegação\nde prefeitos da região em viagem a Washington (EUA). Na administração\nmunicipal, entre outras iniciativas, implantou o orçamento participativo\ne o sistema integrado de transportes coletivos, e tombou o Engenho\nCentral, patrimônio histórico transformado em centro de cultura e lazer.\nEncerrando seu mandato em dezembro de 1992, no ano seguinte tornou-se\nrepresentante da Unimep no Comitê das Bacias Hidrográficas dos rios\nPiracicaba, Capivari e Jundiaí.\n\nTendo como base eleitoral Piracicaba e os municípios vizinhos, em 1994\nelegeu-se deputado federal. Assumiu o mandato na Câmara em fevereiro de\n1995 e integrou as comissões de Defesa do Consumidor, Meio Ambiente e\nMinorias, de Economia, Indústria e Comércio, de Desenvolvimento Urbano e\nde Constituição e Justiça. Também foi vice-líder do PT. Nas votações das\nemendas constitucionais propostas pelo governo Fernando Henrique\nCardoso, acompanhando a orientação do PT, votou contra a quebra do\nmonopólio das embarcações nacionais na navegação de cabotagem, a mudança\nno conceito de empresa nacional, a quebra do monopólio estatal das\ntelecomunicações, a quebra do monopólio da Petrobras na exploração do\npetróleo, a prorrogação do Fundo Social de Emergência (FSE), rebatizado\nde Fundo de Estabilização Fiscal (FEF), que permitia que o governo\ngastasse 20% da arrecadação de impostos sem que estas verbas ficassem\nobrigatoriamente vinculadas aos setores de saúde e educação, e fez\nobstrução na votação da quebra do monopólio dos estados na distribuição\nde gás canalizado.\n\nFoi também um dos articuladores e coordenadores da Frente Parlamentar\nSucroalcooleira, formada para defender o reforço do investimento\ngovernamental no Programa de Álcool, o Proálcool, de modo a beneficiar a\neconomia brasileira, o emprego, a soberania nacional e o desenvolvimento\necologicamente equilibrado. Em julho de 1996 votou contra a criação da\nContribuição Provisória sobre Movimentação Financeira (CPMF), que\nsubstituiu o Imposto Provisório sobre Movimentação Financeira (IPMF),\nimposto de 0,2% sobre transações bancárias criado como fonte\ncomplementar de recursos para a saúde.\n\nA disputa pela liderança do PT na Câmara em janeiro de 1997 dividiu o\npartido. Representando as tendências mais moderadas, José Machado\nconcorreu ao cargo e venceu por 30 votos a 21 o deputado carioca Mílton\nTemer, representante da esquerda do partido. Em fevereiro assumiu também\na liderança do bloco parlamentar de oposição, formado pelo PT, Partido\nDemocrático Trabalhista (PDT) e Partido Comunista do Brasil (PCdoB).\n\nEm janeiro e fevereiro de 1997 votou contra a emenda da reeleição para\npresidente da República, governadores e prefeitos. Em maio seguinte, por\nocasião das denúncias feitas pelo ex-secretário de finanças de Campinas\n(SP) e São José dos Campos (SP), Paulo de Tarso Venceslau, de\nirregularidades envolvendo a Consultoria para Empresas e Municípios\n(CPEM) e algumas prefeituras administradas pelo PT e por outros\npartidos, confirmou que durante sua gestão à frente da prefeitura de\nPiracicaba (1989-1993) contratara a CPEM sem licitação para aumentar a\narrecadação do Imposto sobre Circulação de Mercadorias e Serviços\n(ICMS), mas que só tinha sabido das supostas irregularidades nos\ncontratos em 1993, quando a administração do PT de São José dos Campos\ncancelou contrato feito na gestão anterior. Integrante da delegação da\nConferência Permanente de Partidos Políticos da América Latina e\nobservador internacional da Câmara e oficial do PT, em julho viajou para\no México a fim de acompanhar as eleições presidenciais ocorridas naquele\npaís. Esteve presente também nas eleições em El Salvador.\n\nLiderando o bloco parlamentar da oposição na Câmara, composto por 84\ndeputados, conseguiu estabelecer alguns acordos com a base parlamentar\ndo governo, amplamente majoritária no Congresso, minimizando os efeitos\nda tática do rolo compressor, que praticamente não abria espaço para a\noposição. Um dos acordos estabelecidos foi em torno da votação de\ndestaques sobre a reforma administrativa, em especial a manutenção da\nestabilidade dos servidores públicos, que afinal foi quebrada em\nnovembro de 1997 em votação na Câmara. Nesta ocasião, votou contra a\nproposta. Integrou nesse ano a executiva e o diretório nacional do PT e\nteve destacada participação na elaboração da legislação que instituiu o\nSistema Nacional de Recursos Hídricos e na aprovação do Simples (sistema\nsimplificado de pagamento de impostos) para as micro e pequenas\nempresas, nos debates envolvendo a reformulação da política industrial\nbrasileira e na articulação da Frente Parlamentar em Defesa da Indústria\nTêxtil nacional.\n\nEm 1998 foi reeleito, e em novembro votou contra o teto de 1.200 reais\npara aposentadorias no setor público e o estabelecimento de idade mínima\ne tempo de contribuição no setor privado, itens que definiram a reforma\nda Previdência. Iniciou o novo mandato em fevereiro de 1999,\nparticipando dos trabalhos legislativos como primeiro-vice-presidente da\nComissão de Economia, Indústria e Comércio, e coordenador da Subcomissão\nde Emprego e Renda. No mês seguinte disputou a liderança do PT na\nCâmara, mas foi derrotado por José Genoíno, também de São Paulo.\n\nEm outubro de 2000, elegeu-se mais uma vez prefeito de Piracicaba na\nlegenda petista. Deixando a Câmara em dezembro, tomou posse em janeiro\nde 2001. Foi membro titular dos Comitês Estadual e Federal das Bacias\nHidrográficas dos Rios Piracicaba, Capivari e Jundiaí, entre 2001 e 2004\ne presidente do Conselho Deliberativo do Consórcio Intermunicipal dos\nVales dos Rios Tietê e Paraná entre 2001 e 2002. Colaborou na criação da\nAgência de Cooperação de Municípios Brasileiros, fundada em março de\n2002, e da qual foi presidente entre 2002 e 2004. Em 2004 buscou a\nreeleição para a prefeitura de Piracicaba, mas não teve sucesso, ficando\nem terceiro lugar no primeiro turno e encerrando sua gestão em no início\nde 2005.\n\nAssumiu então a condução da Agência Nacional de Águas (ANA), para\nfinalizar o mandato de Jerson Kelman, que assumiu a presidência da\nAgência Nacional de Energia Elétrica (Aneel). Em dezembro de 2005 foi\nreconduzido ao cargo de diretor-presidente da ANA, com novo mandato até\no fim de 2009. Passou a se ocupar de assuntos relevantes da pauta do\nmeio ambiente, principalmente aqueles relacionados à transposição do rio\nSão Francisco.\n\nCasou-se com Janet Raquel Teixeira Machado, com quem teve três filhos.\n\nCristiano Sanches/Marcelo Costa/Manoel Dourado Bastos (atualização)\n\nFONTES: BIOG. Internet; CÂM. DEP. *Deputados brasileiros.\nRepertório*(1995-1999); *Estado de S. Paulo* (19/12/96, 20/1/97); *Folha\nde S. Paulo*(31/1/95, 14/1 e 2/3/96, 22/3 e 27/5/97, 29/9 e 6/11/98);\n*Globo* (27 e 28/1, 28/5 e 21/7/97, 10/10/98); *Jornal do Brasil*\n(7/2/97); TRIB. SUP. ELEIT. *Dados* (1998), *Arquivos da Agência\nNacional de Águas*; *Arquivos da Associação Brasileira de Águas\nSubterrâneas*; *Jornal A Tribuna*, de Piracicaba (25/08/2009); *Jornal\nCidade*, de Rio Claro (03/09/2009)\n","ref":"FONTES: BIOG. Internet; CÂM. DEP. *Deputados brasileiros.\nRepertório*(1995-1999); *Estado de S. Paulo* (19/12/96, 20/1/97); *Folha\nde S. Paulo*(31/1/95, 14/1 e 2/3/96, 22/3 e 27/5/97, 29/9 e 6/11/98);\n*Globo* (27 e 28/1, 28/5 e 21/7/97, 10/10/98); *Jornal do Brasil*\n(7/2/97); TRIB. SUP. ELEIT. *Dados* (1998), *Arquivos da Agência\nNacional de Águas*; *Arquivos da Associação Brasileira de Águas\nSubterrâneas*; *Jornal A Tribuna*, de Piracicaba (25/08/2009); *Jornal\nCidade*, de Rio Claro (03/09/2009)\n","dic":"DHBB"}
