{"title":"MACHADO, José Ribamar","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1975],"datas_fim":[1987],"estados":["MA"],"autor":[0],"content":"**MACHADO****, José Ribamar**\n\n\\*dep. fed. MA 1975-1987.\n\n \n\n*José Ribamar de Faria Machado* nasceu em Buriti (MA) no dia 7 de\noutubro de 1922, filho de Benedito Gonçalves Machado e de Cândida de\nFaria Machado.\n\nCursou a Universidade do Brasil, formando-se em ciências jurídicas e\nsociais pela Faculdade Nacional de Direito, em 1947, e em jornalismo\npela Faculdade Nacional de Filosofia, em 1950. No ano seguinte, fez o\ncurso de especialização em direito aeronáutico e espacial oferecido pelo\nInstituto de Direito Aeronáutico da Argentina. Em 1953, representou o\nBrasil na IV Assembleia Geral da Organização de Aviação Civil\nInternacional (OACI), realizada em Brighton, Inglaterra.\n\nNo pleito de outubro de 1954, candidatou-se à Assembleia Legislativa do\nMaranhão, na legenda do Partido Social Democrático (PSD). Eleito\ndeputado estadual com 2.736 votos, na legislatura compreendida entre\nfevereiro de 1955 e janeiro de 1959 integrou a delegação brasileira ao V\nCongresso Interamericano de Municípios, realizado em Porto Rico, em\n1955. Em outubro de 1958, candidatou-se à reeleição na legenda das\nOposições Coligadas, que reuniam a União Democrática Nacional (UDN), o\nPartido Democrata Cristão (PDC) e o Partido Republicano (PR), mas obteve\napenas uma suplência.\n\nEm 1960, como representante brasileiro, compareceu às Primeiras Jornadas\nLatino-Americanas de Direito Aeronáutico, realizadas em Buenos Aires. No\nano seguinte, integrou a delegação brasileira à XIII Assembleia Geral\nExtraordinária da OACI, realizada no Canadá. Em 1963 participou da\nComissão Organizadora do I Congresso Internacional de Direito\nAeronáutico, que se reuniu em São Paulo ainda nesse mesmo ano. Em 1964\ndiplomou-se pela Escola Superior de Guerra (ESG) e participou também da\ndelegação brasileira ao Congresso Internacional de Direito Aeronáutico e\nde Espaço, promovido pela Universidade de Morán, na Argentina. Em 1968,\nintegrou a delegação brasileira à XVI Assembleia Geral da OACI, ocorrida\nem Buenos Aires, e no ano seguinte participou da V Reunião de Consulta\ncom as Autoridades Aeronáuticas, também promovida na Argentina. Em 1970\nchefiou as delegações brasileiras enviadas à XVII e à XVIII reuniões do\nComitê Jurídico da OACI, realizadas no Canadá e em Londres. No ano\nseguinte, foi delegado do Brasil à Conferência Diplomática para a\nRevisão da Convenção de Varsóvia, realizada na Guatemala, e assessor da\ndelegação brasileira à XVII Assembleia Extraordinária da OACI, em Nova\nIorque. Ainda em 1971, após atuar como delegado do Brasil nas reuniões\ndo Subcomitê Jurídico e do Comitê Jurídico da OACI, participou, na mesma\ncondição, da Conferência Diplomática sobre Interferência Ilícita na\nAviação Civil Internacional, todas realizadas em Montreal. Em 1972\ntornou a participar da reunião do Subcomitê Jurídico e da XIX Assembleia\nGeral da OACI e, no ano seguinte, da Assembleia Extraordinária. Em 1974\nintegrou a delegação brasileira junto à OACI, em Montreal, no Canadá, e\na que participou da II Reunião de Consulta sobre Transportes Aéreos com\nos Países Escandinavos, realizada no Rio de janeiro.\n\nNas eleições de novembro de 1974, elegeu-se deputado federal pelo\nMaranhão na legenda da Aliança Renovadora Nacional (Arena), partido de\napoio ao regime militar instaurado no país em abril de 1964. Durante\nesta legislatura (fevereiro de 1975 a janeiro de 1979), foi\nvice-presidente das comissões de Finanças e de Redação e suplente das\ncomissões de Segurança Nacional e de Agricultura. Nas eleições de\nnovembro de 1978, foi reeleito para a Câmara dos Deputados. Participou\nna nova legislatura das comissões de Finanças e de Relações Exteriores,\ne foi suplente da Comissão de Segurança Nacional. No exercício de seus\nmandatos, votou a favor da Emenda Acióli Filho, pela extinção do senador\nbiônico, em 21 de setembro de 1978. No ano seguinte, já no governo do\npresidente João Batista Figueiredo (1979-1985), defendeu a criação de\nnovos partidos políticos, mostrando-se favorável inclusive à legalização\ndo Partido Comunista Brasileiro (PCB). Pleiteou ainda a concessão da\nanistia, eleições diretas e a convocação de uma constituinte.\n\nCom a extinção do bipartidarismo em 29 de novembro de 1979 e a\nconseqüente reformulação partidária, filiou-se ao Partido Democrático\nSocial (PDS), sucessor da Arena. Na nova legenda foi mais uma vez eleito\ndeputado federal pelo Maranhão em novembro de 1982, para a legislatura\n1983-1987.\n\nEm 25 de abril de 1984 ausentou-se na votação da emenda Dante de\nOliveira que, apresentada na Câmara dos Deputados, propunha o\nrestabelecimento das eleições diretas para presidente da República em\nnovembro daquele ano. Constatada a insuficiência de votos para que a\nemenda fosse encaminhada à tramitação no Senado, convocou-se, em 15 de\njaneiro de 1985, o Colégio Eleitoral. José Ribamar Machado votou em\nPaulo Maluf, candidato do PDS derrotado por Tancredo Neves, lançado pela\nAliança Democrática, coligação do Partido do Movimento Democrático\nBrasileiro (PMDB) com a dissidência do PDS aglutinada na Frente Liberal.\nAcometido por uma grave enfermidade, que o vitimou em 21 de abril\nseguinte, Tancredo não chegou a ser empossado na presidência da\nRepública. Substituiu-o no cargo José Sarney, que já vinha exercendo\ninterinamente a chefia do Executivo desde 15 de março.\n\nJosé Ribamar deixou a Câmara dos Deputados em janeiro de 1987, ao final\nda legislatura, não tendo conseguido se eleger deputado federal\nconstituinte no pleito de novembro de 1986.\n\nAfastando-se da política, transferiu-se posteriormente para o Rio de\nJaneiro. Em outubro de 2009, ainda residia nesta cidade.\n\nJosé Ribamar Machado foi ainda representante do Ministério da\nAeronáutica junto ao Comitê Interministerial para Facilitação do\nTransporte Aéreo Internacional; presidente da Comissão de Facilitação do\nTransporte Aéreo Internacional no Brasil; secretário, membro efetivo e\npresidente da Comissão de Estudos Relativos à Navegação Aérea\nInternacional do Ministério da Aeronáutica (CERNAI); fundador e\nprofessor da Sociedade Brasileira de Direito Aeronáutico e do Espaço;\nmembro do Instituto dos Advogados Brasileiros e da Associação\nLatino-Americana de Direito Aeronáutico.\n\nPublicou, entre outros títulos, *A socialização do direito*(1947) e *A\nconvenção de Varsóvia e a* *revisão**de seu* *texto* (1949).\n\n \n\nFONTES: CÂM. DEP. *Deputados*;**CÂM. DEP. *Deputados**brasileiros.\nRepertório*(8 e 9); COUTINHO, A. *Brasil;*NÉRI S. *16; Perfil* (1980).\n\n \n\n \n","ref":"FONTES: CÂM. DEP. *Deputados*;**CÂM. DEP. *Deputados**brasileiros.\nRepertório*(8 e 9); COUTINHO, A. *Brasil;*NÉRI S. *16; Perfil* (1980).\n\n \n\n \n","dic":"DHBB"}
