{"title":"MACHADO, Marino","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1956,1951],"datas_fim":[1957,1952],"estados":["SP","SP"],"autor":[0],"content":"**MACHADO, Marino**\n\n\\*dep. fed. SP 1951-1952 e 1956-1957.\n\n*Marino Machado de Oliveira* nasceu em São Paulo no dia 21 de agosto de\n1900, filho de Carlos Machado de Oliveira e de Faustina Machado de\nOliveira.\n\nFez os estudos primários no Ginásio Nogueira da Gama, cursando o\nsecundário no Colégio Arquidiocesano e no Ginásio do Estado de São\nPaulo, todos na capital paulista. Diplomou-se pela Faculdade de Medicina\ndo Rio de Janeiro em 1922, tendo sido ainda estudante monitor de\nanatomia, auxiliar acadêmico da Assistência Pública e interno da Santa\nCasa de Misericórdia. Médico militar por concurso, serviu no Hospital\nCentral do Exército e na Policlínica Militar.\n\nEm 1939 iniciou sua carreira de banqueiro fundando a Casa Bancária de\nCrédito Nacional, mais tarde Banco Central Brasileiro, do qual se tornou\nsuperintendente e presidente. Foi também, entre 1948 e 1949, diretor da\nCarteira de Crédito Agrícola e Industrial do Banco do Brasil.\n\nEm outubro de 1950, elegeu-se deputado federal por São Paulo na legenda\ndo Partido Social Democrático (PSD), iniciando o mandato em fevereiro de\n1951 e a ele renunciando em novembro de 1952. Em outubro de 1954\nelegeu-se suplente de deputado federal por seu estado, dessa vez na\nlegenda do Partido Social Progressista (PSP), exercendo o mandato na\nCâmara de outubro de 1956 a abril de 1957. Tornou-se a seguir diretor de\nvárias companhias de indústria e comércio, entre as quais a fábrica de\nfogões Junker-Ruh, em São Paulo.\n\nCasou-se com Iolanda Laport Machado de Oliveira, com quem teve dois\nfilhos.\n\nPublicou relatórios, conferências e artigos científicos em revistas e\njornais nacionais e estrangeiros.\n\nFONTES: CÂM. DEP.*Deputados*;**CÂM. DEP. *Relação dos dep.*;**CISNEIROS,\nA. *Parlamentares*; HIRSCHOWICZ, E. *Contemporâneos*;**SOC. BRAS.\nEXPANSÃO COMERCIAL.*Quem*;**TRIB. SUP. ELEIT. *Dados* (2**e 3).\n\n \n","ref":"FONTES: CÂM. DEP.*Deputados*;**CÂM. DEP. *Relação dos dep.*;**CISNEIROS,\nA. *Parlamentares*; HIRSCHOWICZ, E. *Contemporâneos*;**SOC. BRAS.\nEXPANSÃO COMERCIAL.*Quem*;**TRIB. SUP. ELEIT. *Dados* (2**e 3).\n\n \n","dic":"DHBB"}
