{"title":"MACHADO, Otoniel","cargoss":["Senador"],"cargos_esp":[0],"datas_ini":[1997],"datas_fim":[1998],"estados":["GO"],"content":"**MACHADO, Otoniel**\n\n\\*sen. GO 1997-1998.\n\n*Otoniel Machado Carneiro*nasceu em Goiânia no dia 17 de fevereiro de\n1939, filho do agricultor Filostro Machado Carneiro e da dona-de-casa\nGenoveva Resende Machado. Íris Resende, seu irmão, foi governador de\nGoiás (1982-1986 e 1991-1994), ministro da Agricultura (1986-1990),\nsenador (1995-1997) e ministro da Justiça (1997 e 1998).\n\nOtoniel Machado formou-se em medicina pela Universidade Federal de\nGoiás, em 1965. Neste mesmo ano tornou-se proprietário do Hospital\nSamaritano, em Goiânia.\n\nAgropecuarista, filiado ao Partido do Movimento Democrático Brasileiro\n(PMDB), exerceu o mandato de senador entre maio de 1997 e março de 1998,\nem virtude do afastamento de seu irmão, titular da vaga, que assumiu o\nMinistério da Justiça.\n\nEm março de 1999, Otoniel Machado foi acusado de envolvimento no desvio\nde R\\$5 milhões da extinta Caixa Econômica do Estado de Goiás (Caixego).\nEm 1990, a Caixego foi liquidada extrajudicialmente pelo governo\nFernando Collor (1990-1992), e por se considerarem prejudicados, 124\nex-funcionários foram à justiça cobrar seus direitos trabalhistas. Em\n1998, ganharam o direito de receber R\\$14 milhões de indenização, mas\ndepois de um acordo, concordaram em dividir o valor de R\\$ 5 milhões.\nApesar do acordo, cinco dias antes do segundo turno das eleições para o\ngoverno de Goiás, na qual o senador Íris Rezende foi candidato, R\\$10\nmilhões teriam sidosacados dos cofres da Caixego. O desvio tornou-se\npúblico e, conforme denúncia do Ministério Público, o dinheiro teria\nsido aplicado na campanha eleitoral de Íris Rezende ao governo goiano.\nDos R\\$10 milhões saídos dos cofres públicos, os ex-funcionários da\nCaixego teriam recebido R\\$2,5 milhões, cada, conforme o acordo,\nenquanto os outros R\\$5 milhões teriam sido entregues diretamente a\nOtoniel Machado, então coordenador da campanha eleitoral do PMDB, e\noutros R\\$2,5 milhões, teriam sido repartidos entre os advogados da\ncausa. Foram denunciadas na ação penal 14 pessoas supostamente\nenvolvidas no esquema, dentre as quais Otoniel Machado. Acusado por\npeculato, recebeu ordem de prisão, mas não foi preso porque teve uma\ncrise de hipertensão ao receber a notícia. Respondeu ao processo em\nliberdade e, em julho de 2006, foi absolvido por absoluta falta de\nprovas, que comprovassem o seu envolvimento.\n\nCasou-se com Celi Carneiro Canedo, membro de uma das mais tradicionais\nfamílias do estado, com quem teve três filhos.\n\n** **\n\n** **\n\n** **\n\n**FONTES**: INF.BIOG.; Portal Direito2 (14/7/06). Disponível em :\n\\<[http://www.direito2.\ncom.br/tjgo/2006/jul/14/caso-caixego-juiz-absolve-tres-e-condena-cinco](http://www.direito2.%20com.br/tjgo/2006/jul/14/caso-caixego-juiz-absolve-tres-e-condena-cinco)\\>.\nAcesso em : 20 out. 2009;  Portal do Senado Federal. *Senado na Mídia*\n(16/3/99). Disponível em : \\<[http://\nwww.senado.gov.br/secs\\_inter/noticias/senamidia/historico/1999/3/zn03169.htm](http://%20www.senado.gov.br/secs_inter/noticias/senamidia/historico/1999/3/zn03169.htm)\\>.\nAcesso em : 20 out. 2009. \n\n \n\n \n\n \n\n \n","ref":"","dic":"DHBB"}
