{"title":"MACHADO, Pedro da Mata","cargoss":["Deputado federal","Deputado federal","Constituinte","Deputado federal"],"cargos_esp":[0,0,0,0],"datas_ini":[1919,1912,1934,1935],"datas_fim":[1920,1914,1934,1937],"estados":["MG","MG",0,"MG"],"autor":[0],"content":"**MACHADO, Pedro da Mata**\n\n\\*dep. fed. MG 1912-1914 e 1919-1920; const. 1934; dep. fed. MG\n1935-1937.\n\n \n\n*Pedro da Mata Machado* nasceu em Diamantina (MG) no dia 28 de janeiro\nde 1865, filho de João da Mata Machado e de Amélia Senhorinha Caldeira\nda Mata. No ramo paterno de sua família destacou-se o conselheiro Mata\nMachado, homônimo de seu pai, deputado geral em 1881 e de 1886 a 1889,\nministro dos Estrangeiros em 1884, constituinte de 1891 e deputado\nfederal desse ano até 1901. Sua mãe descendia da tradicional família\nCaldeira Brant, à qual pertenceram políticos e estadistas desde o século\nXVIII e, mais notadamente, no século XIX, os viscondes de Barbacena.\n\nEstudou inicialmente em sua cidade natal, concluindo o curso\npreparatório em Ouro Preto (MG). Ingressou em seguida na Faculdade de\nDireito de São Paulo e, ainda acadêmico, foi o último redator-chefe do\njornal Liberal Acadêmico. Bacharelou-se em novembro de 1889.\n\nNomeado promotor de justiça em Minas Gerais, filiou-se ao Partido\nRepublicano Mineiro (PRM) e foi eleito presidente da intendência do\nmunicípio de Diamantina, cargo equivalente ao atual prefeito, ao qual\nacabou renunciando em decorrência de conflitos com políticos locais. Em\n1907 elegeu-se senador estadual em Minas Gerais, exercendo o mandato até\njunho de 1912, quando assumiu uma cadeira na Câmara Federal, onde\npermaneceu até dezembro de 1914. Reeleito senador estadual no ano\nseguinte, exerceu o mandato até outubro de 1919, quando se tornou mais\numa vez deputado federal. Concluindo o mandato na Câmara em dezembro de\n1920, afastou-se durante muito tempo das atividades políticas. Sua ação\nparlamentar visou sempre o desenvolvimento da agricultura, por ele\nconsiderada como o único meio capaz de trazer prosperidade ao país.\n\nApós a Revolução de 1930, foi nomeado membro do Conselho Consultivo do\nEstado de Minas Gerais. Em maio de 1933 elegeu-se deputado à Assembléia\nNacional Constituinte na legenda do Partido Progressista de Minas\nGerais. Assumindo sua cadeira em novembro do mesmo ano, participou dos\ntrabalhos constituintes e, após a promulgação da nova Carta (16/7/1934),\nteve o mandato prorrogado até maio de 1935. Em outubro de 1934,\nelegeu-se deputado federal para a legislativa ordinária que se iniciou\nem maio de 1935, exercendo o mandato até novembro de 1937, quando o\nadvento do Estado Novo suprimiu todos os órgãos legislativos do país.\n\nFoi também catedrático da Faculdade de Direito da Universidade de Minas\nGerais e jornalista, tendo colaborado em órgãos da imprensa mineira e\nfundado os jornais Cidade de Diamantina e Idéia Nova.\n\nMorreu em Belo Horizonte em junho de 1944.\n\nFoi casado com Carlota Pereira da Silva e, em segundas núpcias, com\nMaria José Neves.\n\nPublicou Um programa, Esboço de curso de extensão universitária,\nCivilização artificial, Ensino gratuito da agricultura racional, Traços\nbiográficos do dr. João da Mata Machado e A voz do povo, além de\ndiscursos, panfletos, circulares, manifestos, conferências, artigos e\nopúsculos.\n\n \n\n \n\nFONTES: ABRANCHES, J. Governos; ASSEMB. NAC. CONST. 1934. Anais (1);\nBLAKE, A. Dic. Boletim Min.****Trab. (5/36); CÂM. DEP. Deputados; CÂM.\nDEP. Relação nominal; Câm. Dep. seus componentes; CONSULT. RAMOS, P.;\nCOUTO, S. Vultos; Diário do Congresso Nacional; GODINHO, V.\nConstituintes; OLIVEIRA, M. História; Rev. Arq. Públ. Mineiro (12/76).\n\n \n","ref":"FONTES: ABRANCHES, J. Governos; ASSEMB. NAC. CONST. 1934. Anais (1);\nBLAKE, A. Dic. Boletim Min.****Trab. (5/36); CÂM. DEP. Deputados; CÂM.\nDEP. Relação nominal; Câm. Dep. seus componentes; CONSULT. RAMOS, P.;\nCOUTO, S. Vultos; Diário do Congresso Nacional; GODINHO, V.\nConstituintes; OLIVEIRA, M. História; Rev. Arq. Públ. Mineiro (12/76).\n\n \n","dic":"DHBB"}
