{"title":"MACHADO, Pinheiro","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1971],"datas_fim":[1982],"estados":["PI"],"autor":[0],"content":"**MACHADO, Pinheiro**\n\n\\*dep.****fed. PI 1971-1982.\n\n \n\n*José Pinheiro Machado* nasceu em Parnaíba (PI)****no dia 25 de novembro\nde 1918, filho de Pedro Machado de Morais e de Maria de Lurdes Pinheiro\nMachado.\n\nComerciante e industrial, foi também vereador e presidente da Câmara\nMunicipal de Parnaíba, onde liderou a bancada da União Democrática\nNacional (UDN). Em 1959, bacharelou-se pela Faculdade de Direito do\nPiauí e elegeu-se em 1954 suplente da diretoria da Confederação Nacional\ndo Comércio (CNC). Com a extinção dos partidos políticos pelo Ato\nInstitucional nº 2 (27/10/1965) e a posterior instauração do\nbipartidarismo, filiou-se à Aliança Renovadora Nacional (Arena). Em\n1968, estudou administração de empresas na Universidade Federal do\nCeará, tornando-se mais tarde professor da Faculdade de Administração da\nUniversidade do Piauí. Especializou-se ainda em relações humanas no\nInstituto Dale Carnegie, em Washington.\n\nNo pleito de novembro de 1970, elegeu-se deputado federal pelo Piauí na\nlegenda da Arena. Assumindo o mandato em fevereiro de 1971, participou\nnesse ano da Comissão de Relações Exteriores e foi suplente das\ncomissões de Economia e de****Transportes, Comunicações e Obras Públicas\nda Câmara. Atuou em 1974 na Comissão de Orçamento, viajando nesse mesmo\nano aos Estados Unidos e ao México na condição de membro da Comissão do\nPolígono das Secas para estudar os projetos de irrigação daqueles\npaíses. Durante essa legislatura, foi ainda vice-presidente do diretório\nregional da Arena do Piauí. Em novembro de 1974, reelegeu-se na legenda\ndo mesmo partido, tornando-se nos anos de 1975 e 1976\nterceiro-secretário da mesa diretora da Câmara. Ligado ao ex-governador\nAlberto Silva, em setembro de 1978 votou a favor da emenda Acióli Filho\n(21/9/1978), que propunha a extinção das eleições indiretas para o\nSenado, criadas em abril de 1977 pela Emenda Constitucional nº 7.\nReeleito em novembro de****1978 para o terceiro mandato à Câmara Federal\nainda na legenda da Arena, com a extinção do bipartidarismo em 29 de\nnovembro de****1979 e a conseqüente reformulação partidária filiou-se ao\nPartido Popular (PP). Em 1980, participou dos trabalhos da Comissão de\nRelações Exteriores da Câmara.\n\nCom a incorporação do PP ao Partido do Movimento Democrático Brasileiro\n(PMDB), efetivada em fevereiro de 1982, filiou-se a essa agremiação\noposicionista, acompanhando o senador Alberto Silva. No pleito de\nnovembro desse ano, voltou a candidatar-se a deputado federal na legenda\ndo PMDB.\n\nQuando acompanhava a apuração dos votos, que já lhe garantiam a\nreeleição, faleceu em Teresina no dia 21 de novembro de 1982.\n\nFoi ainda vice-presidente da Companhia de Luz e Força de Parnaíba e da\nFundação Educacional daquela cidade. Diretor da Telefones Norte do Piauí\ne presidente da Companhia de Águas e Esgotos do Norte do Piauí, exerceu\ntambém as funções de conselheiro do departamento regional do Serviço\nSocial do Comércio (Sesc) do Piauí.\n\nCasou-se com Diná Diniz Machado.\n\n \n\n \n\nFONTES: CÂM. DEP. Deputados; CÂM. DEP. Deputados brasileiros. Repertório\n(7 e 8); CONF. NAC. COMÉRCIO, 20; Globo (22/11/82); Jornal do Brasil\n(22/9/78 e 22/11/82); NÉRI, S. 16; Perfil (1972, 1975 e 1980); TRIB.\nSUP. ELEIT. Dados (9).\n\n \n","ref":"FONTES: CÂM. DEP. Deputados; CÂM. DEP. Deputados brasileiros. Repertório\n(7 e 8); CONF. NAC. COMÉRCIO, 20; Globo (22/11/82); Jornal do Brasil\n(22/9/78 e 22/11/82); NÉRI, S. 16; Perfil (1972, 1975 e 1980); TRIB.\nSUP. ELEIT. Dados (9).\n\n \n","dic":"DHBB"}
