{"title":"MACHADO, Sérgio","cargoss":["Deputado federal","Senador"],"cargos_esp":[0,0],"datas_ini":[1991,1995],"datas_fim":[1995,2002],"estados":["CE","CE"],"autor":[0],"content":"**MACHADO, Sérgio**\n\n\\*dep. fed. CE 1991-1995; sen. CE 1995-2002.\n\n* *\n\n*José Sérgio de Oliveira Machado*nasceu em Fortaleza no dia 18 de\ndezembro de 1946, filho de Expedito Machado da Ponte e de Deise de\nOliveira Machado. Seu pai foi deputado federal pelo Ceará (1959-1963,\n1964, 1987-1991), ministro de Viação e Obras Públicas 1963-1964 e\nconstituinte 1987-1988.\n\nEm 1970, formou-se em administração pela Fundação Getulio Vargas, e em\nciências políticas e econômicas pela Universidade Cândido Mendes, ambas\nas instituições localizadas no Rio de Janeiro.\n\nPresidiu o Centro Industrial do Ceará em 1982.\n\nFiliado ao Partido do Movimento Democrático Brasileiro (PMDB), articulou\ne coordenou a campanha de Tasso Jereissati ao governo do Ceará nas\neleições de novembro de 1986. Após a vitória, assumiu a Secretaria de\nGoverno. Nas eleições de novembro de 1988, desempenhou idêntico papel na\ncampanha de Ciro Gomes, eleito para a prefeitura de Fortaleza.\n\nEm fevereiro de 1990 filiou-se ao Partido da Social Democracia\nBrasileira (PSDB). Nas eleições de outubro desse mesmo ano disputou uma\ncadeira de deputado federal, sendo eleito com 53.296 votos. Tomou posse\nem fevereiro de 1991. Primeiro-secretário do PSDB e vice-líder da\nbancada, na Câmara fez parte da Comissão de Economia, Indústria e\nComércio e da Comissão Mista de Planos, Orçamentos Públicos e\nFiscalização.\n\nNa sessão da Câmara dos Deputados de 29 de setembro de 1992, votou a\nfavor da abertura do processo de *impeachment* do presidente Fernando\nCollor de Melo, acusado de crime de responsabilidade por ligações com um\nesquema de corrupção liderado pelo ex-tesoureiro de sua campanha\npresidencial Paulo César Farias. Afastado da presidência logo após a\nvotação na Câmara, Collor renunciou ao mandato em 29 de dezembro de\n1992, pouco antes da conclusão do processo pelo Senado Federal, sendo\nefetivado na presidência da República o vice Itamar Franco, que já vinha\nexercendo o cargo interinamente desde o dia 2 de outubro.\n\nIntegrante da Comissão de Desenvolvimento Urbano e Interior entre 1993 a\n1994, Sérgio Machado deixou a secretaria para assumir a\nsegunda-vice-presidência do PSDB. Votou a favor da criação do Fundo\nSocial de Emergência (FSE), do Imposto Provisório sobre Movimentação\nFinanceira (IPMF) e pelo fim do voto obrigatório.\n\nNas eleições de outubro de 1994 candidatou-se ao Senado pela legenda do\nPSDB, sendo eleito com 888.961 votos. Encerrou o mandato na Câmara dos\nDeputados em janeiro de 1995, sendo empossado no Senado em fevereiro.\nLíder do partido, atuou nas comissões de Educação (1995-1999) e de\nFiscalização e Controle (1995-1996).\n\nQuando da votação de emendas à Constituição, Sérgio Machado resistiu à\nreforma tributária proposta pelo governo, empenhando-se para retirar\ndispositivo que proibia os governadores de oferecer incentivos aos novos\ninvestimentos. A seu ver, tal proibição ampliaria as desigualdades\nregionais, impedindo que os estados realizassem uma política de\ndesenvolvimento.\n\nFoi de sua autoria a emenda que retirava da Constituição o limite anual\nde 12% para os juros cobrados pelos bancos. Favorável aos projetos do\npresidente Fernando Henrique Cardoso, votou em 1995 pela extinção do\nmonopólio estatal nos setores de telecomunicações, exploração de\npetróleo, distribuição de gás canalizado e navegação de cabotagem.\nApoiou também o fim de todas as diferenciações legais entre empresas\nnacionais e estrangeiras.\n\nEm fevereiro de 1996 sugeriu que o governo pedisse a prisão preventiva\ndos diretores e acionistas majoritários dos bancos Econômico e Nacional\ncomo forma de mostrar “a seriedade e a transparência” com que seriam\ntratadas aquelas questões. No entanto, foi contra a instalação de uma\ncomissão parlamentar de inquérito para investigar fraudes nas\ninstituições do sistema financeiro, alegando não existir “clima, no\nmomento”.\n\nEm abril, na condição de relator da comissão especial do Senado que\nestudava a reforma política, defendeu a emenda que previa a reeleição de\npresidente da República, governadores e prefeitos, bem como a extinção\nde suplentes de senador e o financiamento público das campanhas\neleitorais. Ante a repercussão alcançada pela chacina de 19\ntrabalhadores sem-terra em Eldorado dos Carajás, no Pará, declarou no\nCongresso que a sociedade e os poderes constituídos deveriam unir-se\n“para acelerar a execução da reforma agrária”.\n\nEm janeiro/fevereiro de 1997, votou a favor da proposta de reeleição\npara os cargos executivos. No decorrer do ano seguinte mostrou-se\nfavorável ao voto facultativo, argumentando que a obrigatoriedade do\nvoto, ao tornar-se uma imposição, não um direito, fere os princípios da\ndemocracia. Em janeiro de 1999 foi reeleito líder do PSDB no Senado. Em\nabril passou a atuar como membro titular da Comissão Mista Especial para\nErradicação da pobreza, instalada para estudar as causas estruturais das\ndesigualdades sociais e apresentar soluções legislativas para erradicar\na pobreza e a marginalização, além de reduzir as desigualdades sociais e\nregionais.\n\nDurante um pronunciamento proferido no Senado em maio de 2000, no\ncontexto de discussão pela aprovação de um projeto de lei (PL) que\nvisava conceder benefícios fiscais às empresas de desenvolvimento ou\nprodução de bens e serviços de informática instaladas nas regiões Norte,\nNordeste e Centro-Oeste, Machado  mostrou-se favorável à proposição e\nressaltou que a aprovação do PL possibilitaria diminuir o problema das\ndesigualdades regionais no Brasil, assim como colaborar com o\ndesenvolvimento nacional. No mesmo discurso destacou ainda a importância\nde os políticos brasileiros assumirem sua responsabilidade em resolver\nas necessidades nacionais, ressaltando como a diferença que o domínio da\nciência e da tecnologia presente nos países de primeiro mundo faz frente\nnos foros internacionais e nas decisões político-econômicas mundiais.\n\nNo mês de março de 2001 foi escolhido líder do bloco parlamentar\nPSDB/PPB  no Senado Federal. Em outubro desfiliou-se do PSDB, retornando\nao PMDB. No decorrer de 2002 tornou-se membro titular da Comissão Mista\nde Planos, Orçamentos Públicos e Fiscalização, pela qual atuou também\ncomo relator da proposta orçamentária para o ano seguinte. Nas eleições\ngerais realizadas em outubro, concorreu como candidato ao governo do\nCeará e foi votado por 395.699 eleitores, obtendo a terceira colocação\nno pleito que elegeu, em segundo turno, o tucano Lucio Alcantara com\n50,04% dos votos validos.\n\nCom o término de seu mandato, deixou o Senado em janeiro de 2003. Desde\njunho desse mesmo ano passou a atuar como presidente da Transpetro,\nsubsidiária integral da Petrobrás, responsável pela logística e\ntransporte de combustíveis do Brasil. À frente da empresa, Sérgio\nMachado trabalhou no sentido de garantir o crescimento e a modernização\nda Transpetro, a partir de medidas que promovessem inovação tecnológica,\npreservação ambiental e programas de prevenção de acidentes.\n\nDentre as principais demandas assumidas pela subsidiária no decorrer de\nsua gestão, destacou-se a criação de projetos estratégicos como o\nPrograma de Modernização e Expansão da Frota (Promef). Em vigor desde\n2004 o programa tem como objetivo a construção de embarcações marítimas\npara maior autonomia e controle no transporte da produção da Petrobras,\nalém do fortalecimento da indústria naval brasileira. Outra estratégia\nque marca a gestão de Machado na Transpetro é o desenvolvimento do\nPrograma de Navipeças, iniciativa que visa garantir a necessidade gerada\npelo Promef, assim como promover o aumento da produção e a\ncompetitividade no setor.\n\nAlém de sua atuação no Congresso Nacional e na Transpetro, Sérgio\nMachado se tornou proprietário da TV Jangadeiro, de Fortaleza, e da\nRádio Educativa FM, de Crateús.\n\nCasado com Sueli Firmeza Machado e teve quatro filhos.\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1991-1995);\nCURRIC. BIOG.; *Estado de S. Paulo*(25/8, 1 e 27/9 e 9/12/95, 7, 9 e\n12/4 e 23/7/96); *Folha de S. Paulo*(2/9 e 4/11 e 23/12/95, 14/1, 1/3, 8\ne 16/5/96, 30/1/97, 29/9/98); *Globo*(11/7 e 4/11/95, 29/2 e 26/6/96);\n*Jornal do Brasil*(12/9/95, 29/2, 16, 20, 22 e 30/4, 14/6 e 24/7/96,\n23/9/98); *Perfil parlamentar. IstoÉ/Senhor*; SENADO.*Dados\nbiográficos*(1995-1999).\n\nPortal da Câmara dos Deputados\n([http://www2.camara.gov.br/](http://www2.camara.gov.br/); acessado em\n05/11/2009); Portal Direito 2 – Notícias de Direito\n([http://www.direito2.com.br/](http://www.direito2.com.br/); acessado em\n06/11/2009); Portal do Jornal *Folha de São Paulo*\n([http://www1.folha.uol.com.br/](http://www1.folha.uol.com.br/);\nacessado em 06/10/2009); Portal da revista *Isto\nÉ*([http://www.terra.com.br/istoe/](http://www.terra.com.br/istoe/);\nacessado em 05/11/2009); Portal da revista *Isto É\nDinheiro*([http://www.terra.com.br/istoedinheiro/](http://www.terra.com.br/istoedinheiro/)\nacessado em 06/11/2009);  Portal do  Senado Federal\n([http://www.senado.gov.br/](http://www.senado.gov.br/); acessado em\n05/11/2009); Portal da Transpetro\n([http://www.transpetro.com.br/](http://www.transpetro.com.br/);\nacessado em 06/11/2009);  Portal do Tribunal Regional Eleitoral do Ceará\n([http://www.tre-ce.gov.br/](http://www.tre-ce.gov.br/); acessado em\n06/11/2009).\n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1991-1995);\nCURRIC. BIOG.; *Estado de S. Paulo*(25/8, 1 e 27/9 e 9/12/95, 7, 9 e\n12/4 e 23/7/96); *Folha de S. Paulo*(2/9 e 4/11 e 23/12/95, 14/1, 1/3, 8\ne 16/5/96, 30/1/97, 29/9/98); *Globo*(11/7 e 4/11/95, 29/2 e 26/6/96);\n*Jornal do Brasil*(12/9/95, 29/2, 16, 20, 22 e 30/4, 14/6 e 24/7/96,\n23/9/98); *Perfil parlamentar. IstoÉ/Senhor*; SENADO.*Dados\nbiográficos*(1995-1999).\n\nPortal da Câmara dos Deputados\n([http://www2.camara.gov.br/](http://www2.camara.gov.br/); acessado em\n05/11/2009); Portal Direito 2 – Notícias de Direito\n([http://www.direito2.com.br/](http://www.direito2.com.br/); acessado em\n06/11/2009); Portal do Jornal *Folha de São Paulo*\n([http://www1.folha.uol.com.br/](http://www1.folha.uol.com.br/);\nacessado em 06/10/2009); Portal da revista *Isto\nÉ*([http://www.terra.com.br/istoe/](http://www.terra.com.br/istoe/);\nacessado em 05/11/2009); Portal da revista *Isto É\nDinheiro*([http://www.terra.com.br/istoedinheiro/](http://www.terra.com.br/istoedinheiro/)\nacessado em 06/11/2009);  Portal do  Senado Federal\n([http://www.senado.gov.br/](http://www.senado.gov.br/); acessado em\n05/11/2009); Portal da Transpetro\n([http://www.transpetro.com.br/](http://www.transpetro.com.br/);\nacessado em 06/11/2009);  Portal do Tribunal Regional Eleitoral do Ceará\n([http://www.tre-ce.gov.br/](http://www.tre-ce.gov.br/); acessado em\n06/11/2009).\n","dic":"DHBB"}
