{"title":"MACIEL, Adélio Dias","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1934,1935],"datas_fim":[1934,1937],"estados":[0,"MG"],"autor":[0],"content":"**MACIEL, Adélio Dias**\n\n\\*const. 1934; dep. fed. MG 1935-1937.\n\n \n\n*Adélio Dias Maciel* nasceu em Patos de Minas (MG) no dia 18 de janeiro\nde 1889, filho do coronel Farnese Dias Maciel e de Adelaide Caixeta\nMaciel. Seu tio, Olegário Maciel, foi deputado federal de 1894 a 1910,\nsenador em 1930 e presidente de Minas de 1930 a 1933. Seu irmão,\nLeopoldo Dias Maciel, foi deputado federal de 1947 a 1950, de 1951 a\n1955, de 1961 a 1962 e, finalmente, de 1965 a 1966. Seu primo, Lisânias\nDias Maciel, foi deputado federal pela Guanabara (1971-1975) e pelo Rio\nde Janeiro (1975-1976, 1987-1991, 1991-1992) e constituinte (1987-1988).\n\nAdélio Dias Maciel cursou o Ginásio Mineiro em Ouro Preto (MG) e o\nGinásio Salesiano e o Colégio Dom Bosco em Cachoeira de Campos (MG).\nFormou-se em janeiro de 1914 pela Faculdade de Medicina do Rio de\nJaneiro. Após concluir o curso universitário, retornou à sua cidade\nnatal e começou a clinicar.\n\nIniciou sua carreira política elegendo-se em 1918 deputado estadual em\nMinas Gerais. Reeleito para as legislaturas de 1923 a 1927 e de 1927 a\n1930, participou por vários anos da Comissão de Redação e Leis da\nAssembleia mineira, exercendo em 1930 a vice-presidência da casa. Depois\nda Revolução de 1930, elegeu-se, em maio de 1933, deputado por Minas\nGerais à Assembleia Nacional Constituinte. Assumindo sua cadeira em\nnovembro do mesmo ano, participou dos trabalhos constituintes e, com a\npromulgação da nova Carta em julho de 1934, teve seu mandato prorrogado\naté maio do ano seguinte. No pleito de outubro de 1934, elegeu-se\ndeputado federal pela legenda do Partido Progressista (PP) de Minas\nGerais, exercendo o mandato até novembro de 1937, quando o advento do\nEstado Novo suprimiu os órgãos legislativos do país. Em seguida,\nafastou-se da política e passou a dedicar-se à medicina e ao trabalho no\nHospital Antônio Dias, em sua terra natal.\n\nRetornou às atividades partidárias somente após a queda de Getúlio\nVargas e o fim do Estado Novo em 29 de outubro de 1945. Filiado ao\nPartido Social Democrático (PSD), trabalhou pela conciliação das\ncorrentes políticas de sua família com os Borges em Patos de Minas.\nApesar disso, não mais voltou a se candidatar a um cargo eletivo.\n\nFaleceu em Patos de Minas no dia 9 de agosto de 1953.\n\nEra casado em primeiras núpcias com Maria Madalena de Melo Maciel e, em\nsegundas, com Vanda Magalhães Maciel.\n\n \n\nFONTES: ASSEMB. LEGISL. MG. *Dicionário biográfico*; ASSEMB. NAC. CONST.\n1934. *Anais* (1); *Boletim Min. Trab*. (5/36); CÂM. DEP. *Deputados*;\nCÂM. DEP. *Relação nominal*; *Câm. Dep. seus componentes*; CONSULT.\nRAMOS, P.; *Diário do Congresso Nacional*; GODINHO, V. *Constituintes*;\n*Rev. Arq. Públ. Mineiro* (12/76).\n\n \n","ref":"FONTES: ASSEMB. LEGISL. MG. *Dicionário biográfico*; ASSEMB. NAC. CONST.\n1934. *Anais* (1); *Boletim Min. Trab*. (5/36); CÂM. DEP. *Deputados*;\nCÂM. DEP. *Relação nominal*; *Câm. Dep. seus componentes*; CONSULT.\nRAMOS, P.; *Diário do Congresso Nacional*; GODINHO, V. *Constituintes*;\n*Rev. Arq. Públ. Mineiro* (12/76).\n\n \n","dic":"DHBB"}
