{"title":"ARANHA, Luís","cargoss":["Revolucionário ou revoltoso"],"cargos_esp":[0],"datas_ini":[1930],"datas_fim":[1930],"estados":[0],"autor":[0],"content":"**ARANHA, Luís**\n\n\\*rev. 1930.\n\n \n\n*Luís de Freitas Vale Aranha* nasceu em Itaqui (RS) no dia 18 de\ndezembro de 1902, filho de Euclides Egídio de Sousa Aranha e de Luísa de\nFreitas Vale Aranha. Seu pai, ao receber como herança paterna uma\nfazenda, tornou-se estancieiro, e foi também chefe político do Partido\nRepublicano Rio-Grandense (PRR). Entre seus irmãos, destacaram-se Ciro\nAranha, que atuou na Revolução de 1930, e especialmente Osvaldo Aranha,\nigualmente revolucionário e, por diversas vezes, ministro de Estado.\nLuís Aranha tornou-se também conhecido como Lulu Aranha.\n\nIniciou seus estudos em Itaqui. Fez o curso secundário em vários\ncolégios, entre os quais o São José, em Canoas (RS), e o Dom Bosco, em\nBajé (RS), e ainda o Pedro II, o Franco-Anglais, o Instituto Lafayette e\no Ginásio Pio-Americano, todos no Rio de Janeiro, então Distrito\nFederal. Matriculou-se depois na Faculdade de Direito de Porto Alegre,\npela qual se bacharelou em 1926.\n\nAinda acadêmico, combateu, como membro das forças governistas, a\nRevolução de 1923, movimento federalista liderado por Joaquim Francisco\nde Assis Brasil. Os federalistas, ou “maragatos”, opunham-se ao governo\ndo republicano Antônio Augusto Borges de Medeiros e contestavam sua\nreeleição. O conflito foi encerrado com a assinatura, em dezembro de\n1923, do Pacto de Pedras Altas, que não chegou a promover a total\npacificação do estado, pois os maragatos continuaram a reclamar de\nperseguições movidas pelo governo de Borges de Medeiros. Assim, em fins\nde 1924, eclodiu novo movimento, desta vez vinculado ao dos “tenentes”\nde São Paulo, e Luís Aranha voltou a integrar as forças legalistas.\n\nEm 1926, após formar-se, passou a exercer a advocacia em Alegrete (RS),\nonde morou com seu irmão Osvaldo. Ao lado de Júlio de Castilhos e Borges\nde Medeiros, Osvaldo Aranha teve grande influência sobre sua formação\npolítica. Ainda em 1926, no dia 14 de novembro, irrompeu no Sul um\nmovimento revolucionário de protesto contra a posse de Washington Luís\ncomo presidente da República. Esse movimento, denominado Coluna\nRelâmpago, era integrado principalmente por exilados que haviam\nparticipado da Coluna Prestes. Osvaldo Aranha, então comandante de uma\nforça legalista, foi ferido nos primeiros combates. Em dezembro,\norganizada a reação legalista, Luís Aranha ficou encarregado de um\ncontingente de “provisórios” (tropas irregulares, compostas de civis\nrecrutados).\n\nNo dia 25 de dezembro de 1926, chegou a Alegrete a notícia de que uma\ncoluna de rebeldes, vinda do Uruguai e chefiada por Estênio Caio de\nAlbuquerque Lima, penetrara no Brasil e se dirigia àquela cidade. Os\nprovisórios de Luís Aranha partiram, então, para dar-lhe combate. O\nconfronto ocorreu no dia seguinte. A força legalista conseguiu\naprisionar metade dos rebeldes, enquanto os restantes fugiram, tendo ido\nao encontro das tropas de Newton Estillac Leal, também integrante da\nColuna Relâmpago.\n\nMais tarde, Luís Aranha transferiu-se para Itaqui, onde também exerceu a\nadvocacia.\n\n \n\nNa Revolução de 1930\n\nEm março de 1930, as eleições em que foi derrotado Getúlio Vargas,\ncandidato oposicionista apoiado pela Aliança Liberal, foram consideradas\nfraudulentas pelos vencidos. Assim, intensificaram-se as articulações\nrevolucionárias que já se vinham desenvolvendo desde antes do pleito. No\ninício de abril, Luís Aranha foi enviado, como emissário de seu irmão\nOsvaldo, ao Distrito Federal. Ali procurou Virgílio de Melo Franco e\nBatista Luzardo, ao lado dos quais encontrou-se com o senador Epitácio\nPessoa, ex-presidente da República. Ao senador, Luís Aranha explicou a\ndecisão gaúcha de recorrer às armas caso o governo federal persistisse,\nsegundo afirmou, “em sua política de ataque e anulação dos direitos\nconstitucionais da Aliança Liberal”. Informou ainda a Epitácio Pessoa\nque Osvaldo Aranha já fizera uma vultosa encomenda de armas à\nTchecoslováquia e que, agora, pedia ao governo da Paraíba uma\ncontribuição em dinheiro. Tais notícias foram logo transmitidas a João\nPessoa, presidente da Paraíba (1928-1930), que respondeu\nafirmativamente. Findos os entendimentos, Aranha, Melo Franco e Luzardo\nviajaram para Minas Gerais, onde se encontraram com Artur Bernardes e\ncom o presidente mineiro Antônio Carlos Ribeiro de Andrada, que\nconcordou com o movimento revolucionário e determinou a ida de Francisco\nCampos ao Sul, como seu emissário.\n\nSegundo João Neves da Fontoura, Luís Aranha foi um dos conspiradores\nmais lúcidos da articulação da Revolução de 1930, cabendo-lhe grande\nparte do êxito do movimento.\n\nA organização dos revolucionários no Rio Grande do Sul incluía um grupo\nde comando e núcleos diversos. O conjunto formava a chamada\nColuna-Mestra da Revolução. Luís Aranha participou do Grupo de Comando,\nsob a coordenação de Osvaldo Aranha e Pedro Aurélio de Góis Monteiro,\nchefe militar do movimento. No mês anterior ao da revolução,\nespecializou-se em criptografia, tendo decifrado os códigos usados pelos\nestados-maiores do Exército e da Região Militar e codificado todas as\nmensagens para a deflagração da revolta.\n\nNa tarde de 3 de outubro de 1930, eclodiu em Porto Alegre o movimento\nrevolucionário. A tomada do quartel-general do Exército ficou a cargo da\nGuarda Civil estadual, acrescida de algumas pessoas, entre as quais Luís\nAranha e seus irmãos Ciro e Euclides. Apesar da surpresa do ataque, os\npoucos elementos que se encontravam no quartel ofereceram forte\nresistência durante quase uma hora, após o que o prédio foi ocupado\npelos revolucionários.\n\nAssim que se consolidou a situação militar no Rio Grande do Sul, as\nforças rebeldes iniciaram sua marcha para o norte e, em poucos dias,\natingiram os arredores de São Paulo. Em 12 de outubro, Getúlio Vargas,\nassumindo o comando da revolução, decidiu partir de Porto Alegre rumo ao\nDistrito Federal. Além de seu estado-maior, seguiu com ele toda uma\ncomitiva, da qual também fazia parte Luís Aranha. Pouco antes do ataque\na São Paulo suspenderam-se os preparativos, já que Washington Luís fora\ndeposto (24/10/1930) por uma junta provisória. Vargas, então, enviou à\ncapital paulista um grupo de representantes seus, liderado por João\nNeves da Fontoura e no qual se incluía Luís Aranha, com a missão de\npreparar o terreno para a sua chegada e para a solução do problema\npolítico do estado. Para isso, Getúlio determinou que não fosse\nreconhecida a investidura do general Hastínfilo de Moura no governo\npaulista e que se desse posse a João Alberto Lins de Barros como seu\ndelegado especial.\n\n \n\nMembro do novo regime\n\nDepois da revolução, com a ida de seu irmão Osvaldo para o Ministério da\nJustiça e Negócios Interiores, Luís Aranha tornou-se seu secretário\nparticular. No início de 1931, com a criação de diversas agremiações\nrevolucionárias no país, foi um dos fundadores do Clube 3 de Outubro, a\nmais importante delas. Organização de cunho nacional, o Clube 3 de\nOutubro tinha por finalidade reunir os revolucionários de 1930 que\npretendiam o aprofundamento das reformas promovidas pela revolução.\nEntre seus membros, figurava com destaque a jovem oficialidade\nrevolucionária, conhecida como os “tenentes”, e alguns políticos, como\nOsvaldo Aranha, que compartilhavam seus pontos de vista.\n\nAo mesmo tempo, criavam-se nos estados organizações semelhantes. No Rio\nGrande do Sul, a idéia de se criar a Legião de Outubro gerou muitos\ntemores, vinculados basicamente ao medo do desequilíbrio que poderia\ngerar na vida partidária do estado, ameaçando a existência dos partidos\npolíticos vigentes. Luís Aranha alertou seu irmão para a situação do\nestado, afirmando contudo não acreditar que a Legião sobrevivesse no Rio\nGrande do Sul. Ainda no desempenho de suas funções, procurava manter\nOsvaldo constantemente informado sobre a situação em São Paulo, onde as\ncorrentes políticas tradicionais criticavam com vigor crescente o\ngoverno de João Alberto, de inclinações tenentistas. João Alberto acabou\nrenunciando à interventoria em julho de 1931.\n\nA partir de dezembro de 1931, quando Osvaldo Aranha trocou a pasta da\nJustiça pela da Fazenda, Luís Aranha deixou o cargo de secretário\nparticular do irmão para tornar-se chefe de gabinete do Ministério da\nJustiça, ocupando essas funções até 1934 sob diferentes gestões\nministeriais.\n\nEm 1932, intensificaram-se as pressões pela constitucionalização do\npaís, exercidas por São Paulo e pelo Rio Grande do Sul junto ao Governo\nProvisório, contra a opinião dos “tenentes”. Em 24 de fevereiro, Vargas\nassinou a nova Lei Eleitoral, uma das exigências da Frente Única Gaúcha\n(FUG), representada no governo pelo ministro da Justiça, Joaquim\nMaurício Cardoso. No dia seguinte, foi empastelado o jornal *Diário\nCarioca*, um dos órgãos de oposição ao tenentismo e o que mais lutara\npor essa lei. Ante a relutância do Governo Provisório em determinar a\napuração das responsabilidades, o ministro da Justiça pediu demissão\n(29/2/1932), tendo, sido acompanhado nessa atitude por vários outros\ngaúchos que ocupavam funções importantes na administração federal.\n\nNo início de março, com o agravamento da situação no Rio Grande do Sul,\nLuís Aranha foi enviado a Porto Alegre como emissário de Vargas e\nOsvaldo Aranha. Deveria mantê-los informados e, ao mesmo tempo, procurar\ncom Maurício Cardoso um entendimento que evitasse a ruptura definitiva.\nEmbora houvesse participado de várias reuniões com os líderes políticos\ngaúchos, nas quais tentou garantir o retorno de Cardoso à pasta da\nJustiça, não obteve sucesso. Ainda em 1932, recusou o convite para\nocupar a chefia de polícia do Rio de Janeiro.\n\nCom a convocação de eleições para a Assembléia Nacional Constituinte em\n1933, criou-se o Partido Autonomista do Distrito Federal, de cuja\norganização Luís Aranha participou ativamente. Por esse partido, teve\nseu nome incluído em várias chapas, mas retirou-o em todas as ocasiões:\nna chapa de deputado federal, abriu mão em favor de Henrique Laje; na da\nsenatoria, em favor de Jones Rocha; finalmente, na da Prefeitura do\nDistrito Federal, indicou para substituí-lo o nome de Pedro Ernesto\nBatista. Pouco mais tarde, em abril, durante o I Congresso dos\nInterventores, realizado em Recife, foi criada a União Cívica Nacional\n(UCN), presidida por Juarez Távora e secretariada por Luís Aranha.\nResultante da ação de amplos setores tenentistas, a UCN teve por\nobjetivo principal a federação de todos os partidos vinculados aos\ninterventores, inclusive o Autonomista do Distrito Federal, de modo a\nsubmetê-los na Constituinte à orientação do governo.\n\nJá em maio, em entrevista ao *Correio da Manhã* do Rio de Janeiro, Luís\nAranha declarou que, embora as idéias defendidas pela UCN tivessem um\ncaráter transitório, a agremiação tendia a transformar-se em partido\nnacional, o que não chegou a ocorrer.\n\nEm 1934, quando Vargas o chamou para chefiar a Casa Civil da\nPresidência, vaga devido à morte do coronel Gregório Porto da Fonseca,\ntambém não aceitou.\n\nNo ano seguinte, tornou-se nítida a divisão do Partido Autonomista em\nduas facções. Luís Aranha e o cônego Olímpio de Melo passaram a fazer\noposição a Pedro Ernesto, o prefeito do Distrito Federal e líder do\noutro grupo. Ambos criticavam duramente o programa apresentado pelo\nprefeito, acusando-o de inspiração socialista. A prisão de Pedro Ernesto\nem 1936, acusado de vinculação com o levante comunista do ano anterior,\nrenovou a cisão no Partido Autonomista, mais uma vez dividido em torno\ndo ex-prefeito Olímpio de Melo, o novo prefeito, liderava o grupo de\noposição a Pedro Ernesto. Mais tarde, Luís Aranha, aliado ao deputado\nAugusto Amaral Peixoto Júnior e ao senador Cesário de Melo, procurou\neliminar a importância política do cônego. Este acabou perdendo o apoio\nda Câmara Municipal e o controle do partido, o que o levou a renunciar\nao cargo. Logo depois da posse do prefeito seguinte, Henrique Dodsworth\n(julho de 1937), a ala do Partido Autonomista liderada por Luís Aranha e\nJoão Alberto aproximou-se do Partido Economista Democrático de\nDodsworth.\n\nEm novembro de 1937, poucos dias após a implantação do Estado Novo, Luís\nAranha manteve com seu irmão Osvaldo — então embaixador do Brasil nos\nEstados Unidos — uma conversa telefônica na qual se disse favorável ao\ngolpe e à nova Constituição, alegando que a situação política os tornara\ninevitáveis. Por outro lado, já em dezembro o Estado Novo extinguiu o\nPartido Autonomista, juntamente com todas as agremiações políticas do\npaís.\n\nNo início de 1938, Luís Aranha assumiu a presidência do Instituto de\nAposentadoria e Pensões dos Marítimos (IAPM). Depois da tentativa de\ngolpe integralista (11/5/1938), o interventor federal no estado do Rio\nde Janeiro, Ernâni Amaral Peixoto, propôs a criação da Legião Nacional,\nque seria um partido de cunho corporativista, sem influências militares\nou estrangeiras. Em junho, Luís Aranha informou a Amaral Peixoto que o\nambiente no Rio Grande do Sul era desfavorável à criação de tal partido.\nNo mesmo mês, enviou a Vargas um telegrama em que pedia demissão da\npresidência do IAPM. Essa atitude foi motivada pela reforma de seu\nirmão, capitão Manuel Aranha, sem que houvesse antes qualquer inquérito\npolicial ou militar. O capitão dera proteção ao comandante do ataque\nintegralista ao palácio Guanabara, Severo Fournier, para que se asilasse\nna embaixada italiana.\n\nLuís Aranha ingressou, então, na iniciativa privada, tendo sido diretor\nda firma Behring Cia. S.A., durante mais de dois anos. Mais tarde, em\nsociedade com Augusto Frederico Schmidt, João Neves da Fontoura e\noutros, criou a Sociedade de Expansão Comercial (Sepa), na qual\npermaneceu até o fim da vida.\n\nEm 1945, retomou, embora discretamente, a atividade política, tendo\napoiado o brigadeiro Eduardo Gomes, candidato das oposições à\npresidência da República, nas eleições de 2 de dezembro daquele ano.\n\nNa área empresarial, Luís Aranha foi, ainda, presidente da Meridional\nAcidentes de Trabalho, membro do conselho consultivo do Banco Safra S.A.\ne do Grupo Safra e um dos fundadores da cadeia de lojas Ponto Frio e dos\nlaboratórios Nova Técnica. Atuou, também, na área desportiva, como\npresidente da Confederação Brasileira de Desportos (CBD), de 1936 a\n1943, do conselho deliberativo do Botafogo de Futebol e Regatas, clube\nda cidade do Rio de Janeiro, e do Conselho Nacional de Desportos (CND).\nNesse setor, foi um dos responsáveis pela introdução do profissionalismo\nno futebol brasileiro.\n\nEm 26 de outubro de 1967, sofreu um acidente automobilístico no bairro\nde Copacabana, no Rio de Janeiro, em conseqüência do qual ficou\nparaplégico. Sem ter conseguido recuperar-se, morreu em 28 de março de\n1978.\n\nFoi casado com Heloísa Palmério Aranha, com quem não teve filhos.\n\nO arquivo de Luís Aranha encontra-se depositado no Centro de Pesquisa e\nDocumentação de História Contemporânea do Brasil (Cpdoc) da Fundação\nGetulio Vargas.\n\nRegina da Luz Moreira\n\n \n\n \n\nFONTES: ARQ. CLUBE 3 DE OUTUBRO; CASTRO, M. *Rio;* CONSULT. MAGALHÃES,\nB.; COUTINHO, A. *Brasil,* ENTREV. BIOG.; FLYNN, P*. Legião*; FONTOURA,\nJ. *Memórias*; *Grande encic. Delta*; HIRSCHOWICZ, E. *Contemporâneos*;\nINST. NAC. LIVRO. *Índice*; *Jornal do Brasil* (29/1 e 27/7/76);\nNOGUEIRA FILHO, P. *Ideais*; SILVA, H. *1926;* SILVA, H. *1930;* SILVA,\nH. *1931;* SILVA, H. *1932;* SILVA, H. *1937;* SILVA, H. *1938;* SILVA,\nH. *1945*.\n\n \n","ref":"FONTES: ARQ. CLUBE 3 DE OUTUBRO; CASTRO, M. *Rio;* CONSULT. MAGALHÃES,\nB.; COUTINHO, A. *Brasil,* ENTREV. BIOG.; FLYNN, P*. Legião*; FONTOURA,\nJ. *Memórias*; *Grande encic. Delta*; HIRSCHOWICZ, E. *Contemporâneos*;\nINST. NAC. LIVRO. *Índice*; *Jornal do Brasil* (29/1 e 27/7/76);\nNOGUEIRA FILHO, P. *Ideais*; SILVA, H. *1926;* SILVA, H. *1930;* SILVA,\nH. *1931;* SILVA, H. *1932;* SILVA, H. *1937;* SILVA, H. *1938;* SILVA,\nH. *1945*.\n\n \n","dic":"DHBB"}
