{"title":"MACIEL, George Álvares","cargoss":["Embaixador do Brasil - Peru","Embaixador do Brasil - OEA"],"cargos_esp":[0,0],"datas_ini":[1969,1970],"datas_fim":[1970,1974],"estados":[0,0],"autor":[0],"content":"**MACIEL, George Álvares**\n\n\\*diplomata; emb. Bras. Peru 1969-1970; emb. Bras. OEA 1970-1974.\n\n \n\n*George Álvares Maciel* nasceu em Belo Horizonte no dia 17 de dezembro\nde 1920, filho de Jacques Dias Maciel e de Amanda Álvares Maciel.\n\nBacharelou-se em ciências jurídicas e sociais pela Faculdade de Direito\nda Universidade do Brasil em 1943.\n\nIngressou por concurso na carreira diplomática em maio de 1942 como\ncônsul de terceira classe, tornando-se oficial-de-gabinete do ministro\nPedro Leão Veloso a partir de agosto de 1944. Em fevereiro do ano\nseguinte integrou a delegação do Brasil à Conferência Interamericana\nsobre Problemas da Guerra e da Paz, realizada no México. Serviu junto ao\nMinistério das Relações Exteriores até junho de 1945, sendo transferido\nno mês seguinte para Londres, onde permaneceu à disposição da delegação\nbrasileira junto ao Comitê Executivo da Organização das Nações Unidas\n(ONU).\n\nNomeado secretário da delegação do Brasil à reunião da Comissão\nPreparatória da ONU em novembro de 1945, no mês seguinte foi promovido a\ncônsul de segunda classe, atuando em seguida como secretário da\ndelegação brasileira à I Sessão da Assembleia Geral da ONU, em janeiro\nde 1946, ainda em Londres. Em abril seguinte tornou-se secretário da\ndelegação do Brasil à Comissão Preparatória e ao Comitê Executivo da\nOrganização das Nações Unidas para a Educação, a Ciência e a Cultura\n(UNESCO), atuando também como secretário da delegação brasileira à\nConferência Geral dessa agência especializada da ONU, realizada em\nnovembro de 1946 em Paris. Voltou a secretariar a delegação brasileira,\ndesta vez junto à Conferência Internacional para Salvaguarda da Vida\nHumana no Mar, reunida em abril de 1948 em Londres.\n\nRemovido para Madri em maio do ano seguinte como segundo-secretário,\natuou como assessor da delegação brasileira ao Congresso da União Postal\ndas Américas e Espanha em outubro de 1950, permanecendo no posto até\njulho do ano seguinte, quando retornou ao Itamarati. Em abril de 1952\ntornou-se auxiliar de gabinete do ministro das Relações Exteriores, João\nNeves da Fontoura (1951-1953), e, em agosto do mesmo ano, integrou a\ncomissão encarregada de proceder ao levantamento da documentação\nconfidencial e secreta do Arquivo de Correspondência Especial do\nItamarati. Nomeado em outubro seguinte assessor da delegação do Brasil à\nVII Sessão da Assembleia Geral da ONU, em Nova Iorque, serviu na\nSecretaria do Itamarati até agosto de 1953.\n\nA partir de setembro seguinte passou a atuar junto à Organização dos\nEstados Americanos (OEA), em Washington, tornando-se ainda nesse mês\nassessor da delegação do Brasil à VIII Sessão da Assembleia Geral da ONU\ne delegado-suplente de seu país no Conselho da OEA e na Comissão\nInteramericana de Paz, também em Washington. Promovido a\nprimeiro-secretário em janeiro de 1954, em março desse ano foi delegado\nà X Conferência Interamericana, reunida em Caracas, na Venezuela, e em\nsetembro foi assessor da delegação brasileira à IX Sessão da Assembleia\nGeral da ONU, em Nova Iorque. Foi também chefe da delegação do Brasil\njunto à OEA de janeiro a fevereiro de 1954, de março a maio de 1955 e em\nsetembro do ano seguinte. Ainda em 1956 assessorou a delegação do Brasil\nà III Reunião do Conselho Interamericano de Jurisconsultos e à\nConferência Especializada Interamericana sobre a Preservação dos\nRecursos Naturais, Plataforma Submarina e Águas do Mar, realizadas\nrespectivamente no México, em janeiro, e em Ciudad Trujillo, no Peru, em\nmarço. Serviu junto à OEA até janeiro de 1957.\n\nTransferido para Roma como primeiro-secretário, assumiu o posto em\nfevereiro de 1957, nele permanecendo até dezembro de 1959. De volta ao\nBrasil em fevereiro do ano seguinte, em agosto de 1960 assumiu a chefia\nda Divisão de Organismos Internacionais de Assuntos Específicos do\nItamarati, passando a integrar no mês seguinte a comissão encarregada de\nelaborar as instruções para a delegação do Brasil à reunião do Comitê\ndos 21 da OEA em Bogotá, na Colômbia. Esse comitê era formado pelos\npaíses-membros da Operação Pan-Americana (OPA), criada por iniciativa do\npresidente Juscelino Kubitschek (1956-1961) em novembro de 1958. Em\nnovembro de 1960 integrou a delegação do Brasil à reunião do Acordo\nGeral sobre Tarifas e Comércio (GATT), realizada em Genebra, na Suíça,\ne, em dezembro seguinte, tornou-se membro da seção brasileira da\nComissão Mista Brasil-Equador, participando ainda do Grupo de Trabalho\nde Quito para o estudo dos itens da agenda provisória da XI Conferência\nInteramericana e a elaboração de instruções à delegação brasileira. Em\nabril do mesmo ano foi delegado à II Assembleia de Governadores do Banco\nInteramericano de Desenvolvimento (BID), realizada no Rio de Janeiro,\nintegrando também a comissão incumbida de preparar o encontro dos\npresidentes do Brasil, Jânio Quadros (1961), e da Argentina, Arturo\nFrondizi (1958-1962).\n\nPromovido a ministro de segunda classe em outubro de 1961, exerceu a\nfunção de chefe da divisão de política comercial e de produtos de base\ndo Itamarati entre 1961 e 1962, atuando ainda como membro do Conselho de\nPolítica Aduaneira de outubro de 1961 a abril de 1962. Integrou também o\nGrupo de Trabalho para o Estudo dos Problemas das Relações Econômicas do\nBrasil e da Comunidade Européia em março deste último ano. A partir de\njunho de 1962 serviu junto à embaixada brasileira em Washington como\nministro-conselheiro, atuando ainda como subchefe da delegação\nbrasileira na Conferência sobre o Convênio Internacional do Café,\nrealizado na sede da ONU, em Nova Iorque, em julho do mesmo ano. Em 1963\nassumiu por duas vezes o posto de encarregado de negócios em Washington,\nde 23 de fevereiro a 29 de abril e de 23 de maio a 7 de outubro. Em\njulho desse mesmo ano representou o Brasil na I Reunião do Conselho\nInternacional do Café (CIC), celebrada em Londres. Permaneceu em\nWashington até janeiro de 1964, quando foi transferido para Londres.\n\nEm 1964, participou de diversos encontros internacionais, como, entre\noutros, os da Conferência das Nações Unidas sobre Comércio e\nDesenvolvimento (UNCTAD), em Genebra, em junho; do Acordo Internacional\nde Produtores de Cacau, em Lomé, no Togo, em julho; e da Junta Executiva\nInternacional do Café, em El Salvador, em dezembro. Nestas duas últimas\nchefiou a delegação do Brasil. Em 1965 e 1966 participou como\nrepresentante brasileiro de diversas reuniões relativas ao café e ao\naçúcar, realizadas em Londres e Genebra sob o patrocínio de organismos\ninternacionais como a Organização Internacional do Café (OIC), o\nConselho Internacional do Açúcar e o Conselho Consultivo sobre o Acordo\nInternacional do Açúcar. Encarregado de negócios em Londres em 1965 e\n1966, chefiou neste último ano a delegação brasileira à Conferência\nInternacional sobre Linhas de Cargas, reunida sob os auspícios da\nOrganização Consultiva Marítima Internacional (OCMI), atuando ainda como\ndelegado de seu país à III Sessão Consultiva dessa agência filiada às\nNações Unidas, tendo ambos os encontros se realizado em Londres.\nPromovido a ministro de primeira classe em dezembro de 1966, permaneceu\nna capital britânica até início do ano seguinte.\n\nRetornou ao Brasil em 1967 para ocupar o cargo de\nsecretário-geral-adjunto para assuntos econômicos do Itamarati e, ainda\nnesse ano, participou das X e XI sessões do CIC. Representou o Brasil na\nJunta Arbitral do Convênio Internacional do Café em 1969, também em\nLondres. Neste último ano foi nomeado embaixador em Lima, no Peru,\nsubstituindo no posto a Martim Francisco Lafayette de Andrada e nele\npermanecendo até 1970, quando foi substituído por Manuel Antônio Maria\nde Pimentel Brandão.\n\nNomeado em seguida embaixador na Organização dos Estados Americanos\n(OEA), em Washington, exerceria essa função de 1970 a 1974, participando\ndas sessões desse organismo de 1971 a 1974. Em 1971 representou o Brasil\nna II Reunião Ordinária do Conselho Interamericano Econômico e Social\n(CIES) e na XI Reunião Extraordinária desse órgão, ambas realizadas em\nPunta del Este, no Uruguai, participando ainda do Country Review do\nBrasil no Comitê Interamericano da Aliança para o Progresso (CIAP), em\nWashington, da Reunião Ministerial do Grupo dos 77 e da XII Reunião da\nComissão Especial de Coordenação Latino-Americana (CECLA), ambas em\nLima. Em 1972 participou ainda a III Sessão da UNCTAD em Santiago do\nChile, e novamente do Country Review do Brasil no CIAP.\n\nEm 1973 fez palestras na Escola Superior de Guerra (ESG), no Rio de\nJaneiro, sobre os temas segurança e desenvolvimento, a OEA e o Brasil.\nAinda nesse ano tomou parte na XV Reunião da CECLA, no México, e, de\n1973 a 1974, participou das VIII e IX reuniões anuais do CIES/OEA,\nrealizadas respectivamente em Bogotá e em Quito. Foi também delegado do\nBrasil à Conferência de Chanceleres, realizada em 1973 no México, e à\nReunião dos Chanceleres do Continente, em Washington, em 1974, chefiando\nainda a delegação brasileira às reuniões da Comissão Especial para\nEstudar o Sistema Interamericano (CEESI) e propôs medidas destinadas à\nsua reestruturação, realizadas em Lima e Washington, respectivamente, em\n1973 e 1974.\n\nTransferido para Genebra ainda em 1974 na qualidade de embaixador\npermanente junto aos organismos internacionais, no exercício dessa\nfunção foi delegado à XXIV Sessão da Assembleia Geral da ONU, em Nova\nIorque. Chefiou em Genebra as delegações às XXX e XXXI sessões das\npartes contratantes do GATT, em 1974 e 1975, à Conferência Técnica\nMarítima Preparatória, em 1975, e à II Sessão do Subgrupo de Subsídios e\nDireitos Compensatórios do Comitê de Negociações Comerciais do GATT,\ntambém em 1975. Ainda nesse ano foi delegado à LX Conferência\nInternacional do Trabalho, em Genebra, e em 1977 chefiou a delegação\nbrasileira à Conferência Negociadora do Fundo Comum de Produtos de Base\nda UNCTAD, também em Genebra; deixou Genebra em 1983.\n\nApesar de aposentado desde 1987, em função do seu conhecimento de\ncomércio internacional, nesse mesmo ano passou a presidir o grupo\nnegociador da Rodada Uruguai, missão concluída em 1991.\n\nTornou-se membro da Sociedade Brasileira de Direito Internacional.\n\nFaleceu no Rio de Janeiro no dia 15 de março de 1999.\n\nEra casado com Daisy Álvares Maciel, com quem teve uma filha.\n\nO arquivo de George Maciel encontra-se depositado no Centro de Pesquisa\ne Documentação de História Contemporânea do Brasil (Cpdoc) da Fundação\nGetulio Vargas.\n\n \n\nFONTES: *Globo* (19/3/99); MIN. REL. EXT. *Anuário* (1965, 1973 e 1977);\n*Perfil*.\n\n \n","ref":"FONTES: *Globo* (19/3/99); MIN. REL. EXT. *Anuário* (1965, 1973 e 1977);\n*Perfil*.\n\n \n","dic":"DHBB"}
