{"title":"MACIEL, Leopoldo","cargoss":["Deputado federal","Deputado federal","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0,0],"datas_ini":[1965,1961,1951,1947],"datas_fim":[1966,1962,1955,1950],"estados":["MG","MG","MG","MG"],"autor":[0],"content":"**MACIEL, Leopoldo**\n\n\\*dep. fed. MG 1947-1950, 1951-1955, 1961-1962 e 1965-1966.\n\n* *\n\n*Leopoldo Dias Maciel* nasceu em Patos de Minas (MG) no dia 30 de\nsetembro de 1902, filho do coronel Farnese Dias Maciel e de Adelaide\nCaixeta Maciel. Seu tio, Olegário Maciel, foi deputado federal de 1894 a\n1910, senador em 1930 e presidente de Minas de 1930 a 1933. Seu irmão,\nAdélio Dias Maciel, foi deputado constituinte de 1934 e deputado federal\nde 1935 a 1937. Seu primo, Lisânias Dias Maciel, foi deputado federal de\n1971 a 1976.\n\nLeopoldo Maciel bacharelou-se pela Faculdade de Direito de Niterói,\nespecializando-se posteriormente em registro civil. Cursou ainda a\nEscola Superior de Gand, na Bélgica.\n\nIniciou sua vida política em dezembro de 1945, obtendo uma suplência de\ndeputado por Minas Gerais à Assembléia Nacional Constituinte na legenda\nda União Democrática Nacional (UDN). No pleito de janeiro de 1947,\nelegeu-se deputado estadual em Minas na legenda da UDN. Convocado a\nocupar uma cadeira na Câmara Federal, formada após a promulgação da\nConstituição em setembro de 1946, quando a Constituinte foi transformada\nem Congresso ordinário, não chegou a tomar posse na Assembléia mineira.\nAssumiu o mandato de deputado federal em abril de 1947 e participou dos\ntrabalhos da Comissão Permanente de Segurança Nacional, deixando a\nCâmara em julho de 1950. No pleito de outubro desse ano, elegeu-se\ndeputado federal por Minas ainda na legenda da UDN, assumindo o mandato\nem fevereiro de 1951. Em outubro de 1954, candidatou-se à reeleição na\nmesma legenda e obteve apenas uma suplência, encerrando seu mandato em\njaneiro de 1955. Nas eleições de novembro de 1958, conseguiu nova\nsuplência de deputado federal na legenda da UDN, ocupando dessa vez uma\ncadeira na Câmara de maio de 1961 a maio de 1962. Em outubro desse ano,\nfoi mais uma vez eleito suplente, ainda na legenda da UDN, exercendo o\nmandato de fevereiro a julho de 1965, de agosto de 1965 a janeiro de\n1966 e de maio a junho de 1966, no último período já filiado à Aliança\nRenovadora Nacional (Arena), partido criado após a decretação do Ato\nInstitucional nº 2 (27/10/1965), que extinguiu os partidos até então\nexistentes e instaurou o bipartidarismo.\n\nLeopoldo Maciel foi também secretário do governo de Minas, chefe de\ngabinete do Ministério da Educação, chefe do serviço jurídico da Legião\nBrasileira de Assistência (LBA) e oficial de registro civil da Justiça\ndo Distrito Federal.\n\nFaleceu no Rio de Janeiro no dia 5 de janeiro de 1983.\n\n \n\n \n\nFONTES: CÂM. DEP. Deputados; CÂM. DEP. Relação dos dep.; CISNEIROS, A.\nParlamentares; Diário do Congresso Nacional; Jornal do Brasil (11/1/83);\nRev. Arq. Públ. Mineiro (12/76); TRIB. SUP. ELEIT. Dados (1, 2, 3, 4, 5\ne 6).\n\n \n","ref":"FONTES: CÂM. DEP. Deputados; CÂM. DEP. Relação dos dep.; CISNEIROS, A.\nParlamentares; Diário do Congresso Nacional; Jornal do Brasil (11/1/83);\nRev. Arq. Públ. Mineiro (12/76); TRIB. SUP. ELEIT. Dados (1, 2, 3, 4, 5\ne 6).\n\n \n","dic":"DHBB"}
