{"title":"MADEIRA, Arnaldo","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[2006,1995],"datas_fim":[0,2003],"estados":["SP","SP"],"autor":[0],"content":"**MADEIRA, Arnaldo**\n\n\\*dep. fed. SP 1995-2003 e 2006-\n\n \n\n*Arnaldo de Abreu Madeira* nasceu em Santos (SP) no dia 10 de março de\n1940, filho de Bernardo de Abreu Madeira e de Maria de Abreu Madeira.\n\nFormado em sociologia pela Escola de Sociologia e Política de São Paulo\nem 1965, fez pós-graduação em sociologia do desenvolvimento na\nUniversidade de São Paulo (USP). Em 1966 ingressou na Escola de\nAdministração de Empresas de São Paulo da Fundação Getúlio Vargas\n(EAESP/FGV), onde concluiu dois anos depois uma pós-graduação em\nadministração.\n\nIniciou suas atividades profissionais em 1968, como consultor e assessor\nna área de mercadologia e estudos econômicos, tornando-se professor\nuniversitário da Fundação Armando Álvares Penteado (FAAP), na capital\npaulista, em 1969. No mesmo ano foi admitido no mestrado da EAESP, curso\nque não completou.\n\nEm 1976, filiou-se ao Movimento Democrático Brasileiro (MDB), partido de\noposição ao regime militar instaurado em abril de 1964. Com a extinção\ndo bipartidarismo, em novembro de 1979, e a consequente reorganização\npartidária, aderiu em 1980 ao Partido do Movimento Democrático\nBrasileiro (PMDB), sucessor do MDB. Em novembro de 1982, elegeu-se\nvereador pelo PMDB de São Paulo, tomando posse em fevereiro de 1983.\nLicenciou-se do mandato para assumir a Secretaria Municipal da Habitação\ne do Desenvolvimento Urbano durante a gestão do prefeito Mário Covas\n(1983-1985). Nesse cargo, entre 1983 e 1985 organizou o seminário\n“Paisagem urbana”. Com a eleição de Jânio Quadros para a prefeitura, em\nnovembro de 1985, e sua posse, em janeiro de 1986, voltou à Câmara\nMunicipal, onde ocupou a vice-presidência da Comissão de Obras e\nUrbanismo em 1986 e 1987.\n\nReeleito vereador em novembro de 1988, dessa vez na legenda do Partido\nda Social Democracia Brasileira (PSDB), iniciou novo mandato em janeiro\nde 1989. Nesse mesmo ano, foi presidente da Comissão de Finanças e\nOrçamento da Câmara Municipal. A convite da Fundação Konrad Adenauer,\nainda em 1989 visitou diversas cidades da República Federal da Alemanha.\nRelator da nova Lei Orgânica do município e presidente da Câmara\nMunicipal, em 1991 organizou o seminário internacional “Encontro de\ngrandes cidades”. Em outubro de 1992, elegeu-se vereador pela terceira\nvez, ainda na legenda do PSDB, tomando posse em janeiro de 1993. Nesse\nano, foi relator da comissão especial de inquérito sobre transportes\ncoletivos.\n\nPrimeiro colocado na lista de suplentes de deputado federal em outubro\nde 1994, ocupou uma cadeira na Câmara dos Deputados em 2 de fevereiro de\n1995, no lugar de Fábio Feldmann, nomeado secretário estadual de Meio\nAmbiente pelo governador Mário Covas. Vice-líder do PSDB, foi membro\ntitular das comissões de Fiscalização Financeira e Controle, de Finanças\ne Tributação, e de Defesa Nacional. Foi também coordenador da bancada\ngovernista na Comissão Mista de Planos, Orçamentos Públicos e\nFiscalização. Nas votações das emendas constitucionais propostas pelo\ngoverno Fernando Henrique Cardoso em 1995, seguindo a orientação do\nPSDB, votou a favor da quebra do monopólio dos estados na distribuição\nde gás canalizado, da abertura da navegação de cabotagem às empresas\nestrangeiras, da mudança no conceito de empresa nacional e da quebra do\nmonopólio estatal nos setores de telecomunicações e de exploração do\npetróleo. Ainda em 1995 assumiu uma das vice-lideranças do governo e, no\nano seguinte, tornou-se primeiro-vice-líder.\n\nNa convenção nacional do PSDB realizada em abril de 1996, foi eleito\nsecretário-geral da executiva nacional. No mês seguinte, juntamente com\noutros parlamentares paulistas, participou da fundação do movimento São\nPaulo na União, instituído para defender os interesses do estado no\nCongresso Nacional. Em julho, apoiou a criação da Contribuição\nProvisória sobre Movimentação Financeira (CPMF), que substituiu o\nImposto Provisório sobre Movimentação Financeira (IPMF), fonte\ncomplementar de recursos destinados à Saúde.\n\nPreferido do presidente Fernando Henrique Cardoso para assumir a\nliderança do governo na Câmara, acabou sendo escolhido candidato a\nvice-prefeito de São Paulo no pleito de outubro de 1996, na chapa\nencabeçada por José Serra, afinal derrotada. Em janeiro/fevereiro de\n1997, votou a favor da emenda da reeleição para presidente da República,\ngovernadores e prefeitos, e em novembro, no contexto da reforma\nadministrativa, pela quebra da estabilidade do servidor público.\nParticipou dos trabalhos legislativos como primeiro vice-líder do PSDB e\ntitular da Comissão de Finanças. Eleito primeiro-vice-presidente\nnacional do PSDB, exerceu durante o mês de abril a presidência interina\ndo partido. Em 1998, relatou o projeto de reforma da Previdência.\n\nNo pleito de outubro de 1998, reelegeu-se na legenda do PSDB. Em\nnovembro, votou a favor do teto de 1.200 reais, para aposentadorias no\nsetor público, e pelo estabelecimento de idade mínima e tempo de\ncontribuição, para o setor privado. Assumiu o novo mandato em fevereiro\nde 1999 e tornou-se líder do governo na Câmara. Esteve, portanto, na\nlinha de frente da defesa do governo Fernando Henrique em seu período\nmais conturbado, devido à escalada de acusações contra o ex-secretário\ngeral da Presidência, Eduardo Jorge Caldas Pereira. Em 2002 foi eleito\nnovamente deputado federal por São Paulo, na legenda do PSDB, com\n175.312 votos. Iniciou novo mandato em fevereiro de 2003, mas\nlicenciou-se em seguida para assumir a Casa Civil do estado de São Paulo\ndurante o governo de Geraldo Alckmin. Ao longo do ano trabalhou sua\ncandidatura a prefeito de São Paulo, que não vingou. Apoiou então José\nSerra, que ao final de 2003 assumiu a presidência do PSDB e em 2004\nderrotou no segundo turno Marta Suplicy, candidata à reeleição.\n\nEm abril de 2006, deixou a Casa Civil e voltou para a Câmara dos\nDeputados. Durante todo o seu período à frente da Casa Civil,\ncomentava-se nos bastidores tucanos a necessidade de sua volta para a\nCâmara, onde o PSDB carecia de mais líderes com experiência, a fim de\nmarcar uma postura de oposição frente ao governo do presidente Luís\nInácio Lula da Silva (2003-). Em outubro, foi novamente eleito deputado\nfederal por São Paulo na legenda do PSDB, com 153.302 votos. Atuou\ntambém na campanha presidencial de Geraldo Alckmin, que foi derrotado\npor Lula, então reeleito presidente, mas conquistou uma vitória no\nestado, com a eleição de José Serra para o governo de São Paulo.\n\nIniciando novo mandato em fevereiro de 2007, assumiu a vice-liderança do\nPSDB. Em 2008 disputou a liderança do partido, mas foi derrotado por\nJosé Aníbal, candidato de Geraldo Alckmin e de Aécio Neves. Em jogo,\nestava ainda o apoio à candidatura de Gilberto Kassab, do Democratas\n(DEM), à prefeitura de São Paulo, ou o lançamento de candidato próprio\ndo PSDB – especificamente, Geraldo Alckmin, que buscava reascender no\ncenário político seguindo estratégia semelhante à de José Serra. Venceu\na tese de candidato próprio, mas Geraldo Alckmin, que disputou a\nprefeitura de São Paulo em 2008, ficou em terceiro lugar nas eleições,\natrás de Kassab e de Marta Suplicy.\n\nCasado com Felícia Reicher Madeira, teve três filhos.\n\nCristiano Sanches/Marcelo Costa/Manoel Dourado Bastos (atualização)\n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1995-1999,\n1999-2003, 2003-2007, 2007-2011);*Estado de S. Paulo*(6/5 e 23/6/96, 4/3\ne 2/4/98);*Folha de S. Paulo*(31/1/95, 22/3 e 25/9/97, 29/9 e 6/11/98,\n16/11/2003; 20/11/2003; 21/12/2007; 15/01/2007; 20/01/2008; 14/02/2008;\n05/02/2009; 31/03/2009);*Globo*(5/3 e 17/4/97, 10/10/98);*Jornal do\nBrasil*(22/4 e 2/5/96); *Olho no Congresso/Folha de S. Paulo*;**TRIB.\nSUP. ELEIT. *Dados* (1998, 2002 e 2006).**\n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1995-1999,\n1999-2003, 2003-2007, 2007-2011);*Estado de S. Paulo*(6/5 e 23/6/96, 4/3\ne 2/4/98);*Folha de S. Paulo*(31/1/95, 22/3 e 25/9/97, 29/9 e 6/11/98,\n16/11/2003; 20/11/2003; 21/12/2007; 15/01/2007; 20/01/2008; 14/02/2008;\n05/02/2009; 31/03/2009);*Globo*(5/3 e 17/4/97, 10/10/98);*Jornal do\nBrasil*(22/4 e 2/5/96); *Olho no Congresso/Folha de S. Paulo*;**TRIB.\nSUP. ELEIT. *Dados* (1998, 2002 e 2006).**\n","dic":"DHBB"}
