{"title":"ARANHA, Renato Egídio de Sousa","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"**ARANHA, Renato Egídio de Sousa**\n\n\\*mov. integralista\n\n \n\n*Renato Egídio de Sousa Aranha* nasceu na cidade de São Paulo em 12 de\nagosto de 1895, filho de Olavo Egídio de Sousa Aranha e de Vicentina de\nSousa Queirós de Sousa Aranha. A família Sousa Aranha, de cafeicultores,\nera tradicional no estado, e a ela pertenceu Joaquim Egídio de Sousa\nAranha, marquês de Três Rios, deputado provincial em várias legislaturas\ndurante o Império.\n\nRenato Egídio estudou no Colégio Nascimento e no Hyde Craft College, na\nInglaterra. Cursou depois o Ginásio São Bento, ingressando em seguida na\nUniversidade de Cambridge (Inglaterra), onde obteve o grau de doutor em\nengenharia e em química.\n\nPrimo de Osvaldo Aranha, durante a década de 1930 pertenceu à Ação\nIntegralista Brasileira (AIB), movimento de princípios doutrinários\ninspirados no fascismo. Seu irmão Alfredo Egídio de Sousa Aranha era\nproprietário do jornal *A Razão*, onde**Plínio Salgado iniciou a\npregação integralista.\n\nEm junho de 1937, tornou-se membro da Câmara dos quatrocentos, órgão de\nassessoria do comando nacional da AIB.\n\nNo pleito de janeiro de 1947, elegeu-se deputado à Assembléia\nLegislativa de São Paulo na legenda do Partido de Representação Popular\n(PRP) que sucedeu a AIB como órgão de aglutinação dos integralistas.\nExerceu o mandato de deputado estadual de 1947 a 1949.\n\nEnsaísta, fundou e dirigiu o matutino *A* *Época,*que tratava\nprincipalmente de temas de natureza econômica e social. Faleceu em São\nPaulo no dia 23 de junho de 1969.\n\nEra casado com Dirce Egídio de Sousa Aranha, com quem teve seis filhos.\nFilho de sua irmã Francisca Egídio de Sousa Aranha Setúbal, seu sobrinho\nOlavo Egídio Setúbal foi prefeito de São Paulo de 1975 a 1979.\n\nPublicou *Roteiro da paz*(ensaio sociológico, 1950).\n\n \n\nFONTES: *Estado de S. Paulo*(24/6/69); LEME, L. *Genealogia;*MELO,\nO.*Marcha;* SILVA, H. *1938;* TRINDADE, H. *Integralismo.*\n\n \n","ref":"FONTES: *Estado de S. Paulo*(24/6/69); LEME, L. *Genealogia;*MELO,\nO.*Marcha;* SILVA, H. *1938;* TRINDADE, H. *Integralismo.*\n\n \n","dic":"DHBB"}
