{"title":"MAGALHÃES NETO, Francisco","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1934,1935],"datas_fim":[1934,1937],"estados":[0,"BA"],"autor":[0],"content":"**MAGALHÃES NETO, Francisco**\n\n\\*const. 1934; dep. fed. BA 1935-1937.\n\n \n\n*Francisco Peixoto de Magalhães Neto* nasceu em Salvador no dia 26 de\njunho de 1897, filho de José Maria Peixoto de Magalhães e de Maria\nIsabel Guerra de Magalhães.\n\nRealizou os primeiros estudos no Colégio Florêncio e no Ginásio da\nBahia, ambos em sua cidade natal, ocasião em que fundou e dirigiu a\npublicação A Luz. Em 1914 ingressou na Faculdade de Medicina da Bahia e\naí foi tesoureiro, presidente e orador da Beneficência Acadêmica, além\nde auxiliar acadêmico do Hospital São João de Deus. Formou-se em 1919 e,\nlogo após receber o diploma, ingressou no magistério, passando a\nlecionar psiquiatria na faculdade pela qual se diplomou.\n\nEm 1920 atuou como médico interino do Instituto Osvaldo Cruz, na Bahia.\nMédico dos Serviços contra a Febre Amarela — que integravam a Comissão\nSanitária Federal — de 1921 a 1924, neste último ano assumiu o cargo de\nsubinspetor do Serviço de Saneamento Rural e atuou como assistente da\ncadeira de clínica médica do serviço do professor Clementino Fraga,\nsendo efetivado no ano seguinte no Instituto Osvaldo Cruz. Ainda em\n1925, tornou-se diretor interino do Hospital São João de Deus e diretor\nde expediente e contabilidade da Secretaria de Saúde e Assistência\nPública do estado, passando em 1926 a assistente do secretário desse\nórgão. Nesse ano foi também escolhido representante de seu estado no\nCongresso de Higiene realizado na capital paulista, voltando a exercer\nessa função no congresso de Recife, em 1929. Assumiu o cargo de\ninspetor-geral dos serviços sanitários em 1931 e, no ano seguinte,\ntornou-se assistente do diretor do Departamento de Saúde Pública da\nBahia, passando a diretor desse órgão no mês de julho.\n\nEm maio de 1933 elegeu-se deputado pela Bahia à Assembléia Nacional\nConstituinte na legenda do Partido Social Democrático (PSD). Participou\ndos trabalhos constituintes e, após a promulgação da nova Carta e a\neleição do presidente da República (17/7/1934), teve o mandato\nprorrogado até maio de 1935. Em outubro de 1934, elegeu-se deputado\nfederal para a legislatura ordinária que se iniciaria no ano seguinte,\ntendo exercido o mandato até novembro de 1937, quando o advento do\nEstado Novo suprimiu todos os órgãos legislativos do país. A partir de\nentão não mais retornou às atividades parlamentares.\n\nMagalhães Neto foi ainda catedrático de higiene na Faculdade de Medicina\ne de biologia educacional na Faculdade de Filosofia da Bahia. Também\njornalista, colaborou no Jornal de Notícias e no Diário Popular, ambos\nde Salvador.\n\nVice-presidente da Sociedade de Medicina da Bahia e da Sociedade Médica\nSão Lucas, foi membro da Sociedade Médica dos Hospitais, da Sociedade de\nCriminologia, Psiquiatria e Medicina Legal, da Sociedade de Pediatria da\nBahia, da Sociedade Brasileira de Neurologia e Psiquiatria e membro\ncorrespondente da Liga Brasileira de Higiene Mental. Integrou ainda a\nAcademia de Letras da Bahia, a Comissão de História do Instituto\nGeográfico e Histórico da Bahia, do qual foi presidente, e a Associação\nBaiana de Educação.\n\nFaleceu em Salvador no dia 31 de março de 1969.\n\nEra casado com Helena Celestino de Magalhães. Seu filho Antônio Carlos\nMagalhães foi deputado federal de 1959 a 1967, de 1970 a 1971 e\ngovernador da Bahia de 1971 a 1975 e de 1979 a 1983.\n\nAlém de conferências e comunicações científicas feitas a algumas das\nsociedades médicas a que pertenceu, publicou Sobre constituições\npsicopáticas (tese), Tuberculose e a****demência precoce, Considerações\nsobre a orientação profissional e Os centros de saúde na organização\nsanitária baiana.\n\n \n\n \n\nFONTES: ASSEMB. NAC. CONST. 1934. Anais (1); Boletim Min. Trab. (5/36);\nCÂM. DEP. Deputados; CÂM. DEP. Relação nominal; Câm. Dep.****seus\ncomponentes; Diário do Congresso Nacional; GODINHO, V. Constituintes;\nMELO, A. Cartilha; SOUSA, A. Baianos.\n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. 1934. Anais (1); Boletim Min. Trab. (5/36);\nCÂM. DEP. Deputados; CÂM. DEP. Relação nominal; Câm. Dep.****seus\ncomponentes; Diário do Congresso Nacional; GODINHO, V. Constituintes;\nMELO, A. Cartilha; SOUSA, A. Baianos.\n\n \n","dic":"DHBB"}
