{"title":"MAGALHÃES, Agamenon","cargoss":["Deputado federal","Revolucionário ou revoltoso","Constituinte","Ministro do Trabalho","Ministro da Justiça","Interventor","Ministro da Justiça","Constituinte","Deputado federal","Governador de estado ou do Distrito Federal"],"cargos_esp":[0,0,0,0,0,0,0,0,0,0],"datas_ini":[1924,1930,1934,1934,1937,1937,1945,1946,1946,1951],"datas_fim":[1929,1930,1934,1937,1937,1945,1945,1946,1951,1952],"estados":["PE",0,0,0,0,"PE",0,0,"PE","PE"],"autor":[0],"content":"**MAGALHÃES, Agamenon**\n\n\\*dep. fed. PE 1924-1929; rev. 1930; const. 1934; min. Trab. 1934-1937;\nmin. Just. 1937; interv. PE 1937-1945; min. Just. 1945; const. 1946;\ndep. fed. PE 1946-1951; gov. PE 1951-1952.\n\n \n\n*Agamenon Sérgio de Godói Magalhães* nasceu em Vila Bela, atual Serra\nTalhada (PE), no dia 5 de novembro de 1893, filho de Sérgio Nunes\nMagalhães e de Antônia de Godói Magalhães. Seu pai foi juiz de direito e\ndeputado federal por Pernambuco em 1914 e 1915, eleito com o apoio de\nHermes da Fonseca e José Gomes Pinheiro Machado, em oposição a Emídio\nDantas Barreto. Seu irmão Sérgio Nunes de Magalhães foi deputado federal\npelo Distrito Federal e depois pelo estado da Guanabara entre 1955 e\n1964, quando teve seu mandato cassado devido à vitória do movimento\npolítico-militar que derrubou o presidente João Goulart.\n\nAgamenon Magalhães realizou os primeiros estudos em sua cidade natal e,\npor sugestão de seu pai, ingressou em seguida no Seminário de Olinda,\nonde foi companheiro de Temístocles Cavalcanti e Olímpio de Melo.\nReconhecendo a falta de vocação para o sacerdócio, deixou o seminário\ndepois de dois anos e se transferiu para o Colégio Arquidiocesano, onde\nconcluiu o curso de humanidades em 1912. Matriculou-se então na\nFaculdade de Direito de Recife, bacharelando-se em dezembro de 1916.\n\nIniciou sua carreira profissional como promotor público em São Lourenço\nda Mata (PE), função que exerceu durante um ano. Ingressando na\npolítica, foi eleito deputado estadual em 1918 na legenda do Partido\nRepublicano Democrata (PRD), liderado pelo governador Manuel Borba\n(1915-1919), com quem estabeleceu fortes vínculos. Começou então a\nparticipar de debates políticos através da imprensa e, no ano seguinte,\ntornou-se redator-chefe de A Ordem e redator de A Província, jornais de\nRecife. Escreveu em 1921 a tese O Nordeste brasileiro, que lhe assegurou\na aprovação no concurso para a cadeira de geografia geral do Ginásio\nPernambucano, hoje Colégio Estadual de Pernambuco, a qual ocuparia de\n1924 a 1932.\n\nNas eleições de março de 1922, participou da campanha da Reação\nRepublicana, movimento que patrocinou a candidatura de Nilo Peçanha à\npresidência da República, afinal derrotado pelo situacionista Artur\nBernardes. Reeleito deputado estadual nesse mesmo ano na legenda do PRD,\ntornou-se primeiro-secretário da Assembléia Legislativa até o ano\nseguinte, quando conquistou um mandato na Câmara Federal para a\nlegislatura iniciada em 3 de maio de 1924. Reeleito em 1927, sempre na\nlegenda do PRD, apresentou no ano seguinte, sem êxito, um projeto de\ncriação de um instituto de aposentadoria e pensões para os comerciários.\n\nEm junho de, 1929, na preparação das eleições presidenciais de março de\n1930, as forças situacionistas de Minas Gerais e do Rio Grande do Sul\norganizaram a Aliança Liberal, que contou com a adesão do governo da\nParaíba no mês seguinte. Dessa articulação nasceu a chapa oposicionista\nàs eleições presidenciais, formada por Getúlio Vargas e João Pessoa,\napoiada em Pernambuco pelo PRD e o Partido Democrático local, que\nformaram a Frente Liberal. Ao mesmo tempo em que se engajava na campanha\neleitoral, essa frente participou dos entendimentos voltados para a\npreparação de um levante armado contra o governo federal, defendido por\nsetores da Aliança Liberal e oficiais ligados ao movimento tenentista.\n\nAgamenon Magalhães defendeu a Aliança Liberal em discurso pronunciado no\ndia 12 de agosto de 1929 na Câmara e, durante a campanha, publicou\nvários artigos na imprensa pernambucana contra os governos estadual e\nfederal, chefiados respectivamente por Estácio Coimbra e Washington\nLuís. Seu mandato parlamentar terminou em 31 de dezembro de 1929. No mês\nseguinte, os aliancistas organizaram a chamada Caravana Liberal, que\ndeveria percorrer todo o Norte do país. Ao chegar em Recife, a caravana\nse dividiu, tendo Agamenon acompanhado os integrantes que, liderados por\nJoão Batista Luzardo e Paulo Duarte, foram incumbidos de fazer a\npropaganda oposicionista nos estados do Rio Grande do Norte, Ceará e\nPiauí.\n\nA vitória da chapa situacionista liderada por Júlio Prestes foi\nconsiderada fraudulenta pela oposição, acirrando o clima de tensão\nexistente no país. Os preparativos para um levante armado foram\nintensificados, e o assassinato de João Pessoa em 26 de julho de 1930\nfez com que novos setores aderissem à pregação revolucionária.\n\nO movimento foi deflagrado em 3 de outubro em Minas Gerais e no Rio\nGrande do Sul, e na madrugada do dia seguinte eclodiu na Paraíba,\nobtendo completo êxito nas suas primeiras operações. Apenas meia hora\ndepois da tomada da capital paraibana, uma coluna composta de cerca de\n80 homens fortemente armados partiu para Recife, que foi ocupada no dia\n5 com o apoio de grupos locais. Agamenon Magalhães participou ativamente\ndo levante na capital pernambucana, cujas primeiras ações militares de\nenvergadura foram as tomadas do 21º Batalhão de Caçadores e do depósito\nde armas e munições da 7ª Região Militar (7ª RM), situado no bairro da\nSoledade. Com a fuga do governador Estácio Coimbra, Carlos de Lima\nCavalcanti foi empossado pelos revolucionários na chefia do governo\nestadual, recebendo desde o início todo o apoio de Agamenon.\n\nO avanço das forças revolucionárias em todo o país levou à deposição do\npresidente Washington Luís em 24 de outubro por oficiais de alta patente\nlotados no Rio de Janeiro, então Distrito Federal. Formou-se então uma\njunta militar que entregou o poder ao Governo Provisório, chefiado por\nGetúlio Vargas, em 3 de novembro.\n\n \n\nNa Constituinte de 1934\n\nO regime de exceção implantado depois da vitória da Revolução de 1930\nproduziu tensões crescentes em alguns estados, que resultaram na\nRevolução Constitucionalista de 1932, deflagrada em São Paulo. Depois da\nvitória militar sobre os paulistas, o Governo Provisório convocou para 3\nde maio de 1933 eleições para a formação da Assembléia Nacional\nConstituinte. Agamenon Magalhães foi um dos articuladores do Partido\nSocial Democrático (PSD) de Pernambuco, fundado em 19 de dezembro de\n1932, e nessa legenda foi eleito deputado à Constituinte, que se reuniu\na partir de novembro de 1933.\n\nParticipando de quase todos os debates em pauta, Agamenon foi o\nparlamentar de maior destaque da bancada pernambucana, dedicando atenção\nespecial ao tema da organização política do país. Defendeu ardorosamente\na adoção do regime parlamentarista, “expressão maior da democracia”,\nafirmando que o presidencialismo era “a ditadura permanente”.\nManifestou-se contra a separação absoluta dos poderes Legislativo e\nExecutivo, que deveriam ter funções coordenadas, inclusive no tocante à\natuação dos ministérios. Ressaltou a necessidade de os governos\nconcederem maior atenção ao crédito agrícola, facilitarem o acesso à\npropriedade da terra para os lavradores e planejarem a produção de\nalimentos de acordo com o potencial de cada região. Sua defesa da\nintervenção estatal abrangia também todas as outras esferas da vida\neconômica e social, divergindo assim do liberalismo apregoado por alguns\nsetores presentes na Constituinte.\n\nAgamenon Magalhães votou a favor da emenda que tornava obrigatória a\nfiliação das diversas categorias profissionais a sindicatos, definidos\ncomo órgãos responsáveis pela defesa do trabalho, e combateu a\nprorrogação dos mandatos dos deputados constituintes para a primeira\nlegislatura ordinária posterior à promulgação da Constituição. Em ambos\nos casos, sua posição foi vitoriosa.\n\nAlém da sua atuação parlamentar, Agamenon atuou como intermediário nas\ndivergências surgidas entre a bancada pernambucana e o interventor\nfederal no estado, Carlos de Lima Cavalcanti, com quem manteve estreitas\nrelações nesse período. Em 17 de julho de 1934, um dia depois da\npromulgação da nova Carta, Getúlio Vargas foi eleito presidente da\nRepública pelos constituintes e passou a compor seu novo ministério,\npedindo então ao interventor de Pernambuco que indicasse um nome para\nocupar a pasta do Trabalho, Indústria e Comércio. Lima Cavalcanti\nescolheu Agamenon Magalhães, que substituiu Joaquim Pedro Salgado Filho\nem 25 de julho de 1934, tornando-se no período seguinte o principal\nintermediário do governo pernambucano junto ao Executivo federal.\n\nAinda em 1934, Agamenon defendeu a tese O Estado e a realidade\ncontemporânea, conquistando a cadeira de direito público e\nconstitucional da Faculdade de Direito de Recife. Sua atuação no\nMinistério do Trabalho e as atividades posteriores na vida pública\nimpediram-no contudo de exercer o magistério, reduzindo-se sua atuação a\napenas uma aula no curso de introdução à ciência do direito.\n\n \n\nMinistro do Trabalho\n\nA gestão de Agamenon Magalhães no Ministério do Trabalho foi marcada,\nsegundo Edgar Carone, por uma postura autoritária e anticomunista. Ao\nmesmo tempo, Agamenon defendeu ardentemente o fortalecimento do\nsindicalismo no país como instância coordenadora da integração\ncapital-trabalho, o que implicou o aperfeiçoamento da legislação\ntrabalhista e a consolidação do sistema previdenciário. Nessa atividade,\nAgamenon projetou-se rapidamente no cenário nacional, iniciando uma\ntrajetória política que provocou seu afastamento gradativo de Lima\nCavalcanti, cujo prestígio junto ao governo federal decrescia. O\nministro do Trabalho passou então a ser o principal nome de que Vargas\ndispunha para implementar sua política em Pernambuco, sendo acusado pelo\ninterventor de tentar marginalizá-lo e centralizar as informações,\nassumindo todos os compromissos e tomando decisões em nome do estado. A\ncandidatura de Agamenon ao governo de Pernambuco chegou a ser veiculada\npor seus correligionários, mas não foi concretizada, pois os partidários\nde Lima Cavalcanti obtiveram maioria na Assembléia Constituinte estadual\nque, em 15 de abril de 1935, concedeu ao interventor um mandato de\ngovernador.\n\nO distanciamento de Lima Cavalcanti em relação ao governo federal\naumentou depois do fracassado Levante Comunista deflagrado em Natal,\nRecife e no Rio de Janeiro em novembro de 1935, ocasião em que o\ngovernador de Pernambuco estava na Europa. Mesmo assim, foi acusado por\nseus adversários de envolvimento com a revolta, pois havia em seu\nsecretariado dois adeptos da proscrita Aliança Nacional Libertadora\n(ANL), frente política que estava sob hegemonia dos comunistas.\nCompartilhando dessas suspeitas, Agamenon foi encarregado por Vargas de\ndocumentar as denúncias e indícios, apresentados principalmente pelo\ndeputado Eurico Sousa Leão. A batalha no Judiciário foi longa e o\npromotor Honorato Himalaia Virgulino chegou a pedir a prisão preventiva\nde Lima Cavalcanti, que seria finalmente absolvido pelo Tribunal de\nSegurança Nacional em 17 de agosto de 1937.\n\nDepois do Levante Comunista, o governo federal, preocupado em reprimir\nmobilizações operárias no país, passou a ter no Ministério do Trabalho\num importante centro de formulação e aplicação de políticas de controle\ndo movimento sindical. Entre 1935 e 1937, período em que viveu a maior\nparte do tempo sob estado de sítio e estado de guerra, Agamenon\ninterveio regularmente nas entidades de trabalhadores, nomeando para sua\ndireção sindicalistas favoráveis ao governo. Ao mesmo tempo, defendeu o\ncumprimento da legislação social, instituiu o sistema de seguro contra\nacidentes de trabalho, criou o Serviço de Identificação Profissional,\nregulamentou a profissão de químico e encaminhou um projeto de lei\nracionalizando as empresas de seguro e criando o Instituto Federal de\nResseguros. Datam também desse período duas leis importantes: a de\nnacionalização do trabalho (que obrigava as empresas a contratarem pelo\nmenos 2/3 de sua mão-de-obra entre brasileiros) e a que assegurou ao\nempregado da indústria ou do comércio uma indenização quando fosse\ndispensado sem justa causa ou sem que existisse prazo estipulado para o\ntérmino do contrato.\n\nEm janeiro de 1936, Agamenon criou comissões compostas de empregados e\nempregadores com o objetivo de elaborar estudos para a adoção do salário\nmínimo. Nesse mesmo ano, participou da elaboração do anteprojeto de\ncriação da Justiça do Trabalho. Entretanto, essas duas medidas só seriam\nimplementadas durante a vigência do Estado Novo (1937-1945). Em 31 de\ndezembro de 1936, Agamenon criou o Instituto de Aposentadoria e Pensões\ndos Industriários (IAPI).\n\n \n\nNo Ministério da Justiça\n\nEm 7 de janeiro de 1937, Agamenon assumiu interinamente o cargo de\nministro da Justiça e Negócios Interiores em substituição a Vicente Rao,\nacumulando essa pasta com a do Trabalho. No mês seguinte, o governador\nbaiano Juraci Magalhães e outros líderes políticos do Nordeste\nindicaram, com o apoio de muitos antigos integrantes do movimento\ntenentista, o paraibano José Américo de Almeida como candidato às\neleições presidenciais previstas para janeiro de 1938. Apesar de apoiar\noficiosamente José Américo contra o governador paulista Armando de Sales\nOliveira, também candidato, Vargas não demonstrou entusiasmo pela\nquestão sucessória, deixando perceber suas intenções continuístas.\nAgamenon, o general Pedro Aurélio de Góis Monteiro, então chefe do\nEstado-Maior do Exército (EME), e outros líderes políticos e militares\napoiavam incondicionalmente o presidente.\n\nLima Cavalcanti, enfraquecido na esfera federal e pressionado pela\npossibilidade de Agamenon concorrer ao governo do estado, retardou seu\nposicionamento público sobre a sucessão presidencial, apesar de nutrir\ninteresse desde o início por um candidato que representasse as forças\npolíticas nordestinas. Concedeu seu apoio a José Américo em 20 de maio\nde 1937, depois que o diretório central do PSD pernambucano resolveu\naderir a essa campanha. Entretanto, o grupo partidário de Agamenon, fiel\nà política getulista contrária ao reforço das candidaturas, provocou uma\ncisão no partido. Quatro deputados federais (de um total de 15) e cinco\nestaduais (de um total de 27) ficaram ao lado do ministro do Trabalho,\nenquanto o governador conseguiu o apoio dos restantes.\n\nAgamenon transmitiu o cargo de ministro da Justiça a José Carlos de\nMacedo Soares em 3 de junho de 1937, permanecendo na pasta do Trabalho.\nEm 18 de agosto seguinte, transformou a Caixa de Aposentadoria e Pensões\ndos Trabalhadores em Trapiche e Armazéns de Café, criada em maio de\n1934, no Instituto de Aposentadoria e Pensões dos Empregados em\nTransportes e Cargas (Iapetec). Nessa época, junto com Francisco Campos,\nGustavo Capanema, Góis Monteiro e outros, participou de debates sobre a\nproposição de uma reforma constitucional que permitisse a reeleição de\nVargas para a presidência da República. Esse caminho, contudo, se\ndesdobrou em uma articulação golpista que entrou em sua fase final em 30\nde setembro de 1937, com a divulgação pelo EME do chamado Plano Cohen,\npretensamente elaborado pelos comunistas para a tomada violenta do\npoder. Conforme comprovação posterior, tratava-se de um documento\nforjado, utilizado pela alta cúpula militar e a chefia do governo para\nfavorecer o golpe de Estado.\n\nEm 1º de outubro, a Câmara dos Deputados aprovou o pedido de nova\ndecretação do estado de guerra, que fora suspenso em junho. O decreto\nfoi assinado por Vargas no dia seguinte. Mais uma vez, a execução do\nestado de guerra ficou a cargo dos governadores, com exceção dos estados\nonde as forças de oposição eram significativas. Assim, no Rio Grande do\nSul, São Paulo e Distrito Federal Vargas nomeou militares para essa\nfunção e, em Pernambuco, a fim de diminuir o peso de Lima Cavalcanti,\nformou um triunvirato composto pelo governador, o coronel Amaro de\nAzambuja Vilanova (comandante da 7ª RM) e o comandante Ildefonso\nCastilho (capitão dos portos). Pouco depois, colocou a Brigada Militar\nlocal sob controle federal.\n\nEm 5 de novembro, dias antes do golpe de Estado, Agamenon teve uma\nreunião com todos os gerentes de fábrica do Rio de Janeiro para\ntransmitir instruções do governo sobre a propaganda contra o comunismo a\nser desenvolvida de forma sistemática junto à classe operária. Ficou\nentão acertado que os trabalhadores seriam obrigados a ouvir\ndiariamente, em todas as empresas, antes de entrar no serviço, uma\nexposição de cinco a dez minutos sobre os perigos do comunismo. No dia\n10 de novembro o golpe foi deflagrado sob a liderança de Vargas e com o\napoio das forças armadas e de todo o gabinete, à exceção de Odilon\nBraga, ministro da Agricultura.\n\nCom a implantação do Estado Novo, que provocou o fechamento dos órgãos\nlegislativos do país e a suspensão das eleições, Carlos de Lima\nCavalcanti foi afastado do governo de Pernambuco, sendo substituído\ninterinamente pelo coronel Azambuja Vilanova. Agamenon Magalhães, um dos\nprincipais artífices do novo regime, recebeu mensagens de congratulações\nde representantes de diversos segmentos sociais de Pernambuco e de\noutros estados, tendo expresso nessa época sua aversão à democracia\nliberal e sua crítica à Declaração universal dos direitos do homem:\n“Assegurar todas essas liberdades é dizer morra de fome; a essa\ndemocracia não darei o meu voto, a minha colaboração, porque contra ele\nclama a minha consciência de cristão.” No dia 25 de novembro, foi\nsubstituído no Ministério do Trabalho por Valdemar Falcão, sendo nomeado\ninterventor federal em Pernambuco, cargo que assumiu em 3 de dezembro.\nEm seu discurso de posse, pronunciado na sacada do palácio do governo,\nusou uma expressão que se tornaria célebre: “Vim para criar a emoção do\nEstado Novo.”\n\n \n\nNa interventoria de Pernambuco\n\nEmbora afirmasse que a situação do estado era tranqüila, pouco depois de\nsua posse Agamenon telegrafou sigilosamente a Vargas para informar a\nexistência de 269 presos políticos considerados comunistas. Recebeu em\nseguida 40% dos cinco mil contos de linha especial de crédito aberta\npelo governo federal para a repressão ao comunismo em todos os estados,\ndeflagrando um cerrado combate à oposição, inclusive às antigas forças\nsituacionistas, que foram completamente marginalizadas de todos os\ncentros de poder. A consolidação do novo esquema político dominante\nocorreu através da nomeação, em todos os níveis, de funcionários\ncomprometidos com o regime recém-implantado.\n\nAo contrário de Lima Cavalcanti, que valorizava o caráter técnico da\natuação das diversas secretarias, Agamenon ressaltava a função política\ndesses órgãos, bem como das entidades classistas, buscando reforçar sua\nlealdade ao Estado Novo. Em dezembro de 1937, criou o Conselho\nLegislativo e de Economia do Estado, órgão consultivo da administração\npública e composto de quatro seções (legislativa, de economia, de\nreforma financeira e tributária e de ensino técnico e profissional),\nnomeando pessoas de sua inteira confiança para exercer essas funções.\nMesmo assim, o processo de centralização das decisões governamentais\nprovocou em pouco tempo o esvaziamento desse órgão, que veio a assumir\num papel decorativo. Segundo Dulce Pandolfi, a máquina administrativa\npernambucana tornou-se autoritária, repressiva e excessivamente voltada\npara a doutrinação político-ideológica da população. Com efeito, a\ndivulgação das obras e realizações do Estado Novo em Pernambuco foi\nconsiderada pelo governo federal um exemplo para os demais estados.\n\nCom o objetivo de reforçar a propaganda oficial, Agamenon fundou em 1938\no jornal Folha da Manhã, que saía em duas edições diárias e tinha uma\ncoluna permanente intitulada “Agamenon Magalhães escreve”, reproduzida\ntambém em diversos órgãos de imprensa nos principais estados da\nFederação. O interventor mantinha assim um contato permanente com a\nopinião pública, respondendo a indagações que os leitores lhe enviavam\npor correspondência sobre diversos temas: cultura, política, problemas\nadministrativos etc. Além disso, Agamenon dispunha de um programa diário\nna Rádio Clube de Pernambuco. Ainda em maio de 1938, quando o\ninterventor no estado do Rio de Janeiro, Ernâni Amaral Peixoto, tentou\norganizar a Legião Nacional, partido político de âmbito nacional e de\ncunho cooperativista, Agamenon apoiou a iniciativa, ao lado de Benedito\nValadares, Ademar de Barros e Osvaldo Cordeiro de Farias. O projeto\nsofreu contudo restrições por parte do general Góis Monteiro e não\nchegou a se concretizar.\n\nDetentor da confiança de Vargas e consciente de que podia contar com a\nliberação de recursos federais significativos para seu estado, Agamenon\ncostumava usar a expressão: “Pernambuco cose-se com as próprias linhas.”\nSeu programa de governo considerava prioritárias a urbanização da\ncapital e a recuperação do mundo rural, destacando também os problemas\nde habitação popular, educação, saúde pública e o setor rodoviário.\nPreocupado em ampliar sua base social entre os trabalhadores,\naproximou-se rapidamente dos centros educativos operários, criados por\num grupo católico pouco antes da implantação do Estado Novo, coordenados\npor Mílton de Pontes. O projeto desses centros era dar aos operários\ninstrução primária e profissional, educação trabalhista e cívica, e\nassistência médica e odontológica, desenvolvendo intensa propaganda\nanticomunista e ressaltando a necessidade de cooperação entre os órgãos\nde representação classista e o poder público.\n\nO governo de Agamenon incentivou sistematicamente a população, através\ndos meios de comunicação, a cultivar gêneros alimentícios e estabeleceu\num acordo com os usineiros do estado segundo o qual 5% da área ocupada\npelos canaviais seriam destinados à plantação de culturas de\nsubsistência. No próprio decreto de financiamento da lavoura canavieira\nfoi definido que seriam fornecidas sementes ao trabalhador rural para o\ncultivo das roças no interior dos terrenos das usinas. Outra iniciativa\nnesse setor foi o incentivo à criação de cooperativas de pequenos\nprodutores, que começaram a se multiplicar em 1938, atingiram o número\nde 52 em maio de 1939 (com nove mil filiados) e chegaram a cem em 1941\n(com 20 mil filiados). Esse sistema facilitava a distribuição de\nsementes para o lavrador, ajudava a governo a redefinir a produção\nagrícola do estado e aperfeiçoava o processo de concessão de crédito,\npois o grande proprietário recorria à Carteira Agrícola do Banco do\nBrasil e o pequeno às cooperativas assistidas e controladas pelo governo\nestadual. Essas entidades passaram a financiar a atuação do Serviço de\nAçudagem e Irrigação, criado para executar obras de pequeno porte.\nAgamenon criou também a Cooperativa de Produtores de Leite, a Usina de\nPasteurização e diversas estações e postos de pecuária nos municípios,\nincentivando ainda a formação de várias outras cooperativas de leite.\n\nA questão da habitação popular mereceu especial atenção do governo de\nAgamenon que criou, em 12 de julho de 1939, a Liga Social contra o\nMocambo, hoje Serviço Social contra o Mocambo, com o objetivo de\nconstruir casas que seriam compradas a prazo pela população favelada, de\nacordo com o nível de renda de cada família. Agamenon afirmava que todo\ncidadão deveria ser proprietário de sua moradia e deu prioridade na\naquisição de casas aos trabalhadores sindicalizados e contribuintes dos\ninstitutos de previdência e pensões do Ministério do Trabalho,\nprocurando assim fortalecer a sindicalização operária. Os fundos da liga\nadvinham inicialmente de donativos do próprio governo estadual,\nsindicatos, empresas e particulares, complementados mais tarde, em 1940,\ncom uma verba federal de quatro mil contos anuais.\n\nPara superar as resistências dos proprietários de terrenos em que as\nnovas habitações seriam construídas, Agamenon propôs que eles\nconstruíssem as casas com financiamento da Caixa Econômica e depois as\nvendessem aos habitantes dos mocambos. Depois de uma ampla campanha de\npropaganda, o Departamento de Saúde Pública iniciou a interdição e, em\nseguida, a expropriação de milhares de barracos, buscando sempre o apoio\nda opinião pública e das próprias famílias desapropriadas. Segundo dados\noficiais, nos seus quatro primeiros anos de existência a Liga Social\ncontra o Mocambo construiu 5.707 casas na capital e 8.109 no interior,\nquantidade claramente insuficiente para erradicar os 45 mil barracos\nrecenseados em 1937. Agamenon recebeu diversas críticas por essa\niniciativa, destacando-se a do intelectual oposicionista Gilberto\nFreire, que considerava a obra demagógica.\n\nProsseguindo em sua política de apoio irrestrito ao Estado Novo,\nAgamenon organizou em dezembro de 1939 uma grande exposição nacional que\nrecebeu elogios do governo federal, especialmente do ministro do\nTrabalho, Valdemar Falcão.\n\nA grave seca que chegou a atingir 2/3 do território pernambucano durante\no primeiro semestre de 1942 levou o governo estadual a organizar, junto\ncom as prefeituras e cooperativas, um plano de emergência que incluiu a\ncriação de um serviço de distribuição de sementes para os habitantes de\náreas não atingidas e o reforço do serviço de vacinação e assistência\nmédica aos flagelados. Entretanto, o interventor não considerava a seca\no único grande obstáculo ao desenvolvimento da agricultura pernambucana.\nSegundo ele, o latifúndio improdutivo precisava ser energicamente\ncombatido pelo governo através de uma legislação especial que\nestabelecesse um imposto territorial progressivo sobre as áreas não\ncultivadas. Por sugestão de Agamenon, Vargas assinou em 26 de janeiro de\n1943 um decreto fixando em 20% no primeiro ano e 50% nos subseqüentes o\nimposto para propriedades improdutivas, mas os efeitos práticos dessa\nmedida foram insignificantes.\n\nO interventor em Pernambuco foi também um dos articuladores da criação,\nem 31 de janeiro de 1943, de três grandes federações sindicais de\ntrabalhadores das regiões Norte-Nordeste do país, com sede em Recife.\nAté então apenas os sindicatos patronais tinham experimentado esse grau\nsuperior de organização.\n\n \n\nDe volta ao Ministério da Justiça\n\nO aumento das pressões internas e externas pela redemocratização do país\nproduziu, a partir de fins de 1943, um crescente enfraquecimento do\nEstado Novo. Pretendendo controlar a transição em curso na conjuntura\nnacional, Vargas começou a adotar no início de 1945 uma série de\nreformas políticas visando a reorganização dos partidos e a convocação\nde eleições para a Assembléia Nacional Constituinte e para a presidência\nda República. Agamenon foi chamado para colaborar na elaboração do novo\nprojeto político oficial, sendo substituído por Etelvino Lins na\ninterventoria de Pernambuco em 20 de fevereiro de 1945. Publicou pouco\ndepois no jornal paulista Folha da Manhã um artigo intitulado “O regime\nvai mudar. E eu também”, onde definia de forma sintética os novos rumos\nda política nacional e sua adaptação à mudança, afirmando: “Ditadura é\nbom regime quando somos o martelo, mas péssimo se somos o prego.”\n\nEm 22 de fevereiro, o ministro da Justiça, Alexandre Marcondes Filho,\nterminou a elaboração de um documento que versava sobre as medidas\nnecessárias para a reabertura dos órgãos de representação política. Com\nbase nesse trabalho, Vargas assinou seis dias depois a Lei\nConstitucional nº 9, que previa a convocação, dentro de 90 dias, de\neleições gerais. No entanto, esse documento foi recebido com muitas\ncríticas pela oposição, pois desaconselhava a convocação de uma\nassembléia nacional constituinte e afirmava que a abertura política\ndeveria ocorrer nos marcos da Constituição de 1937, promulgada pelo\nEstado Novo. A repercussão negativa dessa lei levou Vargas a determinar,\nno dia 1º de março, a substituição de Marcondes Filho por Agamenon\nMagalhães na chefia do Ministério da Justiça. A transferência do cargo\nocorreu dois dias depois, coincidindo com a realização de uma passeata\nestudantil em Recife contra a ditadura e em apoio à candidatura\noposicionista do brigadeiro Eduardo Gomes para a presidência da\nRepública. A polícia dissolveu a manifestação a tiros, matando o\nestudante Demócrito de Souza Filho, o que provocou grande desgaste do\ngoverno junto à opinião pública. No dia 7 de março, enquanto a oposição\npromovia um comício no Rio de Janeiro em solidariedade aos estudantes\npernambucanos, Agamenon assegurava à imprensa seu empenho na elaboração\ndo novo código eleitoral. A comissão encarregada de preparar o\nanteprojeto reuniu-se pela primeira vez no dia 15 seguinte, composta por\nJosé Linhares (membro do Supremo Tribunal Federal), José Miranda\nValverde (representante da Ordem dos Advogados do Brasil), Hahnemann\nGuimarães (consultor-geral da República), Antônio Carlos Lafayette de\nAndrada e Vicente Pirajibe (ambos do Tribunal de Apelação), que\ntrabalharam tendo como ponto de partida cinco itens básicos definidos\npelo ministro: partidos políticos de âmbito nacional, autonomia da\nJustiça Eleitoral, alistamento eleitoral extensivo, voto secreto e\napuração imediata dos resultados.\n\nCom o avanço das articulações oposicionistas em torno da candidatura de\nEduardo Gomes, Agamenon sugeriu a Vargas o lançamento do general Eurico\nGaspar Dutra, ministro da Guerra e amigo pessoal de ambos, para\nconcorrer à presidência. O chefe do governo concordou com a idéia e se\nposicionou publicamente a favor dessa candidatura, lançada formalmente\npelo interventor em Minas Gerais, Benedito Valadares, em 27 de março.\n\nEm matéria publicada no dia 29 desse mês, o jornal carioca Correio da\nManhã acusou Agamenon de incentivar a reorganização da Ação Integralista\nBrasileira (AIB), organização fascista atuante no país durante a década\nde 1930. Segundo o jornal, o ministro propusera a José Loureiro Júnior,\ngenro do líder integralista Plínio Salgado, a retomada do movimento para\ncombater o avanço do comunismo no país. Nessa ocasião, Agamenon\nparticipava ativamente dos trabalhos de organização do Partido Social\nDemocrático (PSD), fundado em 8 de abril com o apoio de Vargas e dos\ninterventores federais nos estados. Dez dias depois, o governo concedeu\nanistia para todos os presos políticos e em 28 de maio decretou o novo\nCódigo Eleitoral, logo chamado de Lei Agamenon, marcando a data (2 de\ndezembro) e definindo as condições das eleições (voto secreto, direto e\nobrigatório) para a presidência da República, o Conselho Federal (que,\nna Constituição de 1937 correspondia ao Senado) e a Câmara dos\nDeputados. O mesmo decreto marcou para 6 de maio de 1946 as eleições\npara os governos e assembléias legislativas estaduais.\n\nA nova legislação para a formação dos partidos exigia assinaturas de, no\nmínimo, dez mil eleitores distribuídos em pelo menos cinco estados e\nprevia o cancelamento do registro de agremiações contrárias aos\n“princípios democráticos”. Permitia ainda que os diretores de órgãos\ngovernamentais preparassem listas de trabalhadores a serem registrados\nem bloco como eleitores, o que favorecia os administradores nomeados\npelo Estado Novo. Além disso, o mecanismo adotado, de absorção das\nsobras dos votos pelo partido majoritário, constituiu um poderoso\ndispositivo para a consolidação das forças situacionistas. A partir da\npromulgação dessa lei, os partidos e agrupamentos políticos começaram a\ntomar as providências necessárias para obter o registro junto à Justiça\nEleitoral.\n\nEm 22 de junho de 1945, Agamenon assinou a primeira lei brasileira de\norientação antitruste, chamada por seus adversários de Lei Malaia em\nalusão ao apelido de o Malaio dado ao ministro em virtude de suas\nfeições asiáticas. O poeta Manuel Bandeira chegara a chamá-lo,\nsatiricamente, de China Gordo. A lei antitruste criou a Comissão\nAdministrativa da Defesa Econômica (CADE) e delegou poderes ao governo\npara expropriar qualquer empresa vinculada a trustes e cartéis cujos\nnegócios fossem considerados lesivos ao interesse nacional. Na exposição\nde motivos enviada a Vargas, Agamenon afirmava que “os trustes,\ndesorganizando a pequena indústria, colocaram as classes médias e\ntrabalhadoras à sombra da indigência econômica”. A aplicação dessa lei\nprovocou grandes protestos de setores oposicionistas, especialmente a\nUnião Democrática Nacional (UDN), que acelerou as articulações para\nafastar Vargas do poder. Pouco depois, Agamenon elaborou a lei que punia\na sonegação de gêneros alimentícios, pretendendo combater assim as\nmanobras especulativas que forçavam a alta de preços de produtos de\nprimeira necessidade nos períodos de extra-safra.\n\nA primeira convenção nacional do PSD foi realizada em 17 de julho de\n1945, ocasião em que a candidatura de Dutra foi oficializada e Agamenon\npassou a integrar o primeiro diretório nacional do partido. No período\nseguinte, tomou grande impulso o chamado movimento “queremista”, apoiado\npelo Partido Comunista Brasileiro (então Partido Comunista do Brasil —\nPCB) e os sindicatos, que exigia a convocação de uma assembléia nacional\nconstituinte com Getúlio Vargas no poder. Durante a manifestação que cem\nmil adeptos do “queremismo” realizaram no dia 3 de outubro no Distrito\nFederal, o chefe do governo chegou a cogitar de anunciar sua decisão de\nnão permanecer no exercício do cargo em virtude das pressões que\nenfrentava, mas foi dissuadido dessa idéia por Agamenon, Góis Monteiro\n(ministro da Guerra) e João Alberto Lins de Barros (chefe de Polícia do\nDistrito Federal).\n\nNo dia 27, João Alberto proibiu a realização de um comício programado\npelos sindicatos. Getúlio decidiu então substituí-lo por seu irmão\nBenjamim Vargas, o que provocou forte resistência nos meios políticos e\nmilitares, levando Góis Monteiro a pedir demissão. A crise evoluiu\nrapidamente e em face da crescente oposição dos chefes militares ao\ngoverno, Agamenon e João Alberto tentaram, sem êxito, convencer Vargas a\nretirar a nomeação. No dia 29, Góis Monteiro e oficiais-generais das\ntrês armas incumbiram o general Osvaldo Cordeiro de Farias de levar um\nultimato ao chefe do governo. Depois de alguma hesitação, esse oficial,\nacompanhado de Agamenon, seguiu para o palácio Guanabara, residência\noficial do presidente, e comunicou a Vargas sua deposição. Em seguida,\nJosé Linhares, presidente do Supremo Tribunal Federal, assumiu o poder,\nnomeando, no dia 30, Antônio de Sampaio Dória para a pasta da Justiça no\nlugar de Agamenon, Uma das primeiras medidas do novo governo foi a\nanulação da Lei Malaia, que vigorou apenas durante quatro meses.\n\n \n\nNa redemocratização do país\n\nAs eleições de 2 de dezembro de 1945 foram mantidas, resultando na\nvitória de Dutra sobre Eduardo Gomes por larga margem. Para a Assembléia\nConstituinte, o PSD elegeu 26 senadores e 151 deputados, contra dez\nsenadores e 80 deputados da UDN, maior partido de oposição. Agamenon foi\neleito deputado por Pernambuco na legenda do PSD, cujo diretório\nregional presidiria de 1946 até o fim da vida.\n\nCom o início dos trabalhos constituintes em 5 de fevereiro de 1946,\nAgamenon tornou-se presidente da Comissão Constitucional e da\nSubcomissão de Ordem Econômica e Social. Sua atuação na elaboração da\nCarta foi significativa, especialmente nos capítulos referentes à\norganização econômica (do qual foi relator), às garantias das liberdades\nindividuais, à organização do trabalho e à proteção do operário e da\nfamília. Principal articulador das bancadas do Norte e Nordeste, no\ndecorrer dos trabalhos Agamenon apoiou a proposta parlamentarista\napresentada pelo gaúcho Raul Pilla, relutando em conceder delegação de\npoderes ao Executivo.\n\nCom a promulgação da Constituição em 18 de setembro de 1946, a\nAssembléia Constituinte foi transformada em Congresso ordinário, cujos\ntrabalhos tiveram início em 27 de dezembro. Agamenon foi eleito líder da\nbancada do PSD e presidente da Comissão da Constituição, Legislação e\nJustiça, participando também das comissões especial e mista de leis\ncomplementares.\n\nAgamenon viajou para Recife em fins de 1946 a fim de dirigir a fase\nfinal da campanha do candidato pessedista ao governo estadual, Alexandre\nJosé Barbosa Lima Sobrinho, sendo recebido com manifestações de\nhostilidade por parte de setores da população. No pleito realizado em\njaneiro de 1947, o candidato apoiado por partidos e grupos de esquerda,\nPelópidas Silveira, conseguiu estrondosa vitória na capital, mas Barbosa\nLima Sobrinho compensou esse resultado no interior e obteve o primeiro\nlugar, seguido de Manuel Neto Campelo, lançado pela UDN e uma\ndissidência pessedista.\n\nEm maio de 1947, o PCB teve seu registro cancelado pelo Tribunal\nSuperior Eleitoral e, no decorrer desse ano, tramitou no Congresso um\nprojeto de cassação dos mandatos dos parlamentares eleitos na legenda\ndesse partido. Agamenon se opôs a essa medida, afinal aprovada por\nmaioria de votos em janeiro de 1948.\n\nDefensor do monopólio estatal sobre a indústria do petróleo, Agamenon\nintegrou, a partir de abril desse ano, o conselho deliberativo do\nrecém-criado Centro de Estudos e Defesa do Petróleo e da Economia\nNacional (CEDPEN), entidade voltada para promover uma grande campanha de\nesclarecimento da opinião pública em defesa das teses nacionalistas. O\ncentro iniciou imediatamente um movimento contra o projeto do Estatuto\ndo Petróleo, enviado em fevereiro de 1948 pelo governo Dutra à Câmara\ndos Deputados, que propunha a participação do capital privado — nacional\nou estrangeiro — na exploração do petróleo. Em outubro seguinte, o\ncentro patrocinou a I Convenção Nacional de Defesa do Petróleo, ocasião\nem que apresentou um projeto alternativo ao estatuto proposto por Dutra\ne defendeu a revogação das concessões de refinarias de petróleo a\nparticulares. A Campanha do Petróleo só chegaria ao fim em outubro de\n1953 com a aprovação da Lei nº 2.004, que criou a Petrobras, empresa\nestatal detentora do monopólio da exploração e refino do produto.\n\nBaseando-se no artigo 148 da Constituição, que reprimia qualquer forma\nde abuso do poder econômico, Agamenon apresentou em 1948 projeto de lei\nsobre este tema, que teve longa tramitação e só veio a ser aprovado em\n10 de setembro de 1962. Ainda em 1948, os deputados Benedito Costa Neto\ne Artur Bernardes estabeleceram uma polêmica sobre o artigo 153 da\nConstituição, que possibilitava a penetração do capital estrangeiro no\npaís através de concessões a empresas aqui instaladas. Nessa ocasião,\nAgamenon manifestou-se a favor do texto constitucional, argumentando que\nesses capitais ficavam sujeitos às leis brasileiras e, portanto, sob\ncontrole.\n\nEm março de 1950, durante os debates sobre a sucessão presidencial que\nse aproximava, Agamenon apoiou inicialmente o nome de Afonso Pena\nJúnior, que fora lançado pelo udenista mineiro Mílton Campos e contava\ncom a simpatia do PSD desse estado. Com a retirada dessa candidatura,\ntransferiu seu apoio ao candidato oficial do seu partido, Cristiano\nMachado, que concorreria contra Eduardo Gomes, da UDN, e Getúlio Vargas,\napoiado pelo PTB, o Partido Social Progressista (PSP) e uma facção do\nPSD. Para a vice-presidência, apoiou o líder político maranhense\nVitorino Freire.\n\nAinda em 1950 Agamenon foi lançado pelo PSD candidato ao governo\npernambucano, tendo como principal adversário o udenista João Cleofas de\nOliveira. Durante a campanha, Vargas desenvolveu negociações com\ndiversas seções estaduais da UDN e do PSD, prometendo colaborar com\nqualquer candidato a governador que lhe desse apoio. No caso de\nPernambuco, embora preferisse compor com o PSD, teve que fazer esse\nacordo de ajuda mútua com a UDN.\n\nEm outubro de 1950, Getúlio Vargas e Agamenon foram eleitos presidente\nda República e governador de Pernambuco, respectivamente. Derrotado nas\nurnas de Recife, o antigo interventor chamou a capital do estado de\n“cidade cruel”. Logo depois de sua posse em 31 de janeiro de 1951,\nestreitou relações com os partidos de oposição a fim de estabelecer um\nclima de pacificação política no estado.\n\nDurante sua gestão, Agamenon criou novos impostos e taxas rodoviárias\npara financiar as obras de pavimentação das principais estradas de\nPernambuco, especialmente as situadas na Zona da Mata. Construiu ainda o\nhospital de pronto-socorro, a Escola Normal e a Biblioteca Pública\nestadual, e elaborou um plano de perenização dos rios do sertão\npernambucano.\n\nAgamenon Magalhães faleceu em Recife no dia 24 de agosto de 1952, em\npleno exercício do governo do estado. Seu mandato foi completado por\nEtelvino Lins de Albuquerque, eleito em outubro seguinte com o apoio de\ntodos os partidos, com exceção do Partido Socialista Brasileiro (PSB),\nque lançou Osório Borba para disputar o cargo.\n\nCasado com Antonieta Magalhães, teve quatro filhos, entre eles Paulo\nGermano Magalhães, deputado federal por Pernambuco entre 1955 e 1959 na\nlegenda do PSD, e Maria do Carmo Magalhães de Queirós Monteiro, que se\ncasou com Armando de Queirós Monteiro Filho, deputado federal de 1955 a\n1961, ministro da Agricultura em 1961 e 1962, e novamente deputado até\n1963.\n\nAlém de discursos, pareceres, relatórios e monografias jurídicas,\npublicou O Estado e a realidade contemporânea e O Nordeste brasileiro\n(1936).\n\nSobre o biografado, foram publicados In memoriam: Agamenon Magalhães\n(obra coordenada pela Secretaria do Interior e Justiça de Pernambuco,\n1952); Agamenon Magalhães: uma evocação pessoal (1973), de Nilo Pereira;\ne China Gordo; Agamenon Magalhães e sua época (1976), de Andrade Lima\nFilho.\n\nO arquivo de Agamenon Magalhães encontra-se depositado no Centro de\nPesquisa e Documentação de História Contemporânea do Brasil (Cpdoc) da\nFundação Getulio Vargas.\n\nSílvia Pantoja\n\n \n\n \n\nFONTES: ARQ. AGAMENON MAGALHÃES; ARQ. GETÚLIO VARGAS; ARQ. NAC. Relação;\nASSEMB. NAC. CONST. 1934. Anais; CAFÉ FILHO, J. Sindicato; CÂM. DEP.\nRelação dos dep.; CARNEIRO, G. História; CARVALHO, E. Petróleo; COHN, G.\nPetróleo; CONSULT. MAGALHÃES, B.; CORRESP. GOV. EST. PE; CORRESP. MIN.\nTRAB.; Diário de Pernambuco (22/3/73); Diário do Congresso Nacional;\nDULLES, J. Getúlio; Encic. Barsa; Encic. Mirador; Estado de S. Paulo\n(19/9/76); FONTOURA, J. Memórias; FRANCO, A. Escalada; FUND. GETULIO\nVARGAS. Guia; GALVÃO, F. Fechamento; GODINHO, V. Constituintes; Grande\nencic. Delta; HIPÓLITO, L. Campanha; HIRSCHOWICZ, E. Contemporâneos;\nINST. NAC. LIVRO. Índice; Jornal do Comércio, Recife (9/6, 21/9 e\n25/9/77); JUREMA, A. Sexta-feira; LEITE, A. Páginas; LEVINE, R. Vargas;\nLIMA FILHO, A. China; MIN. GUERRA. Almanaque; MIN. MAR. Almanaque; MIN.\nTRAB. Documentários; MORAIS, A. Minas; Novo dic. de história; PANDOLFI,\nD. Novo; PEREIRA, N. Agamenon; PERNAMBUCO. In memoriam; Personalidades;\nPOPPINO, R. Federal; RACHE, P. Outros; SILVA, G. Constituinte; SILVA, H.\n1935; SILVA, H. 1937; SILVA, R. Bacharéis; VELHO SOBRINHO, J. Dic.;\nWho’s who in Latin.\n\n \n","ref":"FONTES: ARQ. AGAMENON MAGALHÃES; ARQ. GETÚLIO VARGAS; ARQ. NAC. Relação;\nASSEMB. NAC. CONST. 1934. Anais; CAFÉ FILHO, J. Sindicato; CÂM. DEP.\nRelação dos dep.; CARNEIRO, G. História; CARVALHO, E. Petróleo; COHN, G.\nPetróleo; CONSULT. MAGALHÃES, B.; CORRESP. GOV. EST. PE; CORRESP. MIN.\nTRAB.; Diário de Pernambuco (22/3/73); Diário do Congresso Nacional;\nDULLES, J. Getúlio; Encic. Barsa; Encic. Mirador; Estado de S. Paulo\n(19/9/76); FONTOURA, J. Memórias; FRANCO, A. Escalada; FUND. GETULIO\nVARGAS. Guia; GALVÃO, F. Fechamento; GODINHO, V. Constituintes; Grande\nencic. Delta; HIPÓLITO, L. Campanha; HIRSCHOWICZ, E. Contemporâneos;\nINST. NAC. LIVRO. Índice; Jornal do Comércio, Recife (9/6, 21/9 e\n25/9/77); JUREMA, A. Sexta-feira; LEITE, A. Páginas; LEVINE, R. Vargas;\nLIMA FILHO, A. China; MIN. GUERRA. Almanaque; MIN. MAR. Almanaque; MIN.\nTRAB. Documentários; MORAIS, A. Minas; Novo dic. de história; PANDOLFI,\nD. Novo; PEREIRA, N. Agamenon; PERNAMBUCO. In memoriam; Personalidades;\nPOPPINO, R. Federal; RACHE, P. Outros; SILVA, G. Constituinte; SILVA, H.\n1935; SILVA, H. 1937; SILVA, R. Bacharéis; VELHO SOBRINHO, J. Dic.;\nWho’s who in Latin.\n\n \n","dic":"DHBB"}
