{"title":"MAGALHÃES, Antônio Carlos","cargoss":["Deputado federal","Deputado federal","Governador de estado ou do Distrito Federal","Governador de estado ou do Distrito Federal","Ministro das Comunicações","Governador de estado ou do Distrito Federal","Senador","Senador"],"cargos_esp":[0,0,0,0,0,0,0,0],"datas_ini":[1970,1959,1979,1971,1985,1991,2003,1995],"datas_fim":[1971,1967,1983,1975,1990,1994,2007,2001],"estados":["BA","BA","BA","BA",0,"BA","BA","BA"],"autor":[0],"content":"**MAGALHÃES, Antônio Carlos**\n\n\\* dep. fed. BA 1959-1967 e 1970-1971; gov. BA 1971-1975 e 1979-1983;\nmin. Comunic. 1985-1990; gov. BA 1991-1994; sen. BA 1995-2001 e\n2003-2007.\n\n \n\n*Antônio Carlos Peixoto de Magalhães* nasceu em Salvador no dia 4 de\nsetembro de 1927, filho de Francisco Peixoto de Magalhães Neto e de\nHelena Celestino de Magalhães. Seu pai, médico e professor catedrático\nda Faculdade de Medicina da Bahia, foi deputado na Assembleia Nacional\nConstituinte de 1934, na legenda do Partido Social Democrático da Bahia,\ne deputado federal pela Bahia de 1935 até a instauração do Estado Novo,\nem novembro de 1937.\n\nFez os estudos primários no Externato Santo Antônio Maria Zaccaria, no\nRio de Janeiro, então Distrito Federal, e na Escola Jesus Maria José, em\nSalvador, e o secundário no Ginásio da Bahia. Ainda no ginásio,\ningressou em 1943 no vespertino *Estado da Bahia,*órgão dos Diários\nAssociados, onde colaboraria até 1960. Durante todo o curso superior\nFaculdade de Medicina da Bahia participou expressivamente das atividades\ndo diretório acadêmico, do qual foi presidente. Formou-se em medicina em\n1952 e no ano seguinte tornou-se professor-assistente da cátedra de\nhigiene da mesma faculdade. Foi ainda médico do serviço público do\nestado da Bahia.\n\nSeguindo a tradição paterna, filiou-se politicamente à corrente de\nJuraci Magalhães, um dos principais chefes políticos do estado desde a\nRevolução de 1930. Chegou a ser uma espécie de assistente e secretário\nparticular de Juraci, a ponto de ter marcado sua presença em 1954 na\nAssembleia Legislativa baiana, como redator de debates, pelos apartes\nnão regimentais aos discursos dos deputados que eventualmente atacassem\nseu líder, na época senador da União Democrática Nacional (UDN) e\npresidente do diretório regional do partido na Bahia.\n\nFavorecido por essa vinculação, elegeu-se em outubro de 1954 deputado\nestadual na legenda udenista. Empossado em fevereiro de 1955, tornou-se\nlíder de sua bancada e presidente da Comissão de Finanças da Assembleia\nLegislativa. Muito ligado também ao governador Antônio Balbino de\nCarvalho Filho (1955-1959), do Partido Social Democrático (PSD), foi\nvice-líder de seu governo na Assembleia até o rompimento político deste\ncom Juraci Magalhães, durante as articulações para a sucessão estadual,\nquando permaneceu ao lado de Juraci.\n\nComo deputado estadual, preocupou-se em ampliar o número de municípios\nda Bahia, de modo que seu estado pudesse ter maior participação na\npartilha do quinhão do imposto de renda reservado pela Constituição de\n1946 a essas unidades. Nesse sentido, apresentou vários projetos e\napoiou iniciativas semelhantes dos demais deputados. Ao se encerrar a\nlegislatura, em 1959, a Bahia****contava com 30 novos municípios.\n\n \n\nNa Câmara dos deputados\n\nEm outubro de 1958 elegeu-se deputado federal pela Bahia na legenda da\nUDN, assumindo sua cadeira em fevereiro do ano seguinte, logo após\ndeixar a Assembleia. No mesmo pleito, Juraci Magalhães foi eleito\ngovernador da Bahia. Nesse período, apesar de udenista, apoiou o governo\nde Juscelino Kubitschek (1956-1961), do PSD, de quem seu pai fora amigo.\nOpôs-se à liderança do deputado Carlos Lacerda, da UDN do Distrito\nFederal, que combatia insistentemente na Câmara e na imprensa o governo\nde Juscelino.\n\nDurante o ano de 1959, por ocasião do processo de escolha do candidato\nda UDN que concorreria às eleições de outubro de 1960 para a presidência\nda República, apoiou decisivamente a indicação de Juraci Magalhães\ncontra a de Jânio Quadros, defendida pela corrente liderada por Lacerda.\nNo entanto, na convenção nacional do partido, realizada no Rio de\nJaneiro em novembro de 1959, Jânio recebeu 105 votos contra apenas 83\ndados a Juraci.\n\nDurante o governo Jânio (janeiro a agosto de 1961), apesar de udenista,\ncolocou-se contra o presidente, movendo-lhe intensa oposição. Quando\nJânio decidiu afastar da reitoria da Universidade da Bahia o professor\nEdgar Santos — que, tendo ocupado o cargo desde 1946, nomeara Antônio\nCarlos professor-adjunto da Faculdade de Medicina e fora o responsável\npor seu ingresso na UDN —, dirigiu-lhe curto e incisivo telegrama, cujo\ntexto dizia: “A mesquinharia do seu gesto dá a medida exata do seu\ncaráter.” Como os funcionários do Correio se recusassem a transmiti-lo,\nimediatamente tratou de publicá-lo nos jornais.\n\nCom a renúncia de Jânio (25/8/1961), assumiu a presidência da República\no vice-presidente constitucional João Goulart, depois de uma crise\npolítico-militar contornada com a instauração do regime parlamentarista\nno país através da Emenda Constitucional nº 4, de 2 de setembro de 1961.\nAntônio Carlos desenvolveu cerrada oposição na Câmara ao novo governo,\npronunciando inflamados discursos que publicaria mais tarde no livro\nintitulado *Não era* *fácil ser revolucionário*. Alinhou igualmente\nnesse livro os motivos de sua oposição e as dificuldades com que se\nteria defrontado na época.\n\nReeleito em outubro de 1962, participou das articulações do movimento\npolítico-militar de 31 de março de 1964, que depôs João Goulart. Nesse\nmomento assumiu o poder uma junta militar, autodenominada Comando\nSupremo da Revolução, enquanto a presidência formal era exercida pelo\ndeputado Pascoal Ranieri Mazzilli, presidente da Câmara dos Deputados.\nEm 15 de abril foi empossado na presidência da República o marechal\nHumberto Castelo Branco, eleito no dia 11 pelo Congresso Nacional, em\nconformidade com o Ato Institucional nº 1 (AI-1), de 9 de abril, editado\npela junta.\n\nCom a dissolução dos partidos políticos pelo AI-2, de 27 de outubro de\n1965, e a posterior instauração do bipartidarismo, participou\ndecisivamente da formação da Aliança Renovadora Nacional (Arena),\nagremiação criada em abril de 1966 e integrada pelas forças políticas\nligadas ao movimento de 1964. Participou de articulações com o próprio\npresidente da República, ao lado, entre outros, do deputado Pedro\nAleixo, do senador Paulo Sarasate e de Juraci Magalhães, então\nembaixador do Brasil em Washington, e tornou-se em seguida o primeiro\npresidente da Arena baiana.\n\nEm outubro de 1966, esteve presente a uma reunião promovida pelo\npresidente Castelo Branco com o ministro da Justiça, Carlos Medeiros\nSilva, o ministro da Marinha, almirante Augusto Rademaker, o ministro da\nGuerra, general Ademar de Queirós, e o general Osvaldo Cordeiro de\nFarias. A reunião foi motivada pela recusa do deputado Adauto Lúcio\nCardoso, presidente da Câmara, em reconhecer a cassação do mandato de\nseis deputados e resultou na decretação do recesso do Congresso Nacional\nno dia 20, através do Ato Complementar nº 27.\n\nFoi mais uma vez reeleito deputado federal pela Bahia em novembro de\n1966, agora na legenda da Arena. Licenciou-se, porém, em fevereiro de\n1967 para ocupar o cargo de prefeito de Salvador, para o qual fora\nconvidado pelo governador Luís Viana Filho (1967-1971). Em sua gestão\ndedicou-se a reformas administrativas e urbanas, capacitando-se como\ncandidato potencial à sucessão estadual.\n\n \n\nNo governo da Bahia\n\nEm abril de 1970 reassumiu o mandato de deputado federal,\ndesincompatibilizando-se da prefeitura a fim de disputar o governo do\nestado. Indicado pelo****presidente da República Emílio Médici\n(1969-1974**)**, foi eleito****pela Assembleia Legislativa em outubro do\nmesmo ano e tomou posse em março de 1971. Nesse período rompeu\npoliticamente com Juraci Magalhães.\n\nDurante sua gestão dedicou-se a obras públicas, como a construção da\nrodovia Ilhéus-Vitória da Conquista, do Centro Administrativo, da\nEstação Rodoviária de Salvador e do Centro Industrial de Aratu, além de\nter prestado assistência financeira aos municípios. Obteve do Congresso\nNacional autorização para contrair****junto ao Banco Mundial um\nempréstimo de 20 milhões de dólares, destinado ao incremento de obras\npúblicas.\n\nEm 1974, quando das articulações para a escolha de seu sucessor, teria\npreparado uma lista tríplice com os nomes de Luís Sande, seu secretário\nde Fazenda, Clériston Andrade, prefeito de Salvador, e Roberto Santos,\npresidente da Caixa Econômica Federal da Bahia e filho do professor\nEdgar Santos, nessa ordem de preferência. Seus adversários na ocasião —\nJuraci Magalhães, Luís Viana Filho, Antônio Lomanto Júnior, Rui Santos e\nWilson Lins — decidiram cerrar fileiras em torno de Roberto Santos.\nAntônio Carlos concentrou suas forças no apoio a Clériston Andrade, mas\nfoi derrotado, pois a Assembleia Legislativa elegeu Roberto Santos. Em\nmarço de 1975 transmitiu o governo do estado ao novo governador, que se\ntornou seu principal adversário político na Bahia.\n\nDe março a novembro de 1975 permaneceu numa espécie de ostracismo\npolítico, até ser nomeado pelo presidente Ernesto Geisel (1974-1979),\nnesse último mês, em substituição a Mário Bhering, presidente das\nCentrais Elétricas Brasileiras (Eletrobrás), *holding*constituída em\n1962 com a incumbência de executar a política do governo no setor de\nprodução e distribuição de energia elétrica. Em meados de 1977, quando\nfoi cogitada a encampação da empresa canadense Light, fornecedora de\nenergia elétrica à região Sudeste do país, manifestou-se contrário,\ntendo criado na Eletrobrás um grupo permanente de estudos incumbido de\nacompanhar a atuação daquela empresa para que, segundo ele, “quando o\ngoverno quiser tomar uma decisão, possamos oferecer opções e subsídios”.\nApesar de sua oposição, a Light seria comprada pelo governo no final de\n1978.\n\nEm maio de 1978 pediu exoneração do cargo para postular novamente, na\nconvenção da Arena, a candidatura ao governo da Bahia. Foi substituído\npelo engenheiro Arnaldo Rodrigues Barbalho. Em setembro, depois de\nreconciliar-se politicamente com as correntes de Luís Viana Filho e\nAntônio Lomanto Júnior, foi eleito governador pelo colégio eleitoral do\nestado, tendo como vice-governador Luís Viana Neto, filho de Luís Viana\nFilho. Nesse pleito, apoiou Lomanto Júnior, que se elegeu para o Senado.\nAinda em janeiro de 1979 começou a circular o diário *Correio da\nBahia,*de sua propriedade juntamente com o ex-governador Antônio Balbino\ne o embaixador Paulo de Tarso Flecha de Lima. Em março tomou posse no\ngoverno.\n\nEm fevereiro de 1980, já no governo do general João Batista Figueiredo\n(1979-1985), após a extinção do bipartidarismo (29/11/1979), filiou-se\nao Partido Democrático Social (PDS), que congregou as forças políticas\nsituacionistas.\n\nDurante seu segundo governo, deu prosseguimento ao****programa de obras\nem múltiplos setores da administração. Verificaram-se em Salvador, no\nano de 1981, duas crises de repercussão nacional: a greve da Polícia\nMilitar e o quebra-quebra de ônibus provocado pelo aumento das tarifas\ndos coletivos pela prefeitura, ambas debeladas com rigor pela ação do\ngovernador.\n\nEm outubro de 1981 anunciou ter escolhido Clériston Andrade, presidente\ndo Banco do Estado da Bahia (Baneb), como candidato do PDS à sua\nsucessão na eleição de novembro de 1982. A indicação de Clériston\nAndrade gerou uma crise no interior do PDS baiano, devido à pretensão do\nsenador Lomanto Júnior de ser o candidato do partido. Acusando Antônio\nCarlos de controlar as bases partidárias, em junho de 1982 Lomanto\nrompeu politicamente com o governador e ameaçou abandonar o PDS. Em\noutubro, Clériston Andrade faleceu em acidente aéreo e Antônio Carlos\nescolheu pessoalmente seu substituto, o deputado João Durval Carneiro,\nque foi eleito em novembro, derrotando Roberto Santos, candidato do\nPartido do Movimento Democrático Brasileiro (PMDB). Em março de 1983,\nAntônio Carlos transmitiu o governo ao sucessor.\n\nApós deixar o governo estadual, criou, no Banco de Desenvolvimento da\nBahia, a Fundação Baiana de Estudos Econômicos e Sociais, com o objetivo\nde promover seminários de discussão de temas nacionais e internacionais.\nSem mandato parlamentar ou executivo, a presidência da Fundação lhe\npermitia manter-se atuante na política.\n\n \n\nNa sucessão de Figueiredo\n\nAberto o debate sobre a sucessão do presidente João Figueiredo – a ser\ndecidida, de acordo com a Constituição de 1967, por votação indireta no\nColégio Eleitoral – postularam a candidatura pelo PDS Aureliano Chaves,\nvice-presidente da República e ex-governador de Minas Gerais; Paulo\nMaluf, deputado federal e ex-governador de São Paulo; Mário Andreazza,\nministro do Interior; Marco Maciel, senador e ex-governador de\nPernambuco; José Costa Cavalcanti, ex-ministro das Minas e Energia e do\nInterior e presidente da Itaipu Binacional, e Hélio Beltrão, ministro da\nPrevidência Social e da Desburocratização. Escudado na vitória de seu\ncandidato ao governo baiano, Antônio Carlos foi incluído entre os\npresidenciáveis. Embora afirmasse que aguardava autorização do\npresidente da República para se lançar em campanha, passou a fazer\ncontatos com figuras estratégicas do centro de poder em Brasília, como\nos ministros Antônio Delfim Neto, do Planejamento, e Mário Andreazza, e\no chefe do Serviço Nacional de Informações (SNI), general Otávio\nMedeiros.\n\nA oposição, por seu lado, pretendia aproveitar a sucessão para\ntransformar a abertura política em um efetivo processo de transição\ndemocrática. Assim, em fevereiro de 1983, no início da sessão\nlegislativa, o deputado Dante de Oliveira (PMDB-MT) apresentou projeto\nde emenda constitucional propondo o restabelecimento da eleição direta\npara a presidência da República em novembro do ano seguinte. Em abril de\n1983, o diretório nacional do PMDB resolveu promover uma campanha\nnacional por eleições diretas. Em outra linha, dois meses depois, o\nministro das Minas e Energia, César Cals, propôs a reeleição de\nFigueiredo. Antônio Carlos, preocupado com o crescimento da candidatura\nde Paulo Maluf, a quem fazia restrições pessoais, endossou a proposta,\ndefendendo-a junto ao presidente. Descartada, contudo, a hipótese da\nreeleição, e decidindo-se o governo a apoiar Mário Andreazza, Antônio\nCarlos passou a ser citado como candidato a vice-presidente e tornou-se\num dos principais coordenadores políticos da campanha do ministro no\nNordeste e em áreas mais centrais. Foi creditada à sua atividade a\nadesão do ex-presidente Ernesto Geisel.\n\nA convenção nacional do PDS, realizada em julho de 1983, foi marcada\npela polarização dos delegados em torno das pretensões de Maluf e\nAndreazza. Uma chapa dissidente — “Participação” — conseguiu eleger\ncerca de 35% dos delegados que deveriam escolher em setembro o candidato\nà sucessão presidencial. Irritado com o resultado, o presidente\nFigueiredo proibiu que os dissidentes integrassem a comissão executiva\ndo PDS.\n\nSimultaneamente, a campanha oposicionista começou a ampliar-se. Em 16 de\noutubro, governadores do PMDB divulgaram uma declaração conjunta em que\npediam ao Congresso Nacional eleições diretas. Um mês depois realizou-se\nem São Paulo, patrocinada pelo Partido dos Trabalhadores (PT), a\nprimeira manifestação popular em torno dessa reivindicação, que reuniu\ncerca de dez mil pessoas.\n\nConvencido de que Paulo Maluf seria derrotado na convenção do PDS,\nAntônio Carlos se opôs ao restabelecimento das eleições diretas. No seu\nmodo de ver, as dificuldades econômico-financeiras então vividas pelo\npaís impediriam a execução de obras, “sem as quais nenhum governo é\ncapaz de vencer eleições diretas”; além disso, levariam os partidos\noposicionistas a desenvolver campanhas demagógicas que complicariam a\nsituação política.\n\nEm janeiro de 1984 as alternativas políticas se definiram. No dia 10, a\ncomissão executiva do PDS repeliu oficialmente a proposta de\nrestabelecimento das eleições diretas, reafirmando a “legitimidade do\nColégio Eleitoral”. Dois dias depois, o PMDB deu novo impulso à sua\ncampanha pelas diretas, organizando em Curitiba um comício a que\ncompareceram cerca de 30 mil pessoas e que foi seguido por outros em\nCamboriú (SC), Salvador e Olinda (PE). Os principais candidatos do PDS\noficializaram suas candidaturas: no dia 18, o deputado Paulo Maluf; no\ndia 24, o ministro Andreazza. No dia seguinte, realizou-se na praça da\nSé, em São Paulo, com a presença de cerca de trezentas mil pessoas, o\nprimeiro grande comício popular em defesa da aprovação da emenda do\ndeputado Dante de Oliveira. Durante os dois meses seguintes,\nmanifestações pelas diretas reuniram centenas de milhares de pessoas no\nRio de Janeiro, Belém, Recife, Belo Horizonte e Aracaju. No dia 31 de\nmarço, o governo respondeu oficialmente à pressão popular através de\ncadeia de rádio e TV, reafirmando que o novo presidente seria escolhido\npor via indireta e prometendo para o futuro eleição direta em dois\nturnos.\n\nEm abril a campanha oposicionista recrudesceu, promovendo manifestações\nem Londrina (PR), Recife, Natal, Petrolina (PE), Goiânia, Porto Alegre,\nPelotas (RS), Nova Friburgo (RJ), São Luís e Vitória. Foram\nparticularmente expressivos os comícios realizados no dia 10, em torno\nda igreja da Candelária, no Rio de Janeiro, que reuniu um milhão de\npessoas e foi considerado a maior manifestação pública do país até\naquela data, e no dia 16, no vale do Anhangabaú, em São Paulo, ao qual\ncompareceram mais de 1,5 milhão de pessoas.\n\nAté então, Antônio Carlos vinha atuando intensamente na campanha de\nAndreazza, certo de que o vitorioso na convenção do PDS também o seria\nno Colégio Eleitoral, “uma regra poucas vezes contrariada”. Entretanto,\na candidatura de Maluf cresceu, e Andreazza deixou de receber apoio do\ngoverno. Em 17 de abril, o Executivo enviou ao Congresso projeto de\nemenda constitucional alternativa à de Dante de Oliveira, propondo,\nentre outros pontos, a eleição direta para presidente em 1988 e a\nredução para quatro anos do mandato do vencedor no Colégio Eleitoral. Em\nfavor das Diretas Já, no dia 22 líderes do PMDB assinaram a “Carta de\nOuro Preto”, e no dia 24 foram organizados *panelaços* nas principais\ncidades do país. No dia 25 de abril, contudo, a emenda Dante de Oliveira\nnão conseguiu alcançar o número de votos necessários para ser aprovada.\nA campanha nem por isso esmoreceu, e novos comícios foram realizados\ndurante o mês de junho em Brasília, Curitiba, São Paulo e Rio de\nJaneiro.\n\nA disputa interna no PDS resultou em uma crise no mês de junho. No dia\n11, o senador José Sarney renunciou à presidência do partido, depois que\na comissão executiva rejeitou sua proposta de realização de uma prévia\npara a escolha do candidato. A oposição, ao contrário, se fortaleceu\npela incorporação de novos contingentes. Em 19 de junho foi divulgada a\n“Declaração dos governadores” oposicionistas, que anunciou Tancredo\nNeves, governador de Minas Gerais, do PMDB, como candidato à eleição\npresidencial e apresentou seu programa de reformas constitucionais,\neconômicas e financeiras. No dia 28, o governo retirou do Congresso a\nemenda referente a eleições diretas de sua autoria.\n\nA crise do PDS agravou-se em julho. No dia 3, Marco Maciel e Aureliano\nChaves desistiram de candidatar-se e declararam-se dissidentes do\npartido, formando a Frente Liberal que, no dia 5, rompeu com o PDS e em\nseguida anunciou seu apoio a Tancredo Neves. Alguns dias depois, o\nsenador José Sarney foi indicado candidato a vice-presidente na chapa\noposicionista. O PMDB e a Frente Liberal concluíram no dia 23 o acordo\nem torno da candidatura de Tancredo Neves, que constava de nove pontos,\nentre eles a eleição direta do seu sucessor, o mandato presidencial de\nquatro anos e o direito da Frente Liberal de escolher o candidato a\nvice-presidente. Nos dias seguintes, Aureliano Chaves, José Sarney – que\nlogo se filiaria ao PMDB – e dois governadores se desligaram do\ndiretório nacional do PDS. A coalizão entre o PMDB e a Frente Liberal,\nbatizada de Aliança Democrática, foi formalizada em 7 de agosto em\nBrasília. Na ocasião, foi apresentado o documento ‘Compromisso com a\nnação’, que pregava a reforma das instituições como forma de alcançar a\nplenitude democrática, a modificação profunda da economia, a\nreprogramação global da dívida externa, a revisão da política salarial e\num novo pacto social a ser estabelecido em uma nova Constituição.\n\nA convenção do PDS, realizada em 11 de agosto, escolheu como candidato,\npor 493 votos contra 350 dados ao ministro Mário Andreazza, o deputado\nPaulo Maluf. No dia 16, Antônio Carlos enviou ao presidente João\nFigueiredo carta em que o informava de seu apoio ao candidato da Aliança\nDemocrática. Em seguida, fez contato pessoal com Tancredo Neves e lhe\ngarantiu os 15 votos, do total de 25 deputados do PDS baiano, que\ncontrolava no Colégio Eleitoral. Em função disso, no dia 3 de setembro\nfoi acusado pelo ministro da Aeronáutica, brigadeiro Délio Jardim de\nMatos, de estar traindo a Revolução de 1964. No dia seguinte respondeu\nao ministro, em contundente nota pública, que traidor era quem apoiava\num corrupto como Paulo Maluf. A violência de suas críticas ao candidato\npedessista custou-lhe um processo por injúria — encerrado alguns meses\ndepois, por iniciativa do próprio queixoso, após Antônio Carlos ter\napresentado no Fórum de Salvador volumosa documentação como prova das\nacusações de corrupção — e valeu-lhe o apelido de “Toninho Malvadeza”,\ncunhado por seus adversários. Em contrapartida, seus correligionários da\nAliança Democrática passaram a chamá-lo de “Toninho Ternura”.\n\nEm setembro o PT e o Partido Democrático Trabalhista (PDT) promoveram em\nBelo Horizonte um comício pelas eleições diretas, ao mesmo tempo que a\ncandidatura de Tancredo Neves era lançada em Goiânia. No mês seguinte,\nmais seis governadores eleitos pelo PDS aderiram à candidatura da\nAliança Democrática. Daí até dezembro, sucessivos comícios foram\nrealizados em várias cidades do país em apoio a Tancredo e às diretas.\n\nEm dezembro, contudo, a mesa do Senado reafirmou o caráter indireto das\neleições, estabelecendo que a votação no Colégio Eleitoral seria aberta\ne cada eleitor anunciaria seu voto de pé e em voz alta. No dia 15 de\njaneiro de 1985, uma semana depois de o deputado Ulysses Guimarães\n(PMDB-SP) ter entregado ao candidato da Aliança Democrática o plano de\ngoverno do partido, chamado “Nova República”, Tancredo Neves foi eleito\npresidente com 480 votos, contra 180 concedidos a Paulo Maluf. Nove dias\ndepois, a dissidência pedessista criou o Partido da Frente Liberal\n(PFL), que, junto com o PMDB, manteve a Aliança Democrática em apoio ao\ngoverno eleito. Tancredo Neves não chegou, porém, a assumir a\npresidência, por ter sido acometido de grave enfermidade que acabaria\npor levá-lo à morte em 21 de abril. Dessa forma o vice-presidente José\nSarney, que já vinha exercendo o governo desde 15 de março, foi\nefetivado.\n\n \n\nMinistério das Comunicações e ida para o PFL\n\nAntônio Carlos Magalhães fora escolhido por Tancredo Neves para suceder\na Haroldo Correia de Matos no Ministério das Comunicações. Empossado em\n15 de março de 1985, anunciou que sua gestão daria prioridade à fixação\nde tarifas em níveis que, sem prejudicar a qualidade dos serviços,\nfossem acessíveis ao povo, bem como ao desenvolvimento das\ntelecomunicações e da informática no país.\n\nO novo ministro manteve praticamente inalterada a equipe que trabalhara\ncom seu antecessor. No dia 19, assinou seu primeiro ato, uma portaria\ndeterminando que as concessões de canais de rádio e televisão feitas a\npartir de outubro do ano anterior fossem revistas por uma comissão a ser\ncriada para examinar caso por caso no prazo de dois meses. Convocado\npela Câmara dos Deputados em agosto seguinte para prestar depoimento\nsobre o assunto, defendeu a medida. Entretanto, o consultor-geral da\nRepública, Darci Bessone, emitiu parecer considerando que o procedimento\nnão tinha amparo legal.\n\nEmbora permanecendo no PDS, Antônio Carlos buscava novos rumos\npartidários. Em maio de 1985, começou a discutir com Aureliano Chaves,\nministro das Minas e Energia, o perfil de um novo partido político, de\ncaráter conservador, para integrar à Aliança Democrática os\nantimalufistas do PDS que, por razões pessoais ou regionais, resistiam a\nfiliar-se ao PFL. O projeto evoluiu no sentido de uma agremiação que se\nsituasse no centro do espectro político e reunisse os descontentes do\nPDS ao PFL e aos moderados do PMDB em torno do presidente José Sarney.\nAntônio Carlos também contribuiria para dar estabilidade ao governo com\na liderança que vinha conquistando em setores do Partido Trabalhista\nBrasileiro (PTB), ao qual se filiaram deputados egressos da seção baiana\ndo PDS a ele ligados.\n\nA despeito de sua preocupação com a estabilidade governamental, Antônio\nCarlos acabou por provocar uma crise política ao creditar à presença de\nrepresentantes de correntes de esquerda no governo o surto de greves e\nparalisações em setores essenciais dos serviços públicos federais que\neclodiu em julho e a lentidão do processo de reforma agrária. Em\nentrevista ao *Jornal**do Brasil*, afirmou que, para seu gosto, havia\nesquerdistas demais no governo. A declaração teve ampla repercussão,\nprovocando mal-estar na Aliança Democrática, que era apoiada\ninformalmente por militantes do Partido Comunista Brasileiro (PCB), e\nveementes reações de entidades sindicais, que o acusaram de direitista e\nprovocador. Isso não o impediu de, alguns dias depois, defender a\nlegalização dos partidos comunistas durante debate com estagiários na\nEscola Superior de Guerra (ESG), cujo comandante, general Euclides\nFigueiredo, pouco tempo antes manifestara opinião contrária.\n\nAo mesmo tempo que articulava um novo partido, Antônio Carlos procurava\nmanter abertas, para si e para seu grupo, as portas do PFL. A situação\npareceu se definir quando, em 11 de dezembro, seu ingresso no PFL foi\nanunciado pelo presidente do partido, senador Jorge Bornhausen (SC). Por\nseu lado, Antônio Carlos anunciou que pretendia deixar o PDS e ingressar\nno PFL no dia 6 de janeiro de 1986, data em que estariam compostas as\nchapas para a Constituinte de todos os diretórios regionais pefelistas\ne, portanto, concluídas as articulações políticas. A negociação\nesbarrou, porém, em resistências baianas: seis dos 11 membros da\ncomissão provisória regional se opuseram à sua entrada no PFL, frisando\nque se tratava de um “veto irremovível”. Mas o ingresso já estava\nacertado com Bornhausen, que não poderia abrir mão de um grupo integrado\npelo governador da Bahia, um ministro, um senador, nove deputados\nfederais, 14 deputados estaduais, mais de trezentos prefeitos, milhares\nde ex-prefeitos, além de outras lideranças, constituindo, portanto,\nforça amplamente majoritária no estado. Assim, em 29 de dezembro,\nAntônio Carlos recebeu telefonema de Bornhausen solicitando que ele e\nseu grupo oficializassem o quanto antes a entrada no PFL. Alguns dias\ndepois a executiva baiana reviu sua posição e manifestou-se\nfavoravelmente ao prosseguimento das negociações. Uma última resistência\nfoi apresentada pelo deputado José Lourenço, líder do partido na Câmara.\nO ministro Aureliano Chaves intermediou um acordo que garantiu a\nLourenço apoio à sua reeleição, e no dia 7 de janeiro de 1986,\nfinalmente, a corrente “carlista” ingressou formalmente no PFL.\n\nEm sua primeira viagem à Bahia depois de ingressar no PFL, ainda em\njaneiro, Antônio Carlos Magalhães, então já conhecido no mundo político\npor ACM, cuidou de reorganizar a seção baiana do partido visando às\neleições estaduais. A questão mais urgente era a substituição dos dois\nsecretários que haviam sido indicados pelo senador Jutaí Magalhães,\nagora integrado à chapa majoritária do PMDB, liderada por Waldir Pires,\nministro da Previdência Social. Nos demais estados onde exercia\nliderança junto a remanescentes do PDS, ACM passou a atuar no sentido de\nconvencê-los a migrar para o PFL.\n\nA campanha por eleições diretas para presidente da República em 1986,\nque o PT e o PDT deflagraram, encontrou em ACM um opositor\nintransigente. A redução do mandato do presidente Sarney, a seu ver,\nconstituiria um golpe e uma afronta à lei: “Diretas em 86 é subversão.”\nO mandato de seis anos era o mais adequado ao momento de transição que o\npaís vivia, e só a Assembleia Nacional Constituinte poderia prorrogá-lo\nou reduzi-lo. Nesse ponto ACM divergia, no interior da Aliança\nDemocrática, de setores do PMDB que defendiam um mandato menor.\n\nSuas diferenças com o partido aliado se agravariam em consequência da\nintensificação da violência rural na Bahia, que levou o ministro da\nJustiça, Paulo Brossard (PMDB-RS), a aventar a hipótese de intervir no\nestado. Reagindo com extrema violência, ACM chegou a acusar de leviano o\ncolega de governo. Outro motivo de conflito com o PMDB foram\ndivergências com o Ministério da Ciência e Tecnologia (MCT) em relação à\npolítica nacional de informática, definida em julho de 1986. Por decreto\npresidencial, o Conselho Nacional de Informática e Automação (Conin), do\nqual o ministro das Comunicações era membro nato, passou a subordinar-se\nao MCT. ACM entendeu que a medida transformava o titular da pasta,\nRenato Archer (PMDB-MA), em superministro.\n\nSua crítica a Archer refletia uma oposição praticamente consensual entre\nos membros do Conin à orientação do MCT, mas ACM reivindicava também\nmaior participação do Ministério das Comunicações na elaboração da\npolítica de reserva de mercado na informática. Nesse sentido, opunha-se\nà atuação da Secretaria Especial de Informática (SEI), criada em 1979\ncomo órgão complementar do Conselho de Segurança Nacional para\nassessorar o presidente da República na formulação da política nacional\ndo setor e coordenar sua execução, tendo como objetivo principal o\ndesenvolvimento científico e tecnológico. A SEI tinha, entre outras, as\natribuições de controlar as importações e orientar as compras do Estado\nde acordo com a política de reserva de mercado de informática para os\nempreendimentos nacionais. ACM entendia, porém, que a definição dos\nitens que deveriam ser incluídos na reserva de mercado cabia aos setores\ncompetentes de cada ministério e não à SEI, “um órgão prepotente cujas\nportas deveriam ser fechadas”. Já em abril, acusara a SEI de retardar o\ndesenvolvimento das telecomunicações no país, liberando com excessiva\nlentidão a importação de equipamentos imprescindíveis à ampliação da\nrede telefônica nacional. A crítica fora feita em Campinas (SP), durante\na inauguração do laboratório de sistemas digitais da Elebra Telecom,\nempresa brasileira que projetou o primeiro *chip* nacional para a\nindústria de telefones, pela metade do preço do similar importado. A\ndefesa que fizera, em setembro do ano anterior, da política brasileira\nde reserva de mercado na área de informática, em resposta a críticas do\npresidente norte-americano Ronald Reagan, não refletira uma concordância\ncom a orientação da SEI. Era de fato a defesa da soberania nacional,\nconsiderando inoportuna a intromissão de qualquer chefe de Estado\nestrangeiro em decisões soberanas do governo brasileiro.\n\nA política de reserva de mercado ocasionaria, em 25 de setembro de 1986,\nmais um *round* da luta com Archer. O motivo foi a publicação, pelo MCT,\nde duas resoluções do Conin referentes à comercialização e distribuição\nde*software*. Elas ainda não teriam sido aprovadas definitivamente e\ncontrariariam decisão, tomada em consonância com a orientação do\npresidente Sarney, de tratar o assunto sob o regime jurídico do direito\nautoral. Essa questão era um dos aspectos da política de reserva de\nmercado que sofria pressão do governo dos Estados Unidos. Alegando\nprejuízos de cerca de quinhentos milhões de dólares com o desrespeito ao\n*copyright*e querendo forçar o governo a mudar a lei, Reagan ameaçara\nrever as concessões tarifárias para as exportações brasileiras. ACM fora\no único ministro a pronunciar-se sobre o assunto antes que o governo\nrespondesse oficialmente, afirmando que qualquer sanção movida contra o\nBrasil seria um grave erro político e diplomático. Internamente,\ncontudo, apontava a necessidade de regulamentação da Lei de Informática.\nPara ele, a lei não era má, e sim mal interpretada pela SEI, o que\ncausava problemas comerciais e diplomáticos com outros países,\nprincipalmente os Estados Unidos.\n\nAntônio Carlos quase interrompeu suas atividades no Ministério das\nComunicações em setembro de 1986 para dedicar-se à campanha de seu\ncandidato ao governo da Bahia, Josafá Marinho, cujo adversário, Waldir\nPires, do PMDB, era apontado pelas pesquisas como futuro vencedor. As\nadesões de antigos aliados à candidatura peemedebista — nove deputados\nestaduais, seis federais e dois senadores que nas eleições anteriores\nhaviam apoiado seus candidatos contra a chapa de que fazia parte o\npróprio Waldir Pires, então postulante ao Senado — cessaram com suas\nidas à Bahia nos fins de semana. Com o quadro eleitoral equilibrado,\nentrou na reta final da campanha anunciando que seu candidato venceria\npor diferença de seiscentos mil votos. Para concretizar a previsão,\nfaltando dois meses para a eleição, passou a dedicar cinco dias por\nsemana ao trabalho junto aos quase trezentos prefeitos, mais de dois mil\nvereadores e 32 deputados estaduais que controlava.\n\nRealizada a eleição em novembro, seu candidato foi derrotado por uma\ndiferença de cerca de 1,5 milhão de votos. Mas seu filho, Luís Eduardo\nMagalhães, foi o deputado estadual mais votado. Ainda nesse mês, perdeu\nsua filha mais nova, Ana Lúcia Maron de Magalhães.\n\nNo início de 1987, segundo a *Tribuna da Bahia*, Antônio Carlos teria\nconseguido para o presidente das Organizações Globo, Roberto Marinho, a\ncompra do controle acionário da NEC, empresa fornecedora de serviços e\nequipamentos de telecomunicações então pertencente a Mário Garnero. O\nministro teria pressionado o empresário, em dificuldades financeiras, a\nfazer o negócio em condições desfavoráveis, terminando por suspender\ntodos os pagamentos atrasados e novas encomendas à NEC. A operação foi\nconcluída em dezembro de 1986, com Roberto Marinho assumindo por um\nmilhão de dólares a empresa, que logo recebeu das Telecomunicações\nBrasileiras S.A. (Telebrás), empresa do Ministério das Comunicações\nexecutora da política oficial para o setor, 30 milhões de dólares\ncorrespondentes a créditos atrasados. Um mês depois, a programação da\nRede Globo de Televisão na Bahia, tradicionalmente transmitida pela TV\nAratu, passou para a TV Bahia, da família de ACM.\n\nAinda em janeiro de 1987 vários deputados, inclusive quase toda a\nbancada federal do PMDB baiano, denunciaram ACM ao presidente José\nSarney. A denúncia se estendeu à política de concessões de estações de\nrádio FM praticada pelo Ministério das Comunicações, em relação à qual\nele próprio admitia que pudessem ter sido distribuídos alguns\n“benefícios”. A pressão de seus adversários sobre o presidente para\ntirá-lo do ministério não cessou.\n\nTambém em janeiro de 1987, ACM viajou a Havana para, juntamente com o\npresidente José Sarney, inaugurar o sistema de Discagem Direta\nInternacional (DDI) entre o Brasil e Cuba. A medida tinha, além de\nobjetivos comerciais e turísticos, expressivo significado simbólico,\nconstituindo importante passo na política de integração latino-americana\nperseguida pela Nova República.\n\n \n\nRelações com a Constituinte\n\nDurante os trabalhos da Assembleia Nacional Constituinte, instalada em\nfevereiro de 1987, Antônio Carlos Magalhães combateu algumas diretrizes\npropostas por grupos de tendência nacionalista, estatizante e\nsocialista. Em palestra na Escola Superior de Guerra (ESG), sustentou\nque o substitutivo do relator da Comissão de Sistematização da\nConstituinte, deputado Bernardo Cabral (PMDB-AM), fora elaborado por uma\n“minoria extremada” e não correspondia aos anseios da nação, alertando o\nauditório para os graves problemas que o país enfrentaria se o\nanteprojeto de Constituição fosse aprovado.\n\nConvidado em junho para falar sobre a política do seu setor na Comissão\nda Família, Educação, Cultura, Ciência, Tecnologia e Comunicação,\npropiciou uma das mais longas sessões registradas nos anais da\nConstituinte, com quase cinco horas de debate. Enquanto se defendia de\nacusações de concessão de canais de rádio e TV em troca de apoio ao\nmandato de cinco anos para o presidente Sarney e da manutenção do\npresidencialismo, atacou duas propostas oriundas do grupo de\nconstituintes mais à esquerda: a inclusão da política de reserva de\nmercado no futuro texto constitucional e a criação de um conselho\nnacional de comunicações, que arbitraria as novas concessões. Quanto à\nreserva de mercado, argumentou que se devia encará-la apenas como um\nexpediente transitório, porque limitava a livre concorrência,\nacompanhando declarações feitas pelo presidente José Sarney. Em relação\nà segunda proposta, defendeu o aumento do número de concessões por causa\ndas grandes dimensões territoriais do país. Em entrevista à revista\n*Veja* (3/6/1998), admitiria que durante o governo Sarney as concessões\neram feitas de acordo com os interesses políticos do governo.\n\nACM criticou o projeto constitucional também quanto à reforma agrária,\nque no seu modo de ver facilitaria a invasão de terras produtivas.\nEntendia que a reforma agrária, que deveria ser feita em terras\nimprodutivas e de maneira gradual, não era matéria constitucional e sim\nde legislação ordinária. Tais opiniões lhe trouxeram a simpatia da União\nDemocrática Ruralista (UDR), entidade que congregava proprietários de\nterras e o homenageou com uma placa gravada com os dizeres: “Quem serve\nà agricultura, serve à humanidade.”\n\nOpôs-se à implantação do parlamentarismo, aprovada na Comissão de\nSistematização da Constituinte, por três motivos: o povo brasileiro não\nera favorável, como já demonstrara pelo voto em 1963, durante o governo\nde João Goulart; o país não dispunha de máquina administrativa estável e\npartidos fortes; e, por fim, a proposta era apenas mais uma tentativa de\ncriar artifícios para impedir que Leonel Brizola (PDT) chegasse ao\npoder. A Constituição devia cuidar de questões permanentes, assegurando\na todos o direito de disputar eleições.\n\nConsiderava, também, o mandato presidencial de seis anos um direito do\npresidente Sarney. Em defesa disso, atuou intensamente nos bastidores da\nConstituinte. Em 8 de outubro, respondendo à iniciativa de Sarney de\nformar um governo de união nacional, convocou as bases do PFL a\nrebelarem-se contra a orientação do presidente do partido, Marco Maciel,\nque tendia a afastar-se do governo, e dar-lhe sustentação. No dia 29, o\nPFL anunciou que apoiaria o governo. Antônio Carlos Magalhães considerou\na nova base governista suficiente para viabilizar a transição em que o\npaís vivia e criticou o PMDB por estar atrapalhando a estabilidade\ngovernamental com exigências de cargos e posições.\n\nA decisão da Comissão de Sistematização – que aprovou em 15 de novembro\nde 1987, por 48 votos a 45, proposta de fixação do mandato de Sarney em\nquatro anos, o que implicaria eleições presidenciais já em 1988 –\nlevou-o a exortar o presidente, que em maio anunciara que se dispunha a\nabrir mão de um ano de seu mandato, a vingar-se dos parlamentares e\ngovernadores que haviam articulado a derrota do governo. Propôs uma\nresposta radical, com uma reforma ministerial sem consulta ao PMDB e ao\nPFL, e uma campanha por eleições em todos os níveis em 1988, o que\nreduziria o mandato da maioria dos constituintes.\n\nA Aliança Democrática teve seu fim anunciado em 24 de novembro pelo\nsenador Marco Maciel e pelo ministro Aureliano Chaves. No mesmo dia, o\nministro da Educação, Jorge Bornhausen (PFL-SC), pediu demissão. Antônio\nCarlos Magalhães passou então a atacar com maior violência o PMDB.\nQuando Luís Carlos Bresser-Pereira deixou o Ministério da Fazenda,\nacusou-o de incompetente e de não ter feito nada de positivo nos sete\nmeses em que estivera no governo. A demissão de Bresser representava\npara ele o fim da prisão do presidente à “camisa-de-força do PMDB ou de\nqualquer partido”, inclusive o PFL, que também costumava pressioná-lo\npara obter cargos e posições. Na área econômica, a meta deveria ser um\ncorte profundo no déficit público e uma política de maior austeridade\neconômico-financeira, a ser executada por um homem de confiança no\nMinistério da Fazenda, “coisa que não existia até agora”. Em relação aos\nassuntos do Ministério das Comunicações, acusou Bresser-Pereira de não\nter sabido negociar com os Estados Unidos os problemas da informática,\npor não ter executado a política nacional no setor com flexibilidade. A\nnegociação com os Estados Unidos deveria ser conduzida no sentido de\npermitir que o Brasil incorporasse tecnologia.\n\nPara combater a primeira versão da futura Constituição, apresentada pela\nComissão de Sistematização no dia 18 de novembro, ACM uniu-se a um\nnúmero expressivo de parlamentares que, no mês seguinte, formaram o\nchamado Centrão, grupo suprapartidário de orientação conservadora. Dois\nmeses depois, em discurso para a diretoria da Federação das Indústrias\ndo Estado de São Paulo (FIESP) e cerca de duzentos empresários, disse\nque a Constituinte trabalhara durante um ano de forma errada e estava\ntentando consertar seus erros em um mês, graças à condução equivocada do\npresidente da Assembleia, deputado Ulysses Guimarães, que, mais\npreocupado com seus interesses que com os do país, estaria acelerando a\npromulgação da Constituição. Nos termos em que vinha sendo aprovada, a\nnova Carta seria impraticável, principalmente em virtude da grande\nquantidade de direitos sociais introduzidos no texto, entre os quais a\nlicença-maternidade de 120 dias e o salário-férias correspondente ao\nabono de 1/3 do salário normal. ACM entendia que o grande número de\nmedidas dessa natureza seria inviabilizado na prática porque os\nempresários não teriam recursos para aplicá-las.\n\nNa primeira semana de janeiro de 1988, Antônio Carlos Magalhães\ndesqualificou parlamentares “históricos” do PMDB que anunciaram em\nBrasília que romperiam com o governo em defesa da tese do mandato de\nquatro anos: eram “históricos recentes”, oriundos de partidos que o\npróprio PMDB considerava autoritários. Duas semanas depois, o líder do\nPMDB no Senado, Fernando Henrique Cardoso (SP), anunciou que a bancada\ndo partido poderia obstruir ou mesmo vetar operações de financiamento ou\nrolagem da dívida de estados cujos governadores estivessem recebendo\najuda federal e pressionando constituintes a votar pelo mandato de cinco\nanos. ACM manifestou sua estranheza diante dessa atitude de um senador\nque se dizia tão inteligente, embora “produzindo tão pouco”,\natribuindo-a a uma contradição do PMDB, que entendia poder pressionar\ngovernadores e constituintes e negar ao governo federal esse direito.\n\nNo dia 22 de março de 1988 a manutenção do presidencialismo foi aprovada\nno plenário da Constituinte por esmagadora maioria. Aproveitando o\nmomento propício criado com a derrota da direção do PMDB, favorável ao\nparlamentarismo, Antônio Carlos atuou para conseguir no mesmo dia a\nvotação da emenda que fixava o mandato presidencial em cinco anos,\ntambém aprovada. Escudado nesses resultados, voltou a defender uma\nreforma ministerial que organizasse o governo apenas com seus aliados\nnas questões do regime de governo e do mandato presidencial. A vitória\nda tese presidencialista o deixou tão fortalecido que, paradoxalmente,\npassou a ser visto como o novo “primeiro-ministro” do país em\nsubstituição ao deputado Ulysses Guimarães, que teria exercido esse\npapel desde o início da Nova República, em 1985.\n\nEnquanto participava de batalhas em torno da Constituição, precisou\ncombater em outra frente: a Comissão Parlamentar de Inquérito (CPI)\nsobre Concessões de Rádio e Televisão instalada no Senado em fins de\n1987 por proposta do senador Luís Viana Filho (PMDB-BA). Convocado a\nprestar esclarecimentos sobre a ação de seu ministério, acusou vários\nparlamentares de hipocrisia por pleitear canais de rádio e televisão\nenquanto criticavam os critério usados do governo para concedê-los.\n\nInstalada em março de 1988, inicialmente para apurar casos de corrupção\ncontra o ministro do Planejamento, Aníbal Teixeira, a chamada CPI da\nCorrupção logo atingiu vários setores do governo, inclusive o presidente\nda República. Antônio Carlos Magalhães a considerava inconstitucional e\nprejudicial à vida do país e tornou-se crítico implacável de seus\ntrabalhos.\n\nEm 19 de abril, entregou ao presidente Sarney um dossiê com informações\nsobre atos ilícitos supostamente cometidos por membros da CPI da\nCorrupção. Entre os citados, estavam o primeiro-secretário da mesa\ndiretora do Senado, senador Jutaí Magalhães (PMDB-BA), acusado de\noperações ilegais que teriam resultado em graves prejuízos para o Banco\ndo Estado da Bahia (Baneb), e o relator da comissão, senador Carlos\nChiarelli (PFL-RS), acusado de uso irregular de recursos públicos. Em\ncontrapartida, no dia 28 de abril o jornal *Folha de S. Paulo* publicou\nextensa reportagem intitulada “O dossiê de Antônio Carlos Magalhães”,\ntranscrita da *Tribuna da Bahia* como informe publicitário. A reportagem\narrolava numerosas acusações de corrupção levantadas contra ele e tinha\ncomo ponto de partida a evolução de seu patrimônio pessoal entre o\nprimeiro mandato na prefeitura de Salvador e o período na presidência da\nEletrobrás. Segundo a reportagem, sua declaração patrimonial em 1967\nregistrava apenas a propriedade parcial de dois apartamentos em Salvador\ne dois automóveis de baixo valor. Daí em diante, observava o jornal,\nvivendo oficialmente dos rendimentos de seus cargos públicos e não tendo\nrecebido herança ou prêmios lotéricos, teria construído uma das maiores\nfortunas do estado, que incluía a propriedade de jornais, emissoras de\ntelevisão, construtoras, empreendimentos imobiliários e imóveis em\nSalvador, Rio de Janeiro e Brasília, além da participação acionária em\nempresas privadas e estatais. A explicação para o enriquecimento estaria\nna corrupção e tráfico de influência que teria tido um momento decisivo\ndurante seu primeiro governo na Bahia quando, graças a suas relações com\no general Golbery do Couto e Silva, um dos mais influentes chefes do\nregime militar e presidente da Dow Chemical, se teria beneficiado com a\ninstalação de um porto da empresa no estado.\n\nMuito destaque foi dado também para o “Caso dos 10 milhões de dólares”,\nrelativo ao desaparecimento de parte de um empréstimo contraído junto ao\nBanco Mundial quando de sua primeira passagem pelo governo baiano para a\nrealização de obras rodoviárias. O dinheiro foi liberado, mas quando\nRoberto Santos, seu sucessor, iniciou o governo, não encontrou nem as\nobras nem metade do empréstimo. A construção do Centro Administrativo da\nBahia e do Centro Industrial Aratu e a presidência da Eletrobrás foram\noutros momentos de sua vida pública que ensejaram graves denúncias de\ncorrupção e irregularidades administrativas.\n\nEm 19 de maio ACM anunciou que estava de posse do dossiê sobre os\nmembros da CPI da Corrupção, anteriormente dado como entregue a Sarney,\ndesafiando-os a convocá-lo para depor. No fim do mês, recebeu da CPI o\nprazo de 48 horas para apresentar ao Ministério Público o dossiê, sob\nrisco de sofrer sanções penais. Foi acusado de prevaricação em junho\ndepois que, no dia 2, foi finalmente fixado em cinco anos o mandato do\npresidente José Sarney. No dia 14, o jurista Raimundo Faoro, advogado\ndos senadores da CPI da Corrupção, protocolou na Procuradoria Geral da\nRepública uma notícia-crime acusando-o de, sendo funcionário público,\nnão ter apresentado informações sobre práticas criminosas que alardeava\nconhecer.\n\nA CPI, por sua vez, explicou que não convocava o ministro para depor\nporque entendia que ele queria transformá-la em um foro de debate de\ntemas desvinculados do assunto da comissão. Ainda em junho, a Justiça\nFederal de Brasília decidiu citar no dia 17 o presidente da República\npara que apresentasse o dossiê, frustrando os senadores da CPI, que\nesperavam que ACM fosse o citado. Seis dias depois, em resposta a um\npedido de interpelação apresentado ao STF pelo senador Maurício Correia\n(PDT-DF), um dos membros da CPI da Corrupção, o tribunal lhe concedeu 48\nhoras para confirmar ou desmentir a existência do dossiê. Os documentos\nnão foram apresentados na data marcada, nem no mês seguinte. Antônio\nCarlos Magalhães ameaçava divulgá-los pela imprensa caso a CPI não o\nconvocasse a depor. Finalmente, no dia 3 de agosto o STF decidiu\narquivar o inquérito, seguindo o parecer do relator, que entendeu que\nnão havia relação de dependência entre o exercício do cargo de ministro\ne o conhecimento dos crimes supostamente denunciados no dossiê. Antônio\nCarlos, contudo, insistiu no assunto. Em setembro, enviou um documento\nao senador Humberto Lucena, presidente do Senado, oferecendo-se para\nprestar declarações no plenário da casa sobre o dossiê contra os membros\nda CPI da corrupção, sob a alegação de estar convencido de que não seria\nconvocado a depor. O oferecimento foi discutido no Senado, tendo a\nmaioria se manifestado contrária ao pedido do ministro por não haver\namparo regimental.\n\nCrítico da Constituição promulgada em 5 de outubro de 1988, ACM reagiu\nquando, em solenidade comemorativa do evento, o deputado Ulysses\nGuimarães lançou violentas críticas ao regime militar. O ex-presidente\nda Constituinte era, no seu modo de ver, o principal responsável pelos\nproblemas econômicos enfrentados pelo país após o início da\nredemocratização, já que indicara pessoalmente dois ministros da\nFazenda. Acusou amigos de Ulysses de terem recebido dinheiro de bancos\noficiais durante o período ditatorial e anunciou possuir um dossiê com\nas provas. O primeiro nome citado era o de Waldir Pires, governador da\nBahia, contra o qual repetiu denúncias feitas em 1986 durante a campanha\npara o governo do estado e que lhe valeram, agora, um processo no\nSupremo Tribunal Federal (STF) por crime de difamação e injúria, que\nseria arquivado em janeiro do ano seguinte.\n\nO relator da CPI da Corrupção no governo federal, Carlos Chiarelli,\ndivulgou no dia 2 de novembro o relatório final de oito meses de\ninvestigações. Foram acusados de crime de responsabilidade o presidente\nJosé Sarney e o consultor-geral da República, Saulo Ramos, além de\nquatro ex-ministros e 27 outras pessoas. No dia 29, ACM divulgou um\ndossiê contra Chiarelli. Os documentos apresentados pretendiam provar\nque o político gaúcho se valera de recursos irregulares para obter\nverbas públicas para seus redutos eleitorais, financiamentos para casa\nprópria, crédito educativo e empregos para parentes. No dia seguinte a\nCPI aprovou o relatório por nove votos contra um.\n\n \n\nNa sucessão de Sarney\n\nUm dos quatro ministros civis que permaneciam no governo desde a posse\nde José Sarney em 1985, nos primeiros dias de março de 1989 Antônio\nCarlos Magalhães sofreu um infarto. Submetido a uma delicada intervenção\ncirúrgica, voltou à atividade política engajando-se nas discussões sobre\nas eleições presidenciais marcadas para o fim do ano. Em agosto de 1988\nfora o primeiro membro do governo a abordar o problema sucessório,\nadmitindo a hipótese de candidatar-se a vice-presidente da República em\nchapa com Jânio Quadros, então prefeito de São Paulo. Em dezembro de\n1988 declarara a *O Estado de S. Paulo*que estava preocupado com a falta\nde um candidato de centro em condições de competir com Leonel Brizola\n(PDT) e Luís Inácio Lula da Silva (PT), então considerados os mais\nfortes postulantes à presidência da República. Os nomes que haviam\nsurgido no centro, como Guilherme Afif Domingos, do Partido Liberal\n(PL), e Fernando Collor de Melo, do Partido da Reconstrução Nacional\n(PRN), não lhe pareciam com potencial para derrotá-los.\n\nSua primeira opção, em 1989, foi Aureliano Chaves. Defendeu Aureliano\naté que sua candidatura começou a estagnar, enquanto crescia\naceleradamente a candidatura de Fernando Collor. Com a vitória de Collor\nsobre Lula no segundo turno, em dezembro, indicou Joel Rauber,\npresidente da Empresa Brasileira de Correios e Telégrafos, para o\nMinistério das Comunicações, que seria transformado em uma secretaria do\nentão criado Ministério da Infraestrutura.\n\nEm sua gestão no Ministério das Comunicações, adotou medidas importantes\ncomo a implantação do sistema Telestrada — serviço de comunicação\nconcebido para interligar a frota nacional de caminhões com a rede\ntelefônica do país de maneira a ampliar a margem de segurança dos\ncaminhoneiros contra assaltos; a inauguração do Serviço Especial de\nTelevisão por Assinatura, a TV a cabo, sistema em que os sinais são\ntransmitidos apenas para assinantes; a criação da Empresa Brasileira de\nComunicações (Radiobrás), e a instalação da telefonia móvel no país.\n\n \n\nDe volta ao governo da Bahia\n\nEm junho de 1990 Antônio Carlos Magalhães lançou-se candidato à sucessão\nde Nilo Coelho (PMDB) no governo da Bahia, apoiado por uma coligação\nformada pelo PFL, PTB, Partido Liberal (PL) e Partido Democrata Cristão\n(PDC). Contando com o apoio de cerca de 2/3 dos 415 prefeitos baianos,\nelegeu-se em outubro, derrotando por ampla margem de votos Roberto\nSantos, candidato situacionista.\n\nEm seus primeiros pronunciamentos como governador eleito, ainda antes da\nposse, garantiu ao presidente Collor apoio à proposta de antecipação da\nrevisão constitucional prevista para 1993. Entre os itens da\nConstituição que deveriam ser modificados, citou a gratuidade do ensino\nsuperior, que não deveria valer para quem tivesse recursos, e a\nestabilidade condicional do servidor público, que deveria ser regulada\npela eficiência. Embora tecesse críticas à ministra da Economia, Zélia\nCardoso de Melo, defendeu a aproximação dos governadores com o\npresidente em uma tentativa de elaborar um plano de entendimento\nnacional.\n\nEmpossado em 15 de março de 1991, não recebeu o cargo de seu antecessor,\nque viajou para São Paulo no dia da cerimônia. Em resposta, declarou que\nestava satisfeito por receber o governo das mãos do povo e anunciou uma\ndevassa para apurar irregularidades na gestão que findava. Encontrando\nas finanças baianas em estado gravemente deficitário, decretou uma\nespécie de moratória proibindo temporariamente qualquer movimentação\nfinanceira que implicasse pagamentos de débitos do estado. Em abril\ndesencadeou uma campanha contra o pagamento de altos salários a\nfuncionários federais cedidos ao governo baiano. Ainda nesse mês o\nex-governador Nilo Coelho teve suas contas referentes a 1990 rejeitadas\npelo Tribunal de Contas da Bahia. A ação prosseguiria em julho de 1991,\ncom a entrega à Procuradoria Geral da República de um dossiê com\nacusações de crimes de falsidade ideológica, peculato e prevaricação. Em\nmarço de 1993, o Superior Tribunal de Justiça (STJ) decidiria arquivar o\ninquérito contra Nilo Coelho, inocentando-o.\n\nBuscando apresentar-se como uma liderança nordestina, ainda em abril de\n1991 ACM propôs, durante a solenidade de posse do novo superintendente\nda Sudene, a reforma da direção do órgão, com a redução do número de\nmembros do conselho deliberativo e a consequente ampliação dos poderes\nde voto e de veto dos nove governadores do Nordeste e do governador de\nMinas Gerais. Conseguiu isso alguns dias depois, em reunião com o\npresidente Fernando Collor. No mês seguinte, reivindicou que recursos\nfederais de São Paulo fossem destinados a estados do Nordeste, como uma\nforma de reduzir as diferenças entre as condições de vida de paulistas e\nnordestinos e de ampliar o apoio parlamentar aos projetos do governo no\nCongresso.\n\nIniciou também, em 1991, uma ofensiva moralizadora da política estadual,\ninspirada em pesquisas de opinião que apontavam a impunidade dos\ncorruptos como um dos mais graves problemas do país. Em agosto afirmou\nque a corrupção se alastrava na administração pública em todos os\nníveis, mas defendeu o presidente Fernando Collor, em quem reconhecia\n“um homem de excelentes qualidades” como político e administrador. Para\nsuperar a crise que o país atravessava, entendia que o presidente\nprecisava acabar não apenas com os “marajás”, mas com a corrupção em\ngeral, o que lhe devolveria a credibilidade. Em setembro enviou à\nAssembleia Legislativa baiana projeto de lei criando a Procuradoria de\nCombate a Atos de Corrupção e Improbidade Administrativa, que seria\nsubordinada à Procuradoria Geral do Estado.\n\nCom o agravamento das denúncias de corrupção no governo federal,\ntornou-se em fins de 1991 um dos líderes da campanha pela demissão de\nalguns ministros acusados de irregularidades em suas pastas, condição\nque algumas correntes políticas conservadoras impunham para negociar a\nformação de uma maioria de apoio no Congresso às propostas de reforma do\ngoverno. Benito Gama (PFL-BA), um dos deputados ligados a ACM, assumiu a\npresidência da CPI formada para apurar denúncias contra o presidente\nFernando Collor feitas em maio de 1992 por seu irmão, Pedro Collor de\nMello, que o acusou de ligações com um esquema de corrupção chefiado por\nPaulo César Farias, o PC, tesoureiro de sua campanha presidencial.\nAlguns dias depois, Antônio Carlos foi o orador do grupo de governadores\nque foram ao palácio do Planalto para a cerimônia de liberação de verbas\npara educação e saneamento e manifestaram solidariedade a Collor. Ao ser\nlançada, no Congresso e nas ruas das principais cidades do país, a\ncampanha pela decretação do *impeachment* de Collor, opôs-se à medida,\nalegando que nada ainda fora provado contra ele e que esse dispositivo\nlegal, carecendo ainda de regulamentação, não podia ser aplicado.\n\nPublicamente, afirmava que o vice-presidente Itamar Franco não tinha\ncondições morais para assumir a presidência da República, porque os\nvotos para o cargo não lhe haviam sido dados, e sim a Fernando Collor. A\nperspectiva de mudança de governo não lhe era simpática. Afinal, era um\ndos chefes políticos mais influentes junto ao governo questionado. Sua\nárea de influência no primeiro escalão incluía Ângelo Calmon de Sá,\nsecretário de Desenvolvimento Regional — além de presidente e principal\ncontrolador do Banco Econômico, com sede na Bahia —, Ricardo Fiúza,\nministro da Ação Social, Eraldo Tinoco, ministro da Educação, e\nLafayette Coutinho, presidente do Banco do Brasil.\n\nEnquanto procurava dar sustentação a Collor, ACM precisou enfrentar seus\npróprios problemas com uma CPI. Em agosto, o empresário Mário Garnero\nconfirmou, na CPI formada para apurar a venda da NEC, acusações de\ntráfico de influência anteriormente feitas a ele e a Almir Dias,\nex-presidente da Telebrás, a respeito da transferência do controle\nacionário da empresa para Roberto Marinho. Em seguida, Rômulo Furtado,\nex-secretário-geral do Ministério das Comunicações, corroborou as\ndenúncias.\n\nEnquanto isso a CPI do caso PC chegava ao fim. Antônio Carlos Magalhães\ntomou conhecimento do seu relatório final e considerou o texto benévolo\ncom o empresário Paulo César Farias por não ter investigado a origem dos\nrecursos que circulavam no seu esquema financeiro. Em fins de agosto de\n1992, a imprensa já anunciava sua decisão de retirar o apoio a Collor.\nNo Congresso, seu filho Luís Eduardo Magalhães, à frente de um grupo de\ncerca de 50 deputados do PFL, ainda defendia o presidente. Liberada a\nbancada pela direção nacional do partido para votar o pedido de\n*impeachment* de acordo com a consciência de cada um, atuou para impedir\na aprovação da medida, defendendo a tese de que se tratava de uma luta\npolítica com o objetivo de barrar as reformas que o presidente pretendia\nimplementar.\n\nEmbora continuasse a declarar publicamente que lideraria a oposição no\ncaso de um eventual governo de Itamar Franco, liberou seu candidato a\nprefeito de Salvador, deputado federal Manuel Castro (PFL-BA), para\nanunciar, durante o programa eleitoral na televisão, que votaria a favor\ndo *impeachment*de Collor. A atitude foi interpretada por alguns\npolíticos baianos como uma tentativa de manter sua influência num\neventual governo de Itamar, mesmo passando para a oposição. Manteve-se,\ncontudo, em posição dúbia, já que o rompimento com o governo poderia lhe\ncustar a influência que exercia em diversos órgãos federais. Por outro\nlado, o movimento contra Collor crescia aceleradamente na opinião\npública, inclusive dentro de seu partido. Por isso, liberou os deputados\nsob sua influência para votar livremente, de acordo com a orientação\nnacional da cúpula do PFL. Anunciou, contudo, estar convicto de que a\nmaioria votaria contra o *impeachment*, seguindo a orientação de seu\nfilho.\n\nEm 29 de setembro, a Câmara dos Deputados aprovou, por esmagadora\nmaioria, a abertura do processo de *impeachment* e o afastamento do\npresidente. Empossado interinamente Itamar Franco em 2 de outubro, ACM\nmanifestou desconfiança quanto à sua competência para fazer um bom\ngoverno e confirmou que lhe faria oposição. Em seguida, começou a\narticular o núcleo oposicionista com cerca de 40 deputados do PFL e\noutros partidos que apoiaram Collor até o fim. Embora o grupo não\ncontasse com força suficiente para obstruir projetos do novo governo,\nserviria de plataforma de lançamento de sua candidatura presidencial em\n1994, favorecida pelo fato de os principais candidatos em potencial\nestarem apoiando Itamar Franco, que assumiria definitivamente a\npresidência em 29 de dezembro, em virtude da renúncia de Collor e da\ndecisão do Senado favorável ao seu impedimento.\n\nNas eleições municipais de outubro de 1992, Antônio Carlos Magalhães\nsofreu na Bahia os reflexos do apoio a Collor. Seus candidatos foram\nderrotados nas eleições para as prefeituras de Salvador, Feira de\nSantana e Itabuna, três das cinco maiores cidades do estado. Esse\nresultado não significou, contudo, que ACM tivesse perdido o prestígio\njunto à população. Sondagem realizada por um órgão de pesquisa de\nopinião pública constatou que seu governo tinha a aprovação de 74% dos\nbaianos.\n\nAinda em novembro a CPI da NEC concluiu seus trabalhos, divulgando no\ndia 12 o parecer final do relator, deputado Luís Carlos Santos\n(PMDB-SP). Antônio Carlos Magalhães foi considerado culpado por ter\nagido ilegalmente ao determinar a suspensão dos pagamentos de\nequipamentos encomendados pela Telebrás à NEC em abril de 1986,\nultrapassando os limites de sua autoridade, os preceitos da lei e os\ntermos contratuais. O relatório não citou em sua primeira versão o\njornalista Roberto Marinho, considerando regular a compra da NEC ao\nempresário Mário Garnero. Inocentado, Roberto Marinho afirmou que a CPI\nfora constituída com propósitos políticos, para atingi-lo e à Rede\nGlobo.\n\nRetomando suas denúncias, em janeiro de 1993 Antônio Carlos Magalhães\nenviou ao presidente Itamar Franco informações sobre pagamentos feitos\npelo governo federal a municípios quando faltavam menos de dez dias para\no término dos mandatos de seus prefeitos. O principal acusado, dessa\nvez, era o ministro do Bem-Estar Social, Jutaí Magalhães Júnior, seu\nadversário político na Bahia. Itamar o recebeu alguns dias depois em\naudiência pública, solicitando-lhe que detalhasse as denúncias na\npresença de representantes da imprensa. A iniciativa foi interpretada\npelos analistas políticos como uma manobra do presidente com o fim de\nimpedi-lo de reeditar a tática usada em relação à CPI da Corrupção no\ngoverno Sarney, quando manteve seus membros em estado de permanente\ndefensiva sob ameaças de dossiês. Dois dias depois, o governo anunciou o\ninício da apuração das denúncias. Em meados de fevereiro, a Ouvidoria\nGeral da República confirmou algumas delas, relativas à assinatura de\nconvênios na área do Ministério do Bem-Estar Social. Em abril, outras\ndenúncias foram confirmadas, agora pela presidência da Legião Brasileira\nde Assistência (LBA).\n\nEm contrapartida, um mês depois ACM viu-se, mais uma vez, como pivô de\num inquérito, agora na área policial. Em depoimento na Polícia Federal,\ntrês empresários o acusaram de ter recebido irregularmente contribuições\nfinanceiras da construtora baiana Norberto Odebrecht, durante a campanha\npara o governo da Bahia. Segundo a denúncia, a contribuição fora feita\npor meio de uma operação triangular: a TV Bahia abrira na agência do\nCitibank em Salvador uma conta em nome de uma pessoa inexistente, onde a\nconstrutora depositara seiscentos mil dólares, transferidos em seguida\npara a TV Serra Mar, de Nova Friburgo (RJ), que repassara a quantia para\na campanha de ACM, numa operação que, por não ter sido registrada nos\nlivros da emissora, foi considerada ilegal pelo Banco Central. Antônio\nCarlos negou qualquer fundamento à acusação. Em abril, a Polícia Federal\nanunciou ter obtido cópia do cheque da TV Bahia usado para abrir a conta\n“fantasma”. O cheque era de uma conta da empresa no Banco Econômico. A\nPolícia Federal também passou a suspeitar que a conta tivesse sido\nutilizada para financiar sua campanha. Convidado em setembro a depor,\nrecusou-se.\n\nDois meses depois, o delegado que presidia o inquérito foi afastado e\natribuiu o fato a pressões de Antônio Carlos. Este, por sua vez, em\njaneiro de 1994 enviou à Polícia Federal o resultado de perícias feitas\npor um instituto privado de criminalística que concluíram ser falsos os\nlaudos do Instituto Nacional de Criminalística sobre a autoria dos\ncheques depositados na conta “fantasma”. Em julho seguinte, foi\nformalmente acusado pela Procuradoria da República de ter financiado sua\ncampanha com recursos da conta ilegal. Ao final, em novembro de 1994 foi\nexcluído da lista de denunciados à Justiça Federal.\n\nNo início de 1994 Antônio Carlos Magalhães surgiu como candidato do PFL\nà presidência da República. O primeiro turno da eleição estava marcado\npara outubro e coincidiria com a escolha de governadores, senadores e\ndeputados federais e estaduais. Pesquisa de opinião realizada em março\nlhe atribuiu 5% das intenções de voto, atrás de Luís Inácio Lula da\nSilva, do PT (30%), Fernando Henrique Cardoso, do Partido da Social\nDemocracia Brasileira (PSDB) (15%), Paulo Maluf (10%) e Leonel Brizola\n(6%), e empatado com Orestes Quércia.\n\nO favoritismo do candidato do PT levou o PFL e o PSDB a entrar em\nnegociações, visando a fortalecer a candidatura de Fernando Henrique\nCardoso, então ministro da Fazenda. A aliança, que incluiria algumas\nsiglas menos expressivas e se consolidaria em julho, com a escolha do\nsenador pefelista Marco Maciel para compor a chapa como candidato a\nvice-presidente, despertou fortes reações. Dentro do próprio PSDB\nsurgiram críticas, segundo as quais Fernando Henrique traía suas antigas\nidéias socialistas para aliar-se a oligarquias do Nordeste e antigos\ncolaboradores do regime militar. A essa altura, Antônio Carlos Magalhães\njá deixara o governo baiano em 1º de abril para concorrer ao Senado.\n\nCom sua desincompatibilização e a do vice-governador Paulo Souto, que se\nafastara para disputar o governo estadual, Antônio Imbassahy, como\npresidente da Assembleia Legislativa, deveria assumir o governo baiano.\nContudo, recusou-se, pois preferia disputar um novo mandato de deputado\nestadual. Com isso, o governo da Bahia foi ocupado por Rui Trindade,\npresidente do Tribunal de Justiça, por 30 dias, até que a Assembleia\nLegislativa elegesse o governador. Imbassahy foi então convencido por\nAntônio Carlos a disputar a eleição indireta. No dia 2 de maio de 1994,\nImbassahy venceu a disputa, sendo imediatamente empossado pela\nAssembleia Legislativa no governo estadual.\n\nFortalecido pelo êxito de sua política de estabilização monetária (Plano\nReal) e pelos votos carreados pelo PFL, em especial por ACM na Bahia, o\ncandidato do PSDB superou Lula por esmagadora maioria de votos já no\nprimeiro turno. Nos estados, porém, a coalizão alcançou resultados menos\nexpressivos: o PFL só elegeu governadores no Maranhão e na Bahia. Eleito\nsenador, Antônio Carlos Magalhães teve sua força na política estadual\nevidenciada pelos resultados das eleições nos demais níveis: formou a\nmaioria na Assembleia Legislativa, elegeu o outro senador, 22 dos 39\ndeputados federais e o governador, tendo enfrentado todas as demais \nforças políticas baianas em uma coligação oposicionista.\n\nPor recomendação sua, Raimundo Brito foi indicado para o Ministério de\nMinas e Energia. E por veto seu, juntamente com o do embaixador do\nBrasil nos EUA, Paulo Tarso Flecha de Lima, seu amigo, o presidente\neleito recuou da indicação de Luís Carlos Bresser- Pereira, ex-ministro\nda Fazenda e coordenador financeiro da campanha presidencial vitoriosa,\npara o Ministério das Relações Exteriores, afinal entregue a Luís Filipe\nLampreia.\n\nOutro indicativo da influência alcançada por ACM com a vitória eleitoral\nfoi o resultado das pressões que vinha fazendo sobre o governo pela\nrenegociação das dívidas dos cacauicultores, sua principal base política\n(o governador eleito da Bahia, Paulo Souto, era produtor de cacau). A\ninadimplência de produtores nordestinos gerava polêmicas desde que os\nusineiros alagoanos receberam tratamento privilegiado do Banco do Brasil\nno governo de Fernando Collor, mas Antônio Carlos Magalhães conseguiu a\nrenegociação das dívidas dos cacauicultores baianos em condições\nespeciais. Uma resolução do Conselho Monetário Nacional (CMN) autorizou\no Banco do Brasil a renegociar 70 milhões de reais das dívidas sem\nlimites de prazos ou juros mínimos.\n\n \n\nNo Senado\n\nTendo assumido sua cadeira no Senado no dia 1º de fevereiro de 1995,\nAntônio Carlos assistiu no dia seguinte à eleição de seu filho, Luís\nEduardo, para a presidência da Câmara dos Deputados, com o apoio do\ngoverno federal.\n\nTambém para o Senado trouxe seu estilo explosivo: só no primeiro\nsemestre atritou-se com os senadores Teotônio Vilela Filho (PSDB-AL),\nHumberto Lucena (PMDB-PB) e Ademir Andrade (PSB-PA). Em seu discurso de\nestréia, em 15 de março, fez sérias restrições ao Poder Judiciário,\natribuindo-lhe práticas de corrupção, nepotismo e morosidade. Questionou\nos fundamentos legais de suas interferências no Legislativo e criticou\nos juízes por não cumprirem prazos impunemente e não condenarem acusados\nricos. Discutindo o fato de o cargo de juiz ser vitalício, concluiu que\nos parlamentares tinham medo do Judiciário e que já era tempo de mudar a\nsituação. As críticas despertaram reações irônicas de juízes, que\nentenderam que o senador estava “tomando as dores do filho”, que\nrecentemente tivera um pleito sobre assunto interno da Câmara dos\nDeputados vetado por despacho de um ministro do STF. Intimado pelo\ntribunal a explicar as denúncias, ACM voltou a criticar os juízes, citou\nirregularidades em órgãos e defendeu o controle externo do Judiciário.\n\nEm agosto, envolveu-se na crise gerada pela intervenção do Banco Central\nno Banco Econômico, sétima maior instituição bancária do país, que\nregistrava um déficit de três bilhões de reais. Até a véspera, negociara\ncom o governo uma forma de evitar que a intervenção fosse transformada\nem liquidação do banco e conseguiu do presidente da República a promessa\nde que o Banco Central garantiria os depósitos dos clientes. Qualificou,\nporém, a medida como mais um ato injusto contra a Bahia e o Nordeste,\nacusando o Banco Central de discriminação, pois teria dado tratamento\ndiferenciado às crises do Banco do Estado de São Paulo (Banespa) e do\nBanco do Estado do Rio de Janeiro (Banerj). Na noite do dia 11, divulgou\nnota afirmando que o presidente Fernando Henrique Cardoso não exercera\nsua autoridade para impedir a intervenção no Banco Econômico e apontando\no Banco Central como o maior responsável pelo episódio, já que teria\nfiscalizado recentemente o Econômico sem apresentar qualquer restrição\nao seu balanço, que registrava lucro.\n\nAlegando não ter garantias de que a promessa do presidente em relação\naos correntistas seria cumprida, no dia 14 ameaçou apresentar um dossiê\ncom irregularidades cometidas no sistema financeiro e pelo Banco\nCentral. No dia seguinte, apresentou ao presidente uma proposta,\nformulada pelo consultor Daniel Dantas e endossada pela bancada baiana\ndo PFL, de preservar o Econômico da intervenção e possível liquidação:\nestatização do banco pelo governo da Bahia, que desapropriaria ações de\nÂngelo Calmon de Sá, controlador da instituição, mediante pagamento\nsimbólico de um real. A idéia foi aceita pelo presidente, que\ncondicionou o fim da intervenção à apresentação, pelo governo baiano, de\ngarantias reais de que o banco poderia voltar a operar normalmente. A\ndecisão presidencial provocou sérias preocupações na base de apoio do\ngoverno, desagradando ao PSDB por parecer prestigiar o PFL. Em vista do\nacordo, ACM recuou das ameaças contra o sistema financeiro e o Banco\nCentral, que seriam feitas “na época própria”. Desafiado pelo presidente\ndo Banco Central, Gustavo Loyola, a apresentar o dossiê, negou sua\nexistência. De qualquer maneira, suas relações com o governo, e\nespecialmente com o presidente da República, saíram do episódio\ndesgastadas, pondo em risco a aprovação dos projetos do Executivo no\nCongresso, no que dependesse da bancada do PFL baiano.\n\nApesar disso, manifestou-se a favor da reeleição de Fernando Henrique\nCardoso. Enquanto tramitava no Senado a emenda que acabava com a\nproibição da reeleição para presidentes, governadores e prefeitos, já\naprovada na Comissão de Constituição e Justiça da Câmara dos Deputados,\nviajou pelos Estados Unidos e, de lá, lançou a candidatura do presidente\nà reeleição. Aliás, já defendera essa posição em termos gerais em 1986,\nquando se declarara favorável ao direito de reeleição para os chefes de\nExecutivo em todos os níveis, para impedir que os tecnocratas assumissem\no lugar dos políticos.\n\nEm novembro de 1995, Antônio Carlos Magalhães instalou, sob sua\npresidência, a supercomissão que reuniu três comissões do Senado para\nanalisar o contrato que o governo federal pretendia assinar com a\nempresa norte-americana Raytheon, encarregada de implantar o Projeto\nSivam (Sistema de Vigilância da Amazônia). Orçado em 1,4 bilhão de\ndólares, o projeto objetivava instalar radares na região amazônica para\ncontrolar o tráfego aéreo, fiscalizar as fronteiras e combater o tráfico\nde drogas e o contrabando. Os problemas haviam começado em fevereiro de\n1995 com denúncias de que a companhia francesa Thompson cometera\nirregularidades para vencer a concorrência para o fornecimento de\nequipamentos ao projeto. O governo norte-americano passara, então, a\npressionar o Brasil a escolher a Raytheon. Em março, Antônio Carlos\npedira no Senado a revisão do contrato, que foi assinado em maio e\nsuspenso em julho por liminar concedida pela Justiça Federal, cassada\nlogo depois, sob alegação de que a interrupção do projeto causaria\ngraves prejuízos aos interesses nacionais. Ainda em maio, a Engenharia\nde Sistemas de Controle e Automação (ESCA), empresa escolhida sem\nlicitação para coordenar o projeto, foi afastada em decorrência da\ndescoberta de que se apresentara com documentação falsa. Em novembro,\nforam gravadas conversas telefônicas do chefe do Cerimonial do Planalto,\nJúlio César Gomes dos Santos, que revelavam sua participação no tráfico\nde influência praticado em benefício da Raytheon. Acusado de mandante da\nescuta telefônica, o presidente do Instituto Nacional de Reforma Agrária\n(INCRA), Francisco Graziano, se afastou do cargo, atitude imitada pelo\nministro da Aeronáutica, Mauro Gandra, citado nas gravações. Para evitar\na formação de uma CPI para apurar indícios de corrupção na contratação\ndo sistema, Antônio Carlos propôs o cancelamento do projeto. Derrotado,\ne constituída a supercomissão sob sua presidência, defendeu uma\ninvestigação ampla sobre assuntos como a escuta telefônica, o contrato\ndo Sivam e o sigilo bancário dos envolvidos, mas esbarrou na resistência\ndo PMDB, que conseguiu restringir o escopo da investigação ao Sivam.\n\nOs desdobramentos políticos do caso Sivam opuseram-no ao presidente\nFernando Henrique Cardoso, empenhado na manutenção do contrato. Pelo\nmesmo motivo, entrou em rota de colisão com governadores do PMDB e do\nPSDB. Enquanto o Senado não chegava a uma conclusão, o governo prorrogou\no contrato comercial com a Raytheon até 23 de janeiro seguinte. Depois\ndessa data, o contrato poderia ser renovado mais vezes por períodos de\n30 dias, mas só teria validade quando o financiamento de 1,4 bilhão de\ndólares fosse avalizado pelos senadores.\n\nEm 1996 senadores do PSDB e do PFL, até então favoráveis à suspensão do\ncontrato, começaram a dar sinais de mudança de posição, provocando uma\nreversão da tendência do Senado. Quase isolado, ACM, depois de\nparticipar de uma reunião no dia 16 de janeiro com o presidente da\nRepública, anunciou a antecipação do fim das investigações e da decisão\nsobre o projeto Sivam para início de fevereiro. Manteve-se, contudo,\ndisposto a votar contra o projeto quando a proposta fosse para o\nplenário do Senado, porque acreditava, com base na leitura de documentos\ne na análise de diversos depoimentos, que o processo apresentava\nirregularidades. Alguns dias depois protagonizou mais um entrevero no\nSenado ao questionar o brigadeiro Ivan Frota, convidado para depor sobre\no Sivam, sobre denúncia que fizera, de que parlamentares estariam\nvendendo seu voto para aprovar o projeto. “Não retiro uma palavra do que\ndisse”, respondeu Frota. Antônio Carlos encerrou abruptamente o\ndepoimento e, após a sessão, brindou o militar com uma série de\nqualificativos pouco lisonjeiros.\n\nContra seu voto, a supercomissão recomendou em fevereiro a aprovação do\ncontrato do governo brasileiro com a Raytheon. No dia 23 de maio, o\nSenado, em votação de que se absteve alegando a condição de presidente\nda supercomissão, aprovaria o projeto que autorizava a captação dos\nempréstimos necessários à execução do Sivam.\n\nEnquanto se desenrolava o caso Sivam, foi divulgado oficiosamente, em\ndezembro de 1995, o conteúdo parcial de uma pasta de documentos\npertencente ao Banco Econômico, que estaria em posse do Banco Central,\ncom uma lista de beneficiados com doações financeiras na campanha\neleitoral de 1990. Entre eles, Antônio Carlos Magalhães se destacava\ncomo destinatário das maiores doações, que teriam atingido 1,1 milhão de\ndólares numa época em que a legislação proibia financiamentos desse tipo\npor empresas. Negando ter recebido o dinheiro, exigiu, com outros\npolíticos citados, que o Banco Central divulgasse o conteúdo da pasta.\nAmeaçou também apresentar um dossiê sobre a instituição e fazer uma\nrepresentação à Procuradoria Geral da República contra seus diretores.\nAo final, limitou-se a enviar, no dia 13 de dezembro, um ofício ao\nprocurador-geral, solicitando informações sobre o tratamento\nsupostamente diferenciado adotado pelo Banco Central nas intervenções no\nBanco Econômico e no Banespa. O caso transformou-se em inquérito no STF,\nque seria arquivado em fevereiro de 1996.\n\nA discussão do caso do Banco Econômico permitiu a participação de ACM em\nmais um episódio violento no Senado, durante o depoimento do presidente\ndo Banco Central, Gustavo Loyola. A imprensa atribuiu seu comportamento\nà convicção de que o Banco Central estava atrasando o acordo definitivo\nem relação ao Banco Econômico, o que o fizera ameaçar comparecer à\nsessão com documentos comprobatórios de irregularidades no sistema\nfinanceiro. Em abril de 1996, o governo patrocinou a compra do Banco\nEconômico pelo Banco Excel. Antônio Carlos, que, no mês anterior, se\ntornara membro titular da Comissão de Assuntos Econômicos do Senado,\nparabenizou a equipe econômica do governo pela solução encontrada.\n\nNo segundo semestre de 1996, sua atenção se dirigiu para as eleições\nmunicipais marcadas para 3 de outubro. Em Salvador, a sucessão poderia\napresentar um resultado inédito, já que ACM, apesar de sua força no\ninterior do estado, sempre fora derrotado em eleições diretas na capital\ne agora tinha chances efetivas de eleger o prefeito pelo voto popular. A\nprefeita Lídice da Mata (PSDB) enfrentara sérios problemas políticos\npara administrar a cidade, e seu candidato não aparecia em posição\nconfortável nas pesquisas de intenção de voto. Já Antônio Imbassahy, do\nPFL e apoiado por Antônio Carlos, surgia em primeiro lugar, com larga\nvantagem sobre os demais concorrentes. Após uma campanha com claras\nreferências a ACM, enaltecido como grande administrador, Imbassahy foi\neleito com 51% dos votos válidos.\n\nA eleição para a presidência do Senado estava prevista para 1997, mas já\nna segunda quinzena de agosto de 1996 esboçavam-se blocos em torno de\nprováveis candidaturas. Desde julho, a imprensa fazia referências a um\nacordo que estaria sendo costurado em torno de Antônio Carlos entre o\nPSDB, o PFL e o Partido Progressista Brasileiro (PPB), liderado por\nPaulo Maluf, seu tradicional adversário e então prefeito de São Paulo. A\narticulação dependeria da disputa pela presidência da Câmara dos\nDeputados que, se viesse a ser ocupada pelo PMDB, partido majoritário,\ndaria ao PFL a preferência para aliar-se a outras agremiações no Senado\npara eleger o presidente da Casa.\n\nAntônio Carlos Magalhães tomou a iniciativa de articular sua\ncandidatura. Intensificou conversações com Paulo Maluf, para formar um\nbloco PFL-PPB, com o que se constituiria uma nova maioria no Senado. Uma\ntradição da Casa rezava que não se disputava o cargo de presidente, mas\no PMDB reagiu: fez contatos com outros partidos e lançou o nome de Íris\nResende (PMDB-GO), o que levaria a eleição para o plenário, onde a\nescolha se faria pelo voto secreto.\n\nACM conseguiu, antes do final do ano, o apoio do presidente Fernando\nHenrique Cardoso, interessado na aprovação de uma emenda constitucional\nque acabasse com o veto à reeleição dos presidentes da República. Também\nseu ex-desafeto Paulo Maluf o apoiava com os votos do PPB, tendo\nrespondido a emissários do PMDB que o procuraram para pedir sustentação\npara seu candidato que tinha compromisso com Antônio Carlos desde antes\nde Íris Resende candidatar-se. Na Câmara dos Deputados, o governo\napoiava o candidato do PMDB, Michel Temer (SP), mas o próprio partido do\npresidente, o PSDB, defendia outro nome, o de Wilson Campos (PE),\nrepresentante do chamado “baixo clero”, formado por parlamentares com\npouca expressão.\n\nDefendendo a tese de que sua sustentação política dependia do equilíbrio\nentre PMDB e PFL no comando do Congresso, e mirando a reeleição, o\ngoverno adotou como estratégia afirmar que era necessário evitar\nqualquer possibilidade de disputa entre candidatos da base governista.\nAssim, para o PSDB e o PFL garantirem a eleição de Michel Temer na\nCâmara, o PMDB precisava apoiar Antônio Carlos no Senado. As\ncandidaturas de Íris Resende e Wilson Campos constituíam, portanto,\nobstáculos ao acordo.\n\nNos primeiros dias de janeiro de 1997, a eleição para a presidência do\nSenado foi marcada para 4 de fevereiro, ficando a eleição na Câmara para\ndepois. O calendário permitia que ACM conseguisse os votos dos senadores\ndo PMDB, e Temer, o apoio dos deputados do PFL, se o candidato pefelista\nvencesse no Senado. Em 5 de janeiro, a candidatura de Íris Resende ao\nSenado ganhou o apoio de sete deputados baianos, que enviaram\ncorrespondência aos senadores dizendo que o Brasil “não pode se\ntransformar em uma imensa Bahia colonial”. Faziam referência ao poder\nfamiliar que adviria da eleição de Antônio Carlos Magalhães para a\npresidência do Senado enquanto seu filho organizava a sucessão na Câmara\ndos Deputados e a discussão da emenda da reeleição. Luís Eduardo\nMagalhães propusera um cronograma pelo qual a comissão especial da\nCâmara votaria a emenda da reeleição em 13 de janeiro, mas a fixação da\ndata dependia da convenção do PMDB, marcada para o dia 12 de janeiro. De\nqualquer maneira, pai e filho se encontravam em processo de franco\nfortalecimento político, havendo até quem, como o senador Pedro Simon\n(PMDB-RS), detectasse a existência de um projeto familiar — o da\n“família imperial”: seria na gestão de Luís Eduardo que a Câmara\naprovaria a reeleição, se fosse obedecido o cronograma por ele proposto,\nenquanto no Senado a aprovação se daria no mandato de ACM, caso ele\nfosse eleito presidente da Casa.\n\nO cronograma da reeleição foi abalado pela decisão tomada pelo PMDB em\nconvenção, no sentido de só votar a emenda depois da escolha dos novos\ndirigentes do Congresso. O governo conseguiu aprovar a emenda no dia 28\nde janeiro de 1997, e no dia 4 de fevereiro Antônio Carlos Magalhães\nsagrou-se presidente do Senado, com 52 votos contra 28 dados a Íris\nResende. No dia seguinte, o deputado Michel Temer venceu a disputa pela\npresidência da Câmara. Os dois presidentes fizeram seus primeiros\npronunciamentos pregando a independência do Congresso em relação ao\npalácio do Planalto.\n\n \n\nNa presidência do Senado\n\nEm suas primeiras medidas como presidente do Senado, ACM anunciou a\nintenção de moralizar e racionalizar o uso dos recursos da Casa.\nDeterminou a suspensão das viagens que seriam feitas por servidores da\nGráfica e do Centro de Processamento de Dados do Senado Federal\n(Prodasen) por sete capitais brasileiras e três países da Europa para\nparticipar de feiras do livro; estabeleceu limites à realização de\nmanifestações populares em frente ao Congresso; suspendeu a realização\ndas obras previstas na Casa, ainda não iniciadas; proibiu o desvio de\nfunção; implantou o controle do ponto dos funcionários; reduziu as cotas\nde papel para uso individual dos senadores; estabeleceu a cobrança dos\nserviços oferecidos pela Casa para o público externo; criou uma taxa de\nocupação a ser paga por bancos, partidos, agências de viagens e todas as\nempresas ou entidades instaladas gratuitamente no Senado, e exonerou 33\nservidores que ocupavam cargos de confiança na gestão do seu antecessor,\nembora sem extinguir os respectivos cargos.\n\nSua gestão encontrou já agendadas ou em discussão importantes questões\npolíticas, como a emenda da reeleição e a CPI instalada em janeiro com o\nfim de investigar a emissão de precatórios por governos estaduais e\nprefeituras. A tramitação da emenda da reeleição foi tumultuada. Em maio\no governo foi acusado de comprar votos, e a oposição tentou, sem êxito,\nconstituir uma CPI para apurar a denúncia. Enfim, em junho a emenda foi\naprovada definitivamente no Senado.\n\nAntônio Carlos, que, por sua condição de presidente do Senado, era o\nterceiro nome na linha sucessória em caso de impedimento do presidente\nda República, se tornaria rapidamente um dos mais poderosos políticos do\npaís, chegando a ser novamente comparado a um primeiro-ministro. Luís\nEduardo, por seu turno, se destacaria na defesa dos interesses\ngovernamentais como líder do governo na Câmara, e seria lembrado em\ndiversas ocasiões como candidato a governador da Bahia e vice-presidente\nda República.\n\nDurante o ano de 1998, ACM presidiu no Senado a adoção de medidas de\nimportante sentido político. Aprovada pelos senadores em 13 de janeiro,\na lei que criou o contrato temporário de trabalho, reduzindo os gastos\ndo empregador com mão de obra e as garantias sociais dos trabalhadores,\nfoi sancionada uma semana depois pelo presidente da República. No dia 4\nde fevereiro, os senadores votaram unanimemente a favor da Lei do\nDireito Autoral, que vinha tramitando no Congresso havia quase dez anos\ne que consolidou a legislação sobre o assunto no país, adequando-a às\nnovas tecnologias de reprodução e divulgação eletrônicas. Já o projeto\nde reforma administrativa, também objeto de demorada tramitação, foi\naprovado em 11 de março por 56 votos contra 16 e uma abstenção,\nestabelecendo a possibilidade de demissão de servidores por\n“insuficiência de desempenho”.\n\nEm abril, Antônio Carlos sofreu grave abalo com a súbita morte de seu\nfilho Luís Eduardo. Ainda sob impacto, presidiu em 12 de maio a\naprovação da abertura do mercado dos planos de saúde à concorrência\nestrangeira. No mês seguinte, o Senado decidiu, por unanimidade, o fim\nda Lei de Imprensa que vigorava desde 1967, quando o país estava sob\nregime militar.\n\nAs eleições gerais de outubro de 1998 reafirmaram a expressão eleitoral\ndo poder político de ACM, que apoiou a reeleição do presidente Fernando\nHenrique Cardoso. César Borges, seu candidato ao governo da Bahia,\nelegeu-se já no primeiro turno, com 69,91% dos votos válidos, tendo\nperdido apenas em três dos 415 municípios baianos. Seu grupo elegeu,\nainda, 46 dos 63 deputados estaduais e 26 dos 39 deputados federais pela\nBahia.\n\nEm fevereiro de 1999, Antônio Carlos foi escolhido presidente do Senado\npor mais um biênio. Estava na agenda desse novo mandato a votação de\nnovas medidas de ajuste econômico-financeiro, que deveriam completar as\nreformas que o governo federal vinha tentando implementar. No ato de\nposse, ACM denunciou a ação especulativa de \"agentes econômicos\ngananciosos, comandados por instituições financeiras\", que, com suas\noperações de câmbio, já teriam provocado \"perdas e ganhos da ordem de 7\nbilhões de reais\". Cobrou do governo uma ação \"eficaz e urgente\" contra\nessas operações especulativas, por meio dos instrumentos de política\nmonetária e “principalmente do seu poder de fiscalização e regulação dos\nmercados financeiros\". Anunciou que as reformas política e tributária\nseriam a prioridade do Congresso no ano e defendeu a reforma do\nJudiciário, com a extinção de tribunais. Da Câmara dos Deputados, cobrou\na aprovação de projetos que já haviam passado pelo Senado, como o novo\nCódigo Civil, a regulamentação de medidas provisórias e o efeito\nvinculante, mecanismo que obrigaria as instâncias inferiores da Justiça\na seguir decisões consolidadas do STF.\n\nO Judiciário foi o primeiro alvo de ACM no Senado. Declarações sobre a\nexistência de corrupção no Judiciário lhe valeram uma interpelação\njudicial apresentada pela Associação dos Magistrados Brasileiros (AMB).\nPoucos dias depois, começou a articular a criação de uma CPI para apurar\ndenúncias, mas que abrisse, também, uma discussão nacional sobre o\nJudiciário visando à sua reestruturação, o que incluiria o fim de órgãos\npor ele considerado inúteis, como as justiças do Trabalho e Militar. Em\nprotesto contra o senador, os juízes federais de primeira instância de\noito estados e do Distrito Federal paralisaram por um dia suas\natividades. O presidente da Associação dos Juízes Federais do Brasil\n(Ajufe), Fernando Tourinho Neto, afirmou que o país estava à beira de\numa ditadura e que, para chegar lá, só faltava acabar com o Judiciário.\n\nFinalmente, em 25 de março de 1999, o Senado aprovou, de acordo com\nproposta de ACM, a formação de uma CPI para investigar casos de\nirregularidades no Poder Judiciário: 1) licitação e contratação de obras\ne serviços sem observância das normas legais, como a construção do\nedifício-sede das Juntas de Conciliação e Julgamento da cidade de São\nPaulo; 2) emprego irregular de recursos públicos, a exemplo do ocorrido\nno Tribunal Regional do Trabalho da Paraíba; 3) nepotismo e nomeações\nirregulares, como ocorrido nos Tribunais Regionais do Trabalho da\nParaíba e do Maranhão; 4) casos de vultosas indenizações calculadas com\no intuito de lesar o Erário. Instalada em 8 de abril, a CPI tinha o\nsenador Ramez Tebet (PMDB-MS) na presidência e, na relatoria, o senador\nPaulo Souto (PFL-BA), ligado a ACM.\n\nCriticada, em particular por magistrados, e acusada de oportunista,\ncoronelista, contrária ao\nprincípio [constitucional](http://pt.wikipedia.org/wiki/Constitui%C3%A7%C3%A3o \"Constituição\") da\nseparação dos poderes, e de ter-se constituído em verdadeiro tribunal de\nexceção, a CPI concluiria seus trabalhos e divulgaria o relatório final\nem 17 de novembro de 1999, apresentando, entre as “recomendações\ngerais”, várias medidas relativas ao Judiciário: instituir o controle\nexterno do Poder Judiciário; elaborar uma nova lei que definisse os\ncrimes de responsabilidade,****uma vez que a lei em vigor, de 1950, além\nde conflitar parcialmente com a Constituição, não contemplava os crimes\nde responsabilidade de magistrados dos Tribunais Superiores, dos\nTribunais Regionais Federais, dos juízes federais, desembargadores e\nmembros do Ministério Público, determinando-se, no caso, a competência\ndo STF para o processo e julgamento; requisitar do Ministério Público\nprovidências no sentido de exigir a aplicação dos dispositivos legais e\nregimentais em vigor, que proibiam a nomeação de parentes e afins para\nórgãos do Poder Judiciário, com a apuração de responsabilidade penal,\ncivil e disciplinar, com o devido ressarcimento dos cofres públicos\n(ação civil pública e ação de improbidade); recomendar ao Ministério\nPúblico que utilizasse com mais frequência as medidas previstas no art.\n198 do Código de Processo Civil para a punição de juízes desidiosos que\nnão cumprissem os prazos da lei, possibilitando-se a apuração da\nresponsabilidade do juiz faltoso e o julgamento do prazo por outro\nmagistrado, até que nova lei definisse os crimes de responsabilidade por\ndesídia, com a perda do respectivo cargo.\n\nA CPI sugeriria, ainda, duas alternativas para a reformulação da Justiça\ndo Trabalho. A primeira consistia em extinguir o Tribunal Superior do\nTrabalho (TST), remanejando sua competência para o Superior Tribunal de\nJustiça, com a criação de turmas e seção especializada em matéria\ntrabalhista, aproveitando-se nelas os ministros do TST, e pondo em\ndisponibilidade os não aproveitados; extinguir os Tribunais Regionais do\nTrabalho, remanejando sua competência para os Tribunais Regionais\nFederais, com a criação de turmas e seção especializada em matéria\ntrabalhista, aproveitando os juízes e pondo em disponibilidade os não\naproveitados; extinguir as Juntas de Conciliação e Julgamento,\nremanejando sua competência para Justiça Federal comum, com o\naproveitamento dos juízes togados e a disponibilidade dos não\naproveitados; extinguir a representação classista, com sua\ndisponibilidade ou permissão para cumprir seu mandato. A segunda\npossibilidade implicava a manutenção parcial da Justiça do Trabalho, com\na reformulação da competência do TST e a redução do número de ministros,\ne, consequentemente, redução do número de Tribunais Regionais do\nTrabalho e extinção das Juntas de Conciliação e Julgamento, que seriam\nsubstituídas por Varas de Trabalho. Em qualquer das hipóteses,\npropunha-se a extensão aos Juizados Especiais (art. 98 da CF) de\ncompetência trabalhista e a criação de comitês de arbitragem, sem ônus\npara os cofres públicos, estudando-se a possibilidade de exigir sua\natuação antes de se apresentarem certas demandas à Justiça do Trabalho\nou à Justiça Federal comum; e a instituição de “quarentena”**para os\nmagistrados no caso de aposentadoria ou exoneração.\n\nPoucos dias depois de lançada a CPI do Judiciário, o Senado aprovou, em\n31 de março, outra comissão, que ficaria conhecida como CPI dos Bancos,\nencarregada de apurar, no prazo de 120 dias, fatos veiculados pela\nimprensa envolvendo instituições financeiras, sociedades de crédito,\nfinanciamento e investimento que constituíam o Sistema Financeiro\nNacional, em especial procedimentos de administradores e proprietários\ndenunciados como irregulares, entre os quais: a responsabilidade do\nBanco Central do Brasil na operação de socorro aos bancos FonteCindam e\nMarka, que possibilitou às referidas instituições bancárias a aquisição\nde dólares abaixo da cotação do dia; o vazamento de informações que\npropiciaram a diversos bancos lucros exorbitantes, por ocasião da\nmaxidesvalorização do real em janeiro de 1999; a responsabilidade das\ninstituições financeiras que se colocaram a salvo da desvalorização\ncambial, obtendo inclusive grandes lucros, enquanto seus correntistas e\naplicadores tinham elevados prejuízos; a responsabilidade pela retirada\ndo país, de forma irregular e fraudulenta, de cerca de 400 milhões de\ndólares, mediante a utilização dos Fundos de Investimento no Exterior\n(Fiex); os lucros obtidos por bancos estrangeiros, como decorrência da\naplicação majoritária de seus recursos na aquisição de títulos públicos,\nem detrimento da concessão de crédito aos setores produtivos da economia\nnacional; a persistência da fragilidade do sistema financeiro nacional,\napós a maciça injeção de recursos através do Programa de Estímulo à\nReestruturação e ao Fortalecimento do Sistema Financeiro Nacional\n(Proer), evidenciada pela recente liquidação de diversos\nestabelecimentos bancários. A CPI instalou-se em 14 de abril, tendo como\npresidente o senador Bello Parga (PFL-MA), como vice o senador José\nRoberto Arruda (PFL-DF) e como relator o senador João Alberto Sousa\n(PMDB-MA). Em seu relatório final, divulgado em 15 de novembro de 1999,\nfaria várias recomendações ao conselho de administração do Banco do\nBrasil, ao presidente do Banco Central do Brasil, ao plenário do\nTribunal de Contas da União, ao Ministério Público Federal e à Comissão\nde Valores Mobiliários, visando a apurar responsabilidades e prevenir a\nocorrência de irregularidades semelhantes.\n\nEm 20 de julho de 1999, ACM lançou no Senado a proposta de criação do\nFundo de Combate e Erradicação da Pobreza. A Emenda Constitucional nº\n31, de 2000, criou o fundo nos níveis federal, estadual e municipal, com\nvalidade até 2010.\n\nDiante da eleição para a presidência do Senado prevista para o início de\n2001, ACM envolveu-se em violenta disputa com o senador Jader Barbalho\n(PMDB-PA). Barbalho venceu a eleição em fevereiro, e Antônio Carlos,\nsentido-se traído pelo PSDB, lançou-se a uma campanha de críticas ao\ngoverno federal, acusando-o de conivência com a corrupção, o que\nacabaria por levar à demissão de dois ministros que havia indicado:\n[Rodolfo\nTourinho](http://pt.wikipedia.org/wiki/Rodolpho_Tourinho_Neto \"Rodolpho Tourinho Neto\") (Minas\ne Energia) e [Waldeck\nOrnelas](http://pt.wikipedia.org/w/index.php?title=Waldeck_Orn%C3%A9las&action=edit&redlink=1 \"Waldeck Ornélas (página não existe)\") (Previdência\nSocial). Em represália, assinou, em março, com Waldeck Ornelas, o\nrequerimento da oposição que propunha a criação de uma CPI da Corrupção,\ncom a finalidade de investigar o governo Fernando Henrique Cardoso. Em\nseguida, contudo, ambos retiraram o apoio à iniciativa.\n\nAinda em fevereiro de 2001, ACM envolveu-se em outra crise. Segundo\nnotícia que circulou na imprensa e nos meios políticos, teria confessado\na procuradores do Ministério Público a violação do sigilo do voto\neletrônico, em junho de 2000, na sessão de cassação do senador Luís\nEstevão (PMDB-DF), acusado de envolvimento em irregularidades\nfinanceiras. ACM teria recebido a lista com os votos dos senadores das\nmãos de José Roberto Arruda (PSDB-DF), então líder do governo na Casa.\nOs dois negaram o fato perante o Conselho de Ética do Senado, mas foram\ncontraditados por Regina Borges, que na época exercia o cargo de\ndiretora da Empresa de Processamento de Dados do Senado e relatou ter\nestado, no dia 27 de junho de 2000, na residência do senador Arruda,\nonde teria recebido o pedido, em nome do senador Antônio Carlos\nMagalhães, para violar o sistema eletrônico e obter a lista. Sem\ncondições de sustentar a negativa, os dois, para não correrem o risco de\nter os mandatos cassados, o que os tornaria inelegíveis por longo\nperíodo de tempo, optaram por renunciar em fins de maio de 2001. ACM foi\nsubstituído por seu filho e suplente, Antônio Carlos Magalhães Júnior.\n\nNas eleições de 2002, ACM deu provas de vitalidade política: elegeu-se\nmais uma vez senador pela Bahia, assim como a seu companheiro de\npartido, César Borges. Paulo Souto, também de sua corrente política,\nconquistou o governo estadual, e o PFL fez 19 deputados federais em 35,\nentre os quais Antônio Carlos Magalhães Neto, e 16 deputados estaduais\nem 60.\n\nACM foi empossado em fevereiro de 2003, assumindo a presidência da\nComissão de Constituição, Justiça e Cidadania (CCJ), de importância\nestratégica pela capacidade de influenciar a tramitação de todos os\nprojetos no Senado. Em setembro, foi denunciado pela Procuradoria Geral\nda República, sob acusação de formação de quadrilha e de utilização da\nestrutura da Secretaria de Segurança Pública da Bahia para realizar\nescutas telefônicas ilegais contra adversários políticos. No dia 17 de\nfevereiro, anunciou que desistia temporariamente da presidência da CCJ\naté que o inquérito da Política Federal a respeito dos supostos grampos\nfosse concluído, evitando constrangimentos para ele próprio, para o PFL\ne para o Senado. O caso acabaria arquivado pelo STF no ano seguinte, e\nele seria reconduzido à presidência da CCJ em fevereiro de 2005.\n\nNas eleições gerais de outubro de 2006, ACM perdeu suas apostas, embora\nAntônio Carlos Magalhães Neto tenha obtido a reeleição para deputado\nfederal. Para presidente da República, apoiou Geraldo Alckmin, candidato\ndo PSDB, derrotado por Lula, do PT, que se reelegeu. Para governador da\nBahia, Paulo Souto, que buscava a reeleição, também foi superado pelo\ncandidato do PT, Jaques Wagner, eleito já no primeiro turno,\nestabelecendo um corte na hegemonia da corrente liderada por ACM. Na\ndisputa para o Senado, seu candidato, Rodolfo Tourinho, também\ndisputando a reeleição, foi derrotado por João Durval, do PDT.\nEntendendo que a derrota do PFL na Bahia fora a mais expressiva do\npartido em todo o país, secundada pela da seção pernambucana, o\npresidente da agremiação, Jorge Bornhausen, a explicou pelo “fator\nLula”, que teria sido muito forte em todo o Nordeste.\n\nEm 14 de março de 2007, Antônio Carlos teve aprovado na CCJ projeto de\ncriação de um fundo de combate à violência e apoio às vítimas da\ncriminalidade, cujo montante anual devia ser de, no mínimo, três bilhões\nde reais. Pela proposta, o fundo iria vigorar até 2020 e previa linhas\nde crédito a agentes de segurança pública e vítimas da criminalidade em\nprogramas de habitação, bem como a criação de programas de saúde,\neducação e complementação de renda.\n\nApós cerca de 40 dias internado, Antônio Carlos Magalhães veio a falecer\nno dia [20 de\njulho](http://pt.wikipedia.org/wiki/20_de_julho \"20 de julho\") de [2007](http://pt.wikipedia.org/wiki/2007 \"2007\").\nFoi substituído no Senado por seu filho e suplente, [Antônio Carlos\nMagalhães\nJúnior](http://pt.wikipedia.org/wiki/Ant%C3%B4nio_Carlos_Magalh%C3%A3es_J%C3%BAnior \"Antônio Carlos Magalhães Júnior\").\n\nO grupo político-empresarial liderado por ACM teve na área de\ncomunicações um dos seus principais pilares. Em 2009, controlava a TV\nBahia, afiliada da Rede Globo desde 1987, seis retransmissoras no\nestado, o jornal *Correio da Bahia*, a BahiaSat Comunicações e a Rádio\nTropicalSat FM.\n\nCasado com Arlete Maron de Magalhães, teve quatro filhos.\n\nAlém da obra citada, publicou *O* *médico e* *a sociedade*e*Discursos\nparlamentares.* Sobre sua vida, foram publicados *Antônio Carlos\nMagalhães — política é paixão* (1995), baseado em depoimento prestado a\numa equipe de jornalistas, *ACM e* *outras histórias de palanque*\n(Itamar de *Oliveira, 1999),**Memórias das trevas: uma devassa na vida\nde Antônio Carlos Magalhães* (J. C. T. Gomes, 2001), “ACM: poder, mídia\ne política” (Antonio A. C. Rubim, em *Comunicação & política,*2001),\n*Tradição, autocracia e carisma. A política de Antônio Carlos Magalhães\nna modernização da Bahia, 1954-1974* (Paulo F. Dantas Neto, 2006).**\n\nRenato Lemos\n\natualização\n\n \n\nFONTES: CÂM. DEP. Deputados; CÂM. DEP. Deputados brasileiros. Repertório\n(1967-1971); CÂM. DEP. Relação dos dep.; CAMPOS, Q. Fichário; *Correio\nda Bahia* (18/2/03); COUTINHO, A. Brasil; Dedoc texto; DITZ, E.\nInformática; Encic. Britannica;****Encic. Mirador; *Estado de S. Paulo*\n(24/6/83, 16/9/84, 14/4, 31/7 e 17/12/85, 10 e 29/6 e 10/7/86, 9 e 14/1,\n9/10, 26/11 e 22 e 23/12/87, 14 e 29/1, 12/2, 26/3, 22/4, 17/6, 15/7,\n29/8, 16/9, 1/10 e 18/12/88, 8/4/89, 6/4 e 1/8/91, 27/6, 25, 28 e 31/8,\n1, 4, 19 e 26/9 e 1/10/92, 21 e 24/1, 1 e 2/5/93, 21/7, 16 e 18/8 e\n14/12/95, 1, 6 e 28/3/96); *Folha de S. Paulo* (4/3 e 14/8/83, 15 e\n16/9/84, 11 e 23/3 e 12/12/85, 9/1, 23/5 e 8/10/86, 8 e 9/3, 5/6, 30/10,\n29/11, 6 e 21/12/87, 12 e 27/2, 23/3, 25 e 28/4, 16/5, 15/6 e 30/8/88,\n15 e 22/3 e 13/6/90, 22/4 e 21/5/91, 29/8, 4 e 30/9, 13 e 18/11/92,\n3/5/93, 22, 25 e 28/12/94, 3 e 17/1, 23/7, 3 e 20/8, 23/10, 29 e\n30/12/95, 17/1, 14/2, 5/3, 5/4, 19 e 20/12/96, 3, 5, 6, 8, 16 e 19/1 e\n7/3/97, 29/4/04); *Globo* (20/3/83, 15/10/84, 16/3, 2/5, 15/8, 1, 3, 12,\n17 e 20/12/85, 3, 9 e 25/1, 12/2 e 21/7 e 29/8/86, 15/1, 29/8, 14/9, 2,\n19, 23 e 26/11 e 30/12/87, 16 e 25/1, 5/2, 1/3, 9 e 16/4, 20/5, 24/6,\n23/8, 25/10/88, 23/1, 22/7 e 17/12/89, 8/1, 16/3, 1/6, 13/7 e 17 e\n18/9/91, 30/8 e 29/10/92, 15, 22 e 26/1 e 8/4/93, 4/2, 10 e 16/3, 1/4,\n24/7, 2, 12, 15, 16, 17 e 18/8, 16/11 e 12 e 15/12/95, 16/1, 5/3, 24/5 e\n18/7/96, 27/2 e 4/3/97); *IstoÉ* (21/8, 13/11 e 4/12/96, 22/1 e\n12/2/97); *Jornal do Brasil* (18/4/75, 15/5/78, 6/11/83, 5/9 e 23/12/84,\n10/3, 25/5, 4 e 28/6, 28/7, 7 e 31/8, 5 e 25/9, 22/11 e  12, 22, 24 e\n28/12/85, 8/1, 26/2, 9, 10 e 21/7, 7 e 26/9/86, 5 e 11/6, 27/10, 3 e\n16/11 e 28/12/87, 29/1, 13/2, 1 e 21/3, 16/4, 1/6, 4 e 5/8 e 30/11/88, 8\ne 27/1, 31/5, 13/7 e 1/9/91, 3/7, 9 e 19/8 e 12/11/92, 16 e 26/1, 6 e\n16/2, 26/3/93, 4/10/94, 10/2, 5/4, 20/7, 1, 12, 15, 16, 17, 18 e 22/8,\n21, 23 e 28/11 e 16/12/95, 5/3/96 e 4/3/97); MELO, A. Cartilha; NÉRI, S.\n16; Perfil (1974); Portal UOL (eleições 2002). Disponível em:\n\\<http://eleicoes.uol.com.br/2002\\>; Portal Senado. Disponível em\nhttp://senado.gov.br Acesso em 4/12/09; Blog Nina Dias. Disponível em\nhttp://ninadiaspensenisso.blogspot.com Acesso em 4/12/09; Portal UOL\nNotícias. Disponível em http://noticias.uol.com.br Acesso em 3/12/09;\nPortal Consciência Net. Disponível em http://www.consciencia.net Acesso\nem 4/12/09; Portal Radiobras. Disponível em http://www.radiobras.gov.br\nAcesso em 4/12/09; Portal Direito a comunicação. Disponível em\nhttp://www.direitoacomunicacao.org.br acesso em 5/12/09; Portal Estado\nde S. Paulo. Disponível em http://www.estadao.com.br acesso em 3/12/09;\nPortal Folha de S. Paulo. Disponível em http://www.uol.com.br/fsp Acesso\nem 4/12/09; República (6/97);****SENADO. Dados biográficos (1995-1999);\nSúmulas; VAITSMAN, M. Sangue; *Veja* (29/4/70, 26/1/72, 11/1 e 19/4/78 e\n28/3/79, 2/3/83, 22/8/84, 7/12/88, 8 e 29/3/89, 25/12/91, 30/1/93,\n19/1/94, 6/12/95, 13/7 e 11/12/96, 26/2/97 e 3/6/98); VIANA FILHO, L.\nGoverno.\n\n**** \n","ref":"FONTES: CÂM. DEP. Deputados; CÂM. DEP. Deputados brasileiros. Repertório\n(1967-1971); CÂM. DEP. Relação dos dep.; CAMPOS, Q. Fichário; *Correio\nda Bahia* (18/2/03); COUTINHO, A. Brasil; Dedoc texto; DITZ, E.\nInformática; Encic. Britannica;****Encic. Mirador; *Estado de S. Paulo*\n(24/6/83, 16/9/84, 14/4, 31/7 e 17/12/85, 10 e 29/6 e 10/7/86, 9 e 14/1,\n9/10, 26/11 e 22 e 23/12/87, 14 e 29/1, 12/2, 26/3, 22/4, 17/6, 15/7,\n29/8, 16/9, 1/10 e 18/12/88, 8/4/89, 6/4 e 1/8/91, 27/6, 25, 28 e 31/8,\n1, 4, 19 e 26/9 e 1/10/92, 21 e 24/1, 1 e 2/5/93, 21/7, 16 e 18/8 e\n14/12/95, 1, 6 e 28/3/96); *Folha de S. Paulo* (4/3 e 14/8/83, 15 e\n16/9/84, 11 e 23/3 e 12/12/85, 9/1, 23/5 e 8/10/86, 8 e 9/3, 5/6, 30/10,\n29/11, 6 e 21/12/87, 12 e 27/2, 23/3, 25 e 28/4, 16/5, 15/6 e 30/8/88,\n15 e 22/3 e 13/6/90, 22/4 e 21/5/91, 29/8, 4 e 30/9, 13 e 18/11/92,\n3/5/93, 22, 25 e 28/12/94, 3 e 17/1, 23/7, 3 e 20/8, 23/10, 29 e\n30/12/95, 17/1, 14/2, 5/3, 5/4, 19 e 20/12/96, 3, 5, 6, 8, 16 e 19/1 e\n7/3/97, 29/4/04); *Globo* (20/3/83, 15/10/84, 16/3, 2/5, 15/8, 1, 3, 12,\n17 e 20/12/85, 3, 9 e 25/1, 12/2 e 21/7 e 29/8/86, 15/1, 29/8, 14/9, 2,\n19, 23 e 26/11 e 30/12/87, 16 e 25/1, 5/2, 1/3, 9 e 16/4, 20/5, 24/6,\n23/8, 25/10/88, 23/1, 22/7 e 17/12/89, 8/1, 16/3, 1/6, 13/7 e 17 e\n18/9/91, 30/8 e 29/10/92, 15, 22 e 26/1 e 8/4/93, 4/2, 10 e 16/3, 1/4,\n24/7, 2, 12, 15, 16, 17 e 18/8, 16/11 e 12 e 15/12/95, 16/1, 5/3, 24/5 e\n18/7/96, 27/2 e 4/3/97); *IstoÉ* (21/8, 13/11 e 4/12/96, 22/1 e\n12/2/97); *Jornal do Brasil* (18/4/75, 15/5/78, 6/11/83, 5/9 e 23/12/84,\n10/3, 25/5, 4 e 28/6, 28/7, 7 e 31/8, 5 e 25/9, 22/11 e  12, 22, 24 e\n28/12/85, 8/1, 26/2, 9, 10 e 21/7, 7 e 26/9/86, 5 e 11/6, 27/10, 3 e\n16/11 e 28/12/87, 29/1, 13/2, 1 e 21/3, 16/4, 1/6, 4 e 5/8 e 30/11/88, 8\ne 27/1, 31/5, 13/7 e 1/9/91, 3/7, 9 e 19/8 e 12/11/92, 16 e 26/1, 6 e\n16/2, 26/3/93, 4/10/94, 10/2, 5/4, 20/7, 1, 12, 15, 16, 17, 18 e 22/8,\n21, 23 e 28/11 e 16/12/95, 5/3/96 e 4/3/97); MELO, A. Cartilha; NÉRI, S.\n16; Perfil (1974); Portal UOL (eleições 2002). Disponível em:\n\\<http://eleicoes.uol.com.br/2002\\>; Portal Senado. Disponível em\nhttp://senado.gov.br Acesso em 4/12/09; Blog Nina Dias. Disponível em\nhttp://ninadiaspensenisso.blogspot.com Acesso em 4/12/09; Portal UOL\nNotícias. Disponível em http://noticias.uol.com.br Acesso em 3/12/09;\nPortal Consciência Net. Disponível em http://www.consciencia.net Acesso\nem 4/12/09; Portal Radiobras. Disponível em http://www.radiobras.gov.br\nAcesso em 4/12/09; Portal Direito a comunicação. Disponível em\nhttp://www.direitoacomunicacao.org.br acesso em 5/12/09; Portal Estado\nde S. Paulo. Disponível em http://www.estadao.com.br acesso em 3/12/09;\nPortal Folha de S. Paulo. Disponível em http://www.uol.com.br/fsp Acesso\nem 4/12/09; República (6/97);****SENADO. Dados biográficos (1995-1999);\nSúmulas; VAITSMAN, M. Sangue; *Veja* (29/4/70, 26/1/72, 11/1 e 19/4/78 e\n28/3/79, 2/3/83, 22/8/84, 7/12/88, 8 e 29/3/89, 25/12/91, 30/1/93,\n19/1/94, 6/12/95, 13/7 e 11/12/96, 26/2/97 e 3/6/98); VIANA FILHO, L.\nGoverno.\n\n**** \n","dic":"DHBB"}
