{"title":"ARANHA, Temístocles da Graça","cargoss":["Embaixador do Brasil - Alemanha","Embaixador do Brasil - Uruguai"],"cargos_esp":[0,0],"datas_ini":[1938,1946],"datas_fim":[1939,1948],"estados":[0,0],"autor":[0],"content":"**ARANHA, Temístocles da Graça**\n\n\\*diplomata; emb. Bras. Alemanha 1938-1939; emb. Bras. Uruguai\n1946-1948.\n\n \n\n*Temístocles da Graça Aranha* nasceu no Rio de Janeiro, então Distrito\nFederal, no dia 27 de janeiro de 1894, filho do escritor e diplomata\nJosé Pereira da Graça Aranha e de Maria Genoveva de Araújo Graça Aranha.\n\nBacharelou-se em ciências jurídicas e sociais pela Faculdade de Direito\ndo Rio de Janeiro. Ingressou na carreira diplomática em julho de 1915\ncomo adido à Secretaria do Ministério das Relações Exteriores, onde\nesteve até março do ano seguinte, quando foi nomeado adido à embaixada\nbrasileira em Paris. Retornou ao Rio de Janeiro em fevereiro de 1917,\npermanecendo comissionado até julho do mesmo ano, ocasião em que voltou\na Paris.\n\nPromovido a segundo-secretário em julho de 1918, continuou na capital\nfrancesa até janeiro de 1920, quando foi designado para Lisboa, cidade\nonde esteve até abril de 1921 e, depois, de janeiro de 1922 a março de\n1925. Daí passou provisoriamente para a embaixada brasileira em Berna,\nSuíça, tendo sido confirmado no posto em maio de 1926. De maio a agosto\nde 1927 foi encarregado de negócios brasileiros em Berna e em janeiro do\nano seguinte foi designado para o mesmo cargo em Estocolmo. Nomeado para\nBruxelas em junho de 1928, esteve na capital belga durante três anos e\nem setembro de 1931 foi designado para Buenos Aires, onde permaneceu até\noutubro do ano seguinte. Retornando ao Rio de Janeiro, permaneceu na\ncapital federal por seis meses, após os quais foi novamente designado\npara Estocolmo, onde foi, de novembro de 1933 a abril de 1934,\nencarregado de negócios do Brasil na Suécia.\n\nPromovido a primeiro-secretário em abril de 1934, três meses depois\nrepresentou o Brasil no XXVI Congresso Universal de Esperanto,\npermanecendo depois em Estocolmo até outubro de 1934, quando foi\ndesignado para Helsinque, na Finlândia, como encarregado de negócios\nbrasileiros naquele país. Nomeado para Berlim em junho de 1937, exerceu\nas funções de encarregado de negócios da embaixada brasileira na\nAlemanha a partir de outubro do ano seguinte, sucedendo a José Joaquim\nde Lima e Silva Nunes de Aragão. Deixou o cargo em outubro de 1939,\nsubstituído por Ciro de Freitas Vale, retornando ao Rio de Janeiro em\nabril de 1940 para servir novamente na Secretaria do Ministério das\nRelações Exteriores. Designado chefe da Divisão de Cooperação\nIntelectual em setembro do mesmo ano, foi promovido a ministro três\nmeses depois e permaneceu na secretaria do ministério até dezembro de\n1942.\n\nEm maio de 1946 tornou-se encarregado de negócios em Montevidéu, no\nUruguai, substituindo José Roberto Macedo Soares. Permaneceu neste posto\ncom algumas interrupções até junho de 1948, quando foi substituído por\nSílvio Ribeiro de Carvalho. Dois meses depois foi designado ministro\nplenipotenciário na embaixada brasileira no Cairo, capital do Egito. Em\njunho de 1952 foi promovido a ministro de primeira classe e em abril do\nano seguinte a embaixador, exercendo esses cargos no Cairo até abril de\n1954. Um mês depois foi nomeado embaixador em Haia, na Holanda.\n\nFaleceu no exercício de suas funções na capital holandesa no dia 2 de\njaneiro de 1956.\n\nFoi casado com Adelaide de Castilho Graça Aranha, com quem teve uma\nfilha.\n\n \n\nFONTES: MIN. REL. EXT. *Almanaque* (1942, 1946 e 1955); MIN. REL. EXT.\n*Anuário*.\n\n \n","ref":"FONTES: MIN. REL. EXT. *Almanaque* (1942, 1946 e 1955); MIN. REL. EXT.\n*Anuário*.\n\n \n","dic":"DHBB"}
