{"title":"MAGALHÃES, DARIO DE ALMEIDA","cargoss":0,"cargos_esp":0,"datas_ini":0,"datas_fim":0,"estados":0,"autor":[0],"content":"MAGALHÃES, DARIO DE ALMEIDA\n\n**MAGALHÃES, Dario de Almeida**\n\n\\*dep. fed. MG 1935-1937.\n\n*Dario Paulo de Almeida Magalhães* nasceu em Belo Horizonte no dia 26 de\nfevereiro de 1908, filho do desembargador Rafael de Almeida Magalhães e\nde Margarida Fonseca de Almeida Magalhães. Magistrado em Minas Gerais,\nseu pai faleceu como presidente do Tribunal de Justiça e professor da\nFaculdade de Direito de Minas Gerais.\n\nFez os estudos primários no Grupo Escolar Rio Branco, em sua cidade\nnatal, concluindo o secundário no externato do Ginásio Mineiro, na mesma\ncidade. Ainda estudante, fora secretário do procurador-geral do estado.\nBacharelou-se em 1928 pela Faculdade de Direito de Belo Horizonte, tendo\nobtido o prêmio Rio Branco, conferido ao aluno que obtivesse boas notas\nem todas as matérias. Durante o período universitário, trabalhara na\nbiblioteca do Tribunal de Relação e, depois de formado, passou a advogar\nna capital mineira.\n\nEm 1929, assumiu a diretoria do jornal *O Estado de Minas,*no qual\npermaneceria até 1933. Apoiou a Revolução de 1930, exercendo neste ano a\nfunção de oficial-de-gabinete de José Carneiro de Resende, secretário de\nFinanças durante o governo do presidente mineiro Olegário Maciel\n(1930-1933). Entre 1930 e 1933, militou no Partido Republicano Mineiro\n(PRM), tendo sido eleito em maio de 1933 deputado à Assembléia Nacional\nConstituinte, cargo ao qual renunciou em favor de suas atividades\njornalísticas. Mudou-se ainda em 1933 para o Rio de Janeiro, então\nDistrito Federal, tornando-se diretor dos Diários Associados, posição\nque ocuparia até 1942. No pleito de outubro de 1934, obteve uma\nsuplência de deputado federal na legenda do Partido Progressista (PP) de\nMinas Gerais, assumindo o mandato em outubro do ano seguinte. Afastou-se\ndo PP em 1936, mas cumpriu o mandato até novembro de 1937, quando, com o\nadvento do Estado Novo, foram suprimidos todos os órgãos legislativos do\npaís.\n\nFoi signatário do *Manifesto dos mineiros,* documento lançado em outubro\nde 1943 com assinaturas de vários nomes importantes da política mineira,\ntendo sido o autor de um dos três esboços, afinal fundidos por Virgílio\nde Melo Franco na versão definitiva. O documento reivindicava a\nredemocratização do país, tendo sido a primeira manifestação ostensiva\nde oposição ao Estado Novo, partida, a um só tempo, de lideranças\npolíticas liberais e conservadoras. O governo resolveu encaminhá-lo ao\nTribunal de Segurança Nacional, que, não encontrando motivos para um\nenquadramento dos responsáveis na Lei de Segurança Nacional, optou pela\naplicação de sanções econômicas aos seus signatários.\n\nEm 1944, Dario participou de uma conspiração contra a ditadura, sendo\npreso e recolhido, juntamente com Adauto Lúcio Cardoso, Virgílio de Melo\nFranco, Rafael Correia de Oliveira e Austregésilo de Ataíde, ao quartel\nda Polícia Militar da rua Frei Caneca, no Rio de Janeiro. Proferiu\nainda, no Conselho Federal da Ordem dos Advogados, um voto de\nsolidariedade a seu colega Heráclito Sobral Pinto, divulgado entre os\nadvogados de todo o país. Com a desagregação do Estado Novo, participou,\nem abril de 1945, da primeira reunião do diretório nacional da União\nDemocrática Nacional (UDN), ocasião em que se nomearam as comissões\nencarregadas de elaborar o primeiro projeto de estatutos do partido.\nNomeado membro da comissão de orientação política, em agosto, contudo,\ndesligou-se da UDN, ligando-se ao Partido Republicano (PR), fundado\nnesse mês, do qual foi secretário-geral e ao qual pertenceu em 1947.\nIndicado para ocupar a pasta da Educação e Saúde no governo Eurico\nGaspar Dutra (1946-1951), sofreu oposição do jornalista Assis\nChateubriand, proprietário dos Diários Associados, que impediu-lhe a\nassunção ao cargo. Em 1949, integrou a delegação brasileira que,\ndesignada pelo Ministério das Relações Exteriores, ministrou cursos na\nUniversidade de Montevidéu, no Uruguai, cabendo-lhe proferir a\nconferência “A evolução política e constitucional do**Brasil”.\n\nDurante o governo de Carlos Lacerda (1961-1966), foi presidente do Banco\ndo Estado da Guanabara, depois Banco do Estado do Rio de Janeiro\n(Banerj), atuando também como diretor de empresas industriais,\nfiduciárias e construtoras, além da Empresa Jornalística Estado de\nMinas. Auxiliar do advogado-geral do estado de Minas Gerais durante\ncerto período, pertenceu ao Instituto dos Advogados Brasileiros.\n\nEm 1975, o Conselho Federal da Ordem dos Advogados do Brasil (OAB)\nconcedeu-lhe a medalha Rui Barbosa. Ainda em 1975, teve editado o livro\n*Páginas avulsas*. Dez anos mais tarde, publicou *Figuras e momentos*.\n\nAo longo da sua vida profissional, pertenceu ao Conselho do Banco de\nInvestimentos do Brasil, das Indústrias Votorantim e da Indústria de\nBebidas Antártica, presidindo ainda a Companhia Brasileira de Metalurgia\ne Mineração.\n\nFaleceu no Rio de Janeiro no dia 13 de maio de 2007.\n\nFoi casado em primeiras núpcias com Elsa Hermeto de Almeida Magalhães,\ncom quem teve dois filhos, entre os quais Rafael de Almeida Magalhães,\ngovernador do estado da Guanabara em 1965 e deputado federal pela\nGuanabara de 1967 a 1971. Em 1976 , casou-se com Maria Imelde Pessoa\nFarah.\n\nPublicou também vários memoriais e trabalhos forenses.\n\nFONTES: ASSEMB. LEGISL. MG. *Dicionário biográfico*; CÂM. DEP.\n*Deputados*; CONSULT. MAGALHÃES, B.; CONSULT. RAMOS, P.; Globo\n(15/3/07); HIPÓLITO, L. *Manifesto;*INF. Alberto Venâncio Filho;\nNABUCO,**C.*Vida; Personalidades*; *Rev. Arq. Públ. Mineiro* (12/76).\n\n \n","ref":"FONTES: ASSEMB. LEGISL. MG. *Dicionário biográfico*; CÂM. DEP.\n*Deputados*; CONSULT. MAGALHÃES, B.; CONSULT. RAMOS, P.; Globo\n(15/3/07); HIPÓLITO, L. *Manifesto;*INF. Alberto Venâncio Filho;\nNABUCO,**C.*Vida; Personalidades*; *Rev. Arq. Públ. Mineiro* (12/76).\n\n \n","dic":"DHBB"}
