{"title":"MAGALHÃES, Ivo de","cargoss":["Governador de estado ou do Distrito Federal"],"cargos_esp":[0],"datas_ini":[1962],"datas_fim":[1964],"estados":["DF"],"autor":[0],"content":"**MAGALHÃES, Ivo de**\n\n\\*gov. DF 1962-1964.\n\n*Ivo de Magalhães* nasceu no Rio de Janeiro, então Distrito Federal, no\ndia 19 de maio de 1925, filho do comerciante Joaquim de Magalhães e de\nRosa Londres de Magalhães, ambos portugueses.\n\nDepois de concluir o curso equivalente ao segundo grau no Colégio Pedro\nII, ingressou em 1944 na Escola de Engenharia da atual Universidade\nFederal do Rio de Janeiro. Diplomou-se em 1948, quando já trabalhava na\nprefeitura do Rio de Janeiro como topógrafo. Depois de formado, fez\ncarreira na prefeitura como engenheiro, vindo a ocupar diversos cargos\nde chefia. Foi diretor do Departamento de Habitação Popular e, mais\ntarde, diretor de Obras. Durante a gestão de José Sete Câmara Filho como\nprimeiro governador provisório do estado da Guanabara — criado em função\nda transferência, em 21 de abril de 1960, da capital federal para\nBrasília —, foi titular da Secretaria de Obras.\n\nEm 22 de agosto de 1962, aceitando convite do presidente João Goulart,\nassumiu o governo do Distrito Federal, sucedendo a José Sete Câmara\nFilho (1961-1962). Durante sua gestão, enfrentando uma difícil situação\nfinanceira, tratou da estrutura viária de Brasília. No dia 31 de março\nde 1964, por ocasião do movimento político-militar que depôs o\npresidente João Goulart (1961-1964), foi substituído no cargo por Luís\nCarlos Vítor Pujol (1964). Exilou-se ainda em 1964 no Uruguai. Em\nMontevidéu tornou-se administrador do Hotel Alhambra, ponto de\nreferência para os exilados brasileiros. Radicado naquele país, voltou a\ntrabalhar como engenheiro e tornou-se empresário da construção civil.\n\nCasado com a engenheira Áurea Riedlinger de Magalhães, teve quatro\nfilhos.\n\nFONTES: *Correio Brasiliense*(5/11/69); CORRESP. GOV. DF; *Grande encic.\nDelta*; INF. Áurea Riedlinger de Magalhães.\n\n \n","ref":"FONTES: *Correio Brasiliense*(5/11/69); CORRESP. GOV. DF; *Grande encic.\nDelta*; INF. Áurea Riedlinger de Magalhães.\n\n \n","dic":"DHBB"}
