{"title":"MAGALHÃES, Jairo","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1971],"datas_fim":[1987],"estados":["MG"],"autor":[0],"content":"**MAGALHÃES, Jairo**\n\n\\* dep. fed. MG 1971-1987.\n\n \n\n*Jairo Monteiro de Cunha Magalhães* nasceu**em Serro (MG) no dia 11 de\nsetembro de 1929, filho de Plínio Monteiro de Magalhães e de Maria José\nDayrell da Cunha Magalhães. Seu avô, o republicano Teotônio Pereira de\nMagalhães e Castro, foi abolicionista durante o Império e deputado\nfederal por Minas Gerais entre 1894 e 1899. Seu primo, José Maria\nMagalhães, foi deputado federal de 1967 a 1969 e de 1983 a 1987.\n\nCursou o secundário no Colégio Santo Antônio de São João del Rey (MG),\nno Ginásio Ministro Edmundo Lins de sua cidade natal e no Colégio Santo\nAgostinho de Belo Horizonte. Bacharelou-se em ciências jurídicas e\nsociais pela Faculdade de Direito da Universidade de Minas Gerais (UMG),\natual Universidade Federal de Minas Gerais (UFMG) em 1955. Como\nuniversitário, foi fundador do movimento Frente Acadêmica Renovadora,\ndiretor social do Diretório Central dos Estudantes, secretário e membro\ndo Parlamento dos Estudantes Mineiros, chefe do secretariado da União\nEstadual dos Estudantes e tesoureiro da primeira diretoria da Campanha\nNacional de Educandários Gratuitos de Minas Gerais. Após a graduação,\nfez curso de doutorado****em****direito público. Depois de formado,\npassou a advogar e lecionar**,**entre 1956 e 1957, em Guanhães (MG).\n\nDe 1957 a 1959, exerceu as funções de oficial-de-gabinete do prefeito de\nBelo Horizonte, Celso Azevedo, conciliando-as com a advocacia. Em 1959,\nretomou as atividades de professor e advogado em Guanhães, exercendo-as\naté 1963. No pleito de outubro de 1962, elegeu-se deputado estadual em\nMinas Gerais na legenda do Partido Social Democrático (PSD), assumindo o\nmandato em fevereiro do ano seguinte. Tornou-se presidente do diretório\nmunicipal do PSD de Serro e em 1965 vice-líder e líder da bancada de seu\npartido na Assembléia Legislativa. Com a extinção dos partidos políticos\npelo Ato Institucional n^o^ 2 (27/10/65) e a posterior instauração do\nbipartidarismo, filiou-se à Aliança Renovadora Nacional (Arena), partido\nde apoio ao regime militar instaurado no país em abril de 1964. Em\nnovembro de 1966, reelegeu-se deputado estadual na legenda arenista. Na\nAssembléia Legislativa mineira, foi primeiro-secretário e presidente da\nMesa (Comissão Executiva), primeiro-secretário da Comissão de\nConstituição e Justiça e membro da Comissão de Redação.\n\nEm novembro de 1970, elegeu-se deputado federal por Minas Gerais na\nlegenda da Arena. Deixando a Assembléia estadual em janeiro de 1971,\nassumiu o mandato na Câmara em fevereiro seguinte. Durante essa\nlegislatura, foi membro da Comissão de Constituição e Justiça e suplente\nda Comissão de Educação e Cultura. No pleito de novembro de 1974,\nreelegeu-se deputado federal, tornando-se, a partir de abril de 1975,\nvice-líder do governo e da Arena na Câmara Federal e permanecendo\nintegrado às mesmas comissões. Entre 1977 e 1978, ocupou ainda a\nvice-presidência da Comissão de Constituição e Justiça, chegando a\npresidi-la de 1978 a 1979.\n\nDelegado da Arena junto ao Tribunal Superior Eleitoral (TSE),\nreelegeu-se deputado federal no pleito de novembro de****1978,\ncontinuando no ano seguinte como membro da Comissão de Constituição e\nJustiça da Câmara. Com a extinção do bipartidarismo em novembro de 1979\ne a conseqüente reformulação partidária, filiou-se ao Partido\nDemocrático Social (PDS), agremiação situacionista que sucedeu à Arena e\nda qual também foi representante no TSE. Durante sua passagem pela\nArena, foi segundo e primeiro vice-presidente do partido em Minas.\n\nNas eleições de novembro de 1982, reelegeu-se à Câmara dos Deputados por\nMinas Gerais na legenda do PDS, sendo empossado no cargo em fevereiro\nseguinte.\n\nJairo Magalhães não compareceu à votação, em 25 de abril de 1984, da\nemenda Dante de Oliveira, que propunha o restabelecimento de eleições\ndiretas para presidente da República em novembro daquele ano. Constatada\na insuficiência de votos para que a emenda fosse submetida à apreciação\ndo Senado Federal, convocou-se, em 15 de janeiro de 1985, o Colégio\nEleitoral, que elegeu, com a ajuda de Jairo, o candidato da Aliança\nDemocrática, coligação do Partido do Movimento Democrático Brasileiro\n(PMDB) com a dissidência do PDS reunida na Frente Liberal, que derrotou\nPaulo Maluf, lançado pelo PDS. Acometido por uma grave enfermidade, que\no vitimou em 21 de abril de 1985, Tancredo Neves não chegou a ser\nempossado na chefia do Executivo. Substituiu-o no cargo o vice José\nSarney, que já vinha exercendo interinamente a presidência da República\ndesde 15 de março.\n\nIntegrante da Frente Liberal, Jairo Magalhães juntou-se ao grupo que\nfundou, ainda em janeiro de 1985, o Partido da Frente Liberal (PFL), de\ncuja Comissão Provisória tornou-se, entre 1985 e 1986,\nprimeiro-secretário. Inicialmente decidido a candidatar-se a deputado\nfederal constituinte no pleito de novembro de 1986, um acidente\nautomobilístico, ocorrido em maio, frustou-lhe os planos, impedindo-o de\ndedicar-se à campanha. Deixou a Câmara dos Deputados no início de 1987,\nao final da legislatura. Nesse mesmo ano, tornou-se membro do Conselho\nde Administração da Florestas Rio Doce S. A., cargo que desempenharia\naté 1997.\n\nEm 1991, tomou assento no Conselho Estadual dos Direitos da Criança e do\nAdolescente de Minas Gerais, onde permaneceria até 1998. Em abril\ndaquele ano, o governador mineiro Hélio Garcia (1991-1994) nomeou-o\nsecretário adjunto de Justiça, cargo do qual desincompatibilizou-se, em\nmarço de 1994, para chefiar a secretaria, à frente da qual seguiu até\ndezembro de 1994. No mês seguinte, o governador Eduardo Azeredo\n(1995-1998), recém-empossado na chefia do Executivo mineiro,\nreconduziu-o ao cargo de secretário adjunto de Justiça, mantendo-o no\nposto até dezembro de 1998. Após deixar a secretaria adjunta, voltou a\nadvogar na capital mineira.\n\nCom larga atuação no PFL mineiro, Jairo Magalhães ocupou os cargos de\nprimeiro-secretário, secretário-geral do Diretório Regional -\ncabendo-lhe representá-lo no Tribunal Regional Eleitoral (TRE) mineiro\n-, e delegado do Diretório Nacional junto ao TSE. Foi ainda membro do\nConselho Estadual dos Direitos da Criança e do Adolescente de Minas\nGerais e da Comissão Estadual Judiciária de Adoção de Minas Gerais\n(CEJA/MG) e representante da Secretaria Estadual da Justiça junto à\nCoordenadoria Estadual de Defesa Civil de Minas Gerais.\n\nCasou-se em primeiras núpcias com Maria Amélia França Magalhães, com\nquem teve três filhos, e em segundas com Teresinha Alves de Oliveira\nMagalhães.\n\n \n\nFONTES: ASSEMB.LEGISL. MG. *Dicionário Biográfico*; CÂM. DEP.\n*Deputados;*CÂM. DEP. *Deputados brasileiros. Repertório*(1971-1975 e\n1975-1979); CÂM. DEP. *Relação nominal dos senhores*; *Globo*(26/4/84 e\n16/1/85); INF. BIOG.; NÉRI, S. *16; Perfil*(1972 e 1980); *Rev. Arq.*\n*Públ. Mineiro*(12/76).\n","ref":"FONTES: ASSEMB.LEGISL. MG. *Dicionário Biográfico*; CÂM. DEP.\n*Deputados;*CÂM. DEP. *Deputados brasileiros. Repertório*(1971-1975 e\n1975-1979); CÂM. DEP. *Relação nominal dos senhores*; *Globo*(26/4/84 e\n16/1/85); INF. BIOG.; NÉRI, S. *16; Perfil*(1972 e 1980); *Rev. Arq.*\n*Públ. Mineiro*(12/76).\n","dic":"DHBB"}
