{"title":"MAGALHÃES, João","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1996],"datas_fim":[0],"estados":["MG"],"autor":[0],"content":"**MAGALHÃES, João**\n\n\\*dep. fed. MG 1996-.\n\n*João Lúcio Magalhães Bifano* nasceu em Matipó (MG) no dia 6 de\nfevereiro de 1960, filho de João Mendes de Magalhães e de Gilca Bifano\nMagalhães.\n\nEm 1978, ingressou no curso de engenharia da Universidade Santos Dumont,\nem Governador Valadares (MG), saindo dois anos depois sem completá-lo.\nAinda em 1980, filiou-se ao Partido Democrático Social (PDS),\npermanecendo nessa legenda até 1989, quando ingressou no Partido da\nFrente Liberal (PFL).\n\nEm 1994, saiu do PFL e filiou-se ao Partido Progressista (PP),\ntornando-se presidente do diretório municipal de Manhuaçu (MG), cargo\nque exerceu até o ano seguinte. No pleito de outubro de 1994,\ncandidatou-se a uma cadeira na Câmara dos Deputados por Minas Gerais, na\nlegenda do PP, obtendo apenas a segunda-suplência. Em agosto de 1995,\ningressou no Partido Progressista Brasileiro (PPB), resultado da fusão\ndo Partido Progressista Reformador (PPR) com o PP.\n\nAssumiu o mandato em 11 de junho de 1996 na vaga de Edson Soares, que se\nlicenciara para candidatar-se à prefeitura de Teófilo Otoni (MG). Oito\ndias depois, saiu do PPB e retornou ao PFL. Participou dos trabalhos\nlegislativos como membro titular da Comissão de Fiscalização Financeira\ne Controle e da Comissão Representativa do Congresso Nacional e como\nsuplente da comissão especial do Senado sobre planos e seguros de saúde\ne da comissão especial de incentivo ao turismo. João Magalhães não\ncompareceu à sessão da Câmara que, pouco mais de um mês após a sua\nposse, criou a Contribuição Provisória sobre Movimentação Financeira\n(CPMF), imposto destinado a suprir o Ministério da Saúde de uma fonte\nsuplementar de recursos.\n\nEm 1º de janeiro de 1997, foi efetivado como deputado federal, depois\nque Edson Soares renunciou ao mandato para assumir a chefia do Executivo\nde Teófilo Otoni. Ainda nesse mês, saiu do PFL e filiou-se ao Partido do\nMovimento Democrático Brasileiro (PMDB). Também em janeiro, votou a\nfavor da emenda que permitiu que prefeitos, governadores e o presidente\nda República disputassem um mandato consecutivo.\n\nEm maio, o jornal *Folha de S. Paulo* acusou João Magalhães de pleitear\numa diretoria da Fundação Nacional de Saúde em troca do apoio à reforma\nadministrativa enviada à Câmara pelo presidente Fernando Henrique\nCardoso.\n\nEm novembro de 1997, declarou-se favorável à emenda constitucional que\npôs fim à estabilidade dos servidores públicos.\n\nNo ano legislativo de 1998, votou a favor da reforma da previdência que\nfixou um teto salarial para a aposentadoria dos trabalhadores do setor\npúblico e estabeleceu idade e tempo de contribuição mínimos para os\ntrabalhadores do setor privado.\n\nReelegeu-se deputado federal no pleito de outubro de 1998 na legenda do\nPMDB mineiro, iniciando novo mandato em fevereiro de 1999.\n\nFoi diretor-presidente da Rádio Catuaí, em Manhuaçu.\n\nCasou-se com Raquel Resende Lima Magalhães, com quem teve dois filhos.\n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1995-1999); *Folha\nde S. Paulo* (30/1 e 3/5/97, 5/2 e 6/11/98).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1995-1999); *Folha\nde S. Paulo* (30/1 e 3/5/97, 5/2 e 6/11/98).\n\n \n","dic":"DHBB"}
