{"title":"MAGALHÃES, José Alves de","cargoss":["ch Dir Pess Ex","ch Dir Pess Ex","Chefe do Departamento Geral de Pessoal do Exército"],"cargos_esp":[0,0,0],"datas_ini":[1955,1952,1956],"datas_fim":[1956,1952,1958],"estados":[0,0,0],"autor":[0],"content":"**MAGALHÃES, José Alves de**\n\n\\*militar; ch. Dir. Pess. Ex. 1952 e 1955-1956; ch. Depto. Ger. Pess.\nEx. 1956-1958.\n\n*José Alves de Magalhães* nasceu em Curitiba no dia 26 de setembro de\n1895, filho de Manuel Alves de Magalhães.\n\nCursou a Escola Militar do Realengo, no Rio de Janeiro, então Distrito\nFederal, de maio de 1913 a março de 1916. No mês seguinte foi para a\nEscola Prática do Exército, onde permaneceu até abril de 1917, quando\nconcluiu o curso, sendo designado aspirante-a-oficial da arma de\ninfantaria.\n\nDe maio de 1917 a abril de 1918 serviu na 2ª Companhia de Metralhadoras,\nem Curitiba, como diretor da Escola Regimental e comandante da 1ª Seção\nde Metralhadoras. Em fevereiro de 1918 foi promovido a segundo-tenente.\nDois meses depois era transferido para o 3º Regimento de Infantaria,\nonde foi ajudante-de-ordens do general inspetor. Aí permaneceu até\nnovembro do mesmo ano, quando voltou ao Rio de Janeiro para ocupar o\ncargo de auxiliar de instrução no Colégio Militar.\n\nEm agosto de 1920, um mês depois de ter saído do Colégio Militar, voltou\nà sua cidade natal e serviu na secretaria do 15º Batalhão de Caçadores.\nEm março de 1921 entrou para a 3ª Companhia de Metralhadoras Pesadas,\nonde permaneceu até fevereiro de 1923, ocupando as funções de comandante\ndas 2ª e 3ª seções, fiscal interino e ajudante da companhia. Em setembro\nde 1922 foi promovido a primeiro-tenente. Em março de 1923 foi\ntransferido para a Escola Militar do Realengo, onde serviu como auxiliar\nde instrução de infantaria e comandante da 2ª Companhia.\n\nEm julho de 1924, quando as tropas rebeldes comandadas por Isidoro Dias\nLopes tomaram a cidade de São Paulo, foi afastado das funções que\nexercia na Escola Militar e colocado à disposição do general João Alves\nde Azevedo Costa, comandante da coluna de operações de guerra que\ncombatia os revoltosos paulistas. Foi assistente do comandante do\ndestacamento de vanguarda até agosto, quando foi deslocado para o 13º\nRegimento de Infantaria da 2ª Brigada de Infantaria. Em setembro\nparticipou de operações de guerra e, em seguida, passou a comandar o 2º\nBatalhão do referido regimento.\n\nDe volta à Escola Militar do Realengo, aí ficou até fevereiro de 1927\ncomo auxiliar de instrução de infantaria e comandante da 1ª Companhia.\nDe março a dezembro cursou a Escola de Aperfeiçoamento de Oficiais. Em\nmarço de 1928 foi transferido para o 12º Regimento de Infantaria em Belo\nHorizonte, onde desempenhou as funções de instrutor de oficiais\nsubalternos do regimento, instrutor do pelotão de candidatos a cabo e\ncomandante da Companhia de Metralhadoras Pesadas. Foi promovido a\ncapitão em novembro desse ano. De fevereiro de 1929 a janeiro de 1932\ncursou a Escola de****Estado-Maior e estagiou no 1º Regimento de\nCavalaria Divisionária. Durante os três meses seguintes, serviu na 1ª\nRegião Militar (1ª RM) no Rio de Janeiro, como chefe da 2ª Seção.\n\nTendo eclodido, em São Paulo, em julho de 1932, a Revolução\nConstitucionalista, foi destacado para o Exército Leste, onde\ndesempenhou a chefia da 2ª Seção do Estado-Maior da 1ª Divisão de\nInfantaria. De abril a dezembro de 1933, serviu no 1º Grupo de Regiões\nMilitares (1º GRM) como adjunto de estado-maior e professor da Escola\nMilitar. Neste último mês foi destacado para o 2º GRM, onde desempenhou\na função de inspetor adjunto do estado-maior. De janeiro de 1934 a maio\nde 1935 prestou serviços no gabinete do ministro da Guerra, general\nPedro Aurélio de Góis Monteiro, como oficial e adido de gabinete. Em\noutubro de 1934 foi promovido a major.\n\nServiu no Departamento de Pessoal do Exército de maio a julho de 1935 e\nem seguida no Estado-Maior do Exército (EME), 2ª Zona, como chefe da 2ª\nSubseção e da 1ª Seção, até fevereiro de 1936. Em novembro de 1935,\nparticipou no Rio de Janeiro da repressão à insurreição promovida pela\nAliança Nacional Libertadora (ANL) e pelo Partido Comunista Brasileiro\n(PCB), então Partido Comunista do Brasil.\n\nEm fevereiro de 1936 voltou ao 1º GRM, onde exerceu a chefia interina do\nestado-maior até novembro do mesmo ano. Depois foi para o 2º GRM e\nserviu como chefe da 2ª Seção da Inspetoria até julho de 1937, quando\nretornou ao EME. Em setembro de 1939 foi promovido a tenente-coronel,\ntendo servido de maio desse ano a setembro de 1941 como adido militar e\naeronáutico junto à embaixada do Brasil no Chile. De volta ao Brasil,\npermaneceu como adido no EME até dezembro do mesmo ano. Em seguida, foi\ndesignado para o 18º Batalhão de Caçadores, em Campo Grande, então no\nestado de Mato Grosso, e atual capital de Mato Grosso do Sul, onde, além\nde comandar o batalhão, serviu ao EME por determinação do ministro da\nGuerra, general Eurico Gaspar Dutra, até julho de 1942.\n\nDe janeiro a junho de 1943 desempenhou a função de adjunto e adido de\ngabinete do ministro da Guerra no EME. Em abril desse ano foi promovido\na coronel. Destacado para o 49º Batalhão de Caçadores para exercer o\ncomando do batalhão e da guarnição de Santos, São Vicente e Guarujá,\nficou no exercício desse comando até o mês de setembro. Voltou ao EME\ncomo chefe da 4ª Seção, e aí permaneceu até março de 1945. Em seguida,\nserviu na 2ª Região Militar, em São Paulo, chefiando o estado-maior\nregional. Foi então transferido para o Rio de Janeiro, onde ficou até\nsetembro do mesmo ano, passando à Diretoria de Ensino do Exército, na\nqualidade de adido, até agosto de 1946. Serviu no Ministério da Guerra\naté abril de 1947 e na Diretoria de Armas, como chefe da Seção de\nInfantaria, até fevereiro de 1949. Em seguida, foi promovido a\ngeneral-de-brigada. De abril de 1949 a junho de 1950 comandou a 2ª\nBrigada Mista e durante esse período exerceu interinamente a função de\ncomandante da 9ª Região Militar em Mato Grosso.\n\nEstagiou na Escola Superior de Guerra (ESG) de março de 1950 a janeiro\nde 1951, voltando ao Ministério da Guerra até abril do mesmo ano. Voltou\nentão à Diretoria de Ensino do Exército, nela permanecendo até março de\n1952. Desse mês até outubro seguinte foi chefe da Diretoria de Pessoal\ndo Exército. Desempenhou ainda as funções de diretor da reserva, diretor\nde recrutamento e diretor-geral do Serviço Militar. De junho de 1954 a\nmaio do ano seguinte, foi diretor de instrução da Diretoria Geral de\nEnsino. Neste último mês foi promovido a general-de-divisão e novamente\nassumiu a chefia da Diretoria de Pessoal. Acumulou essas funções com as\nde diretor do Serviço Militar de 1º de janeiro a 2 de dezembro de 1955.\nEm agosto de 1956, a Diretoria de Pessoal foi transformada no\nDepartamento Geral de Pessoal do Exército. Aí permaneceu até janeiro de\n1958 e, em 21 de fevereiro seguinte, foi promovido a\ngeneral-de-exército, passando para a reserva. Em setembro pediu sua\npromoção ao posto de marechal, na reserva, mas não foi atendido.\nBaseava-se na Lei nº 1.267, de 1950, que garantia a promoção ao posto\nimediato de todos os militares, na reserva, que tivessem combatido o\nlevante de novembro de 1935.\n\nFONTES: ARQ. MIN. EXÉRC.; CORRESP. SECRET. GER. EXÉRC.; MIN. GUERRA.\n*Almanaque*(1934).\n\n \n","ref":"FONTES: ARQ. MIN. EXÉRC.; CORRESP. SECRET. GER. EXÉRC.; MIN. GUERRA.\n*Almanaque*(1934).\n\n \n","dic":"DHBB"}
