{"title":"MAGALHÃES, Jutahy","cargoss":["Deputado federal","Senador","Constituinte"],"cargos_esp":[0,0,0],"datas_ini":[1975,1979,1987],"datas_fim":[1979,1995,1988],"estados":["BA","BA",0],"autor":[0],"content":"**MAGALHÃES, Jutahy**\n\n\\*dep. fed. BA 1975-1979; sen. BA 1979-1995; const.1987-1988.\n\n \n\n*Jutahy Borges Magalhães* nasceu no Rio de Janeiro, então Distrito\nFederal, no dia 6 de agosto de 1929, filho de Juracy Montenegro\nMagalhães e de Lavínia Borges Magalhães. Membro de uma família\ntradicional na política baiana, seu pai participou da Revolução de 1930,\nfoi interventor federal na Bahia de 1931 a 1935, governador desse estado\nde 1935 a 1937 e de 1959 a 1963, embaixador brasileiro nos Estados\nUnidos de 1964 a 1965, ministro da Justiça de 1965 a 1966 e das Relações\nExteriores de 1966 a 1967.\n\nIngressou no serviço público como funcionário do Instituto de\nAssistência e Previdência do Servidor do Estado da Bahia (IAPSEB), onde\npermaneceu até 1949. No ano seguinte foi nomeado inspetor-geral do\nInstituto de Previdência e Assistência dos Servidores do Estado (IPASE)\npara a Bahia, Sergipe e Espírito Santo.\n\nQuando seu pai foi adido militar junto à embaixada do Brasil em\nWashington, Jutaí estudou administração pública e direito comercial na\nGeorge Washington University, nos anos de 1953 e 1954, não tendo\nentretanto concluído o curso.\n\nDe volta ao Brasil, entre 1955 e 1956 foi presidente das empresas A. J.\nCravo, Tramac, Matema e Mirka.\n\nSeguindo a tradição política de seu pai, em 1959 iniciou vida pública\ncomo vereador em Itaparica (BA), assumindo a presidência da Câmara\nMunicipal no mesmo período em que seu pai foi governador do estado. No\npleito de outubro de 1962, elegeu-se deputado estadual na legenda da\nUnião Democrática Nacional (UDN). Deixando a Câmara de Itaparica em\njaneiro de 1963, no mês seguinte assumiu uma cadeira na Assembléia\nLegislativa e em 1964 tornou-se líder do Bloco da Unidade Parlamentar.\nNeste último ano, participou da LXVI Reunião Interparlamentar, em\nCaracas.\n\nCom a extinção dos partidos políticos pelo Ato Institucional nº 2\n(27/10/1965) e a posterior instauração do bipartidarismo, filiou-se à\nAliança Renovadora Nacional (Arena), partido de apoio ao regime militar\ninstalado no país em abril de 1964. Presidente da Assembléia baiana\ndurante o biênio 1965-1966, participou também das comissões de Finanças,\nde Educação e de Orçamento. Em 1966 participou como observador\nparlamentar da XXXVIII Assembléia Geral das Nações Unidas, realizada em\nBerlim. Em setembro, elegeu-se indiretamente vice-governador de seu\nestado, juntamente com Luís Viana Filho, eleito governador. Concluindo\nseu mandato de deputado estadual, em janeiro de 1967 tomou posse no novo\ncargo.\n\nNo pleito de novembro de 1970 reelegeu-se à Assembléia Legislativa\nbaiana, sempre na legenda da Arena, assumindo o novo mandato em\nfevereiro de 1971. Em novembro de 1974, elegeu-se deputado federal pela\nBahia na mesma legenda, alcançando 86 mil votos, a maior votação do\nestado. Esse fato se deveu a seu rompimento em 1971 com o então\ngovernador Antônio Carlos Magalhães (1971-1975), o que atraiu para o seu\nnome os votos dos descontentes da Arena. Deixou a Assembléia Legislativa\nem janeiro de 1975 e assumiu o mandato na Câmara dos Deputados em\nfevereiro seguinte. Fez oposição ao ex-governador Antônio Carlos\nMagalhães e foi líder de uma das alas da Arena no estado, além de\nimportante consultor nas decisões parlamentares de maior vulto. Ainda\nassim, de 1975 a 1977 não ocupou a tribuna, não se envolvendo na\ndiscussão de projetos da ordem do dia nem recebendo instrução para falar\npela liderança. Durante seu mandato, foi membro da Comissão de Minas e\nEnergia e da Comissão do Polígono das Secas, além de suplente da\nComissão de Educação e Cultura da Câmara dos Deputados.\n\nAinda em 1975 viajou aos Estados Unidos, a convite do departamento de\nEstado deste país, e em 1977 participou do Congresso\nEuropeu-Latino-Americano, realizado no México.\n\nCandidato à sucessão estadual, acabou desistindo de concorrer ao cargo —\nque voltou a ser ocupado por Antônio Carlos Magalhães — e foi eleito\nsenador por via indireta em setembro de 1978. Defensor do regime\nmilitar, foi indicado pelo ex-presidente Ernesto Geisel, assumindo o\nmandato em fevereiro do ano seguinte, ao final de seu período na Câmara.\n\nEm 1979 viajou aos Estados Unidos para estudos sobre assuntos\nenergéticos.\n\nCom a extinção do bipartidarismo em novembro de 1979 e a conseqüente\nreformulação partidária, filiou-se ao partido governista, o Partido\nDemocrático Social (PDS). No Senado foi vice-presidente da Comissão de\nEducação e Cultura, presidiu a Comissão de Legislação Social, integrou\nas comissões de Finanças, do Distrito Federal, de Relações Exteriores,\nde Ciência e Tecnologia e de Fiscalização e Controle, participou da\nComissão Parlamentar de Inquérito (CPI) sobre Energia Nuclear, além de\nter sido vice-líder do governo no Senado nos anos de 1979 e 1980.\n\nEm abril de 1981, Jutaí Magalhães pronunciou-se no plenário do Senado\nnegando apoio à legalização do Partido Comunista Brasileiro (PCB),\ncontrariando assim a posição de seu pai, que, ao lançar a candidatura de\nJutaí ao governo da Bahia, declarava apoiar a legalização do PCB. Ainda\nem abril, defendeu a reforma agrária, alertando para o problema da\ngrande concentração de terras no país e condenando o não-cumprimento das\nleis e prazos referentes à demarcação das terras indígenas.\n\nTentou se candidatar novamente a governador do estado da Bahia em 1982,\npelo PDS e com a ajuda de seu pai, mas perdeu na convenção para a chapa\nindicada por Antônio Carlos Magalhães e encabeçada por Clériston de\nAndrade, que morreu em um acidente de avião pouco antes das eleições. No\nentanto, seu filho, Jutaí Magalhães Júnior foi eleito deputado federal\npelo mesmo PDS.\n\nEm junho de 1983, causou polêmica ao idealizar uma emenda a um projeto\nde lei que alterava a Consolidação das Leis do Trabalho (CLT) e\nestabelecia que os acordos feitos entre empregados e trabalhadores\nprevalecessem sobre os dispositivos legais aplicáveis à correção\nautomática de salários. Para as entidades de trabalhadores, a emenda\nfavoreceria somente os empresários que teriam o poder de reduzir ainda\nmais os salários.\n\nFavorável ao restabelecimento das eleições diretas para presidente da\nRepública, defendeu a emenda Dante de Oliveira, que, apresentada na\nCâmara em 25 de abril de 1984, não conseguiu atingir a votação\nnecessária para ser encaminhada à apreciação do Senado. Como\nconseqüência, a sucessão de Figueiredo ficou para ser decidida através\nda realização de um Colégio Eleitoral, solução que vinha sendo adotada\ndesde a instauração do regime militar. Em julho, Jutaí defendeu a\ncandidatura de Paulo Maluf à presidência da República dizendo que, se\nganhasse no Colégio Eleitoral, este faria “um governo democrático e sem\nretrocesso político”, promovendo de imediato uma ampla reforma\npartidária no país. No entanto, temia uma violenta reação popular contra\no candidato, caso ele vencesse.\n\nEm agosto de 1984, a convenção nacional do PDS aprovou a candidatura de\nMaluf, que derrotou o ministro do Interior, coronel Mário Andreazza. No\nmesmo período, a oposição — reunida na Aliança Democrática, coligação do\nPMDB com a dissidência do PDS batizada de Frente Liberal — lançou o nome\ndo ex-governador de Minas Gerais Tancredo Neves, tendo como vice o\nsenador José Sarney.\n\nJutaí votou em Maluf no Colégio Eleitoral que elegeu Tancredo Neves à\npresidência da República. Gravemente enfermo, Tancredo, no entanto, não\nchegou a assumir a presidência, pois foi internado no Hospital de Base\nde Brasília na véspera de sua posse, marcada para 15 de março de 1985.\nCom isso, José Sarney tornou-se o novo presidente do país, sendo\nefetivado no cargo após a morte do ex-governador de Minas em 21 de\nabril.\n\nVice-líder do PDS no Senado, em agosto Jutaí ingressou no Partido da\nFrente Liberal (PFL), agremiação fundada em janeiro. Ainda em 1985,\nrepresentou o Brasil na posse do presidente Alan García do Peru.\n\nEm maio de 1986, filiou-se ao PMDB. Quatro meses depois, seu nome\napareceu numa lista de servidores públicos anistiados do Instituto de\nAdministração Financeira da Previdência e Assistência Social (Iapas),\nque foram atingidos por atos de exceção durante o regime militar, e que\na partir da Lei da Anistia teriam direito a receber promoções e salários\natrasados, além de serem reintegrados ao serviço público. Procurado a\nfim de prestar esclarecimentos, Jutaí Magalhães declarou que jamais\nsofrera punição por ato revolucionário e que sua inclusão na lista dos\nanistiados aconteceu por necessidade de reenquadrá-lo funcionalmente.\nDias depois da divulgação da primeira portaria, o presidente do Iapas,\nEugênio Doin Vieira, admitiu o equívoco e redigiu nova portaria\ndeterminando a retirada do nome de Jutaí Magalhães da relação de\nbeneficiados.\n\nNo pleito de novembro de 1986, reelegeu-se para o Senado, agora na\nlegenda do PMDB, graças a seu ingresso nesse partido, à força que seu\ncandidato a governador, Valdir Pires, demonstrou nas urnas e ao\nrompimento da aliança que manteve durante anos com Antônio Carlos\nMagalhães. Foi empossado em fevereiro de 1987.\n\nDurante os trabalhos da Assembléia Nacional Constituinte foi titular da\nSubcomissão de Tributos, Participação e Distribuição das Receitas, da\nComissão do Sistema Tributário, Orçamento e Finanças. Foi o único\nconstituinte presente em todas as 915 votações e também\nprimeiro-secretário do Senado. Absteve-se de votar nas questões\nrelativas ao voto aos 16 anos e à nacionalização do subsolo. Foi contra\na pena de morte, a limitação do direito de propriedade privada, o\npresidencialismo, o mandato de cinco anos para José Sarney, a limitação\ndos encargos da dívida externa, a anistia aos micro e pequenos\nempresários e a legalização do jogo do bicho. Votou a favor do\nrompimento de relações diplomáticas com países de orientação política\nracista, do mandado de segurança coletivo, da jornada semanal de 40\nhoras, do turno ininterrupto de seis horas, do aviso prévio\nproporcional, da soberania popular, do limite de 12% ao ano para os\njuros reais, da proibição do comércio de sangue, da criação de um fundo\nde apoio à reforma agrária e da desapropriação da propriedade produtiva.\n\nFoi considerado uma grande surpresa na Constituinte, pois, relacionado\nentre os conservadores, demonstrou independência ao votar favoravelmente\nem quase todas as propostas defendidas pelos movimentos populares e\nsindicais. Assim, foi um dos que contribuíram para a regulamentação de\nquestões como a função social da propriedade, a defesa do consumidor, a\nfiscalização das instituições financeiras, a remessa de lucros e a\nmoralização do serviço público a partir da relação de salários justos\ncom a eficiência do servidor no exercício de suas funções. Também votou\na favor de teses consideradas mais “avançadas”, como a tributação pesada\nsobre terras rurais improdutivas e a ampliação dos direitos sociais dos\nidosos.\n\nEm setembro de 1987, criticou o presidente José Sarney por tentar\nutilizar a força do governo para fazer prevalecer as suas opiniões sobre\nos temas discutidos na Constituinte, referindo-se à tentativa do\npresidente de estender seu mandato para cinco anos. Jutaí Magalhães\naproveitou as críticas para sair em defesa do parlamentarismo,\ndeclarando que essa forma de governo teria maiores condições de absorver\nas crises políticas que costumavam abalar o sistema presidencialista de\ngoverno.\n\nEm fevereiro de 1988, classificou como “chantagem” a informação da\nexistência de um dossiê elaborado pelo palácio do Planalto, com nomes de\nparlamentares que supostamente haviam recebido ajuda financeira de\nempresas privadas para a campanha eleitoral de 1986. Esse dossiê seria\nusado para pressionar os membros da CPI que apurava denúncias de\ncorrupção na administração pública, e da qual Jutaí Magalhães era\nintegrante. Em março, a CPI decidiu pedir ao ministro das Comunicações,\nAntônio Carlos Magalhães, que lhe enviasse uma lista completa de quem\nrecebera concessões de rádio e televisão nos últimos anos, com a razão\nsocial e os sócios componentes de cada empresa concessionária. Assim, a\nCPI acreditava identificar também os parentes do ministro beneficiados\ncom essas concessões. Na mesma sessão, a CPI discutiu também a carta\nenviada por Antônio Carlos Magalhães ao presidente José Sarney,\ndenunciando parlamentares oposicionistas que atuaram como intermediários\nna concessão de estações de rádio e televisão. Nessa carta, o ministro\nacusava principalmente o relator da CPI, senador Carlos Chiarelli, de\nter feito 44 pedidos, e Jutaí Magalhães, também integrante da comissão,\nde estar implicado na venda ilegal de uma concessão. Os parlamentares\nnegaram as acusações e conclamaram o ministro a provar as afirmativas\nfeitas.\n\nNo mês seguinte, Jutaí Magalhães comentou a decisão do Senado de não\nreduzir em 50% o valor das gratificações dos funcionários que tinham\ndupla jornada de trabalho, contrariando determinação do governo embutida\nem medidas de contenção do déficit público. A mesa do Senado havia\nconcordado apenas em cumprir o decreto-lei que suspendia a Unidade de\nReferência de Preços (URP) por dois meses, pois, segundo o senador, o\ngoverno havia cometido atos inconstitucionais ao editar as medidas\neconômicas.\n\nEm agosto, criticou o corte de 80% imposto ao orçamento do Senado para o\nano seguinte, determinado pelo ministro do Planejamento, João Batista de\nAbreu. O senador disse que essa medida demonstrava “uma falta de\nconsideração para com outro poder” e que, apesar de não ter atingido as\ndespesas com pessoal, deixaria o Senado sem recursos para cumprir suas\natribuições constitucionais.\n\nAinda em 1988, deixou o PMDB para filiar-se ao Partido da Social\nDemocracia Brasileira (PSDB).\n\nEm dezembro de 1992, apresentou 18 emendas ao orçamento do governo\ndirecionadas ao Ministério do Bem-Estar Social, cuja pasta era ocupada\npor seu filho, Jutaí Magalhães Júnior, e que determinavam a construção\nde casas populares, obras de calçamento, ampliação de redes de esgoto e\nfinalização de quadras poliesportivas, todas em cidades do interior\nbaiano. O senador declarou que suas emendas eram o resultado de “pedidos\nde prefeitos que pertencem ao PSDB” e que não esperava benefícios do\nministério ocupado por seu filho.\n\nEm maio de 1993, solicitou ao Tribunal de Contas da União (TCU) que\ninvestigasse as operações de crédito concedidas à construtora Mendes\nJúnior junto ao Banco do Brasil, Instituto de Resseguros do Brasil e\nTesouro Nacional. Um dos motivos da solicitação era esclarecer por que o\nBanco do Brasil não havia cobrado judicialmente a dívida vencida e não\npaga pela construtora. Em agosto, declarou que, apesar de ter sido um\ndefensor do monopólio estatal, estava “aberto à discussão” no caso da\ntelefonia celular, afirmando que abrir o monopólio talvez não fosse\ncontra o interesse nacional. No entanto, quanto às concessões de rádio e\nTV, disse que “quem tem uma concessão não poderá ganhar outra. Temos de\nevitar que surjam novos mitos políticos produzidos pelos meios de\ncomunicação”.\n\nEm outubro, conseguiu aprovar no Senado um projeto de sua autoria que\ndeterminou o fim do instrumento regimental da “urgência urgentíssima”,\nque permitia a aprovação de um projeto em apenas uma sessão e até mesmo\nem alguns minutos, com as assinaturas de 2/3  de senadores. Em janeiro\nde 1994, anunciou que deixaria o PSDB caso a executiva nacional do\npartido não vetasse a filiação do presidente da Confederação Nacional da\nIndústria (CNI), senador Albano Franco, ao PSDB de Sergipe. Em março,\npublicou um artigo na Folha de S. Paulo em que criticava uma possível\naliança do PSDB com o PFL, dizendo que isso trairia os princípios éticos\noriginais do partido, já que para ele o PFL era “um símbolo da\ncontinuidade do clientelismo e do fisiologismo, um partido adaptável a\nqualquer governo, contanto que permaneça sempre perto do poder”.\n\nSem concorrer a um novo cargo legislativo nas eleições de outubro de\n1994, em novembro foi o relator da CPI da evasão fiscal. Em seu\nrelatório final, Jutaí Magalhães aconselhou o governo a manter o Imposto\nProvisório sobre Movimentação Financeira (IPMF), como forma de reduzir o\nelevado índice de sonegação fiscal no país, e defendeu a simplificação\ndo sistema tributário e uma maior autonomia para a Receita Federal, que\nteria seus dirigentes aprovados pelo Senado para cumprir um mandato.\n\nDeixou o Senado em janeiro de 1995 e passou a dedicar-se a atividades\nempresariais.\n\nFoi ainda secretário-geral e vice-presidente da UDN e da Arena,\npresidindo interinamente este último partido.\n\nFaleceu em Salvador no dia 31 de janeiro de 2000.\n\nEra casado com Mercedes Carvalho Brito Magalhães, de quem teve três\nfilhos. Um deles, Jutahy Magalhães Júnior, foi deputado federal\n(1983-1992, 1993-1995 e a partir de 1999), constituinte (1987-1988) e\nministro do Bem-Estar Social (1992-1993).\n\nAlexandra Toste/Ana Amélia Marques\n\n \n\nFONTES: ASSEMB. NAC. CONST. *Repertório*(1987-1988); CÂM. DEP.\n*Deputados*;**CÂM. DEP. *Deputados brasileiros. Repertório*\n(1975-1979);*Estado de S. Paulo*(24/6/83, 26/7/84, 9/9/86,24/8/88 e\n25/11/94); *Folha de S. Paulo*(13/1/86, 19/1 e 8/3/87, 7/6/88, 5/12/92,\n8/8 e 30/10/93, 13/1 e 14/3/94); *Globo*(25/4/81, 9/9/87, 20/2, 14 e\n21/4 e 13/10/88, 6/5, 18/9 e 16/10/93, 29/11/94); *Globo*.\nInternet;**INF. BIOG.; *Jornal do Brasil* (18/11/74, 6/11 e 11/12/77,\n1/9/78, 4/4/81, 6/8/85, 6, 7 e 9/9/86, 2/3/88 e 25/11/94); NÉRI, S.\n*16*;*Perfil*(1980); SENADO. *Dados biográficos*(1979-1983 e 1991-1995);\nTRIB. SUP. ELEIT. *Dados* (6 e 9); *Veja*(31/5/78).\n\n \n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. *Repertório*(1987-1988); CÂM. DEP.\n*Deputados*;**CÂM. DEP. *Deputados brasileiros. Repertório*\n(1975-1979);*Estado de S. Paulo*(24/6/83, 26/7/84, 9/9/86,24/8/88 e\n25/11/94); *Folha de S. Paulo*(13/1/86, 19/1 e 8/3/87, 7/6/88, 5/12/92,\n8/8 e 30/10/93, 13/1 e 14/3/94); *Globo*(25/4/81, 9/9/87, 20/2, 14 e\n21/4 e 13/10/88, 6/5, 18/9 e 16/10/93, 29/11/94); *Globo*.\nInternet;**INF. BIOG.; *Jornal do Brasil* (18/11/74, 6/11 e 11/12/77,\n1/9/78, 4/4/81, 6/8/85, 6, 7 e 9/9/86, 2/3/88 e 25/11/94); NÉRI, S.\n*16*;*Perfil*(1980); SENADO. *Dados biográficos*(1979-1983 e 1991-1995);\nTRIB. SUP. ELEIT. *Dados* (6 e 9); *Veja*(31/5/78).\n\n \n\n \n","dic":"DHBB"}
