{"title":"MAGALHÃES, Rafael de Almeida","cargoss":["Governador de estado ou do Distrito Federal","Deputado federal","min Prev Social"],"cargos_esp":["GB","GB",0],"datas_ini":[1965,1967,1986],"datas_fim":[1965,1968,1987],"estados":[0,0,0],"autor":[0],"content":"**MAGALHÃES, Rafael de Almeida**\n\n\\*gov. GB 1965; dep. fed. GB 1967-1968; min. Prev. Social 1986-1987.\n\n \n\n*Rafael Hermeto de Almeida Magalhães*****nas­ceu em Belo Horizonte, no\ndia 14 de dezem­bro de 1930, filho de Dario de Almeida Magalhães e de\nElsa de Almeida Magalhães.  Seu pai foi deputado federal por Minas\nGerais de 1935 a 1937.\n\nNo Rio de Janeiro, en­tão Distrito Federal, para onde a família\ntransferiu-se, estudou nos colégios Anglo­-Americano e Santo Inácio.\nFormou-se em direito na Pontifícia Universidade Católica do Rio de\nJaneiro (PUC-RJ).\n\nIniciou sua vida política na década de 1950, militando na União\nDemocrática Nacio­nal (UDN). Em 1954, participou da campanha feita por\nsetores oposicionistas - re­presentados sobretudo pela UDN - e militares\npela renúncia do presidente Getúlio Vargas. A crise político-militar\nculminaria no suicídio do presidente (24/8/1954).\n\nDestacou-se, como advogado, na luta con­tra o fechamento do jornal\n*Tribuna da Impren*­*sa,*ameaçado durante o governo de Juscelino\nKubitschek (1956-1961). O jornal promoveu através de editoriais,\nassinados prin­cipalmente por Carlos Lacerda, intensa cam­panha contra a\nposse de Juscelino e João Gou­lart na presidência e vice-presidência da\nRepú­blica, mantendo sua linha oposicionista radical durante todo o\ngoverno JK.\n\nDedicou-se à campa­nha de Carlos Lacerda na legenda da UDN, elei­to em\noutubro de 1960 governador do recém-criado estado da Guanabara, e \ntornou-se um dos principais co­laboradores de sua administração. Em\nentrevista à revista *Oiten*­*ta*(11/12/1979), disse ter assumido\n\"praticamente a coordena­ção de todo o planejamento, programação e\ncontrole de execução de programas realizados pelo estado da Guanabara de\n1960 a 1965\". Exerceu as funções de chefe de gabinete, chefe da Casa\nCivil e secretário de Obras, de Governo, do Interior, de Segurança, de\nFinanças e de Educação, além de ter presidido as comissões de\nDesenvolvimento Urbano da Guanabara e de Reforma Universitária do\nes­tado.\n\nApoiou o movimento político-militar de 31 de março de 1964, que depôs o\npresidente João Goulart e empossou na presidência da República o general\nHumberto de Alencar Castelo Branco. Em abril do mesmo ano foi eleito,\npor via indireta, vice-governador do es­tado da Guanabara, em\nsubstituição a Elói Dutra. Assumiu o governo interinamente por diversas\nvezes. Foi cogitado para candidatar-se à sucessão de Lacerda, mas a UDN\noptou pelo nome do então secretá­rio da Educação, Carlos Flexa Ribeiro.\nO can­didato da UDN - partido que era o principal sustentáculo do\ngoverno militar no Congresso – foi, no entanto, derrotado nas eleições\nde ou­tubro de 1965 por Francisco Negrão de Lima, da coligação formada\npelo Partido Social Democrático (PSD) e o Partido Traba­lhista\nBrasileiro (PTB).\n\nA vitória de Negrão de Lima na Gua­nabara e de Israel Pinheiro,\ncandidato do PSD em Minas Gerais, ambos opositores do go­verno do\ngeneral Castelo Branco, gerou uma crise política que resultou na edição\ndo Ato Institucional nº 2 (AI-2), no dia 27 de ou­tubro de 1965. Esse\ninstrumento reabriu o processo de punições iniciado com o AI-1, que\ndeflagrara as transformações políticas introduzi­das pelo movimento de\n1964. Os adversários do regime passaram a ser julgados pela Justiça\nMilitar, os partidos políticos foram extintos, as eleições por voto\ndireto suspensas e o exercício do Poder Legislativo limitado de forma\nradical.\n\nInsatis­feito com os rumos tomados pelo movimento político-militar que\napoiara e vendo-se impe­dido pelo AI-2 de lançar-se candidato à\nsuces­são do presidente Castelo Branco, Carlos La­cerda deixou o governo\ncarioca antes do tér­mino de seu mandato. Rafael de Almeida Ma­galhães\nassumiu o governo no dia 4 de novem­bro de 1965 e exerceu-o por um mês,\ntransmi­tindo-o depois ao desembargador Martinho Garcez Neto, presidente\ndo Tribunal de Justi­ça, que governou até a posse de Francisco Ne­grão\nde Lima, em dezembro seguinte.\n\nCom a perspectiva da reorganização parti­dária, tentou organizar, ainda\nem 1965 e sob a liderança de Carlos Lacerda, o Partido da Re­novação\nDemocrática (Parede). Por falta de adesões, a iniciativa não foi à\nfrente. Ingressou então, assim como a maior parte da UDN carioca, na\nAliança Renovadora Nacional (Arena), partido criado para dar sustentação\naos militares. Em janeiro de 1966, quando o ministro da Guerra, Artur da\nCosta e Silva,  foi apresentado como candidato à sucessão presi­dencial,\ngrupos contrários ao seu nome come­çaram a se movimentar para apresentar\noutros candidatos. Rafael de Almeida Magalhães manteve contatos com o\ngeneral Jurandir Bi­zarria Mamede, em quem via um candidato viável, mas\neste disse não aspirar à presidência. Sem um nome para fazer-lhe frente,\nCosta e Silva teve sua candidatura referendada pela Arena em maio de\n1966, com Pedro Aleixo como candidato à vice-presidência.\n\nEm novembro de 1966, Rafael de Almeida Magalhães elegeu-se deputado\nfederal pelo estado da Guanabara. Tornou-se vice-líder do governo na\nCâmara, em março do ano seguinte. Contribuiu para a aprovação, em fins\nde 1967, de um projeto de lei complemen­tar, do qual foi relator, que\nrecuperava para o Congresso**\"a capacidade de ter a decisão final na\ndefinição do que se pode chamar de Plano Nacional de\nDesenvolvimento...que vi­nha sendo elaborado sistematicamente no seio da\nburocracia do Estado\", conforme afirmou à revista *Oitenta.*\n\nNo segundo ano do mandato, ainda de acordo com o mesmo depoimento, \"já\nnuma posição cada vez mais afastada do governo\", participou \"de todo um\nesforço político na tentativa de rebalancear o poder entre o Con­gresso\ne o Executivo e começar a contracar­rear a tendência da expansão do\nautoritarismo no Poder Executivo\". Não obtendo sucesso nesse esforço,\nrompeu com o governo por oca­sião da crise política deflagrada a partir\ndo discurso feito na Câmara pelo deputado fe­deral Márcio Moreira Alves,\nconsiderado ofen­sivo às forças armadas, e que culminou na edi­ção do\nAI-5,  em dezembro de 1968. O AI-5 autorizava o presidente da República,\ninde­pendentemente de qualquer apreciação judi­cial, a decretar o\nrecesso do Congresso Nacio­nal e de outros órgãos legislativos, \nintervir nos estados e municípios sem as limitações previstas na\nConstituição, cassar mandatos eletivos,  suspender por dez anos os\ndireitos políticos de qualquer cidadão, decretar o confisco de \"bens de\ntodos quantos tivessem enriquecido ilicitamente\" e  suspender a\nga­rantia de *habeas corpus.*\n\n* *Por discordar dessas medidas, que fortaleciam ainda mais o Execu­tivo\ne retiravam os poderes do Legislativo, foi preso pouco depois e levado\npara a Vila Mili­tar do Rio de Janeiro, onde permaneceu por cinco dias.\nEmbora seu mandato não tivesse sido cassado, interrompeu a atividade\nparlamen­tar ainda em 1968, em protesto contra a situa­ção vigente.\n\nPassou a dedicar-se à iniciativa privada. Foi presi­dente da Federação\nNacional das Empresas de Seguros Privados e Capitalização em 1972 e\nmembro da comissão diretora da III Conferên­cia Nacional das Classes\nProdutoras, realizada no Rio de Janeiro, em março do mesmo ano. Não se\ncandidatou à reeleição para a Câmara dos Deputados em 1972 por lhe ter\nparecido difícil, segundo afirmou mais uma vez em entrevista à revista\n*Oitenta,*\"exercer o mandato num Legislativo sem poderes e sem\ncapacidade de autodelibe­ração real, permanentemente sob a ameaça do\nPoder Executivo\".\n\nVoltou à política em 1977 quando, procu­rando uma alternativa capaz de\nreti­rar o país do impasse em que vivia, decor­rente da crise do modelo\neconômico em vigor, elaborou, juntamente com o senador arenista\ndissidente Teotônio Vilela, um documento denominado Projeto Brasil.\nApresenta­do no Senado e divulgado pela imprensa no dia 5 de abril de\n1978, o projeto propu­nha a extinção do AI-5 e das medidas puniti­vas\npor ele autorizadas, a definição do estado de sítio como instrumento\nsuficiente de defe­sa do Estado, a restauração do *habeas corpus* para\ncrimes políticos, eleições diretas para a presidência da República e os\ngovernos estaduais e a supressão dos \"senadores biôni­cos\" (indicados\npelo governo). Defendia ainda o pluri­partidarismo sem restrições\nideológicas, au­tonomia administrativa dos estados e municí­pios,\nliberdade de organização sindical, li­vre negociação entre os sindicatos\npatronais e de empregados, liberdade para a política es­tudantil no\nâmbito de suas organizações, con­trole e apoio aos investimentos\nestrangeiros e uma política energética baseada em combustí­vel vegetal,\ncomo alternativa ao petróleo em escassez e ao alto custo da energia\nnuclear. Ins­tava ainda ao investimento máximo no ensino\nprofissionalizante, à criação de um grande mercado interno baseado em\nmelhor distri­buição da renda, à anistia política e à abolição de\nqualquer censura à imprensa.\n\nPara criar \"um centro de explicação e de esclarecimento em torno das\nidéias centrais do Projeto Brasil\", Rafael de Almeida Magalhães lançou,\nem agos­to de 1978, sua candida­tura ao Senado pelo Rio de Janeiro na\nlegenda arenista. Embora for­malmente vinculado à Arena, assumiu no\npartido posição autônoma, expres­sa num discurso oposicionista mais\nradical. Foi autor, ao lado dos senadores Teotônio Vi­lela e Marcos\nFreire, da emenda constitucional que propunha a convocação de uma\nAssembléia Nacional Constituinte, anistia política, elei­ções diretas em\ntodos os níveis e o restabeleci­mento da Constituição de 1967, com a\nrevo­gação dos atos institucionais e complementa­res.  Na mesma ocasião,\nainda como candidato arenista ao Senado, anunciou sua adesão à Frente\nNacional pela Redemocratização, mo­vimento criado em 1978 com o objetivo\nde pregar a volta ao estado de di­reito, o fim do autoritarismo e a\nmudança do regime. A frente era integrada fundamentalmente por se­tores\ndo Movimento Democrático Brasileiro (MDB), partido de oposição ao regime\nmilitar. Passou, então, a assessorar a candida­tura do general Euler\nBentes Monteiro à presi­dência da República, lançada pela frente, o que\no aproximou ainda mais do PMDB.\n\nEm sua campanha para o Senado, salien­tou a necessidade do livre debate\ndos proble­mas nacionais e, em carta aberta publicada pelo *Jornal do\nBrasil*(7/8/1978), pregou o restabelecimento das liberdades\ndemocráticas, o retorno do país ao estado de direito, a discussão do\nendividamento externo e do esmagamen­to salarial, das constantes altas\ndo custo de vida e da precariedade do ensino. Pleiteou ainda a\ndeclaração de inconstitucionalidade da Lei Falcão perante a Justiça\nElei­toral. Sancionada em 24 de junho de 1976, a lei reduzia ao mínimo a\npropaganda eleito­ral veiculada pelo rádio e a televisão.\n\n Na já cita­da entrevista à revista *Oitenta,*criticou a limi­tação dos\n\"veículos de debate em torno das idéias democráticas do Projeto Brasil\"\nimposta pela Lei Falcão, entre outros instrumentos criados pelos\ngovernos militares, que impunham uma camisa-de-força aos candidatos,\nimpedindo seu acesso ao eleitorado. Em se­tembro de 1978,  desistiu de\nsua candidatura ao Senado na legenda da Arena e passou a apoiar o MDB.\nLançou um manifesto, ao lado do senador emedebista Roberto Saturnino\nBraga - com quem selara uma aliança política -, no qual defendia\neleições livres e diretas, assim como anistia ampla, e de­nunciava o\n\"chaguismo\" - corrente do MDB carioca liderada pelo ex-governador\nAntônio Chagas Freitas - como contrário aos anseios populares.\n\nEm julho de 1979, filiado ao MDB, manifestou-se contra a reorganização\npartidária proposta pelo regime, através da qual seria extinta a\nagremiação oposicionista, que a seu ver representava uma importante\naliança de classes. Considerou a proposta uma manobra destinada a\ndividir as oposições e criticou o alcance parcial do projeto de anistia\ndo go­verno, que seria aprovado em 28 de agosto de 1979. Com a extinção\ndo bipartidarismo, em 29 de novembro desse mesmo ano e a conse­qüente\nreformulação partidária, tor­nou-se um dos coordenadores da fundação do\nPartido do Movimento Democrático Brasileiro (PMDB), sucessor do MDB. Em\ndeclaração ao jornal *O Glo­bo* (31/12/1979, Rafael de Almeida Magalhães\nafirmou que, a seu ver, a reforma partidária repre­sentou uma \"violência\npraticada pelo governo, que terminou por se constituir em ganho efetivo\npara as oposições\".\n\nUm dos responsáveis pelo manifesto e pelo programa do novo partido,\nRafael de Almeida Magalhães considerou-o mais viável que o MDB, que\nteria representado**uma \"frente exces­sivamente ampla, reunindo setores\nextrema­mente conservadores e alienando setores da esquerda\", e que\nvinha encontrando \"dificul­dades em aproveitar os espaços políticos\naber­tos no processo da democracia programada\". Em janeiro de 1980,\ndivulgou o programa do PMDB que, segundo suas palavras, transcritas no\n*Jornal do Brasil*, pretendia ser “o instrumento político das classes\noperárias, das massas marginalizadas, da pequena classe média e do médio\ne do pequeno proprietário”. Participou também da elaboração do programa\neconômico do partido, anunciado em fevereiro, que apontava como causas\nda crise econômica brasileira a concentração de renda, a dependência\nexterna e a inexistência de cres­cimento real da economia. Criticava a\nespeculação financeira e apresentava propostas de contenção da inflação,\nmelhor distribuição de renda, taxação dos grandes capitais e diminuição\ndos juros bancários.\n\nSegundo re­portagem de *O Globo*(24/8/80), Rafael de Almeida Magalhães\nsugeriu que a oposição estabelecesse um programa mínimo democrático,\ncujas linhas econômicas deveriam apresentar alternativas concretas à\ncrise, e  combatesse a propos­ta de política recessiva pregada por\nalguns se­tores.  Em agosto de 1980, participou  de um debate promovido\npelo Instituto dos Economistas do Rio de Janeiro (Ierj) so­bre o\nprograma econômico dos partidos políti­cos. Propôs mudanças na políti­ca\ntributária, a formação de um fundo público de investimentos sociais, a\nreorientação dos investimentos estatais, que deveriam ser desti­nados\nprincipalmente para os setores de trans­porte, saúde, educação e\nhabitação, o controle rigoroso da dívida externa e o fortalecimento\nfinanceiro dos municípios.\n\nPrimeiro vice-presidente do PMDB flumi­nense, manifestou-se, em setembro\nde 1981, contrário ao ingresso no partido do ex-presi­dente Jânio\nQuadros, da ex-deputada Sandra Cavalcanti e dos partidários do\ngovernador pa­raense Alacid Nunes, por considerá-los um pe­rigo à\nunidade da legenda. Inicialmente candi­dato a deputado federal nas\neleições de no­vembro de 1982, abriu mão de sua vaga em agosto para\nocupar a terceira suble­genda ao Senado. No pleito foi derrotado pelo\ncandidato Roberto Saturnino Braga, do Partido Democrático Trabalhista\n(PDT).\n\nNo Colégio Eleitoral de 15 de janeiro de 1985, o ex-governador de Minas\nGerais Tancredo Neves foi eleito presidente da República pela Aliança\nDemocrática, coligação que reuniu o PMDB e a dissidência do Partido\nDemocrático Social (PDS) – sucessor da Arena – conhecida como Frente\nLiberal. Apesar da esmagadora vitória sobre o candidato governista Paulo\nMaluf, Tancredo não chegou a assumir o cargo. Gravemente doente, foi\nsubstituído na chefia do Executivo pelo vice José Sarney, empossado\ninterinamente no dia 15 de março e efetivado em 21 de abril, quando o\npresidente eleito morreu.\n\nCom o fim do regime militar e o início da chamada Nova República,\nAlmeida Magalhães presidiu uma comissão governamental encarregada de\nreformular o Sistema Nacional de Habitação (SNH). Nesse período, entre\njunho de 1985 e fevereiro de 1986, seu nome chegou a ser cogitado para o\nMinistério do Desenvolvimento Urbano, o primeiro que o PMDB fluminense\ntentou conquistar já sob o novo governo.\n\nEm 14 de fevereiro de 1986 tomou posse na pasta da Previdência Social.\nSua nomeação aconteceu após longa negociação entre o governo e o PMDB,\nfruto da iniciativa pessoal do presidente Sarney, que, diante das\ndificuldades do partido em propor um nome de consenso, decidiu-se a\nfavor da seção fluminense, em detrimento da seção pernambucana que\ntambém pleiteava a indicação para o ministério.\n\nLicenciando-se da Executiva Regional do PMDB/RJ, da qual fazia parte\ndesde março de 1980, para assumir o ministério, Rafael de Almeida\nMagalhães prometeu trabalhar para o fortalecimento do partido no cenário\npolítico da Nova República e, particularmente no Rio de Janeiro. Seu\nobjetivo era  enfrentar o avanço político do governador fluminense\nLeonel Brizola, do Partido Democrático Trabalhista (PDT). Anunciou que\nsua principal meta era dar continuidade ao trabalho de reestruturação\ndesenvolvido por seu antecessor, Valdir Pires, que, em menos de um ano\nno cargo, implementou importantes medidas para recuperar o equilíbrio\nnas finanças da previdência e garantir sua viabilidade administrativa.\n\n O novo ministro comprometeu-se a concretizar o plano de promover a\ndescentralização financeira, segundo o qual cada instituto\nprevidenciário teria autonomia para definir seu orçamento, e dar\nespecial atenção ao combate às fraudes e às filas nos postos do\nInstituto de Assistência Médica da Previdência Social (Inamps) e do\nInstituto Nacional da Previdência Social (INPS), agilizando e\nhumanizando os serviços prestados aos usuários.\n\n                Em maio de 1986, enfrentou uma crise com o PMDB/RJ\ndevido à decisão da Executiva Regional de destituí-lo das funções de\ncoordenador político do partido no estado. Além de reclamações por parte\nde membros da Executiva de que o ministro não vinha atendendo às\nindicações do partido para cargos no governo federal, uma entrevista à\nRádio Jornal do Brasil precipitou a decisão. Ele havia declarado não ser\nmais coordenador da sucessão para o governo do estado e que não\npretendia usar o ministério para fazer nomeações políticas.\n\nEm relação às atribuições da previdência quanto à assistência médica,\nsua administração teve como meta promover a descentralização dos\nsistemas de saúde, tendo em vista os objetivos de universalização e\neqüidade na oferta e acesso aos serviços. Para isso, adotou a filosofia\nda municipalização, por considerar que o município, sendo a instância\nadministrativa mais próxima do usuário, deveria assumir o papel de\nnúcleo gestor do sistema de saúde. Para agilizar o controle e a\nprestação de serviços, promoveu a modernização da Empresa de\nProcessamento de Dados da Previdência Social (Dataprev), através da\ninformatização e do aumento do orçamento.\n\nEm julho de 1987, foi acusado de comprar de forma irregular 328\napartamentos em Brasília destinados a funcionários do Inamps, Iapas e\nINPS que seriam transferidos do Rio de Janeiro. Embora tenha assegurado\nque a referida compra era legalmente dispensada de licitação, o Tribunal\nde Contas da União (TCU) mandou investigar a transação. No final do mês,\npor ocasião da inauguração da nova sede da Dataprev no Rio de Janeiro,\noutras denúncias surgiram. Reportagem do jornal *O Globo*acusava-o de\nter comprado o edifício por um preço sete vezes maior do que o de\nmercado. Apesar das declarações do presidente do Iapas, justificando o\nvalor da operação, a acusação, somada à anterior, contribuiu fortemente\npara  desgastar a imagem do ministro, que já vinha enfrentando atritos\nconstantes com o Partido da Frente Liberal (PFL).\n\nEm outubro de 1987, encaminhou ao presidente Sarney um plano para a\nreforma da previdência, fruto das discussões travadas no âmbito de uma\ncomissão constituída em maio de 1986 e integrada por representantes do\ngoverno federal,  das centrais sindicais e do empresariado. Esse plano\nera pautado em quatro parâmetros fundamentais: universalização do seguro\nsocial, uniformização progressiva dos regimes previdenciários,\ndemocratização na gestão do Inamps e do INPS e modernização das\nestruturas e sistemas gerenciais dos serviços previdenciários. O\nprincípio básico da reformulação era a descentralização de recursos e\nserviços, com sua progressiva transferência para estados e municípios,\nficando a estrutura central encarregada basicamente do planejamento e\ncontrole. Um ponto polêmico do projeto foi a implementação do regime de\naposentadoria por idade em substituição ao critério de tempo de serviço.\nAinda em outubro, por ocasião da reforma ministerial promovida devido a\npressões do PFL, Sarney exonerou-o do cargo. Mas a força política do\nex-ministro foi comprovada,  ao conseguir barrar a intenção do PFL de\ndesmembrar a pasta da Previdência, incorporando-a a outros ministérios.\nAlém disso, logrou indicar seu sucessor, Renato Archer, que, como ele,\nfazia parte da chamada “turma do *poire*”, um seleto grupo de amigos do\npresidente do PMDB Ulisses Guimarães.\n\nNo mês seguinte, Rafael foi convidado pelo prefeito do Rio de Janeiro,\nRoberto Saturnino Braga, a ocupar uma nova secretaria destinada a\nadministrar programas sociais para menores abandonados. Com fortes\nresistências por parte de setores do Partido dos Trabalhadores (PT) e do\nPartido Socialista Brasileiro (PSB), que integravam a coligação que\napoiava o prefeito, não chegou a assumir o cargo.\n\nEm janeiro de 1988, aceitou o convite do governador Wellington Moreira\nFranco – sucessor de Brizola – para chefiar a Secretaria de Cultura do\nestado do Rio de Janeiro. Na ocasião, defendeu os cinco anos de mandato\npara o presidente Sarney e a mudança do regime de governo para o\nparlamentarismo logo após a promulgação da nova Constituição do país.\nContinuava, contudo, criticando com veemência a política econômica do\ngoverno e acabou pregando o rompimento do PMDB com Sarney. Ameaçou até\nmesmo deixar o partido, juntamente com o chamado grupo histórico, caso\ntal decisão não fosse formalizada.\n\nCom a reforma implementada pelo governo estadual em junho de 1988, que\nfundiu as secretarias de Educação e Cultura, Rafael de Almeida Magalhães\nganhou mais poder. Fortalecido como possível candidato à sucessão de\nMoreira Franco, trabalhou na reunificação do PMDB/RJ, tentando evitar a\ncrescente evasão de seus membros para outros partidos. No plano\nnacional, foi favorável à idéia de um pacto entre trabalhadores,\nempregadores, Executivo e partidos como solução para a crise política do\ngoverno Sarney, e defendeu a candidatura de Ulisses Guimarães como opção\nde consenso para a sucessão presidencial. Entre outubro e novembro desse\nmesmo ano, coordenou o Conselho de Emergência do município do Rio de\nJaneiro, encarregado de propor medidas para a crise na administração de\nSaturnino Braga.\n\nDesgastado após enfrentar a mais longa greve de professores da história\ndo Brasil - 89 dias -, deixou a Secretaria de Educação e Cultura no\nfinal de novembro de 1988. Assumiu em seguida a Secretaria\nExtraordinária para Assuntos Especiais, encarregada da articulação\npolítica do governo, cargo que deixou pouco depois, em janeiro de 1989.\n\nEntre 1989 e 1994, retomou suas atividades como advogado. De maio de\n1994 até as eleições presidenciais de outubro daquele ano, participou do\nconselho político da campanha vitoriosa de Fernando Henrique Cardoso, do\nPartido da Social Democracia Brasileira (PSDB), sendo um dos\nresponsáveis pelas propostas de infra-estrutura do  programa de\ngoverno. \n\nEm maio de 1995, foi nomeado pelo presidente  secretário executivo do\nConselho Coordenador das Ações Federais no Rio de Janeiro, para cuidar\nda elaboração de projetos destinados a recuperar a economia do estado\nnos setores portuário, de turismo e de informática. Em junho, tornou-se\npresidente do Conselho Administrativo da Rio 2004,  responsável pela\norganização da candidatura da cidade para sede das olimpíadas. Deixou o\ncargo em  junho de 1996.\n\n              Faleceu no Rio de Janeiro no dia 29 de janeiro de 2011.\n\n              Casou-se com Mitsi de Almeida Magalhães, com quem teve uma\nfilha.\n\n \n\n##### /Simone Kropf\n\n \n\nFONTES:  CACHAPUZ, P. *Cronologia*;**CÂM. DEP*. Deputados*; CÂM. DEP. \n*Deputados bra*­*sileiros.  Repertório*(1967-1971); CÂM.  DEP. \n*Relação* *nominal dos senhores*;**CONFERÊNCIA NAC.  CLASSES\nPRODUTORAS.  *Carta*;*Estado de* *São Paulo*(3/2 e 4/6/80, 27/3/81,\n15/2/86 e 24/7/87); *Folha de São Paulo* (14/2/86; 21/3/86; 9/5/86;\n11/5/87; 27/7/87; 24/10/87; 9/3/88; 6/4/88; 15/3/95);\n*Glo*­*bo*(18/9/77; 29/7 e 31/12/79; 9/6 e 24/8/80; 1/4/81; 25/8/85;\n14/02/86; 6, 7, 23/5/86; 17/10/86; 14 e 27/4/87; 16/6/87; 1/8/87;\n22/10/87; 2/3/88; 20/10/88 e 30/1/11*); Grande encic.  Delta*;**INF.\nBIOG.;*Isto É* (19/8/87); *Jornal do Bra­sil* (5/10/66; 20/8, 18/9 e\n11/12/77; 4, 7 e 11/8, 28 e 29/9/78; 18/11 e 1/12/79; 30/1 e 19/10/80;\n27/3 e 9/9/81; 15 e 18/2/86; 27/4/86; 6/5/86; 18/8/86; 11/7/87; 1 e\n16/8/87; 19/10/87; 6/2/88; 9 e 18/3/88; 9/6/88; 11/9/88; 25/11/88;\n4/1/89; 13/4/89); MACEDO, R. *Efe*­*mérides; Oitenta*(11/12/79);\nOLIVEIRA, M. *História;*TRIB. SUP. ELEIT.  *Dados*(8);*Veja* (19/4/78;\n19/11/86; 6/5/87; 28/10/87); VIANA FILHO, L. *Governo*.\n\n \n\n \n\n \n\n \n","ref":"FONTES:  CACHAPUZ, P. *Cronologia*;**CÂM. DEP*. Deputados*; CÂM. DEP. \n*Deputados bra*­*sileiros.  Repertório*(1967-1971); CÂM.  DEP. \n*Relação* *nominal dos senhores*;**CONFERÊNCIA NAC.  CLASSES\nPRODUTORAS.  *Carta*;*Estado de* *São Paulo*(3/2 e 4/6/80, 27/3/81,\n15/2/86 e 24/7/87); *Folha de São Paulo* (14/2/86; 21/3/86; 9/5/86;\n11/5/87; 27/7/87; 24/10/87; 9/3/88; 6/4/88; 15/3/95);\n*Glo*­*bo*(18/9/77; 29/7 e 31/12/79; 9/6 e 24/8/80; 1/4/81; 25/8/85;\n14/02/86; 6, 7, 23/5/86; 17/10/86; 14 e 27/4/87; 16/6/87; 1/8/87;\n22/10/87; 2/3/88; 20/10/88 e 30/1/11*); Grande encic.  Delta*;**INF.\nBIOG.;*Isto É* (19/8/87); *Jornal do Bra­sil* (5/10/66; 20/8, 18/9 e\n11/12/77; 4, 7 e 11/8, 28 e 29/9/78; 18/11 e 1/12/79; 30/1 e 19/10/80;\n27/3 e 9/9/81; 15 e 18/2/86; 27/4/86; 6/5/86; 18/8/86; 11/7/87; 1 e\n16/8/87; 19/10/87; 6/2/88; 9 e 18/3/88; 9/6/88; 11/9/88; 25/11/88;\n4/1/89; 13/4/89); MACEDO, R. *Efe*­*mérides; Oitenta*(11/12/79);\nOLIVEIRA, M. *História;*TRIB. SUP. ELEIT.  *Dados*(8);*Veja* (19/4/78;\n19/11/86; 6/5/87; 28/10/87); VIANA FILHO, L. *Governo*.\n\n \n\n \n\n \n\n \n","dic":"DHBB"}
