{"title":"MAGALHÃES, Ururaí de","cargoss":["comte ger PMDF"],"cargos_esp":[0],"datas_ini":[1953],"datas_fim":[1956],"estados":[0],"autor":[0],"content":"**MAGALHÃES, Ururaí de**\n\n\\*militar; comte. ger. PMDF 1953-1956.\n\n \n\n*João Ururaí de Magalhães* nasceu no Rio de Janeiro, então Distrito\nFederal, no dia 24 de junho de 1897, filho de Áureo Correia de Magalhães\nPassos.\n\nIngressou no Exército em julho de 1915, sentando praça como soldado no\n2º Regimento (2º RI), na Vila Militar, no Rio de Janeiro. Permanecendo\nnesse regimento, foi promovido a aspirante em abril de 1916 e a cabo em\njunho desse ano, atingindo o posto de terceiro-sargento em outubro de\n1917 e de segundo-sargento em dezembro do mesmo ano.\n\nEm maio de 1918 matriculou-se na Escola Militar do Realengo, também no\nRio de Janeiro, da qual saiu aspirante-a-oficial da arma de infantaria\nem janeiro de 1921. Em março seguinte passou a servir no 20º Batalhão de\nCaçadores (20º BC), sediado em Maceió, sendo promovido a segundo-tenente\nem maio do mesmo ano. Voltou a servir no 2º RI a partir de janeiro de\n1922 e, em julho desse ano, participou do combate ao movimento que\niniciou o ciclo de revoltas tenentistas da década de 1920. Irrompida no\nRio de Janeiro e em Mato Grosso em protesto contra a eleição de Artur\nBernardes à presidência da República (1/3/1922) e as punições impostas\npelo governo Epitácio Pessoa aos militares, a revolta foi debelada no\nmesmo dia, tendo envolvido, no Rio, o forte de Copacabana, a Escola\nMilitar e efetivos da Vila Militar e, em Mato Grosso, o contingente do\nExército local. Nessa ocasião, recebeu elogios de seus superiores por\nsua atuação na repressão ao movimento.\n\nPromovido a primeiro-tenente em novembro de 1922, continuou a exercer\nfunções no 2º RI, iniciando em março de 1924 o curso da Escola de\nAperfeiçoamento de Oficiais (EsAO). Pouco depois, integrou as forças\nlegalistas no combate à revolta tenentista irrompida no dia 5 de julho\nem Sergipe, Amazonas e São Paulo. Dominado com rapidez nos dois\nprimeiros estados, o movimento teve maior repercussão em São Paulo, onde\nos rebeldes, comandados por Isidoro Dias Lopes, ocuparam a capital por\ntrês semanas, abandonando então a cidade e deslocando-se para o\ninterior. Esse grupo paulista formaria mais tarde no oeste do Paraná —\nao lado do contingente revolucionário que sublevou, em outubro de 1924,\nunidades militares no Rio Grande do Sul — a Coluna Prestes. Ururaí\nobteve então novos elogios de seus superiores por sua participação nas\nações de combate à revolta.\n\nConcluindo em dezembro de 1924 o curso da EsAO, passou a servir como\ninstrutor no 2º RI, exercendo essa função até fevereiro de 1930. Após a\nRevolução de outubro desse ano, assumiu em novembro a função de\ninstrutor da Polícia Militar do Distrito Federal, que exerceu até abril\nde 1931. Auxiliar de instrução da Escola Militar a partir do mês\nseguinte, passou a servir como subalterno no Batalhão Escola da Vila\nMilitar. Promovido a capitão em maio de 1932, assumiu em seguida o\ncomando da companhia do Batalhão Escola de Infantaria, na Vila Militar.\n\nAluno da Escola de Estado-Maior de março de 1934 a dezembro de 1936,\nestagiou no Estado-Maior do Exército (EME) a partir do fim do curso até\nabril de 1937, quando, transferido para Porto Alegre, passou a chefiar a\n3ª seção do estado-maior da 3ª Região Militar (3ª RM). No exercício\ndessas funções participou das ações do Exército no Rio Grande do Sul\nvisando a desmoralização da milícia estadual. A Brigada Militar gaúcha,\na maior do país, era comandada pelo governador José Antônio Flores da\nCunha, que se opunha ao continuísmo de Getúlio Vargas e apoiava a\ncandidatura oposicionista de Armando de Sales Oliveira nas eleições para\na presidência da República previstas para 1938. As operações militares\nno Rio Grande do Sul, orientadas sobretudo pelo general Pedro Aurélio de\nGóis Monteiro, chefe do EME desde julho de 1937, culminaram com a\nintervenção federal no estado, executada a partir de outubro desse ano\npelo recém-nomeado comandante da 3ª RM, general Manuel de Cerqueira\nDaltro Filho. Todo esse processo de consolidação do poder central se\ncompletou em 10 de novembro de 1937, com o golpe do Estado Novo.\n\nInstrutor da Escola de Armas, no Rio de Janeiro, a partir de abril de\n1938, participou da repressão ao levante integralista irrompido em 11 de\nmaio seguinte. Contando com o apoio de oposicionistas liberais, o\nlevante teve como principal episódio o assalto ao palácio Guanabara,\nresidência do presidente da República, mas foi contido em poucas horas.\n\nPromovido a major em março de 1940, permaneceu adido à Escola de Armas\naté o mês seguinte, comandando de maio desse ano a setembro de 1941 o 8º\nBC, sediado em São Leopoldo (RS). Chefe de seção do estado-maior da 5ª\nRM, em Curitiba, de outubro de 1941 a março de 1942, serviu a partir\ndesse mês na Inspetoria do 1º Grupo de Regiões Militares. Aí permaneceu\naté dezembro do mesmo ano, quando assumiu uma chefia de seção da 1ª RM,\nsediada no Rio de Janeiro.\n\nPromovido a tenente-coronel em setembro de 1943, comandou de novembro\ndesse ano a julho de 1944 o 15º RI, sediado em João Pessoa. De volta ao\nDistrito Federal em agosto de 1944, assumiu o comando do Batalhão Escola\nde Infantaria, na Vila Militar, participando nesse posto do golpe de\nestado de 29 de outubro de 1945, que depôs o presidente Getúlio Vargas e\npôs fim ao Estado Novo. Na ocasião, comandou o Batalhão Escola, ocupando\na praça Paris.\n\nComandante do Regimento Escola de Infantaria (REI), sediado no Distrito\nFederal, a partir de agosto de 1946, realizou de abril a maio do ano\nseguinte viagem aos Estados Unidos, com o objetivo de visitar\nestabelecimentos escolares. Retornando às funções anteriores, atingiu o\nposto de coronel em setembro de 1949. Permaneceu no comando do REI até\nmarço de 1953, tendo criado, no exercício desse cargo, o serviço de\nguarda baseado em duplas de policiais chamado “Cosme e Damião”. Por\ndiversas vezes nesse período assumiu também o comando do Grupamento\nUnidades-Escola (GUE).\n\nFoi nomeado comandante-geral da Polícia Militar do Distrito Federal em\nmarço de 1953, tendo apoiado como tal o movimento político-militar de 11\nde novembro de 1955, liderado pelo general Henrique Teixeira Lott,\nministro da Guerra demissionário. O movimento tinha por objetivo,\nsegundo seus promotores, neutralizar uma conspiração em preparo no\ngoverno e assegurar a posse do presidente eleito Juscelino Kubitschek.\nEm seguida, levou ao impedimento dos presidentes da República Carlos\nLuz, em exercício, e João Café Filho, licenciado, empossando na chefia\nda nação o vice-presidente do Senado, Nereu Ramos.\n\nGeneral-de-brigada em março de 1956, permaneceu no comando da Polícia\nMilitar do Distrito Federal até setembro desse ano. Comandante da 5ª RM\ne da 5ª DI, de dezembro de 1956 a junho do ano seguinte, retornou a\nseguir ao Distrito Federal, assumindo em janeiro de 1958 o comando da\nDivisão Blindada. Chefe do estado-maior do I Exército, com sede no Rio\nde Janeiro, a****partir de maio de 1958, foi promovido a\ngeneral-de-exército e transferido para a reserva de primeira classe em\njunho de 1959, deixando seu posto no mês seguinte.\n\nAinda em 1959 assumiu a****presidência da Comissão Federal de\nAbastecimento e Preços (Cofap).\n\nFoi reformado em 1971.\n\nFaleceu em 24 de abril de 1982.\n\nEra casado com Maria Fonseca Magalhães, com quem teve três filhos.\n\n \n\nFONTES: ARQ. MIN. EXÉRC.; CARNEIRO, G. *História*; MIN. GUERRA.\n*Almanaque* (1954).\n\n \n","ref":"FONTES: ARQ. MIN. EXÉRC.; CARNEIRO, G. *História*; MIN. GUERRA.\n*Almanaque* (1954).\n\n \n","dic":"DHBB"}
