{"title":"MAGALHÃES, Valdomiro","cargoss":["Deputado federal","Revolucionário ou revoltoso","Constituinte","Senador"],"cargos_esp":[0,0,0,0],"datas_ini":[1915,1930,1934,1935],"datas_fim":[1930,1930,1934,1937],"estados":["MG",0,0,"MG"],"autor":[0],"content":"**MAGALHÃES, Valdomiro**\n\n\\*dep. fed. MG 1915-1930; rev. 1930; const. 1934; sen. MG 1935-1937.\n\n \n\n*Valdomiro de Barros Magalhães* nasceu em Passos (MG) no dia 19 de abril\nde 1883, filho do coronel Lucas Tobias de Magalhães, propagandista\nrepublicano, e de Maria Cândida de Barros Magalhães. Descendia da\nfamília Silva Xavier, à qual pertenceu Joaquim José da Silva Xavier, o\nTiradentes.\n\nFez seus primeiros estudos em Monte Santo (MG), estudou humanidades no\nGinásio Baependi, em Baependi (MG), e prosseguiu seus estudos no\nInstituto de Ciências e Letras da cidade de São Paulo. Ingressou em 1902\nna Faculdade de Direito de São Paulo e, durante sua vida acadêmica,\nexerceu atividades jornalísticas. Formou-se em 1906.\n\nPecuarista em Minas Gerais e Rio Grande do Sul, radicou-se em Monte\nSanto, onde exerceu a advocacia. Ingressou na política filiando-se ao\nPartido Republicano Mineiro (PRM), do qual seu pai também fazia parte.\nEm 1907 foi eleito vereador em Monte Santo e deputado à Assembléia\nLegislativa mineira. Em 1911, foi reeleito vereador e eleito agente\nexecutivo e presidente da Câmara de Monte Santo. Ainda em 1911, foi\nreeleito deputado estadual para cumprir mandato até 1914 e, como tal,\nfoi escolhido para compor o Tribunal Especial do Estado, que tinha por\nfunção julgar os crimes de responsabilidade de desembargadores, juízes,\nsenadores estaduais e deputados. Presidiu também a Comissão de\nConstituição, Legislação e Justiça da Assembléia.\n\nFoi diversas vezes prefeito de Monte Santo. Eleito deputado federal pelo\nPRM em 1915, teve o mandato sucessivamente renovado em 1918, 1921, 1924\ne 1927. Na Câmara Federal, fez parte da Comissão de Redação, foi\nsuplente da mesa e presidiu a Comissão de Poderes. Fez também parte da\ncomissão executiva do PRM, do qual foi secretário de 1922 a 1926. Em\n1927 representou o governo de seu estado no Congresso do Café em São\nPauto. Apoiou a candidatura de Getúlio Vargas à presidência da República\npela Aliança Liberal no pleito de março de 1930, no qual voltou a se\neleger deputado federal. Participou, em seu estado, das articulações da\nRevolução de Outubro de 1930 que, vitoriosa, depôs o presidente\nWashington Luís no dia 24 desse mês e dissolveu todos os órgãos\nlegislativos do país, interrompendo os mandatos parlamentares.\n\nFoi um dos fundadores, em janeiro de 1933, do Partido Progressista (PP)\nde Minas Gerais, de cuja comissão diretora participou. Em maio desse ano\nfoi eleito nessa legenda deputado à Assembléia Nacional Constituinte,\nque iniciou seus trabalhos em novembro. No mês seguinte, teve seu nome\nincluído numa das duas listas formuladas pelo PP e apresentadas como\nalternativas para ocupar a interventoria em Minas Gerais, vaga com a\nmorte de Olegário Maciel ocorrida em setembro. A escolha do presidente\nGetúlio Vargas, que terminou contando com o apoio do PP, recaiu, no\nentanto, em Benedito Valadares, que se encontrava desvinculado de\nqualquer dos grupos mineiros.\n\nComo líder da bancada mineira na Assembléia pronunciou-se, em 9 de março\nde 1934, contra a tendência de transformar a Constituinte em Assembléia\nordinária. No mês seguinte, antes do pronunciamento oficial de seu\npartido, declarou seu compromisso de votar em Getúlio Vargas para\npresidente da República e assinou um manifesto de lançamento dessa\ncandidatura, juntamente com Antônio Carlos Ribeiro de Andrada,\npresidente da Constituinte.\n\nEm maio do mesmo ano participou de reunião com as principais lideranças\nconstituintes para acertar uma fórmula que fixasse o calendário político\neleitoral de modo a que, entre a dissolução da Constituinte e a\ninstalação da Assembléia ordinária, não houvesse um espaço muito grande\nde tempo, o que obrigaria o Poder Executivo a governar através de\ndecretos-leis, possibilidade que estava desagradando a diversas\nbancadas. Com a promulgação da nova Constituição (16/7/1934) e a eleição\ndo presidente da República no dia seguinte, teve seu mandato prorrogado\naté maio de 1935. Nas eleições de outubro de 1934 candidatou-se\nnovamente a deputado federal na legenda do PP, mas obteve apenas uma\nsuplência. Em 1935, foi eleito senador pela Assembléia Constituinte de\nseu estado. Assumindo o mandato no mesmo ano, exerceu-o até o dia 10 de\nnovembro de 1937, quando, com o advento do Estado Novo, foram suprimidos\ntodos os órgãos legislativos do país. No Senado, presidiu a Comissão de\nEconomia e Finanças e foi líder da maioria e presidente da Casa.\n\nApós deixar o mandato de senador, tornou-se ministro-conselheiro do\nTribunal de Contas do Distrito Federal, no Rio de Janeiro.\n\nColaborou em diversos jornais de São Paulo e de Minas Gerais e foi\nredator do Comércio e Lavoura, de Monte Santo.\n\nFoi um dos fundadores do Instituto Histórico e Geográfico de Minas\nGerais (IHGMG).\n\nValdomiro Magalhães faleceu no Rio de Janeiro no dia 14 de janeiro de\n1944.\n\nEra casado com Georgina Moreira Maciel de Magalhães, filha do\nconselheiro Francisco Antunes Maciel, deputado-geral de 1881 a 1889,\nministro do Império em 1883, um dos chefes do Partido Federalista do Rio\nGrande do Sul e deputado federal de 1906 a 1911. Sua mulher era também\nirmã de Francisco Antunes Maciel Júnior, que foi deputado federal pelo\nRio Grande do Sul de 1915 a 1917 e de 1921 a 1923, revolucionário em\n1923, novamente deputado federal de 1924 a 1926, revolucionário em 1930\ne ainda ministro da Justiça de 1932 a 1934, e de Artur Antunes Maciel,\ninterventor federal em Mato Grosso de 1931 a 1932.\n\n \n\nFONTES: ABRANCHES, J. *Governos;*ARQ. GETÚLIO VARGAS; ASSEMB. LEGISL.\nMG. *Dicionário biográfico*; ASSEMB. NAC. CONST. 1934.\n*Anais*(1);*Boletim Min. Trab.;* CÂM. DEP. *Deputados;*CONSULT. RAMOS,\nP*.; Diário do Congresso Nacional;* FUND.**GETULIO VARGAS. *Cronologia\nda Assembléia;*GODINHO, V. *Constituintes;*HORTA, C.*Família; Ilustração\nBrasileira* (7/9/22); LEITE, A. *História;*NABUCO, C. *Vida;* *Rev. Arq.\nPúbl: Mineiro*(12/76); SENADO. *Anais*(28/4/35); VELHO SOBRINHO, J.\n*Dic.*\n\n \n\n \n","ref":"FONTES: ABRANCHES, J. *Governos;*ARQ. GETÚLIO VARGAS; ASSEMB. LEGISL.\nMG. *Dicionário biográfico*; ASSEMB. NAC. CONST. 1934.\n*Anais*(1);*Boletim Min. Trab.;* CÂM. DEP. *Deputados;*CONSULT. RAMOS,\nP*.; Diário do Congresso Nacional;* FUND.**GETULIO VARGAS. *Cronologia\nda Assembléia;*GODINHO, V. *Constituintes;*HORTA, C.*Família; Ilustração\nBrasileira* (7/9/22); LEITE, A. *História;*NABUCO, C. *Vida;* *Rev. Arq.\nPúbl: Mineiro*(12/76); SENADO. *Anais*(28/4/35); VELHO SOBRINHO, J.\n*Dic.*\n\n \n\n \n","dic":"DHBB"}
