{"title":"MAGALHÃES, Valério","cargoss":["Governador de estado ou do Distrito Federal","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1956,1959,1963],"datas_fim":[1958,1963,1964],"estados":["AC","RR","AC"],"autor":[0],"content":"**MAGALHÃES, Valério**\n\n\\*gov. AC 1956-1958; dep. fed. RR 1959-1963; dep. fed. AC 1963-1964.\n\n \n\n*Valério Caldas de Magalhães* nasceu em Boa Vista do Rio Branco, atual\nBoa Vista, no dia 6 de setembro de 1909, filho de José Magalhães,\nadvogado, e de Hermínia Caldas de Magalhães.\n\nCursou o primário no Colégio dos Beneditinos e o secundário no Colégio\nTobias Barreto, ambos em sua cidade natal. Durante o curso secundário\npresidiu o grêmio estudantil Dom Bosco.\n\nEm 1925 assumiu a gerência de um seringal no baixo rio Branco, em\nInajatuba (RR), pertencente a seu cunhado, exercendo essa função até\n1927. Em 1932 tornou-se auxiliar da Comissão de Limites do Setor Oeste,\nsendo posteriormente promovido a auxiliar administrativo e a oficial\nadministrativo.\n\nEstudante de engenharia agronômica na Escola Agronômica de Manaus,\npresidiu o centro acadêmico dessa instituição e, nos dois últimos anos\ndo curso, dirigiu a Revista Agronômica, da qual foi fundador. Após\nformar-se em dezembro de 1938, com especialização em fitotecnia especial\n— cultura de seringueira e juta —, passou a trabalhar como auxiliar\ntécnico da Comissão de Limites do Setor Oeste. No ano seguinte\ntransferiu-se para o sul do país, sendo nomeado em 1940 secretário\ninterino da Comissão de Limites da 2ª Divisão. Em 1941 passou também a\nexercer o cargo de auxiliar técnico de primeira classe, sendo no ano\nseguinte efetivado como secretário da citada comissão. Em setembro de\n1944 representou o estado do Amazonas no X Congresso Nacional de\nGeografia, realizado no Rio de Janeiro, então Distrito Federal.\n\nFoi secretário-geral e governador do território de Ponta Porã, criado em\nsetembro de 1943 a partir do desmembramento dos estados de Mato Grosso e\nParaná, e extinto em setembro de 1946, quando voltou a integrar o estado\nde Mato Grosso. Em abril de 1956 foi nomeado governador do então\nterritório do Acre, em substituição a Paulo Francisco Torres, ocupando\nesse cargo até novembro de 1958, quando foi substituído por Manuel\nFontenele de Castro. Eleito deputado federal pelo território do Rio\nBranco no pleito do mês anterior, na legenda da coligação formada pelo\nPartido Social Democrático (PSD), a União Democrática Nacional (UDN), o\nPartido Social Progressista (PSP) e o Partido Trabalhista Brasileiro\n(PTB), foi empossado em fevereiro de 1959. Vice-líder do PSD a partir de\nmaio de 1961, integrou várias comissões técnicas e foi suplente da mesa\nda Câmara dos Deputados, cujos trabalhos presidiu por diversas vezes.\n\nCom a renúncia do presidente Jânio Quadros em agosto de 1961, votou\nfavoravelmente à Emenda Constitucional nº 4, de setembro do mesmo ano,\nque implantou o regime parlamentarista no Brasil como forma\nconciliatória para propiciar a posse do vice-presidente, João Goulart,\ncujo nome era vetado pelos ministros militares. Municipalista, foi\nfavorável à Emenda Constitucional nº 5, de novembro de 1961, que ampliou\na participação dos municípios na arrecadação tributária nacional. Em\n1962 encaminhou ao Senado Federal um projeto de mudança do nome do\nterritório do Rio Branco para Roraima, que seria aprovado em dezembro\ndesse ano.\n\nNo pleito de outubro de 1962 elegeu-se deputado federal pelo Acre,\nelevado em junho anterior à categoria de estado, na legenda do PSD,\niniciando novo mandato em fevereiro do ano seguinte. Nessa legislatura,\nconforme declarações prestadas ao *Correio Brasiliense*, revelou-se\nfavorável a uma reforma agrária cooperativista, com prestação de\nassistência técnica do Estado ao lavrador. Quanto à política\ninternacional, apoiava a autodeterminação dos povos e o estabelecimento\nde relações diplomáticas com todos os países, preservando-se sempre o\nregime democrático representativo. Partidário da regulamentação da\nremessa de lucros, sem que os investimentos estrangeiros no Brasil\nfossem desencorajados, defendia, contudo, o monopólio estatal das áreas\nimportantes para a segurança nacional.\n\nFez os cursos de geografia superior, de história da cartografia e de\nespecialização em mapoteca no Instituto Rio Branco, no Rio de Janeiro,\ntendo lecionado zootecnia geral na Escola Agronômica de Manaus, ciências\nfísicas e naturais no Ginásio Euclides da Cunha e na Escola Normal\nMonteiro Lobato, em Boa Vista, e geografia geral e história natural no\ncurso comercial do Colégio Dom Bosco, na capital amazonense.\n\nFoi ainda assessor técnico e secretário-geral do território do Acre,\nsecretário-geral e governador interino do território de Rio Branco,\nmembro e assessor técnico da Comissão de Planejamento da Valorização\nEconômica da Amazônia e membro do conselho consultivo do Banco de\nCrédito do Acre. Jornalista, foi redator de *A Reação*, jornal de\nManaus.\n\nMembro da Sociedade de Geografia do Rio de Janeiro, do Instituto\nGeográfico e Histórico do Amazonas, da Sociedade de Geografia de La Paz,\nna Bolívia, e do Sindicato dos Agrônomos do Amazonas, foi também\npresidente da Associação de Ex-Alunos Salesianos do Amazonas e diretor\nda Associação Amazonense de Imprensa.\n\nFaleceu no dia 24 de novembro de 1964, em pleno exercício do mandato.\n\nEra casado com Albe Araújo Jorge de Magalhães, com quem teve quatro\nfilhos.\n\nPublicou *A praça internacional Livramento-Rivera*, *Os deslindes das\npopulações brasileiro-paraguaias na linha de fronteira*, *A agronomia e\nseu desenvolvimento através dos séculos* e *O vale do El Dorado*.\n\n \n\nFONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório* (1947-1967); CÂM. DEP. *Relação dos dep*.; CÂM. DEP.\n*Relação nominal dos senhores*; CAMPOS, Q. *Fichário*; COUTINHO, A.\n*Brasil*; *Encic. Mirador*; HIRSCHOWICZ, E. *Contemporâneos*; TRIB. SUP.\nELEIT. *Dados* (4 e 6).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório* (1947-1967); CÂM. DEP. *Relação dos dep*.; CÂM. DEP.\n*Relação nominal dos senhores*; CAMPOS, Q. *Fichário*; COUTINHO, A.\n*Brasil*; *Encic. Mirador*; HIRSCHOWICZ, E. *Contemporâneos*; TRIB. SUP.\nELEIT. *Dados* (4 e 6).\n\n \n","dic":"DHBB"}
