{"title":"MAGESSI, Augusto","cargoss":["dir -ger DFSP"],"cargos_esp":[0],"datas_ini":[1956],"datas_fim":[1956],"estados":[0],"autor":[0],"content":"**MAGESSI, Augusto**\n\n\\*militar; dir.-ger. DFSP 1956.\n\n \n\n*Augusto da Cunha Magessi Pereira* nasceu no Rio de Janeiro, então\nDistrito Federal, no dia 23 de março de 1899, filho de João Magessi\nPereira.\n\nSentou praça em junho de 1915 como soldado voluntário, ingressando\nposteriormente na Escola Militar do Realengo, no Rio de Janeiro, que o\ndeclarou aspirante-a-oficial da arma de infantaria em janeiro de 1922.\nPromovido a segundo-tenente em abril do mesmo ano e a primeiro-tenente\nem setembro de 1923, chegou a capitão em novembro de 1932, a major em\nmaio de 1939, a tenente-coronel em junho de 1943 e a coronel em dezembro\nde 1948. Em julho de 1954 tornou-se general-de-brigada e, em janeiro, do\nano seguinte, passou a comandar a 9ª Região Militar em Mato Grosso.\n\nNomeado chefe de polícia de Distrito Federal (Departamento Federal de\nSegurança Pública — DFSP) no início do governo do presidente Juscelino\nKubitschek (1956-1961), ainda em agosto de 1956 decidiu empastelar o\njornal *Tribuna da Imprensa*, o que realizou com a ajuda de outros\noficiais. Essa atitude se deveu aos ataques cada vez mais violentos\ndaquele órgão ao governo, particularmente ao general Henrique Teixeira\nLott, então ministro da Guerra. Dirigiam-se as críticas também aos\ndemais adeptos da Frente de Novembro, movimento articulado em março de\n1956 pelo coronel Nemo Canabarro Lucas com o objetivo de “dar conteúdo\npolítico ao movimento de 11 de novembro de 1955”, que fora liderado por\nLott para assegurar a posse de Kubitschek e João Goulart na presidência\ne na vice-presidência da República. Definindo-se como nacionalista e\nlegalista, a frente era acusada de subversiva e comunista pelos partidos\ne jornais de oposição, e acabaria por ser fechada por Juscelino em 24 de\nnovembro de 1956.\n\nMais uma vez reagindo aos ataques lançados pela Tribuna da Imprensa e\npela revista Maquis à atitude do presidente Kubitschek quando este\nsubmeteu, por pressão dos trabalhistas, a elaboração do anteprojeto da\nLei de Imprensa ao ministro da Justiça Nereu Ramos para posterior\naprovação pela Associação Brasileira de Imprensa (ABI), Magessi mandou\ninvadir, na noite de 8 para 9 de setembro de 1956, a sede da Maquis.\nApreendeu os exemplares existentes e deteve as pessoas que lá se\nencontravam, mas, diante da liberação imediata dos presos por ordem de\nJuscelino e da sentença favorável da Justiça aos proprietários da\nrevista, pediu demissão. Ainda em setembro deixou o cargo de chefe de\npolícia, sendo substituído pelo coronel Felisberto Batista Teixeira.\n\nFez os cursos de aperfeiçoamento de oficiais e de estado-maior e ainda\nos da Escola de Guerra Naval, da Escola de Comando e Estado-Maior do\nExército e da Command and General Staff School, em Fort Leavenworth, no\nKansas, EUA. Foi também professor da Escota de Guerra Naval e da Escola\nde Estado-Maior do Exército.\n\nFoi também provedor da Santa Casa de Misericórdia do Rio de Janeiro.\n\nFaleceu no Rio de Janeiro no dia 5 de julho de 1989.\n\nEra casado com Altair Barbosa Magessi.\n\nPublicou *Territórios nacionais*, *Algumas idéias sobre segurança\nnacional*, *A Força Expedicionária Brasileira em operação na Itália*,\n*Organização do trabalho intelectual*, *Ensinamentos gerais da Segunda\nGrande Guerra*e *O Colégio Militar — fundação — fundador*.\n\n \n\nFONTES: CAFÉ FILHO, J. *Sindicato*; COUTINHO, A. *Brasil*; *Jornal do\nBrasil* (10/7/89); KUBITSCHEK, J. *Meu* (3); MIN. GUERRA. *Almanaque*\n(1958).\n\n \n","ref":"FONTES: CAFÉ FILHO, J. *Sindicato*; COUTINHO, A. *Brasil*; *Jornal do\nBrasil* (10/7/89); KUBITSCHEK, J. *Meu* (3); MIN. GUERRA. *Almanaque*\n(1958).\n\n \n","dic":"DHBB"}
