{"title":"MAGHENZANI, Hélcio","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1963],"datas_fim":[1967],"estados":["SP"],"autor":[0],"content":"**MAGHENZANI, Hélcio**\n\n\\*dep. fed. SP 1963-1967.\n\n \n\n*Hélcio Maghenzani*nasceu em São Paulo no dia 15 de julho de 1923, filho\nde Mário Maghenzani e de Gioconda Maghenzani.\n\nRealizou os estudos básicos no Grupo Escolar Regente Feijó e, em 1943,\nformou-se em contabilidade pelo Instituto Manzoni, em São Paulo. Durante\na década de 1950 realizou vários cursos de trabalhismo e sindicalismo no\nBrasil e nos Estados Unidos, no Uruguai e na Colômbia.\n\nElegeu-se deputado fe­deral por São Paulo no pleito de outubro de 1962,\ncom o apoio da aliança entre o Partido Trabalhista Brasileiro (PTB) e o\nPartido Socia­lista Brasileiro (PSB). Cumpriu o mandato de 1º de\nfevereiro de 1963 a 31 de janeiro de 1967.\n\nEm conseqüência da extinção dos partidos políticos pelo Ato\nInstitucional nº 2 (27/10/65) e da posterior instauração do\nbipartida­rismo, filiou-se ao Movimento Democrático Brasileiro (MDB),\npartido de oposição ao regime militar instaurado no país em abril de\n1964. Candi­dato à reeleição no pleito de novembro de 1966, conquistou\napenas uma suplência de de­putado federal na legenda do MDB. Deixando a\nCâmara, entre 1967 e 1980 atuou como dirigente sindical na Federação e\nna Confederação dos Trabalhadores em Comunicação. Neste último ano,\ntornou-se juiz classista do Tribunal Regional do Trabalho de São Paulo,\ncargo que ocuparia até 1986, e representante interamericano da\nInternacional do Pessoal de Correios, Telégrafos e Telefones, atual\nInternacional de Comunicações, com sede em Genebra, Suíça. Deixou esta\núltima função em 1993, quando aposentou-se.\n\nCasou-se com Dora Caprera Maghenzani, com quem teve três filhos.\n\n \n\nFONTES: CÂM. DEP. *Anais;*CÂM. DEP. *De*­*putados*; INF.\nBIOG.;**TRIB.SUP.ELEIT. *Dados*(6 e 8).\n","ref":"FONTES: CÂM. DEP. *Anais;*CÂM. DEP. *De*­*putados*; INF.\nBIOG.;**TRIB.SUP.ELEIT. *Dados*(6 e 8).\n","dic":"DHBB"}
