{"title":"MAIA NETO, Kalil","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1959],"datas_fim":[1975],"estados":["PR"],"autor":[0],"content":"**MAIA NETO, Kalil**\n\n\\*dep. fed PR 1959-1975.\n\n \n\n*Kalil Maia Neto* nasceu na cidade de São Paulo no dia 7 de maio de\n1929, filho de Jorge Miguel Maia e de Alice Maia.\n\nDiplomou-se engenheiro industrial pela Faculdade de Engenharia da\nUniversidade do Paraná.\n\nNo pleito de outubro de 1958 elegeu-se primeiro suplente de deputado\nfederal pelo Paraná na legenda do Partido Trabalhista Brasileiro (PTB),\npassando a ocupar uma cadeira na Câmara em março do ano seguinte e\ntornando-se dois meses depois vice-líder de seu partido. Em 1960, foi\nembaixador extraordinário e plenipotenciário do Brasil junto ao governo\ndo México. No pleito de outubro de 1962 elegeu-se deputado federal pelo\nmesmo estado, sempre na legenda do PTB, e a partir de outubro de 1965,\nvoltou a exercer as funções de vice-líder de seu partido na Câmara.\n\nCom a extinção dos partidos políticos pelo Ato Institucional nº 2\n(27/10/1965) e a posterior implantação do bipartidarismo, filiou-se à\nAliança Renovadora Nacional (Arena), partido de sustentação ao regime\nmilitar vigente no país desde abril de 1964. No pleito de novembro de\n1966 reelegeu-se ainda uma vez deputado federal pelo Paraná na legenda\nda Arena. Voltou a reeleger-se pelo mesmo estado, sempre na legenda da\nArena, em novembro de 1970, tornando-se nessa legislatura membro efetivo\nda Comissão de Orçamento e suplente da Comissão de Transporte,\nComunicações e Obras Públicas.\n\nTentou nova reeleição em novembro de 1974, obtendo apenas a oitava\nsuplência. Terminou o mandato em janeiro de 1975. Desde então, não mais\nconcorreu a nenhum cargo eletivo. Abandonando a política, passou a\ndedicar-se à engenharia industrial.\n\nCasou-se com Leoni Maia, com quem leve quatro filhos.\n\n \n\nFONTES: CÂM. DEP. *Deputados;*CÂM. DEP. *Deputados brasileiros.\nRepertório* (1967-1971 e 1975-1979); CÂM. DEP. *Relação nominal dos\nsenhores;* COUTINHO, A. *Brasil;*INF. BIOG.; NÉRI, S. *16;*NICOLAS, M.\n*Cem;* *Perfil*(1972); TRIB. SUP. ELEIT. *Dados*(4, 6 e 8).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados;*CÂM. DEP. *Deputados brasileiros.\nRepertório* (1967-1971 e 1975-1979); CÂM. DEP. *Relação nominal dos\nsenhores;* COUTINHO, A. *Brasil;*INF. BIOG.; NÉRI, S. *16;*NICOLAS, M.\n*Cem;* *Perfil*(1972); TRIB. SUP. ELEIT. *Dados*(4, 6 e 8).\n\n \n","dic":"DHBB"}
