{"title":"MAIA, Deodato","cargoss":["Deputado federal","Constituinte","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1918,1934,1935],"datas_fim":[1920,1934,1937],"estados":["SE",0,"SE"],"autor":[0],"content":"**MAIA, Deodato**\n\n\\*jornalista; dep. fed. SE 1918-1920; const. 1934; dep. fed. SE\n1935-1937.\n\n*Deodato da Silva Maia Júnior* nasceu em Maroim (SE) no dia 29 de\nnovembro de 1875, filho de Deodato da Silva Maia e de Umbelina de\nOliveira Borges Maia.\n\nEm 1887 mudou-se para a Bahia, onde cursou humanidades no Internato 7 de\nSetembro. A seguir transferiu-se para o Rio de Janeiro, então Distrito\nFederal, completando o curso no Colégio Pedro II. Cedo ingressou na\nimprensa, usando os pseudônimos de Publion Maia, Silva Maia, Del Mário,\nLuís Peralta, Del Métrio e Dias Moreira. De 1889 a 1890 colaborou em\n*Maroinense,*de sua cidade; de 1889 a 1891, na *Nova Era,*de Aracaju; de\n1890 a 1891, na *Revista Literária,*de Maroim; em 1891, na *Gazeta de\nSergipe,*de Aracaju, e, em 1893, em *O Fígaro**,*do Rio de Janeiro.\n\nFez cursos preparatórios de engenharia civil no Colégio Gabalda,\nmatriculando-se depois no curso anexo da Escola Politécnica que, no\nentanto, abandonou para regressar a Sergipe quando eclodiu a Revolta da\nArmada — levante de oposição ao presidente Floriano Peixoto que se\nestendeu de setembro de 1893 a março do ano seguinte. Concluiu o curso\npreparatório no Ateneu Sergipense e, de volta ao Rio de Janeiro,\nencontrou ainda suspensos os cursos da Escola Politécnica,\nmatriculando-se então na Faculdade Livre de Direito de Rio de Janeiro.\nEm 1896 passou a enviar artigos para *O Progresso,*de Maroim,\ncolaboração que se estenderia até 1901. Durante o mesmo período foi\nredator-chefe da *Revista Acadêmica,* do Rio de Janeiro, tornando-se em\n1898 um dos fundadores e secretário da *União Acadêmica,* órgão dos\nestudantes das escolas superiores do Rio de Janeiro. A partir desse ano\nfoi também redator da *Rua do Ouvidor,*do Rio de Janeiro, cargo que\nocuparia até 1902. Em 1899 colaborou no *Jornal do Brasil,*também da\ncapital federal, atuando no ano seguinte como redator da *Gazeta da\nTarde*e secretário de *O Lar.* Quando cursava o quarto ano de direito\nfoi eleito pelos colegas para representar a faculdade, integrando a\ncomitiva que acompanhou o presidente Manuel de Campos Sales (1898-1902)\nem sua viagem à Argentina. Lá realizou uma conferência no Centro\nJuridico y de Ciencias Sociales, tendo também colaborado na *Revista de\nDerecho, Historia y Letras,* de Buenos Aires, em****1901.\n\nTambém como estudante, fundou o Centro Jurídico 11 de Agosto.\nFormando-se em 1901, abriu escritório de advocacia no Rio de Janeiro.\nDedicou-se ainda ao magistério, tendo sido professor de psicologia\ncoletiva na Universidade Popular Livre e de geografia no Instituto\nComercial do Rio de Janeiro. Em 1909 atuou como correspondente do\n*Correio* *de Aracaju,*escrevendo as “Cartas do Rio”.\n\nNomeado secretário do governo do estado de Sergipe em julho de 1914 pelo\ngovernador Manuel Presciliano Valadão (1914-1918), não chegou a tomar\nposse, assumindo em novembro seguinte o cargo de chefe de polícia de\nSergipe. No desempenho dessa função, reforçou a parte interna da\nRepartição Central de Polícia. Em outubro de 1917 exonerou-se do cargo\npara candidatar-se a deputado federal no pleito de 1918. Eleito, foi\nrelator do parecer sobre a constitucionalidade do tratado de paz e\nmembro das comissões de Justiça e de Legislação Social. Em 1919\ncolaborou no jornal *O Estado,*de Niterói, então capital do estado do\nRio de Janeiro, concluindo o mandato de deputado em 1920.\n\nEm 1922 tornou-se um dos sócios-fundadores do Instituto Varnhagen e, em\n1930, integrou a comissão indicada pelo Instituto dos Advogados do Rio\nde Janeiro para visitar as casas de detenção e correção do Distrito\nFederal a fim de sugerir medidas para a reforma do regime penitenciário.\nNo ano seguinte, a convite do interventor no Distrito Federal Adolfo\nBergamini (1930-1931), foi designado para integrar a comissão\nencarregada de proceder sindicâncias sobre a utilização de certificados\nde expediente municipal. Ainda em 1931, atuou como encarregado do\ngoverno de Sergipe para tratar de negócios junto ao Governo Provisório.\nFoi também membro da Comissão Legislativa (8ª Subcomissão de Direito\nAéreo), que presidiu, e presidente da comissão do Instituto dos\nAdvogados junto ao Ministério do Trabalho para elaborar pareceres sobre\nleis sociais.\n\nEm 1932 foi escolhido secretário da Comissão de Defesa do Açúcar, na\nqualidade de representante do interventor em Sergipe, Augusto Maynard\nGomes (1930-1935), e da Associação Comercial desse estado. No mesmo ano\nfoi convidado pelo ministro do Trabalho, Lindolfo Collor (1930-1932),\npara presidir a comissão de inquérito encarregada de apurar a\nprocedência das alegações contra The Rio de Janeiro Light and Power, no\nmemorial dirigido ao chefe do Governo Provisório pelo Centro dos\nOperários e Empregados da mesma empresa. Foi também membro da comissão\nencarregada de elaborar o anteprojeto da Lei de Acidentes no Trabalho, a\nconvite do novo ministro do Trabalho, Joaquim Pedro Salgado Filho\n(1932-1934). Presidiu ainda a Comissão de Reforma da Lei de\nSindicalização o foi representante de Sergipe no Conselho Nacional do\nTrabalho, que presidiu, bem como na Câmara de Comércio e Indústria do\nRio de Janeiro. Em outubro de 1932 integrou a Comissão de Revisão do\nRegulamento do Serviço de Estiva do Porto do Rio de Janeiro.\n\nNomeado em 1933 pelo Governo Provisório para a procuradoria geral do\nDepartamento Nacional do Trabalho, tornou-se membro da comissão\ndesignada pelo ministro do Trabalho para elaborar um anteprojeto de lei\nsobre a locação de serviços, presidindo ainda a comissão encarregada de\norganizar o Código do Trabalho.\n\nNo pleito de maio de 1933 elegeu-se deputado federal por Sergipe à\nAssembléia Nacional Constituinte na legenda Liberdade e Civismo.\nEmpossado em novembro de 1933, representou seu estado na Comissão\nConstitucional incumbida de estudar o anteprojeto de Constituição\npreparado pelo governo, também conhecida como Comissão dos 26,\napresentando na ocasião parecer e relatório sobre as “Disposições gerais\ne transitórias”. Após a promulgação da nova Carta (16/7/1934) e a\neleição do presidente da República no dia seguinte, teve o mandato\nestendido até maio de 1935. No pleito de outubro de 1934 elegeu-se\ndeputado federal por Sergipe na legenda do Partido Republicano,\ntornando-se, na legislatura que se seguiu, membro das comissões de\nJustiça, de Obras Públicas e de Redação da Câmara dos Deputados. Exerceu\no mandato até novembro de 1937, quando, com o advento do Estado Novo,\nforam suprimidos os órgãos legislativos do país.\n\nEm 1940 tornou-se o primeiro vice-presidente do Conselho Nacional do\nTrabalho, de cujo conselho pleno era membro. Participou do primeiro e do\nsegundo Congresso Jurídico Americano e do I Congresso Maçônico\nBrasileiro, tendo sido ainda vogal na sessão de direito do I Congresso\nAmericano da Criança, realizado em Buenos Aires, além de membro e\nrelator da tese do II Congresso Americano da Criança, no Rio de Janeiro,\ne presidente da 4ª sessão do I Congresso de Imprensa do Brasil.\n\nFoi ainda sócio do Instituto dos Advogados do Brasil, do Instituto\nJuridico y de Ciencias Sociales (correspondente), do Instituto Histórico\ne Geográfico de Sergipe, do Grêmio dos Estudantes da Faculdade Livre de\nDireito do Rio de Janeiro, da Associação dos Cronistas Desportivos, do\nCírculo dos Operários da União e sócio-honorário do Gabinete de Leitura\nde Maroim.\n\nPublicou *Pró-Sergipe* (1906),*Projeto de lei* *do divórcio*(1912), *A\nregulamentação do trabalho* (1914), *Legislação social*(1918),*Trabalhos\nparlamentares* (1919),*Discursos e pareceres* (1930),*Pelo divórcio,\nRecurso extraordinário, Problemas sociais contemporâneos,* *Contas\ncorrentes*e*Estrias.*\n\nFONTES: ASSEMB. NAC. CONST. 1934. *Anais*(1);**BITTENCOURT, L. *Homens\n1; Boletim Min. Trab.*(5/36); CÂM. DEP. *Deputados;*CÂM. DEP. *Relação\nnominal; Câm. Dep.* *seus componentes; Diário do Congresso\nNacional;*FICHÁRIO PESQ. M. AMORIM; FUND. GETULIO VARGAS. *Cronologia\nda* *Assembléia;*GODINHO, V. *Constituintes;* GUARANÁ, M.\n*Dic.;*PEIXOTO, A. *Getúlio;* WYNNE, J. *História.*\n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. 1934. *Anais*(1);**BITTENCOURT, L. *Homens\n1; Boletim Min. Trab.*(5/36); CÂM. DEP. *Deputados;*CÂM. DEP. *Relação\nnominal; Câm. Dep.* *seus componentes; Diário do Congresso\nNacional;*FICHÁRIO PESQ. M. AMORIM; FUND. GETULIO VARGAS. *Cronologia\nda* *Assembléia;*GODINHO, V. *Constituintes;* GUARANÁ, M.\n*Dic.;*PEIXOTO, A. *Getúlio;* WYNNE, J. *História.*\n\n \n","dic":"DHBB"}
