{"title":"MAIA, José Luís","cargoss":["Deputado federal","Constituinte"],"cargos_esp":[0,0],"datas_ini":[1983,1987],"datas_fim":[1995,1988],"estados":["PI",0],"autor":[0],"content":"**MAIA, José Luís**\n\n\\* dep. fed. PI 1983-1995; const. 1987-1988.\n\n \n\n*José Luís Martins Maia* nasceu em Picos (PI) no dia 21 de novembro de\n1938, filho de Luís Maia Martins e de Arabela Maria Martins.\n\nProprietário rural e advogado, graduou-se pela Universidade Federal do\nPiauí (UFPI). Quando estudante, militou no movimento político estudantil\ne ligou-se ao Partido Socialista (PS).\n\nEm março de 1979, foi nomeado secretário da Indústria e Comércio do\nPiauí pelo governador Lucídio Portela (1979-1983), eleito pelo voto\nindireto. Com a extinção do bipartidarismo em novembro desse ano e a\nconseqüente reformulação partidária, filiou-se, no ano seguinte, ao\nPartido Democrático Social (PDS). Nesse mesmo ano, foi ao Canadá, em\nviagem oficial a fim de conhecer o sistema agro-industrial desse país, e\nao México, onde conheceu o programa de irrigação mexicano. Em maio de\n1982, desincompatibilizou-se do cargo de secretário de estado para\ndisputar um cargo eletivo. No pleito de novembro desse ano, elegeu-se\ndeputado federal pelo Piauí na legenda do PDS. Assumindo uma cadeira na\nCâmara dos Deputados em fevereiro do ano seguinte, tornou-se titular da\nComissão do Interior e suplente da Comissão de Economia, Indústria e\nComércio.\n\nEm novembro de 1983, o deputado mato-grossense Dante de Oliveira, do\nPartido do Movimento Democrático Brasileiro (PMDB), apresentou na Câmara\num projeto de emenda constitucional restabelecendo eleições diretas para\na presidência da República já no ano seguinte. Esse projeto proporcionou\no desencadeamento da campanha nacional das diretas já. Na sessão da\nCâmara dos Deputados do dia 25 de abril de 1984, o deputado José Luís\nMaia votou contra a emenda Dante de Oliveira, que não foi aprovada por\nfalta de 22 votos, fato que a impediu de ser enviada para apreciação do\nSenado.\n\nCom esse resultado, ficou definido que a sucessão presidencial se daria\natravés de eleição indireta. Vários eram os postulantes dentro do PDS à\ncondição de candidato oficial do partido. A falta de consenso quanto à\nforma de como seria feita a escolha levou a uma cisão na agremiação e os\ndissidentes formaram a Frente Liberal. Para decidir a questão, o PDS\nresolveu realizar sua convenção em agosto. Restavam na disputa o então\nministro do Interior, Mário Andreazza, e o deputado federal Paulo Maluf,\nde São Paulo. Na convenção, o deputado José Luís Maia votou em Maluf,\nque derrotou Andreazza, enquanto que o deputado cearense Flávio Marcílio\nganhou do então governador de Alagoas, Divaldo Suruagi, o direito de\ncompor a chapa como vice-presidente.\n\nA derrota de Andreazza aumentou o contingente de dissidentes, mas o\ndeputado piauiense manteve-se fiel ao PDS. Para concorrer com os\ncandidatos governistas, partidos de oposição liderados pelo PMDB e a\nFrente Liberal, reunidos na Aliança Democrática, lançaram Tancredo\nNeves, então governador de Minas Gerais, e José Sarney, então senador\npelo Maranhão, respectivamente, como candidatos à presidência e à\nvice-presidência da República. Na reunião do Colégio Eleitoral em 15 de\njaneiro de 1985, José Luís Maia votou em Paulo Maluf, que foi derrotado\npor Tancredo Neves. Porém, a doença do presidente eleito na véspera de\nsua posse permitiu ao vice José Sarney assumir o poder, em caráter\ninterino, no dia 15 de março e ser efetivado no mês seguinte, após a\nmorte do titular.\n\nNesse mesmo ano, José Luís Maia tornou-se membro titular da Comissão do\nInterior, da qual assumiu a presidência, e da Comissão de Esporte e\nTurismo da Câmara dos Deputados. No ano seguinte deixou a presidência da\nComissão do Interior.\n\nNo pleito de novembro de 1986, reelegeu-se deputado federal\nconstituinte, com 51.888 votos, na legenda do PDS. Iniciou novo período\nlegislativo em 1^o^ de fevereiro de 1987, no mesmo dia em que foi\ninstalada a Assembléia Nacional Constituinte. Tornou-se membro titular\nda Subcomissão de Orçamento e Fiscalização Financeira da Comissão do\nSistema Tributário, Orçamento e Finanças, da qual foi relator, e da\nComissão de Sistematização, permanecendo nessa última até o ano\nseguinte.\n\nDurante o período de elaboração da Constituição, votou a favor da pena\nde morte, da proteção ao emprego contra a despedida sem justa causa, da\nunicidade sindical, da soberania popular, do presidencialismo, do\nmandato de cinco anos para o então presidente José Sarney (1985-1990),\nda anistia aos micro e pequenos empresários e da legalização do jogo do\nbicho. Votou contra o rompimento de relações diplomáticas com países que\nadotam política de discriminação racial, a limitação do direito de\npropriedade privada, o mandado de segurança coletivo, a remuneração 50%\nsuperior para o trabalho extra, a jornada semanal de 40 horas, o aviso\nprévio proporcional, a pluralidade sindical, a estatização do sistema\nfinanceiro, a proibição do comércio de sangue, a limitação dos encargos\nda dívida externa, a criação de um fundo de apoio à reforma agrária e a\ndesapropriação da propriedade produtiva. Absteve-se de votar sobre a\ncriminalização do aborto, o turno ininterrupto de seis horas, o voto aos\n16 anos, a nacionalização do subsolo e o limite de 12% ao ano para os\njuros reais.\n\nCom a volta da Câmara à legislatura ordinária, em 1989 tornou-se titular\nda Comissão de Desenvolvimento Urbano e Interior e Índio, da qual foi\npresidente, e da Comissão de Fiscalização e Controle, e suplente da\nComissão de Economia, Indústria e Comércio e da Comissão de Constituição\ne Justiça, permanecendo nessas comissões até 1990. No Congresso\nNacional, tornou-se titular da comissão mista destinada a elaborar o\nprojeto de lei complementar regulando o imposto sobre operações\nrelativas à circulação de mercadorias e, em 1990, da Comissão Mista de\nOrçamento, da qual foi vice-presidente. Integrou, ainda, a Comissão de\nAgricultura e Política Rural da Câmara.\n\nNo pleito de outubro desse ano, reelegeu-se deputado federal na legenda\ndo PDS. Iniciando novo período legislativo em fevereiro seguinte,\ntornou-se vice-líder de seu partido na Câmara dos Deputados e titular da\nComissão de Economia, Indústria e Comércio.\n\nAo longo de 1991, o governo do presidente Fernando Collor (1990-1992)\nfoi alvo de constantes insinuações e denúncias de irregularidades,\nveiculadas na imprensa com grande intensidade. A situação atingiu o\nclímax em maio de 1992, quando a revista *Veja* publicou uma entrevista\nde Pedro Collor, seu irmão mais novo, na qual ele denunciava a\nexistência de um esquema de corrupção no governo sob o comando de Paulo\nCésar Farias, o PC, ex-tesoureiro da campanha presidencial. Esse fato\nlevou o Congresso a instalar uma comissão parlamentar de inquérito (CPI)\nno mês seguinte. Paralelamente à investigação da comissão, José Luís\nMaia solicitou ao Tribunal de Contas da União (TCU) que enviasse à\nCâmara dos Deputados dossiê em que discriminasse as irregularidades\ncometidas pelo Executivo federal. Defendeu que seu partido poderia\ndeixar o governo e fazer coro com outras agremiações políticas que eram\nfavoráveis ao afastamento de Collor. As conclusões da CPI levaram ao\nenvolvimento do presidente e foi então pedido o seu *impeachment*. Dias\nantes da votação, Maia apareceu na imprensa como um dos parlamentares\nindecisos que sofriam pressões da família para votar a favor da saída de\nCollor. Na sessão de 29 de setembro de 1992, votou a favor do\nafastamento do presidente, que deixou o poder no início do mês seguinte,\nsendo substituído, em caráter interino, pelo vice Itamar Franco, até que\nhouvesse o julgamento no Senado. No dia 29 de dezembro, pouco antes da\nvotação, Collor apresentou sua renúncia, que não foi aceita pela mesa da\ncasa. Pouco depois, o plenário da Câmara Alta aprovou o afastamento\ndefinitivo, o que lhe valeu a suspensão dos seus direitos políticos por\noito anos. Com esse resultado, Itamar foi efetivado na chefia do\nExecutivo brasileiro.\n\nAinda em outubro desse mesmo ano, José Luís Maia negou que seu partido\nestivesse fazendo acordo com o ex-governador paulista Orestes Quércia\npara livrá-lo da CPI sobre a VASP, que investigava a privatização da\nempresa, e cuja transação era tida como um dos braços do esquema PC, que\nenvolveu o governo de São Paulo e essa empresa aérea. Em troca, o PMDB\nde Quércia apoiaria a candidatura pedessista de Paulo Maluf – de quem\nMaia era aliado e amigo – à prefeitura da capital paulista, nas eleições\nmunicipais daquele mesmo ano.\n\nCom o intuito de viabilizar a fusão do PDS com o Partido da Frente\nLiberal (PFL), chegou a articular um acordo com o deputado baiano Luís\nEduardo Magalhães, líder pefelista na Câmara. Apesar da disposição\ninicial dos dois líderes, a proposta naufragou ainda antes do segundo\nturno das eleições municipais de 1992. Depois disso, em abril do ano\nseguinte, a fusão do PDS com o Partido Democrata Cristão (PDC) deu\norigem ao Partido Progressista Reformador (PPR), do qual Maia tornou-se\nlíder até outubro desse mesmo ano.\n\nAinda em outubro de 1993, foi envolvido no que ficou conhecido como\n“escândalo do orçamento”, uma série de denúncias que o ligavam a um\nesquema de corrupção liderado pelo deputado baiano João Alves e que\nfuncionava à base de propostas de aditamento de verbas no Orçamento da\nUnião para posterior desvio, em conluio com empreiteiras. Segundo o\neconomista José Carlos Alves dos Santos, ex-funcionário do Senado que\nfizera as denúncias, Maia sabia do esquema e “cobrava sempre a sua\nparte”.\n\nCom o aprofundamento das investigações pela CPI do Orçamento, foi\ndescoberto que Maia havia conseguido em pouco mais de três anos acumular\numa fortuna orçada em 1,8 milhão de dólares, além de ter seu nome\nincluído em uma lista da construtora Odebrecht, envolvida no escândalo,\nque dava conta da participação de parlamentares no esquema de fraude de\nrecursos da União. Quando convocado para prestar depoimento na CPI, em\ndezembro de 1993, Maia afirmou que as grandes somas depositadas em\ndinheiro nas suas contas correntes eram resultado de seu negócio com\nmelões e melancias, além de comércio com laticínios e capim.\n\nDeixando de concorrer a mais uma reeleição, o que seria o seu quarto\nmandato consecutivo, em virtude do desgaste sofrido com as acusações de\ncorrupção, permaneceu na Câmara dos Deputados até o fim de janeiro de\n1995, quando se encerraram seu mandato e a legislatura. Em agosto, com a\nfusão do PPR com o Partido Progressista (PP), resultando daí o Partido\nProgressista Brasileiro (PPB), filiou-se a essa nova agremiação. Voltou\na concorrer a uma cadeira no Legislativo Federal no pleito de outubro de\n1998 em sua nova legenda, mas só conseguiu uma suplência.\n\nFoi ainda auditor do Tribunal de Contas do Estado do Piauí.\n\nCasou-se com Alice Mendes Martins Maia, com quem teve três filhas.\n\n \n\nEduardo Junqueira/Alan Carneiro\n===============================\n\n \n\nFONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988); CÂM. DEP.\n*Deputados brasileiros*. *Repertório* (1983-1987 e 1991-1995); COELHO,\nJ. & OLIVEIRA, A. *Nova*; *Correio Braziliense* (18/1/87); *Folha de São\nPaulo* (19/1/87); TRIB. REG. ELEIT. PI. *Dados* (1998); TRIB. SUP.\nELEIT. *Resultado* (1998).\n","ref":"FONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988); CÂM. DEP.\n*Deputados brasileiros*. *Repertório* (1983-1987 e 1991-1995); COELHO,\nJ. & OLIVEIRA, A. *Nova*; *Correio Braziliense* (18/1/87); *Folha de São\nPaulo* (19/1/87); TRIB. REG. ELEIT. PI. *Dados* (1998); TRIB. SUP.\nELEIT. *Resultado* (1998).\n","dic":"DHBB"}
