{"title":"MAIA, Lavoisier","cargoss":["Governador de estado ou do Distrito Federal","Senador","Constituinte","Deputado federal"],"cargos_esp":[0,0,0,0],"datas_ini":[1979,1987,1988,1999],"datas_fim":[1983,1995,1988,2007],"estados":["RN","RN",0,0],"autor":[0],"content":"**MAIA, Lavoisier**\n\n\\* gov. RN 1979-1983; sen. RN 1987-1995; const. 1988; dep. fed.\n1999-2007.\n\n \n\n \n\n*                Lavoisier Maia Sobrinho*nasceu**no dia 09 de outubro de\n1928 na cidade Almino Afonso (RN), mas foi registrado em Catolé da Rocha\n(PB), filho de Lauro Maia e Idalina Maia. Proveniente de família de\nprofunda tradição política no Rio Grande do Norte, é primo de Tarcísio\nMaia, ex-governador do Rio Grande do Norte e de José Agripino Maia, três\nvezes senador da República, ex-governador potiguar e ex-prefeito de\nNatal. Sua filha, Márcia Maia, teve três mandatos como deputada estadual\ne foi vice-presidente da Assembléia Legislativa. Outros integrantes da\nfamília Maia, também políticos, atuam foram dos limites do estado\npotiguar: César Maia, ex-prefeito da cidade do Rio de Janeiro, foi\nconstituinte e deputado federal pelo estado fluminense. Pela Paraíba,\n Antônio Mariz e João Agripino Neto foram deputados federais.\n\n                Formado em Medicina pela Universidade Federal da Bahia,\nLavoisier Maia fez especializações em Planejamento de Saúde, na\nUniversidade de São Paulo (USP) e em Ginecologia e Obstetrícia, com o\ntítulo conferido pela Associação Médica Brasileira (AMB) e pela\nFederação Brasileira das Associações de Ginecologia e Obstetrícia\n(FEBRASGO). Em 1957 passou a residir em Natal. Na capital potiguar\niniciou sua carreira atuando como  médico e professor do Departamento de\nTocoginecologia, na Universidade Federal do Rio Grande do Norte (UFRN),\nonde também foi diretor da Maternidade Escola Januárico Cicco.\n\n                Antes de assumir mandato eletivo, foi convidado para\natuar em diferentes cargos administrativos. Entre 1975 e 1978 foi\nSecretário de Saúde Pública do Estado do Rio Grande do Norte, no\ndecorrer do mandato de Tarcísio Vasconcellos Maia  (1975-1979). Nesse\nmesmo período presidiu a Comissão de Fiscalização Estadual de\nEntorpecentes do Ministério da Saúde, em Natal. Em paralelo a essas\nfunções, atuou também como Secretário do Interior e Justiça\nnorte-rio-grandense (1976-1977) e presidiu o Conselho Diretor do Fundo\nEstadual de Saúde do mesmo estado (1976-1978).\n\n                No ano de 1979, filiado à Aliança Renovadora Nacional\n(ARENA), foi nomeado governador do estado do Rio Grande do Norte. Dentre\nas ações que marcaram sua gestão, construiu moradias populares e\nempreendeu medidas que visaram solucionar o problema do abastecimento de\nágua, assim como garantir a eletrificação das cidades rurais.  Em 1980,\ncom o fim do sistema bipartidário e a conseqüente criação do Partido\nDemocrático Social (PDS) em substituição à ARENA, tornou-se filiado ao\nPDS. Em 1984, após o término de seu governo, assumiu o cargo de assessor\ndo Ministério da Saúde para o Rio Grande do Norte. No ano seguinte, foi\nescolhido Presidente do Diretório Regional de seu Partido, com mandato\naté 1986.\n\n                No ano de 1987 elegeu-se para o Senado Federal, de cuja\nComissão de Relações Exteriores foi titular. Em fevereiro deste mesmo\nano, com a instalação da Assembléia Nacional Constituinte, atuou com os\ndemais congressistas nos trabalhos que resultaram no texto da oitava\nConstituição Brasileira, promulgada em 5 de outubro de 1988. Dentre as\ncomissões e subcomissões criadas para a formulação da chamada “Carta\nCidadã”, foi membro titular da Subcomissão dos Municípios e Regiões.\nFruto de um processo de transição para o governo democrático, o texto da\nConstituição de 1988 ampliou direitos trabalhistas, introduziu a eleição\nem dois turnos para cargos executivos, reduziu mandato do presidente da\nRepública de cinco para quatro anos e garantiu o direito de voto para\nanalfabetos, além do voto facultativo para jovens  de 16 a 18 anos.\n\n                Nas eleições de 1990 candidatou-se ao governo do estado\ndo Rio Grande do Norte, sendo derrotado por José Agripino Maia.\nManteve-se senador até 1995. No pleito de outubro de 1998, pela legenda\ndo Partido da Frente Liberal (PFL), concorreu a uma cadeira na Câmara\ndos Deputados e foi eleito. Tomou posse em fevereiro de 1999. Nesse\nmesmo ano tornou-se vice-líder do PFL e atuou como representante da\nCâmara em visita oficial à China. Quando da configuração de novas\ncomissões na Casa, foi escolhido titular da Comissão Permanente de\nSeguridade Social e Família e membro de duas comissões para proposta de\nemenda constitucional (PEC): uma que visava alterar representação\nclassista na Justiça do Trabalho e outra sobre recursos da Seguridade\nSocial ao Sistema Único de Saúde (SUS). Ambas foram transformadas em\nemenda à Constituição.\n\n                Em 2001 foi eleito vice-líder do bloco PFL/PST na\nCâmara. Nesse mesmo ano atuou em comissão especial para PEC sobre o\nFundo Nacional de Desenvolvimento do Semi-Árido. Nas eleições gerais de\n2002 candidatou-se à reeleição e foi eleito primeiro suplente. Em 2003,\nano em que tomou posse como deputado federal, filiou-se ao Partido\nSocialista Brasileiro (PSB) e foi escolhido membro titular da Comissão\nPermanente de Direitos Humanos na Câmara.\n\n                No mês de agosto de 2003, por ocasião da votação da\nreforma da Previdência na Câmara dos Deputados, votou a favor da\nproposta apresentada pelo Governo Luís Inácio Lula da Silva (2003-2007),\naprovada em dois turnos no Congresso e encaminhada ao Senado Federal. Em\ndezembro o então presidente do Senado, José Sarney (PMDB), promulgou a\nemenda constitucional que alterou o sistema previdenciário do país,\nespecialmente quanto às regras relativas a aposentadorias e pensões,\nprevidência complementar, paridade entre funcionários públicos ativos e\ninativos, e contribuição de estados e municípios.\n\n                Em fevereiro de 2004 passou a integrar comissão externa\ncriada para avaliar o problema das enchentes nos estados nordestinos e\npropor soluções para o combate das calamidades decorrentes das fortes\nchuvas. No decorrer desse mesmo ano, foi a Nova York no papel de\nObservador Parlamentar da 59ª Assembléia Geral das Nações Unidas (ONU).\nAo longo de seu mandato de congressista, atuou também como titular do\nGrupo de Trabalho Transposição do Rio São Francisco e em comissões\nespeciais para PEC sobre propriedade de empresas jornalísticas e de\nradiodifusão sonora e de sons e imagens; sobre segurança pública; sobre\nfalência, concordata preventiva e a recuperação das empresas com\natividades econômicas.\n\n                Em outubro de 2006 concorreu às eleições como candidato\na deputado estadual, sendo eleito com 35.278 votos. No início de 2007\nassumiu seu primeiro mandato na Assembléia Legislativa do Rio Grande do\nNorte.\n\n                Lavoisier Maia também presidiu a Fundação Dinarte Mariz\nde Estudos e Pesquisas e publicou diversas obras: *Mensagem aos\nnorte-rio-grandenses*: *coletânea de discursos feitos durante o\nexercício do cargo de Governador do Estado do Rio Grande do Norte*;\n*Mensagem à Assembléia Le**gislativa do Rio Grande do Norte, 1981-1984*;\n*Rio Grande do Norte - a refinaria é nossa* (1989); *O Nordeste Não\nPode*Parar - *Em defesa do FINOR* (1990);  *Lavoisier Maia Sobrinho - Um\nhomem de superações* (2008).\n\n* *\n\n*Luciana Pinheiro*\n\n \n\nFONTES: Portal da Assembléia Legislativa do Rio Grande do Norte\n([http://www.al.rn.gov.br/](http://www.al.rn.gov.br/); acessado em\n04/03/2009); Portal da Câmara dos Deputados\n([http://www2.camara.gov.br/](http://www2.camara.gov.br/); acessado em\n01/03/2009); Portal do Instituto dos Amigos do Patrimônio Histórico e\nArtístico-Cultural e da Cidadania\n([http://www.culturanatal.com.br/](http://www.culturanatal.com.br/);\nacessado em 08/03/2009); Portal do Jornal Tribuna do Norte\n([http://tribunadonorte.com.br/](http://tribunadonorte.com.br/);\nacessado em 05/03/2009); Portal do Planalto\n([https://www.planalto.gov.br](https://www.planalto.gov.br/); acessado\nem 05/03/2009); Portal do Senado Federal\n([http://www.senado.gov.br](http://www.senado.gov.br/); acessado em\n05/03/2009); Portal do Tribunal Regional do Rio Grande do Norte\n([http://www.tre-rn.gov.br/](http://www.tre-rn.gov.br/); acessado em\n04/03/2009).****\n","ref":"FONTES: Portal da Assembléia Legislativa do Rio Grande do Norte\n([http://www.al.rn.gov.br/](http://www.al.rn.gov.br/); acessado em\n04/03/2009); Portal da Câmara dos Deputados\n([http://www2.camara.gov.br/](http://www2.camara.gov.br/); acessado em\n01/03/2009); Portal do Instituto dos Amigos do Patrimônio Histórico e\nArtístico-Cultural e da Cidadania\n([http://www.culturanatal.com.br/](http://www.culturanatal.com.br/);\nacessado em 08/03/2009); Portal do Jornal Tribuna do Norte\n([http://tribunadonorte.com.br/](http://tribunadonorte.com.br/);\nacessado em 05/03/2009); Portal do Planalto\n([https://www.planalto.gov.br](https://www.planalto.gov.br/); acessado\nem 05/03/2009); Portal do Senado Federal\n([http://www.senado.gov.br](http://www.senado.gov.br/); acessado em\n05/03/2009); Portal do Tribunal Regional do Rio Grande do Norte\n([http://www.tre-rn.gov.br/](http://www.tre-rn.gov.br/); acessado em\n04/03/2009).****\n","dic":"DHBB"}
