{"title":"MAINARDI, Ivo","cargoss":["Deputado federal","Constituinte"],"cargos_esp":[0,0],"datas_ini":[1987,1987],"datas_fim":[1997,1988],"estados":["RS",0],"autor":[0],"content":"**MAINARDI, Ivo**\n\n\\*dep. fed. RS 1987-1997; const. 1987-1988.\n\n \n\n*Ivo Orlindo Mainardi* nasceu em Sobradinho (RS) no dia 1º de março de\n1932, filho de Benjamim Mainardi e de Teresa Dalmolin Mainardi. Seu\nprimo, Luís Mainardi, foi deputado federal pelo Rio Grande do Sul, na\nlegenda do Partido dos Trabalhadores (PT), em 1995, iniciando novo\nmandato em 1999.\n\nIvo Mainardi formou-se em direito pela Pontifícia Universidade Católica\n(PUC) de Porto Alegre, em 1958.\n\nIniciou sua militância política no Partido Trabalhista Brasileiro (PTB)\ne posteriormente no Movimento Trabalhista Renovador (MTR) — agremiação\nformada a partir de uma dissidência do PTB liderada pelo deputado\nFernando Ferrari — ambos extintos após a promulgação do Ato\nInstitucional nº 2 (AI-2), de 27 de outubro de 1965, que instituiu o\nbipartidarismo.\n\nTambém em 1965 ingressou como promotor de justiça no Ministério Público\nde seu estado, ocupando este cargo até 1978, quando licenciou-se da\nfunção para disputar, no pleito de novembro do mesmo ano, uma cadeira de\ndeputado estadual na legenda do Movimento Democrático Brasileiro (MDB),\nagremiação de oposição ao regime militar vigente no país desde abril de\n1964. Eleito sobretudo com votos provenientes da região do vale do rio\nPardo, sua base política, iniciou o mandato em fevereiro de 1979,\ntornando-se vice-presidente da Comissão de Constituição e Justiça da\nAssembleia Legislativa gaúcha.\n\nCom o fim do bipartidarismo em novembro de 1979 e a conseqüente\nreorganização partidária, ingressou no Partido do Movimento Democrático\nBrasileiro (PMDB), sucessor do extinto MDB. Ainda como deputado\nestadual, foi o relator da Comissão Parlamentar de Inquérito (CPI) que\ninvestigou o seqüestro dos uruguaios Lilian Celiberti e Universindo Dias\npor policiais de seu país, em 1981, em conjunto com a Brigada Militar\ngaúcha.\n\nNas eleições de novembro de 1982, Mainardi candidatou-se pelo PMDB e foi\nreeleito, permanecendo na Assembleia Legislativa gaúcha. No pleito de\nnovembro de 1986, elegeu-se deputado federal constituinte pelo Rio\nGrande do Sul na legenda peemedebista, contando com amplo apoio de sua\nbase eleitoral e capitalizando os votos do ex-deputado Siegfried Heuser,\nfalecido em março do mesmo ano.\n\nConcluindo o mandato estadual em janeiro de 1987, no mês seguinte\nMainardi assumiu sua cadeira na Assembleia Nacional Constituinte,\ntornando-se membro da Subcomissão de Política Agrícola e Fundiária e da\nReforma Agrária, da Comissão da Ordem Econômica; e suplente da\nSubcomissão do Poder Judiciário e do Ministério Público, da Comissão da\nOrganização dos Poderes e Sistema de Governo.\n\nDurante o funcionamento da Constituinte, apoiou as reivindicações\ntrabalhistas, defendendo a participação do Estado na economia como meio\nde impedir o avanço daquilo que denominou “capital multinacional”. Nas\nvotações mais importantes, manifestou-se a favor da limitação do direito\nde propriedade privada, da estabilidade do emprego, da remuneração 50%\nsuperior para o trabalho extra, da jornada semanal de 40 horas, do turno\nininterrupto de seis horas, do aviso prévio proporcional, da manutenção\nda unicidade sindical, do conceito de soberania popular, da instituição\ndo voto facultativo aos 16 anos, da nacionalização do subsolo, da\nestatização do sistema financeiro, do limite de 12% ao ano para os juros\nreais, da proibição do comércio de sangue, do mandato de cinco anos para\no presidente José Sarney, da limitação dos encargos da dívida externa e\nda anistia para os micro e pequeno empresários. Votou contra o\nrompimento de relações diplomáticas com países de orientação racista, a\nadoção da pena de morte, a legalização do aborto, o presidencialismo, a\ncriação de um fundo de apoio à reforma agrária e a legalização do jogo\ndo bicho.\n\nApós a promulgação da nova Carta em 5 de outubro de 1988, continuou no\nexercício de seu mandato ordinário, tendo sido membro da Comissão de\nAgricultura e Política Rural e suplente das comissões de Saúde,\nPrevidência e Assistência Social e de Constituição, Justiça e Redação da\nCâmara.\n\nReelegeu-se em outubro de 1990. Assumindo seu segundo mandato federal em\nfevereiro seguinte, tomou parte nos trabalhos legislativos como suplente\nda Comissão de Seguridade Social e Família e, em 1991, das comissões de\nConstituição e Justiça e de Redação e de Defesa Nacional. No ano\nseguinte, tornou-se titular da Comissão Mista de Planos, Orçamentos\nPúblicos e Fiscalização do Congresso.\n\nNa sessão da Câmara de 29 de setembro de 1992, foi favorável à abertura\nde processo de *impeachment* — aprovada por 441 votos — contra o\npresidente da República, Fernando Collor de Melo, acusado de crime de\nresponsabilidade pela CPI que investigou denúncias de corrupção contra o\nex-tesoureiro de sua campanha presidencial, Paulo César Farias. Afastado\nda chefia do Executivo após a votação da Câmara, Collor acabou\nrenunciando ao mandato em 29 de dezembro seguinte, antes mesmo da\nconclusão de seu julgamento pelo Senado. Foi substituído na presidência\npelo vice Itamar Franco, que vinha ocupando o cargo interinamente desde\no dia 2 de outubro.\n\nAinda durante este mandato, Mainardi pronunciou-se favoravelmente à\ncriação do Imposto Provisório sobre Movimentação Financeira (IPMF), ao\nfim do voto obrigatório e à instituição do Fundo Social de Emergência\n(FSE), que, ao lado do IPMF, serviu como fonte de financiamento para o\nplano de estabilização econômica do governo federal.\n\nConcorreu à reeleição, na legenda do PMDB, em outubro de 1994, tendo\ncomo base eleitoral o município de Santa Cruz do Sul. Apesar de não\nconseguir reeleger-se para o seu terceiro mandato consecutivo, acabou\nassumindo a vaga de Odacir Klein, que licenciou-se da Câmara tão logo\nassumiu o mandato, em fevereiro de 1995, para ocupar o Ministério dos\nTransportes. Empossado em fevereiro, Mainardi participou dos trabalhos\nlegislativos novamente como membro titular da Comissão de Agricultura e\nPolítica Rural da Câmara e, no ano seguinte, como suplente da Comissão\nde Defesa Nacional.\n\nNas votações das emendas constitucionais enviadas pelo governo de\nFernando Henrique Cardoso ao Congresso Nacional no ano de 1995,\nacompanhou sempre as orientações da base parlamentar governista na\nCâmara, pronunciando-se favoravelmente à abolição do monopólio estatal\nnas telecomunicações, na distribuição do gás canalizado pelos estados e\nna exploração do petróleo; à abertura da navegação de cabotagem às\nembarcações estrangeiras, à revisão do conceito de empresa nacional e à\nprorrogação do Fundo de Estabilização Fiscal (FEF), substituto do FSE.\n\nEm março de 1996, por ser contrário ao projeto de reforma da Previdência\nproposto pelo governo federal, foi substituído por Nélson Proença,\nexonerado temporariamente da chefia da Casa Civil do governo gaúcho, e\nque se manifestou favoravelmente à proposta do palácio do Planalto. No\ninício de abril, Mainardi assumiu mais uma vez o mandato, dessa vez em\nsubstituição a Mendes Ribeiro Filho. Nessa legislatura, propôs a\nlegalização dos cassinos e do jogo do bicho, tendo seu projeto\nconcorrido com a proposta de estatização do jogo feita pelo deputado\nJosé Fortunati, do Partido dos Trabalhadores (PT). Em maio de 1996, uma\ncomissão especial da Câmara criada para analisar as propostas acabou\naprovando o parecer do relator Araceli de Paula, do Partido da Frente\nLiberal (PFL), que previa a liberação das atividades, mas delegava aos\nestados e ao governo federal a tarefa de propor a regulamentação da lei.\nDurante a discussão do substitutivo, Mainardi apresentou emenda\ngarantindo que as autorizações dos estados para a exploração do jogo do\nbicho nunca seriam inferiores a quatro anos.\n\nEm agosto de 1996, com o retorno de Odacir Klein, afastado da pasta dos\nTransportes, Mainardi deixou novamente a Câmara. Em janeiro do ano\nseguinte, no entanto, foi finalmente efetivado como deputado federal no\nlugar de Wilson Branco, que, em outubro do ano anterior, se elegera\nprefeito de Rio Grande (RS).\n\nVitimado por um câncer no pulmão, Ivo Mainardi faleceu em Porto Alegre,\nno dia 29 de junho de 1997. Sua vaga na Câmara foi ocupada por Nelson\nHarter.\n\nEra casado com Eleci Dornelles, com quem teve quatro filhos.\n\nEduardo Junqueira/Márcia de Sousa\n\n \n\nFONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988); CÂM. DEP.\n*Deputados brasileiros. Repertório*(1991-1995 e 1995-1999); COELHO, J. &\nOLIVEIRA, A. *Nova*; *Correio Brasiliense* (19/1/87); *Estado de S.\nPaulo* (14/4, 23/5 e 20/11/96); *Folha de S. Paulo* (18/9/94, 31/1/95,\n14/1/96, 3/1 e 1/7/97); *Perfil parlamentar IstoÉ/Senhor*.\n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988); CÂM. DEP.\n*Deputados brasileiros. Repertório*(1991-1995 e 1995-1999); COELHO, J. &\nOLIVEIRA, A. *Nova*; *Correio Brasiliense* (19/1/87); *Estado de S.\nPaulo* (14/4, 23/5 e 20/11/96); *Folha de S. Paulo* (18/9/94, 31/1/95,\n14/1/96, 3/1 e 1/7/97); *Perfil parlamentar IstoÉ/Senhor*.\n\n \n","dic":"DHBB"}
