{"title":"MAINARDI, Luís","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1995],"datas_fim":[2000],"estados":["RS"],"autor":[0],"content":"**MAINARDI, Luís**\n\n\\*dep. fed. RS 1995-2000.\n\n*Luís Fernando Mainardi* nasceu em Sobradinho (RS), no dia 30 de\ndezembro de 1960, filho de Rafael Mainardi e de Elvira Soder Mainardi.\n\nTrabalhou como bancário e vendedor, até 1979, quando ingressou no curso\nde direito da Universidade Regional da Campanha, antiga Faculdades\nUnidas de Bagé (RS), época em que também iniciou atuação política no\nmovimento estudantil, participando da luta pela reativação da União\nEstadual dos Estudantes (UEE) e da União Nacional dos Estudantes (UNE).\n\nDeixando temporariamente os estudos, em 1982, filiou-se ao Partido do\nMovimento Democrático Brasileiro (PMDB), pelo qual se elegeu vereador,\nem Bagé, no pleito de novembro, tomando posse em fevereiro de 1983.\nPresidente da ala jovem do PMDB, foi eleito secretário-geral do\ndiretório municipal do partido, em 1984. No mesmo ano, porém,\ntransferiu-se para o Partido dos Trabalhadores (PT), sob cuja legenda\ntentou conquistar a prefeitura, sem êxito. Vereador eleito em novembro\nde 1988, assumiu a liderança da bancada petista, integrando as comissões\nde Constituição e Justiça, de Direitos Humanos, de Orçamento e de Tomada\nde Contas e Finanças. Em 1989, tornou-se presidente do diretório\nmunicipal do PT e, dois anos depois, participou do Encontro de\nVereadores do Cone Sul, realizado em Santa Maria (RS) e em Punta del\nLeste, no Uruguai. Concluído o mandato, em 31 de dezembro de 1992, abriu\num pequeno comércio de confecções.\n\nRetomando os estudos, graduou-se em 1994, e adquiriu uma pequena\npropriedade rural em Hulha Negra (RS), dedicando-se ao comércio de carne\novina. Reassumiu a presidência do PT, em Bagé, e no pleito de outubro de\n1994 elegeu-se deputado federal pelo Rio Grande do Sul. Empossado em\nfevereiro de 1995, participou dos trabalhos legislativos como titular\ndas comissões de Agricultura e Política Rural, de Constituição e\nJustiça, e de Redação, e como suplente da de Economia, Indústria e\nComércio.\n\nAo longo da legislatura votou contra a extinção do monopólio nos setores\nde telecomunicações, exploração de petróleo, distribuição de gás\ncanalizado e navegação de cabotagem, opondo-se à revisão do conceito de\nempresa nacional e à prorrogação do Fundo de Estabilização Fiscal (FEF),\nsubstituto do antigo Fundo Social de Emergência (FSE), que permitia ao\ngoverno gastar até 20% dos recursos vinculados às áreas de saúde e de\neducação. Também votou contra a instituição da Contribuição Provisória\nsobre Movimentação Financeira (CPMF), que sucedeu ao Imposto Provisório\nsobre Movimentação Financeira (IPMF), fonte de recursos destinados à\nárea de saúde.\n\nEm fevereiro e novembro de 1997, sempre em oposição ao governo, foi\ncontra à emenda que estabeleceu a reeleição para prefeitos, governadores\nde estado e presidente da República, e ao destaque do projeto de reforma\nadministrativa do Executivo que instituiu a possibilidade de demissão no\nfuncionalismo público em casos de mau desempenho do servidor ou toda vez\nque os gastos com pessoal superassem 60% da arrecadação do Estado.\n\nNo pleito de outubro de 1998, ano em que atuou como vice-líder da\nbancada petista, Mainardi reelegeu-se deputado federal pela coligação\nFrente Popular, formada pelo PT, pelo Partido Socialista Brasileiro\n(PSB), pelo Partido Comunista Brasileiro (PCB) e pelo Partido Comunista\ndo Brasil (PCdoB). Em novembro seguinte, votou contra o estabelecimento\ndo teto de 1.200 reais, para as aposentadorias do funcionalismo público,\ne a adoção dos critérios de idade mínima e de tempo de contribuição,\npara os trabalhadores da iniciativa privada.\n\nAssumiu o novo mandato na Câmara em fevereiro de 1999. Em outubro de\n2000 elegeu-se prefeito de Bagé, deixando a Câmara e tomando posse\nnaquele município gaúcho no ano seguinte.\n\nEm 2004, foi reeleito prefeito de Bagé, pela legenda do PT, assumindo o\nnovo mandato em janeiro de 2005.\n\nEm 2007, Mainardi substituiu o prefeito de Herval (RS), Marco Aurélio\nGonçalves da Silva, no comando da Associação Gaúcha Municipalista,\nentidade que representava os prefeitos do Rio Grande do Sul. E em março\nde 2009 tomou posse como secretário municipal de inovação e estratégia\ndo município gaúcho de Canoas.\n\nCasado com Márcia Helena Pilon Mainardi, teve uma filha.\n\nFONTES: CÂM. DEP.*Deputados brasileiros. Repertório*(1995-1999);*Folha\nde S. Paulo* (31/1/95, 14/1/96, 30/1/97, 5/2, 29/9, 10/10 e 11/11/98,\n2/2/99); TRIB. REG. ELEIT. RS. *Candidatos* (1998); *Portal**Direito2*\n([http://www.direito2.com.br](http://www.direito2.com.br/); acessado em\n20/11/2009); *Portal da Câmara dos Deputados*\n([http://www.camara.gov.br](http://www.camara.gov.br/); acessado em\n20/11/2009); *P**ortal da P**refeitura Municipal de Bagé*\n([http://www.bage.rs.gov.br](http://www.bage.rs.gov.br/); acessado em\n20/11/2009); *Portal da Assembléia Legislativa do Rio Grande do Sul*\n([http://www.al.rs.gov.br](http://www.al.rs.gov.br/); acessado em\n20/11/2009); *Portal JusBrasil Política*\n([http://www.jusbrasil.com.br](http://www.jusbrasil.com.br/); acessado\nem 20/11/2009).\n\n \n","ref":"FONTES: CÂM. DEP.*Deputados brasileiros. Repertório*(1995-1999);*Folha\nde S. Paulo* (31/1/95, 14/1/96, 30/1/97, 5/2, 29/9, 10/10 e 11/11/98,\n2/2/99); TRIB. REG. ELEIT. RS. *Candidatos* (1998); *Portal**Direito2*\n([http://www.direito2.com.br](http://www.direito2.com.br/); acessado em\n20/11/2009); *Portal da Câmara dos Deputados*\n([http://www.camara.gov.br](http://www.camara.gov.br/); acessado em\n20/11/2009); *P**ortal da P**refeitura Municipal de Bagé*\n([http://www.bage.rs.gov.br](http://www.bage.rs.gov.br/); acessado em\n20/11/2009); *Portal da Assembléia Legislativa do Rio Grande do Sul*\n([http://www.al.rs.gov.br](http://www.al.rs.gov.br/); acessado em\n20/11/2009); *Portal JusBrasil Política*\n([http://www.jusbrasil.com.br](http://www.jusbrasil.com.br/); acessado\nem 20/11/2009).\n\n \n","dic":"DHBB"}
