{"title":"MALCHER, José","cargoss":["Governador de estado ou do Distrito Federal","Interventor"],"cargos_esp":[0,0],"datas_ini":[1935,1937],"datas_fim":[1937,1943],"estados":["PA","PA"],"autor":[0],"content":"**MALCHER, José**\n\n\\*gov. PA 1935-1937; interv. PA 1937-1943.\n\n \n\n*José Carneiro da Gama Malcher* nasceu em Belém no dia 23 de agosto de\n1872, filho do major Aniceto Francisco da Gama Malcher e de Maria\nCarneiro da Gama Malcher. Durante o Império, seu avô paterno, José da\nGama Malcher, exerceu diversas funções públicas de relevo no Pará,\ninclusive a presidência da Câmara Municipal de Belém, cargo equivalente\nao de prefeito.\n\nJosé Malcher bacharelou-se pela Faculdade de Direito de Recife em 1895.\nNo ano seguinte começou a exercer a profissão, desempenhando, até 1935,\nas funções de escrivão e procurador. Deputado estadual pelo Partido\nRepublicano Liberal paraense nas legislaturas de 1900-1903 e 1912-1915,\ne diretor-geral da Fazenda do Estado entre 1916 e 1920, nas eleições de\n1921 José Malcher concorreu ao governo estadual representando as forças\nconservadoras que se encontravam na oposição, sendo derrotado por\nAntônio Emiliano de Sousa Castro. Em 1927, foi nomeado para integrar o\nConselho Penitenciário do estado.\n\nApós a Revolução de 1930, participou do primeiro diretório do Partido\nLiberal (PL) do Pará, fundado em dezembro de 1931 por iniciativa do\ninterventor federal no estado, Joaquim Magalhães Barata, que, a exemplo\ndo que ocorria em outros estados, buscava criar uma base política de\nsustentação para seu governo. Em 1933, o PL****elegeu todos os\nrepresentantes do estado para a Assembléia Nacional Constituinte que,\nreunida entre novembro desse ano e julho de 1934, promulgou a nova\nConstituição e elegeu Getúlio Vargas, chefe do Governo Provisório desde\n1930, para a presidência da República. Em 1934, nas eleições para a\nAssembléia Constituinte estadual encarregada também de eleger o\ngovernador e dois senadores, os liberais conquistaram 21 cadeiras em um\ntotal de 30.\n\nEntretanto, o partido não permaneceu coeso em relação à indicação do\ngovernador do estado. Negando-se a apoiar a candidatura do interventor\nMagalhães Barata, sete deputados liberais uniram-se à Frente Única\nParaense (FUP), formando, assim, uma oposição majoritária para sustentar\no nome de Mário Chermont. A sessão inaugural da Assembléia ocorreu no\ndia 2 de abril de 1935, e a eleição do governador e dos senadores foi\nmarcada para dois dias depois.\n\nNa manhã do dia 4, porém,****deputados liberais dissidentes e membros da\nFUP, sentindo-se ameaçados, refugiaram-se na sede da 8ª Região Militar e\nimpetraram habeas-corpus junto ao Tribunal Regional Eleitoral para\ngarantir seu direito de voto em segurança, mas o presidente da\nAssembléia, Ápio Medrado, convocou os suplentes e procedeu à eleição que\nindicou o nome de Magalhães Barata para o cargo de governador. Os\noposicionistas conseguiram, por meios legais, anular o pleito, havendo\nnova convocação para o dia 5 de abril. Nessa ocasião, quando os\nparlamentares oposicionistas se dirigiam para a Assembléia escoltados\npor tropas federais, ocorreu violento incidente em que dois populares\nperderam a vida, impedindo que se procedesse à segunda votação.\n\nDiante do impasse criado, o governo federal nomeou um interventor no\nestado, o major Roberto Carneiro de Mendonça, que chegou a Belém ainda\nno dia 12 de abril. Após alguns dias de negociações com as forças\npolíticas locais, o nome de José Malcher afirmou-se como o mais adequado\npara promover a conciliação. Contando com o apoio dos 16 votos da Frente\nÚnica e da dissidência do PL, foi eleito governador no dia 17, enquanto\nos oposicionistas Abel Chermont e Abelardo Conduru eram indicados para o\nSenado.\n\nLogo após as eleições, os antigos oposicionistas — agora no governo —\nfundaram o Partido União Popular do Pará, cuja comissão executiva José\nMalcher presidiu. Seu governo, iniciado no dia 4 de maio, enfrentou um\ndos períodos mais difíceis da vida política paraense. Com a instauração\ndo Estado Novo, em 10 de novembro de 1937, foi confirmado no posto e\nconvertido em interventor no estado, cargo que exerceu até janeiro de\n1943. Substituído por Magalhães Barata, José Malcher assumiu ainda nesse\nano a presidência do Banco de Crédito da Borracha.\n\nEm maio de 1945, quando eram visíveis os sintomas de enfraquecimento do\nEstado Novo, participou da fundação do Partido Social Democrático (PSD),\ndirigido no Pará por Magalhães Barata. No mês seguinte, liderou uma ala\ndissidente do partido, contrária ao interventor, mas não retirou seu\napoio ao candidato oficial do PSD à presidência da República, general\nEurico Gaspar Dutra. Em setembro, os dissidentes resolveram adotar o\nprograma do Partido Social Republicano, recém-fundado no Rio de Janeiro,\nentão Distrito Federal, mas que não chegou a funcionar.\n\nJosé Malcher faleceu em Belém no dia 25 de junho de 1956.\n\nFoi casado com Laura Salgado da Cunha Malcher, com quem teve dez filhos.\n\nRenato Lemos\n\n \n\n \n\nFONTES: Almanaque do Correio da Manhã; ARQ. GETÚLIO VARGAS; COUTINHO, A.\nBrasil; CRUZ, E. História do Pará; Encic. Mirador; Grande encic. Delta;\nPEIXOTO, A. Getúlio; POPPINO, R. Federal; ROQUE, C. Grande; SILVA, H.\n1935.\n\n \n","ref":"FONTES: Almanaque do Correio da Manhã; ARQ. GETÚLIO VARGAS; COUTINHO, A.\nBrasil; CRUZ, E. História do Pará; Encic. Mirador; Grande encic. Delta;\nPEIXOTO, A. Getúlio; POPPINO, R. Federal; ROQUE, C. Grande; SILVA, H.\n1935.\n\n \n","dic":"DHBB"}
