{"title":"MALDANER, Casildo","cargoss":["Deputado federal","Governador de estado ou do Distrito Federal","Senador","Senador"],"cargos_esp":[0,0,0,0],"datas_ini":[1983,1990,2008,1995],"datas_fim":[1987,1991,2008,2003],"estados":["SC","SC","SC","SC"],"autor":[0],"content":"**MALDANER, Casildo**\n\n\\*dep. fed. SC 1983-1987; gov. SC 1990-1991; sen. SC 1995**-**2003,\n2008.\n\n \n\n*Casildo João Maldaner* nasceu em Carazinho (RS) no dia 2 de abril de\n1942, filho de Andréias Maldaner e de Érica Braun.\n\nMudou-se para Chapecó (SC) aos dois anos de idade e depois para\nMaravilha (SC), onde concluiu o curso ginasial no Seminário Sagrada\nFamília. Em outubro de 1962, elegeu-se vereador em Modelo (SC) na\nlegenda da União Democrática Nacional (UDN). Em 1966, após a extinção\ndos partidos políticos e a instauração do bipartidarismo pelo Ato\nInstitucional nº 2 (27/10/1965), inscreveu-se no Movimento Democrático\nBrasileiro (MDB), partido de oposição ao regime militar vigente no país\ndesde abril de 1964.\n\nAo término do mandato de vereador, em janeiro de 1967, dedicou-se a\natividades comerciais centradas, sobretudo, no ramo de transportes de\nalimentos.\n\nRetornou à vida política somente em 1974, elegendo-se deputado estadual\nna legenda do MDB no pleito de novembro. Empossado em fevereiro de 1975,\nassumiu a vice-presidência da Comissão de Finanças e Orçamento (1975) e\na presidência da Comissão de Ciência e Tecnologia, Agricultura, Economia\ne Desenvolvimento (1976). Integrou também a Comissão de Viação e Obras\nPúblicas e a****comissão especial que tratou de assuntos relacionados\naos três estados do Sul. Em 1978 desempenhou as funções de\nsegundo-secretário da Assembleia Legislativa.\n\nReeleito em novembro de 1978, foi titular das comissões de Finanças,\nContas e Orçamento, de Ciência e Tecnologia, de Agricultura, de Economia\ne Desenvolvimento, e de Constituição e Justiça. Com o fim do\nbipartidarismo, em novembro de 1979, e a consequente reorganização do\nquadro partidário, ingressou no Partido do Movimento Democrático\nBrasileiro (PMDB), sucessor do MDB. Em 1981 tornou-se vice-líder do novo\npartido.\n\nNas eleições de novembro de 1982, conquistou um mandato federal. Titular\ndas comissões de Educação e Cultura, de Agricultura e Política Rural, e\nda Subcomissão da Pesca, na sessão de 25 de abril de 1984, votou a favor\nda emenda Dante de Oliveira, que previa eleições diretas para presidente\nda República. Contudo, a proposição foi derrotada — faltaram 22 votos\npara que fosse levada à apreciação do Senado. No Colégio Eleitoral,\nreunido em 15 de janeiro de 1985, Casildo Maldaner apoiou o candidato\noposicionista Tancredo Neves, eleito pela Aliança Democrática, uma união\ndo PMDB com a dissidência do Partido Democrático Social (PDS), abrigada\nna Frente Liberal. Doente, Tancredo Neves não chegou a ser empossado e\nfaleceu em 21 de abril de 1985. Seu substituto foi o vice José Sarney,\nque já exercia o cargo interinamente desde 15 de março daquele ano.\n\nPrimeiro-secretário da comissão executiva nacional do PMDB, em novembro\nde 1986, elegeu-se vice-governador de Santa Catarina na chapa encabeçada\npor Pedro Ivo Campos. Deixou a Câmara dos Deputados ao término da\nlegislatura, em janeiro do ano de 1987, para ser empossado em março.\n\nEm 22 de janeiro de 1990, por motivo de doença do titular, assumiu\ninterinamente o governo do estado de Santa Catarina, tornando-se efetivo\nno cargo em 27 de fevereiro em consequência da morte de Pedro Ivo.\nEncerrou o mandato em março de 1991, voltando-se mais uma vez para as\natividades empresariais.\n\nEm 1994 lançou-se candidato do PMDB a uma das duas vagas de\nrepresentante do estado de Santa Catarina no Senado. Foi eleito com\n682.252 votos e tomou posse em 1º de fevereiro do ano seguinte,\njuntamente com Vílson Kleinübing, do Partido da Frente Liberal (PFL).\nTitular das comissões de Assuntos Sociais e de Relações Exteriores e\nDefesa Nacional, e suplente nas comissões de Constituição, Justiça e\nCidadania e de Assuntos Econômicos, foi relator da Comissão Especial das\nObras Inacabadas do Senado, constituída em novembro de 1995.\n\nAo longo da legislatura votou a favor do limite de 12% para os juros\nreais, da extinção do monopólio nos setores de telecomunicações, da\nexploração do petróleo, da distribuição do gás canalizado e navegação de\ncabotagem, da modificação do conceito de empresa nacional e da criação\ndo Imposto Provisório sobre Movimentação Financeira.\n\nEm agosto de 1996, pediu licença para acompanhar a campanha das eleições\nmunicipais de outubro e preparar sua própria candidatura ao governo do\nestado para o ano de 1998. Sua cadeira no Senado foi ocupada pelo\nempresário José Henrique Loiola. Em face da pretensão do governador\nPaulo Afonso Vieira de candidatar-se à reeleição, Casildo Maldaner\nvoltou ao Senado no final do ano e integrou a Comissão Parlamentar de\nInquérito (CPI) que investigou a emissão e negociação de títulos\npúblicos estaduais e municipais entre 1995 e 1996. Na chamada CPI dos\nPrecatórios destacou-se na defesa do Paulo Afonso Vieira, governador de\nSanta Catarina, também peemedebista, que foi acusado de emitir\nirregularmente R\\$605 milhões em títulos públicos para o pagamento de\ndívidas, muitas das quais inexistentes. Ainda em 1996 tornou-se\npresidente do PMDB de Santa Catarina, função que desempenhou até 2005,\nem três mandatos consecutivos.\n\nNas principais votações ocorridas em 1997, votou a favor da criação do\nFundo da Educação, da emenda constitucional que previa a reeleição de\npresidente da República, governadores e prefeitos, do aumento do Imposto\nde Renda, da prorrogação do Fundo de Estabilização Fiscal (FEF), da\nreforma da Previdência e da quebra de estabilidade do servidor público,\nitem da reforma administrativa.\n\nEm 2001, foram divulgados fatos relacionados à implementação de um\nprojeto pelo governo de Tocantins que consistia na “desapropriação de\n105 mil hectares de terras improdutivas que foram repassados a\nempresários com experiência rural” no município de Campos Lindos (TO).\nPosteriormente, foi revelado na imprensa que parte destes “empresários\ncom experiência rural” eram, na realidade, pessoas íntimas de Siqueira\nCampos, governador tocantinense. A revista *Época*, em março de 2001,\nrelatou que Siqueira Campos havia contemplado, entre outras pessoas, os\ncatarinenses Casildo Maldaner e Dejandir Dalpasquale com lotes naquele\nmunicípio. A revista ainda informou que Casildo recebera 1.550 hectares\ne Dejandir Dalpasquale, junto com seu filho Luiz Otávio, teriam recebido\n3.400 hectares. Segundo a Federação dos Trabalhadores na Agricultura do\nTocantins (Fetaet), a medida prejudicou cerca de cem famílias de\nposseiros e vinte pequenos fazendeiros. A finalidade seria desenvolver\num pólo de produção de grãos, especialmente soja.\n\nNo mesmo ano, Casildo foi acusado pelo Ministério Público Federal no\nTocantins de crime ambiental. Proprietários de terras no município de\nCampos Lindos teriam de responder pelo desmatamento irregular de 85 mil\nhectares de cerrado. O Ministério investigou supostas irregularidades\ncometidas pela diretoria do Instituto Brasileiro do Meio Ambiente e dos\nRecursos Naturais Renováveis no estado (Ibama). Casildo estava entre os\ncadastrados para ocupar o loteamento da fazenda Santa Catarina, em\nCampos Lindos. De acordo com denúncia encaminhada pelo Ministério\nPúblico à Justiça Federal, o Ibama de Tocantins teria concedido laudos\nfalsos e autorizações de desmatamento sem vistoria. O Ministério Público\nanalisou documentos apreendidos nos escritórios do Ibama em Palmas e\nAraguaína, e encontrou autorizações de desmatamento assinadas em branco\npara que fossem “negociadas” com proprietários rurais. O desmatamento\nfoi denunciado por ONGs ambientalistas e atestado em vistoria realizada\nno Ibama em setembro de 2000.\n\nNo Senado, Casildo foi o relator da CPI das Obras Inacabadas. Em 2002,\num projeto de lei de sua autoria foi aprovado e alterou a Consolidação\ndas Leis do Trabalho (CLT) em seu artigo 342. O projeto estendia à mãe\nadotiva ou que possuía guarda judicial o direito à licença maternidade e\nao salário-maternidade. Na Comissão de Assuntos Econômicos do Senado,\nfoi o autor do projeto de lei que criou o Fundo Especial para\ncalamidades públicas, destinando 0,5% do valor cobrado sobre os seguros\nprivados. Os recursos desse fundo seriam divididos em partes iguais\nentre as defesas civis do Governo Federal, Estadual e Municipal para\nserem utilizados em casos de catástrofes naturais causadas por chuvas,\nestiagens, ventos, granizos, etc.\n\nDeixou o Senado em janeiro de 2003 ao final da legislatura. Ainda nesse\nano, foi nomeado presidente do Banco Regional de Desenvolvimento do\nExtremo Sul (BRDE). Em 2004 foi eleito presidente de honra do diretório\nestadual do PMDB de Santa Catarina. Afastou-se da presidência do BRDE em\n2006, e em outubro integrou a chapa vitoriosa encabeçada por Raimundo\nColombo ao Senado na qualidade de primeiro-suplente. Reassumiu a\npresidência do BRDE em 2007. De julho a outubro de 2008, exerceu o\nmandato de senador em substituição ao titular.\n\nAo longo de sua vida, formou-se ainda em direito pela Universidade de\nBrasília (UnB).\n\nCasou-se com Ivone Gruber Maldaner, com quem teve três filhos.\n\nPublicou as obras: *Drogas**–****o**mal do século* (1996), *Manual do\nvereador* (1996), *Caos da Saúde no Brasil* (1996), *Caos da Saúde no\nBrasil II* (1997), *Previdência Social* (1998), *Narcotráfico: crise na\nAmérica do Sul* (1999), *Cruzada contra o desemprego* (2000),\n*Desnacionalização: uma preocupação estratégica* (2000), *Mulher: uma\nhistória d**e conquistas*(2000). Sobre Casildo Maldaner foi publicada a\nobra *O**b**om humor, a espontaneidade, as id**e**ias e os improvisos do\nex-governador de SC – Casildo Maldaner*, organizada por Dorvalino\nFurtado Filho, em 1991.\n\nRejane Araújo/Bruno Marques\n\n* *\n\nFONTES: ASSEMB. LEGISL. SC. *Dicionário político*; CÂM. DEP. *Deputados\nbrasileiros. Repertório* (1983-1987); Casildo Maldaner. Internet;\n*Estado de S. Paulo* (13/11/95, 17/4, 15/6 e 29/11/96); *Folha de S.\nPaulo* (11/11/95, 14/1/96, 7/2/97, 29/9/98); *Globo* (16/8/96); *Jornal\nd**o Brasil* (15/3/91, 6/7, 9/8 e 19/10/95, 29/11/96, 28/2 e 16/5/97);\nSENADO. *Dados biográficos*; TRIB. SUP. ELEIT. *Dados*.\n\n \n\nFontes:\n\n[http://www.tede.ufsc.br/teses/PSOP0300-D.pdf](http://www.tede.ufsc.br/teses/PSOP0300-D.pdf)\n(Data de acesso: 26.10.09)\n\n[http://www1.an.com.br/2001/mai/21/0pot.htm](http://www1.an.com.br/2001/mai/21/0pot.htm)\n(Data de acesso: 26.10.09)\n\n[http://www2.uol.com.br/omossoroense/2503/politica3.htm](http://www2.uol.com.br/omossoroense/2503/politica3.htm)\n(Data de acesso: 26.10.09)\n\n[http://www.casildo.com.br/MyFiles/PDF/Trabalhos-Publicados.pdf](http://www.casildo.com.br/MyFiles/PDF/Trabalhos-Publicados.pdf)\n(Data de acesso: 26.10.09)\n\n[http://www.casildo.com.br/2-0-casildo-maldaner.html](http://www.casildo.com.br/2-0-casildo-maldaner.html)\n(Data de acesso: 26.10.09)\n\n[http://www.casildo.com.br/index.asp?dep=14&id=25](http://www.casildo.com.br/index.asp?dep=14&id=25)\n(Data de acesso: 26.10.09)\n\n[http://www.bancadadopmdb.com.br/pub/index.pub.php?s=lideres&ss=detalhe&lidid=13](http://www.bancadadopmdb.com.br/pub/index.pub.php?s=lideres&ss=detalhe&lidid=13)\n(Data de acesso: 26.10.09)\n\n[http://www.pmdb-sc.org.br/index.asp?dep=65](http://www.pmdb-sc.org.br/index.asp?dep=65)\n(Data de acesso: 26.10.09)\n\n \n\n* * * * *\n","ref":"FONTES: ASSEMB. LEGISL. SC. *Dicionário político*; CÂM. DEP. *Deputados\nbrasileiros. Repertório* (1983-1987); Casildo Maldaner. Internet;\n*Estado de S. Paulo* (13/11/95, 17/4, 15/6 e 29/11/96); *Folha de S.\nPaulo* (11/11/95, 14/1/96, 7/2/97, 29/9/98); *Globo* (16/8/96); *Jornal\nd**o Brasil* (15/3/91, 6/7, 9/8 e 19/10/95, 29/11/96, 28/2 e 16/5/97);\nSENADO. *Dados biográficos*; TRIB. SUP. ELEIT. *Dados*.\n\n \n\nFontes:\n\n[http://www.tede.ufsc.br/teses/PSOP0300-D.pdf](http://www.tede.ufsc.br/teses/PSOP0300-D.pdf)\n(Data de acesso: 26.10.09)\n\n[http://www1.an.com.br/2001/mai/21/0pot.htm](http://www1.an.com.br/2001/mai/21/0pot.htm)\n(Data de acesso: 26.10.09)\n\n[http://www2.uol.com.br/omossoroense/2503/politica3.htm](http://www2.uol.com.br/omossoroense/2503/politica3.htm)\n(Data de acesso: 26.10.09)\n\n[http://www.casildo.com.br/MyFiles/PDF/Trabalhos-Publicados.pdf](http://www.casildo.com.br/MyFiles/PDF/Trabalhos-Publicados.pdf)\n(Data de acesso: 26.10.09)\n\n[http://www.casildo.com.br/2-0-casildo-maldaner.html](http://www.casildo.com.br/2-0-casildo-maldaner.html)\n(Data de acesso: 26.10.09)\n\n[http://www.casildo.com.br/index.asp?dep=14&id=25](http://www.casildo.com.br/index.asp?dep=14&id=25)\n(Data de acesso: 26.10.09)\n\n[http://www.bancadadopmdb.com.br/pub/index.pub.php?s=lideres&ss=detalhe&lidid=13](http://www.bancadadopmdb.com.br/pub/index.pub.php?s=lideres&ss=detalhe&lidid=13)\n(Data de acesso: 26.10.09)\n\n[http://www.pmdb-sc.org.br/index.asp?dep=65](http://www.pmdb-sc.org.br/index.asp?dep=65)\n(Data de acesso: 26.10.09)\n\n \n\n* * * * *\n","dic":"DHBB"}
