{"title":"MALTA,Vitório","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1991],"datas_fim":[1995],"estados":["AL"],"autor":[0],"content":"**MALTA,****Vitório******\n\n\\*dep. fed. AL 1991-1995.\n\n \n\n*Vitório Manuel Malta Marques* nasceu em Santana do Ipanema (AL) no dia\n1º de julho de 1957, filho de Manuel Marques e de Maria do Socorro Malta\nMarques. Membro de tradicional família de grandes proprietários, sua\nprima e cunhada Rosane Malta Collor de Melo foi primeira-dama do país\nentre 1990 e 1992. Outra prima, Denilma Vilar de Barros Bulhões, foi\nprimeira-dama de Alagoas de 1991 a 1995.\n\nFormado em administração de empresas pelo Centro de Estudos Superiores\nde Maceió, em 1980, fez parte do conselho de administração da Fundação\nInstituto de Planejamento de Alagoas, em 1983, e foi diretor\nadministrativo e diretor comercial e financeiro da Companhia Estadual de\nAbastecimento de Água e Saneamento, no governo de Fernando Collor de\nMelo (1987-1989). Deixou estes cargos para assumir a Secretaria de\nPlanejamento de Alagoas, na qual permaneceu de 1988 a 1990, já no\ngoverno de Moacir Andrade.\n\nNo pleito de outubro de 1990, concorreu na legenda do Partido Social\nCristão (PSC) e foi o candidato mais votado do estado, elegendo-se\ndeputado federal com 47 mil votos. Titular das comissões de Constituição\ne Justiça, de Redação e de Defesa Nacional, e suplente da Comissão de\nSeguridade Social e Família, foi um dos 38 parlamentares que votaram\ncontra o *impeachment*do então presidente Fernando Collor de Melo, na\nsessão de 29 de setembro de 1992, muito embora o tenha feito em segunda\nchamada, quando o processo já estava decidido. Acumpliciado com um\nesquema de corrupção liderado pelo ex-tesoureiro de sua campanha\npresidencial, Paulo César Farias, Collor afastou-se da presidência após\na votação na Câmara e, pouco antes da conclusão do processo pelo Senado\nFederal, em 29 de dezembro de 1992, renunciou ao mandato. O vice Itamar\nFranco, que vinha exercendo o cargo interinamente desde 2 de outubro, o\nsubstituiu.\n\nNas principais votações ocorridas durante o governo Itamar Franco\n(1992-1994), Vitório Malta apoiou a criação do Fundo Social de\nEmergência (FSE) e votou contra o fim do voto obrigatório.\n\nEm março de 1993, pronunciou no plenário da Câmara discurso no qual\nrepudiou as declarações de Pedro Collor de Melo, autor das primeiras\ndenúncias de corrupção que deram origem ao processo de *impeachment*, e\nque também acusara a primeira-dama de adultério. Protestando contra o\nque considerou uma solerte tentativa de “enlamear a honra das famílias\nCollor de Melo e Malta, e por via oblíqua, o povo alagoano, que face às\nfalsas acusações tornou-se sinônimo de desqualificado”, Vitório Malta\ncomunicou a decisão de processar o irmão do ex-presidente por calúnia e\ndifamação.\n\nSem concorrer à reeleição em outubro de 1994, retirou-se da Câmara dos\nDeputados ao término da legislatura, em janeiro de 1995. Em 1999, foi\nnomeado presidente da Companhia de Habitação de Alagoas, por indicação\ndo então governador Ronaldo Lessa. Filiado ao Partido Renovador\nTrabalhista Brasileiro (PRTB), em outubro de 2002, disputou uma vaga na\nAssembléia Legislativa de Alagoas e obteve uma suplência.\n\nFoi ainda coordenador administrativo da Fundação Instituto de\nPlanejamento e secretário regional de planejamento do Instituto Nacional\nde Previdência Social (INPS), ambos em Maceió; membro do Conselho de\nProgramação Financeira de Alagoas, do Conselho Estadual de Proteção\nAmbiental e representante do governo estadual no Fórum Nacional de\nDesenvolvimento Científico e Tecnológico.\n\nCasado com Rosânia Brandão Malta Marques, teve quatro filhos.\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1991-1995); *Folha\nde S. Paulo* (16/3/93 e 18/9/94); *Globo* (16/3/93); *Jornal do Brasil*\n(16/3/93); *Perfil parlamentar IstoÉ/Senhor.*\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1991-1995); *Folha\nde S. Paulo* (16/3/93 e 18/9/94); *Globo* (16/3/93); *Jornal do Brasil*\n(16/3/93); *Perfil parlamentar IstoÉ/Senhor.*\n\n \n","dic":"DHBB"}
