{"title":"MALTONI, Jairo","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1979],"datas_fim":[1983],"estados":["SP"],"autor":[0],"content":"**MALTONI, Jairo**\n\n\\*dep. fed. SP 1979-1983.\n\n* *\n\n*Jairo Maltoni* nasceu em Ribeirão Preto (SP) no dia 2 de janeiro de\n1928, filho de Basílio Maltoni e de Laurinda Costa Maltoni.\n\nEntre os anos de 1941 e 1944 fez os cursos técnicos de contabilidade na\nEscola Técnica de Comércio Padre Anchieta, em Jundiaí (SP), e de\ntecelagem, em São Paulo. Em 1946, tornou-se secretário do deputado\nestadual José Romeiro Pereira, do Partido Social Democrático (PSD),\nexercendo essa função até 1949, quando passou a trabalhar no Instituto\nde Aposentadoria e Pensões dos Ferroviários do Estado de São Paulo\n(IAPFESP), onde permaneceu até 1969.\n\nEleito vereador em Jundiaí no pleito de novembro de 1968, pela legenda\ndo Movimento Democrático Brasileiro (MDB), partido de oposição ao regime\nmilitar instaurado no país em abril de 1964, Maltoni renunciou ao cargo\nem 1970, quando nas eleições de novembro elegeu-se deputado estadual\npelo MDB à Assembléia Legislativa do Estado de São Paulo. Assumindo o\nmandato no início do ano seguinte, atuou como segundo-secretário da mesa\nda Assembléia entre os anos de 1971 e 1972 e presidiu a Comissão de\nAdministração Pública (1973-1974).\n\nReeleito em novembro de 1974, pelo MDB, presidiu a Comissão de\nConstituição e Política (1975-1976), novamente a Comissão de\nAdministração Pública (1977-1978) e também a Comissão Parlamentar de\nInquérito (CPI) que investigou irregularidades na Secretaria dos\nTransportes em 1978. Também como presidente, integrou as comissões\nespeciais de inquérito (CEI) que investigaram irregularidades no\nHospital dos Servidores Públicos do Estado, na construção da barragem\ndos rios Ribeira e Juquiá no vale da Ribeira (SP), e nos hospitais para\ndoentes mentais do estado, nos anos de 1975, 1976 e 1978,\nrespectivamente. Foi vice-presidente da Comissão de Transportes e\nEnergia e da Comissão de Assuntos Municipais entre 1975 e 1978, e\nrelator das CEIs que investigaram irregularidades na distribuição de\nterras na fazenda Pirituba, no município de Itaberá (SP), no biênio\n1977-1978.\n\nEm novembro de 1978, concorreu a uma vaga na Câmara dos Deputados, na\nlegenda do MDB. Eleito, iniciou o mandato em fevereiro de 1979.\nDesentendendo-se com alguns políticos emedebistas, filiou-se ao Partido\nDemocrático Social (PDS) após a reorganização partidária oriunda do fim\ndo bipartidarismo em novembro desse ano. Na Câmara Federal foi membro da\nComissão de Transportes entre 1979 e 1981 e suplente da Comissão de\nTrabalho e Legislação Social, em 1979 e 1980.\n\nNo pleito de novembro de 1982, candidatou-se à prefeitura de Jundiaí, na\nlegenda do PDS, não logrando êxito. Deixou a Câmara em janeiro do ano\nseguinte, ao final da legislatura. Afastando-se da vida pública, passou\na se dedicar à lavoura em sua pequena propriedade no município de\nItupeva (SP).\n\nEm outubro de 1998, candidatou-se a uma vaga de deputado estadual, na\nlegenda do Partido do Movimento Democrático Brasileiro (PMDB), não sendo\nbem-sucedido.\n\nCasou-se com Olga Trevisan Maltoni, com quem teve sete filhos.\n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1979-1983); INF.\nBIOG.\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1979-1983); INF.\nBIOG.\n\n \n","dic":"DHBB"}
