{"title":"MAMED, Rachid","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1959],"datas_fim":[1969],"estados":["MT"],"autor":[0],"content":"**MAMED, Rachid**\n\n\\*dep. fed. MT 1959-1969.\n\n \n\n*Rachid Jorge Mamed* nasceu em Cuiabá no dia 14 de agosto de 1914, filho\nde Filipe Jorge Mamed, de origem libanesa, e de Antônia Figueiredo\nMamed.\n\nIniciou o curso secundário em Cuiabá, mas não o concluiu porque a\nfamília se transferiu para Poxoréu, região diamantífera do leste de Mato\nGrosso. Ingressando no comércio, foi nomeado delegado e depois prefeito\nde Poxoréu durante a interventoria de Júlio Müller (1937-1945). Em sua\ngestão recuperou a colônia agrícola de Paraíso, incentivou a lavoura na\nreserva florestal de Jarudoré, dos índios bororós, e abriu rodovias.\nDeixou a prefeitura em outubro de 1945, quando um movimento militar\ndepôs o presidente Getúlio Vargas, pondo fim ao Estado Novo.\n\nEm janeiro de 1947, elegeu-se suplente de deputado à Assembléia\nConstituinte de Mato Grosso na legenda do Partido Social Democrático\n(PSD). Assumindo sua cadeira em março seguinte, participou dos trabalhos\nconstituintes e, após a promulgação da nova Carta estadual, passou a\nexercer o mandato legislativo ordinário. Sempre na legenda do PSD,\nreelegeu-se nos pleitos de outubro de 1950 e de 1954, voltando sua ação\nparlamentar para os problemas rodoviários e a colonização de áreas\ndesertas na região norte-nordeste do estado, tendo sido também várias\nvezes presidente da Assembléia.\n\nEm outubro de 1958, elegeu-se deputado federal por Mato Grosso na\nlegenda da Coligação da Redenção Democrática, formada pelo PSD e pelo\nPartido Trabalhista Brasileiro (PTB). Deixando a Assembleia\nmato-grossense em janeiro de 1959, assumiu sua cadeira na Câmara em\nfevereiro seguinte e apoiou o governo de Juscelino Kubitschek, tendo\napresentado projetos de sindicalização dos garimpeiros.\n\nApós a renúncia do presidente Jânio Quadros (25/8/1961), votou a favor\nda Emenda Constitucional nº 4 (2/9/1961), que instituiu o\nparlamentarismo no país e permitiu a posse do vice-presidente João\nGoulart, vetada pelos ministros militares. Aderiu também à Ação\nDemocrática Parlamentar, bloco interpartidário surgido no primeiro\nsemestre de 1961 com o objetivo de combater a penetração comunista na\nsociedade brasileira. Constituído basicamente de parlamentares da União\nDemocrática Nacional (UDN) e, em segundo plano, do PSD, esse bloco faria\noposição ao governo do presidente João Goulart. Em novembro de 1961\napoiou a Emenda Constitucional nº 5, que ampliou a participação dos\nmunicípios na arrecadação tributária nacional, e se opôs ao reatamento\ndas relações diplomáticas com a União Soviética, rompidas desde 1947.\nDeclarou, contudo, aceitar o estabelecimento de laços comerciais por\ncausa de princípios de autodeterminação e não-intervenção.\n\nAinda nesse período, de acordo com o *Correio Brasiliense*, situou-se\ncomo um “intervencionista moderado”, apoiando o monopólio estatal do\npetróleo, dos minérios, da energia elétrica, das telecomunicações e dos\ntransportes ferroviários e marítimos de cabotagem. Manifestou-se também\nfavoravelmente à realização das reformas agrária — iniciada com a doação\ndas terras da União e com a desapropriação dos latifúndios e minifúndios\nimprodutivos mediante prévia indenização em dinheiro — e eleitoral,\ntendo combatido, porém, a extensão do voto aos analfabetos.\n\nNo pleito de outubro de 1962 reelegeu-se na legenda da Aliança\nDemocrática Social Trabalhista, coligação formada pelo PSD e pelo PTB.\nCom a extinção dos partidos políticos pelo Ato Institucional nº 2\n(27/10/1965) e a posterior instauração do bipartidarismo, filiou-se à\nAliança Renovadora Nacional (Arena), em cuja legenda foi reeleito em\nnovembro de 1966. Interrompeu seu mandato em novembro de 1969, quando se\ntornou ministro do Tribunal de Contas de Mato Grosso, deixando então a\nCâmara dos Deputados.\n\nNo ano de 1974, ocupou a presidência do Tribunal de Contas do estado.\nAposentou-se em 1978, já na condição de conselheiro. Nesse mesmo ano,\ntransferiu-se para Brasília onde ocupou a representação do escritório de\nMato Grosso durante o governo de Frederico Campos (1979-1983). Ao final\ndo mandato de Frederico Campos deixou esse cargo e retornou a Mato\nGrosso, tornando-se assessor político do então governador Júlio Campos\n(1983-1986), função que exerceu até 1984, quando deixou novamente Cuiabá\ne retornou a Brasília, vindo a fixar residência e afastando-se da vida\npública.\n\nFaleceu em São Paulo no dia 7 de janeiro de 1988.\n\nEra casado com Lindaura Mota Mamed. Teve cinco filhos.\n\n \n\nFONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório* (1967-1971); CÂM. DEP. *Relação dos dep*.; CAMPOS, Q.\n*Fichário*; INF. FAM.; TRIB. SUP. ELEIT. *Dados* (1, 2, 3, 4 e 6);\nVAITSMAN, M. *Sangue*.\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados*; CÂM. DEP. *Deputados brasileiros.\nRepertório* (1967-1971); CÂM. DEP. *Relação dos dep*.; CAMPOS, Q.\n*Fichário*; INF. FAM.; TRIB. SUP. ELEIT. *Dados* (1, 2, 3, 4 e 6);\nVAITSMAN, M. *Sangue*.\n\n \n","dic":"DHBB"}
