{"title":"MAMEDE, Jurandir de Bizarria","cargoss":["Revolucionário ou revoltoso","Revolucionário ou revoltoso","Comandante do II Exército","Chefe do Departamento de Produção e Obras","Ministro do Supremo Tribunal Militar"],"cargos_esp":[0,0,0,0,0],"datas_ini":[1930,1964,1966,1967,1970],"datas_fim":[1930,1964,1967,1970,1976],"estados":[0,0,0,0,0],"autor":[0],"content":"**MAMEDE, Jurandir de Bizarria**\n\n\\*militar; rev. 1930; rev. 1964; comte. II Ex. 1966-1967; ch. Depto.\nProd. e Obras Ex. 1967-1970; min. STM 1970-1976.\n\n \n\n*Jurandir de Bizarria Mamede* nasceu em Salvador no dia 27 de setembro\nde 1906, filho de Eduardo Borges Mamede e de Celeuta Bizarria Mamede.\n\nSentou praça em março de 1923 na Escola Militar do Realengo, no Rio de\nJaneiro, então Distrito Federal, saindo aspirante-a-oficial da arma de\ninfantaria em janeiro de 1927. Designado em seguida para servir no 23º\nBatalhão. de Caçadores (23º BC), em Fortaleza, lá organizou com Juraci\nMagalhães, seu companheiro de turma, e outros aspirantes, um núcleo de\napoio ao movimento tenentista. Em julho foi promovido a segundo-tenente,\nsendo transferido no final do ano para o 1º Regimento de Infantaria (1º\nRI), conhecido como Regimento Sampaio, na Vila Militar do Rio de\nJaneiro. Ali, ao lado de Juraci Magalhães, Agildo Barata e Paulo\nCordeiro, permaneceu ligado à conspiração que estava sendo tramada\ncontra o governo de Washington Luís. Em julho de 1929 foi promovido a\nprimeiro-tenente.\n\n \n\nO movimento revolucionário na Paraíba\n\nEm janeiro de 1930 o coronel Maurício José Cardoso, subcomandante da\nVila Militar, foi destacado para o comando do 22º BC, sediado na cidade\nda Paraíba, atual João Pessoa. Desconhecendo as vinculações dos seus\nsubordinados com os “tenentes”, convidou Mamede, Juraci, Agildo e\nCordeiro a seguirem para lá**com ele. Antes de responder, Juraci\nMagalhães visitou o capitão Juarez Távora, um dos líderes do movimento\ntenentista, preso na fortaleza de Santa Cruz, para consultá-lo sobre a\nconveniência de sua ida e dos companheiros para a Paraíba. Juarez achou\na viagem providencial, acrescentando que pretendia seguir para o\nNordeste depois que fugisse. Em vista disso, aceito o convite, Mamede e\nseus companheiros foram designados, em fevereiro de 1930, para servir no\n22º BC. Na viagem para a Paraíba, entraram em contato com Eduardo\nMamede, acadêmico de medicina e irmão de Mamede, agente de ligações\nentre os “tenentes de Juarez” — como o grupo ficou conhecido — e os\nconspiradores baianos. Chegando ao seu destino, Mamede, Juraci Magalhães\ne o tenente Humberto de Moura Ferreira, também ligado à causa, alugaram\numa casa na praia de Tambaú.\n\nA transferência do coronel Cardoso e de seus comandados do 1º RI para a\nParaíba fazia parte da estratégia de concentração de tropas federais\nnaquele estado nordestino, em virtude do acirramento do conflito entre o\ngoverno paraibano, chefiado por João Pessoa, e o governo central de\nWashington Luís. Candidato à vice-presidência da República na chapa\noposicionista da Aliança Liberal, encabeçada por Getúlio Vargas, João\nPessoa passou a enfrentar também, a partir de fevereiro de 1930, a\nrevolta do município de Princesa, atual Princesa Isabel, que contava com\no apoio velado do governo federal. Esse movimento, por outro lado,\nforneceu mais um pretexto para o reforço da guarnição local.\n\nA vitória de Júlio Prestes, candidato situacionista, nas eleições\npresidenciais de março de 1930, derrotando Getúlio Vargas, acelerou os\nplanos de desencadeamento de uma ação armada contra o governo central. O\nassassinato de João Pessoa em julho seguinte determinou, por seu turno,\no recrudescimento da conspiração, que estava amortecida, e a adesão de\nnovos setores. Em setembro seguinte ficou decidido que a revolução\npartiria do Rio Grande do Sul, Minas Gerais e Paraíba, principais bases\nda Aliança Liberal, e que seria deflagrada no dia 3 de outubro. No\nentanto, devido a um mal-entendido na troca de telegramas entre Juarez\nTávora, chefe do movimento no Nordeste, e Osvaldo Aranha, um dos\nprincipais revolucionários no Sul do país, o início da revolução na\nParaíba acabou ocorrendo às duas horas da madrugada de 4 de outubro,\nenquanto em Minas Gerais e no Rio Grande do Sul o movimento eclodiu às\n5:30h da tarde do dia 3.\n\nPara o êxito do movimento na Paraíba, era vital a tomada do quartel do\n22º BC, onde estava o maior efetivo militar do estado. Juraci Magalhães\nfoi encarregado de chefiar o levante no batalhão secundado por Mamede,\nPaulo Cordeiro e um grupo de sargentos, que sublevariam a tropa,\nenquanto Agildo Barata, auxiliado por civis, prenderia os oficiais\nlegalistas. Após violento tiroteio, no qual morreu, entre outros, o\ngeneral Alberto Lavenère Wanderley, comandante da 7ª Região Militar (7ª\nRM), sediada temporariamente na Paraíba, o 22º BC foi dominado em poucas\nhoras, Paralelamente, a Escola de Aprendizes Marinheiros e a Capitania\ndos Portos foram ocupadas, e Mamede, em ação no porto, intimou o navio\nde guerra *Muniz Freire*a não sair do cais ameaçando-o com pesadas\nmetralhadoras.\n\nNo final da manhã do dia 4, estava assegurada, na capital da Paraíba e\nem todo o estado, a vitória da revolução. Nos dias seguintes foram\ncaindo em poder dos rebeldes sucessivamente os governos de Pernambuco,\nRio Grande do Norte, Ceará, Piauí e Maranhão.\n\nApós os êxitos iniciais, Juarez Távora reorganizou as forças\nrevolucionárias sob seu comando geral, formando três brigadas, cada qual\ncomposta por grupos de batalhões de caçadores. Essas unidades tinham uma\nestrutura especial determinada pela ausência de oficiais mais graduados.\nComissionado no posto de coronel, Mamede recebeu o comando da Brigada\nNordeste, cuja missão era deslocar-se para o interior de Pernambuco,\neliminando os núcleos de resistência. Deveria ocupar a cidade de\nPetrolina, às margens do São Francisco, visando dessa forma fixar em\nJuazeiro, na margem oposta do rio, as forças governistas e, em seguida,\natravessá-lo para tomar aquela cidade baiana. Depois seguindo ao longo\ndo eixo Juazeiro-Salvador, deveria ir cooperar com a Brigada Leste,\ncomandada por Juraci Magalhães.\n\nEm 24 de outubro de 1930, oficiais em serviço no Rio de Janeiro\ndepuseram Washington Luís sendo o governo do país provisoriamente\nassumido por uma junta militar composta pelos generais Augusto Tasso\nFragoso, João de Deus Mena Barreto e o almirante José Isaías de Noronha,\nque, de imediato, entraram em negociações com os revolucionários. Nesse\nmesmo dia, a vanguarda da Brigada Nordeste, sob o comando de Mamede,\nencontrava-se em Juazeiro, mas o grosso dos seus efetivos — cerca de\ndois mil homens — estava concentrado em Petrolina. Ao tomar conhecimento\nda queda do presidente da República, os defensores governistas\ncapitularam. No dia 3 de novembro, Getúlio Vargas, líder do movimento\nrevolucionário, assumiu no Rio de Janeiro a chefia do Governo\nProvisório.\n\nAtuação em Pernambuco\n\nNo início de 1931, Mamede foi destacado, no posto de coronel\ncomissionado, para comandar a Brigada Policial de Pernambuco, ficando no\n29º BC, sediado em Recife. Em fevereiro do mesmo ano, seu nome foi\nlembrado, com o de Juraci Magalhães, para ocupar a interventoria federal\nna Bahia, em substituição ao professor Leopoldo do Amaral. Getúlio\nVargas, no entanto, preferiu um civil, indicando para o cargo Artur\nNeiva.\n\nA crise do poder na Bahia, porém, perdurou. Em julho, Artur Neiva\ndemitiu-se, sendo substituído interinamente pelo general Raimundo\nRodrigues Barbosa. Tal fato colocou o Governo Provisório em dificuldades\npara encontrar um nome para a interventoria. Em agosto seguinte, Juarez\ndirigiu uma carta a Vargas, na qual, após assinalar os inconvenientes da\nnomeação de militares de alta patente para a chefia do governo baiano,\nindicou para o cargo os primeiros-tenentes Mamede, Juraci Magalhães e\nLandri Sales. Destacando que Juraci não o aceitaria “porque, tendo\npleiteado o critério de se nomearem interventores militares para os\nestados do Norte, se sente... inibido de aceitar sua indicação” e que\nLandri já era interventor no Piauí, Juarez insistia no nome de Mamede.\nJustificando a indicação, afiançava que, “apesar de moço... tem dado\naltas provas de capacidade, não só dentro de sua classe, como ainda em\npostos de administração civil que vem exercendo ultimamente em\nPernambuco”.\n\nConsultado por Juarez, Mamede, que substituíra em julho por alguns dias\nCarlos de Lima Cavalcanti na interventoria de Pernambuco, declarou que\npreferia continuar à frente da segurança pública daquele estado e\nrecomendou a indicação de Juraci Magalhães. Escrevendo novamente a\nVargas, Juarez relatou o que Mamede lhe dissera e aconselhou o chefe do\nGoverno Provisório a nomear “indiferentemente um outro desses dois\ncandidatos”. Assim, em setembro de 1931, Vargas nomeou Juraci Magalhães\ninterventor na Bahia, permanecendo Mamede em Pernambuco na chefia da\npolícia.\n\nEm outubro desse mesmo ano, estourou no 28º BC, em Recife, um levante\nque visava derrubar o interventor Lima Cavalcanti. Contando com o apoio\nde tropas federais e dos governos de Alagoas, Paraíba e Rio Grande do\nNorte, Mamede assumiu o comando da repressão aos militares sublevados e\naos seus aliados civis. No mês seguinte, ingressou na seção pernambucana\ndo Clube 3 de Outubro, organização representativa do tenentismo, que\nreunia as forças favoráveis ao aprofundamento das reformas trazidas pela\nRevolução de 1930. Foram testemunhas de sua filiação Juarez Távora e\nCarlos de Lima Cavalcanti. Promovido a capitão em novembro de 1932 ,\nvoltou a ocupar provisoriamente, em setembro de 1934, a interventoria\npernambucana, durante viagem do seu titular ao Rio de Janeiro.\n\nEm 24 de novembro de 1935, eclodiu em Recife o levante do 29º BC,\npromovido pela Aliança Nacional Libertadora (ANL), movimento político\ncriado em março desse ano sob a liderança do Partido Comunista\nBrasileiro, então Partido Comunista do Brasil (PCB). Essa revolta fora\nprecedida, um dia antes, pela sublevação do 21º BC em Natal. Estando\nMamede no Rio Grande do Sul como representante do governo de Pernambuco\nnas comemorações da Revolução Farroupilha, assumiu o comando da\nrepressão o capitão Afonso Augusto Albuquerque Lima, seu substituto na\nBrigada Militar, que no mesmo dia derrotou os rebeldes com o auxílio de\ntropas vindas da Paraíba, Alagoas e do interior de Pernambuco. Acusado\nde conivência com os comunistas, o interventor Carlos de Lima Cavalcanti\nteve seu prestígio progressivamente desgastado junto ao governo federal,\nperdendo terreno para Agamenon Magalhães, ministro do Trabalho de Vargas\ne seu principal adversário político no estado. Com a implantação do\nEstado Novo em novembro de 1937, Lima Cavalcanti foi afastado do cargo,\ncaindo com ele todos os seus secretários e colaboradores mais próximos,\nentre os quais Jurandir Mamede.\n\nNa FEB e na ESG\n\nDeixando o cargo de chefe de polícia de Recife em 1937, Mamede\nreincorporou-se à tropa, passando a freqüentar, em 1940, a Escola de\nComando e Estado-Maior do Exército. Ainda nesse ano foi promovido a\nmajor.\n\nEm 1943 participou dos preparativos para a organização da Força\nExpedicionária Brasileira (FEB), criada em conseqüência dos compromissos\nassumidos pelo Brasil de lutar, ao lado dos países aliados, contra o\nbloco nazifascista durante a Segunda Guerra Mundial. Formada a FEB e\niniciado o embarque de suas unidades para a frente italiana, Mamede\npartiu em setembro de 1944, no 3º Escalão, sob o comando do general\nOlímpio Falconière da Cunha. Exerceu, na Itália, a chefia de operações\ndo 11º RI, que tomou parte nas várias investidas para a tomada de Monte\nCastelo, recebendo em dezembro do mesmo ano a patente de\ntenente-coronel.\n\nApós o fim da conflagração mundial em maio de 1945, Mamede regressou ao\nBrasil. Fez em seguida sua primeira incursão na política, ao participar\nde reuniões de oficiais partidários do brigadeiro Eduardo Gomes,\ncandidato às eleições presidenciais de dezembro, apoiado pela União\nDemocrática Nacional (UDN). Esses militares se mostravam preocupados com\na extensão do movimento “queremista” então em curso, que pugnava pela\nconvocação de uma assembléia constituinte com Getúlio Vargas no poder.\nAinda em outubro de 1945, um movimento militar depôs o presidente da\nRepública, assumindo a chefia do governo o presidente do Supremo\nTribunal Federal, José Linhares.\n\nRealizadas as eleições em dezembro seguinte, saiu vitorioso o general\nEurico Gaspar Dutra, candidato lançado pelo Partido Social Democrático\n(PSD), com o apoio do Partido Trabalhista Brasileiro (PTB). Dutra tomou\nposse em janeiro de 1946 e ainda nesse ano Mamede tornou-se adido ao\nEstado-Maior do Exército, sendo depois transferido para a chefia do\ncurso de infantaria da Escola de Aperfeiçoamento de Oficiais e,\nposteriormente, para a Seção de Blindados da Diretoria de Armas do\nExército. Em 1948 passou a integrar o grupo de oficiais que, sob a\nchefia do general Osvaldo Cordeiro de Farias, foi incumbido de organizar\na Escola Superior de Guerra (ESG), tornando-se, a partir de 1950, membro\ndo seu corpo de instrutores.\n\nEm virtude de suas ligações com Cordeiro de Farias, Mamede teve seu nome\nincluído na chapa encabeçada por esse general nas eleições do Clube\nMilitar em maio de 1950, vencidas afinal pelo general Newton Estillac\nLeal. Vinculado à tese do monopólio estatal do petróleo, Estillac, que\nnão havia participado da deposição de Vargas, era partidário do retorno\ndo presidente ao poder, desde que eleito pelo povo. Cordeiro de Farias,\num dos expoentes do movimento de outubro de 1945, mantinha, ao\ncontrário, ostensiva afinidade com os militares de coloração udenista.\nEra, além disso, favorável à união das chamadas forças do centro para\nimpedir a tomada do poder pelo PTB. Em contrapartida, Estillac fazia\ncampanha aberta em favor do nacionalismo e da legitimidade da\nrepresentação popular. Cordeiro dava ênfase à sua luta anticomunista,\nsem, no entanto, acusar frontalmente Estillac. Durante a disputa pela\npresidência do Clube Militar, Vargas ainda não tomara a decisão de se\ncandidatar às eleições presidenciais daquele ano.\n\nRealizado o pleito em outubro de 1950, Getúlio Vargas, lançado pelo PTB\ncom o apoio do PSD, venceu o seu oponente Eduardo Gomes, mais uma vez\ncandidato à presidência da República pela UDN. Seu governo teve início\nem fevereiro de 1951 e em março Mamede foi promovido a coronel,\npermanecendo vinculado à ESG, onde participou da elaboração da doutrina\nde segurança nacional adotada por aquela escola. A partir de então\nenvolveu-se nas movimentações dos militares que se opunham à política\nsindical de Vargas e à orientação de Estillac Leal no Ministério da\nGuerra e no Clube Militar, que contrastavam com as diretrizes do\ncomprometimento do Brasil com as potências ocidentais, em litígio\ndeclarado com os países do Leste europeu no período da “guerra fria”.\n\nApesar de derrotado em 1950, o general Cordeiro de Farias não desistiu\nde retomar, para a facção conservadora por ele liderada, a direção do\nClube Militar. Para isso fundou com Eduardo Gomes, Juarez Távora, Emílio\nRibas, Álvaro Fiúza de Castro e outros, a Cruzada Democrática, movimento\nque apoiou a chapa composta por****Alcides Etchegoyen e Nélson de Melo\npara combater, nas eleições de maio de 1952, a tentativa de reeleição\ndos generais Estillac Leal e Júlio Caetano Horta Barbosa. Mamede tomou\nposição ao lado da Cruzada Democrática, cuja chapa saiu vitoriosa no\npleito.\n\nNo segundo governo Vargas\n\nNo início da década de 1950, o coronel Jurandir Mamede manteve uma\natividade política discreta na ESG, mas passou a agir ostensivamente a\npartir de fevereiro de 1954. Nessa época, a conspiração contra o governo\nde Vargas já conseguira introduzir seus principais segmentos nas forças\narmadas, em busca de uma solução que rompesse a seqüência da normalidade\ndemocrática estabelecida pela Constituição de 1946.\n\nEm fevereiro de 1954, Mamede apareceu como o sétimo signatário do\n*Manifesto dos* *coronéis,*de cuja redação participou, tendo sido, na\nopinião de alguns, seu mais ativo e entusiástico inspirador. Esse\ndocumento, subscrito por 82 coronéis e tenentes-coronéis, entre os quais\nSiseno Sarmento, Alfredo Souto Maior, Amauri Kruel, Golberi do Couto e\nSilva,****Sílvio Frota, Ednardo Dávila Melo e Euler Bentes Monteiro,\nteve origem nos efeitos políticos e sociais da campanha dos sindicatos\nde trabalhadores, em fins de 1953, pelo reajuste salarial de 100% em\nvirtude do rigoroso congelamento dos salários durante o governo do\ngeneral Eurico Gaspar Dutra (1946-1951). O salário mínimo, na época,\ntomando por base a cidade do Rio de Janeiro, era de 1.200 cruzeiros. A\nclasse patronal admitia a majoração de 42%, mas os sindicatos, com o\napoio declarado do ministro do Trabalho João Goulart, exigiam 100%.\nSecundando o setor empresarial, a imprensa nacional e estrangeira\nacusava o ministro de fomentar uma política de atrito entre empregados e\nempregadores, sem considerar as conseqüências do aumento salarial no\nagravamento da inflação e na elevação do preço das utilidades, que iria\nse refletir necessariamente no consumidor. Desse ponto de vista, a\natitude de João Goulart era apontada como uma manobra desenvolvida em\nassociação com a agitação comunista, interessada em aguçar as pressões\ninflacionárias como meio mais direto de provocar distúrbios sociais.\n\nTraduzindo as apreensões dos empresários, o*Manifesto dos\ncoronéis*declarava que “a fixação de altos padrões de vencimento para os\nfuncionários diplomados em cursos superiores — vencimentos que se\nduplicarão ao cabo de alguns qüinqüênios — caso não promova\ninjustificável disparidade entre militares e civis, só poderá, através\nde emendas apressadas introduzidas nas casas do Congresso, sem maior\nexame de todas as suas conseqüências, redundar em outra série de males e\ndesníveis dentro da própria classe militar. E a elevação do salário\nmínimo que, nos grandes centros do país, quase atingirá a dos\nvencimentos máximos de um graduado, resultará, por certo, se não\ncorrigida de alguma forma, em aberrante subversão de todos os valores\nprofissionais, descartando qualquer possibilidade de recrutamento para o\nExército de seus quadros inferiores”.\n\nEntregue o manifesto em 8 de fevereiro ao ministro da Guerra, general\nCiro do Espírito Santo Cardoso, foi este substituído pelo general\nEuclides Zenóbio da Costa no dia 18, por não haver transmitido a Vargas\numa visão bastante clara do ponto a que chegara o descontentamento no\nExército. No dia 22 seguinte, João Goulart também se demitiu da pasta do\nTrabalho, que foi ocupada interinamente por Hugo de Araújo Faria, chefe\ndo gabinete do ministério, até a posse, em agosto desse mesmo ano, do\nnovo titular, Napoleão de Alencastro Guimarães.\n\nVargas, no entanto, não se dispôs a recuar. No dia 1º de maio, em\ndiscurso proferido à nação através do rádio, anunciou do palácio Rio\nNegro, em Petrópolis (RJ), a decretação do novo salário mínimo de 2.400\ncruzeiros, e elogiou, na conquista dessa reivindicação, não apenas a\n“ação dos sindicatos de trabalhadores de todo o país”, mas também “a\nparticipação destacada do ex-ministro do Trabalho João Goulart,\nincansável amigo e defensor dos trabalhadores, que se desvelou dia e\nnoite nos seus esforços para atendê-los”. Não obstante, a manifestação\nostensiva dos coronéis e tenentes-coronéis conseguiu consolidar no\nExército a posição do grupo militar que eliminara a hegemonia dos\npartidários do general Estillac Leal, abrindo a trilha que iria conduzir\no país aos acontecimentos de agosto de 1954.\n\nNesse momento, numa fase de grande exacerbação política e social, o\njornalista Carlos Lacerda, ferrenho adversário de Vargas e que criticava\nconstantemente a ação do governo através da imprensa, sofreu um atentado\nna rua Toneleros, no Rio de Janeiro, quando regressava à sua casa após\numa conferência política. Na ocasião foi atingido mortalmente o\nmajor-aviador Rubens Vaz, que acompanhava Lacerda. O episódio provocou\nimediatamente intensa reação entre os oficiais da Aeronáutica,\nsolidários nessa época à luta do jornalista contra o governo. Em\nconseqüência, foi instaurado o inquérito militar do Galeão, sob o\ncontrole do Ministério da Aeronáutica, para apurar a responsabilidade\npelo crime. No curso das investigações, evidenciou-se a participação no\nepisódio de elementos da guarda pessoal do presidente Vargas, o que fez\nrecrudescer o movimento surgido nas forças armadas visando ao\nafastamento do presidente do poder. Compelido a renunciar, Vargas\nsuicidou-se no dia 24 de agosto de 1954, sendo substituído pelo\nvice-presidente João Café Filho.\n\nA eleição de Juscelino Kubitschek\n\nEm dezembro seguinte, Juscelino Kubitschek, governador de Minas Gerais,\nque trabalhava obstinadamente pela sua candidatura às eleições\npresidenciais de outubro de 1955, sentiu em sua trajetória os primeiros\nobstáculos criados por Café Filho com o incentivo do esquema militar que\nascendeu ao governo depois da morte de Getúlio. Indicado à convenção do\nPSD pelo diretoria nacional, Juscelino viu suas pretensões esbarrarem no\nmanifesto militar de 31 de dezembro de 1954. Sob a forma de apelo ao\npresidente, os militares sugeriram que a sucessão presidencial fosse\nconduzida “em nível de compreensão e espírito de colaboração\ninterpartidária, sem o acirramento dos ódios e dissensões que vêm de\nabalar seriamente a vida nacional”. Assinado pelos três ministros\nmilitares, pelos chefes do estado-maior das três armas, pelo chefe do\nEstado-Maior das Forças Armadas (EMFA) e pelo chefe do Gabinete Militar\nda Presidência da República e ainda pelo ex-comandante da FEB, marechal\nJoão Batista Mascarenhas de Morais, o manifesto, lido e comentado por\nCafé Filho no rádio e na televisão, objetivava impedir o lançamento da\ncandidatura de Juscelino e, desse modo, desarmar os intuitos de\nrearticulação do PTB.\n\nApesar da constância dessas pressões, a convenção nacional do PSD, sob a\npresidência de Ernâni Amaral Peixoto, aprovou em fevereiro de 1955 a\nindicação do governador mineiro. Nesse momento, as pressões\ntransferiram-se para o Congresso Nacional, onde foi tentada uma emenda\nconstitucional no sentido da implantação do regime parlamentarista.\nBaldado esse expediente, foi sugerida a criação de uma comissão\nparlamentar de inquérito para investigar os bens privados dos\ncandidatos. Foi aventada a idéia da imposição de uma cédula oficial, que\nconsistiria de uma lista única com os nomes dos candidatos por ordem de\nregistro na Justiça Eleitoral, e que seria editada nas oficinas da\nImprensa Nacional e distribuída pelo Departamento de Correios e\nTelégrafos. Todas essas manobras foram rechaçadas pelo PSD e o PTB, que\ndispunham de maioria na Câmara dos Deputados, transferindo-se a questão\na partir desse momento para a área dos comandos militares, exercidos em\nseus setores mais importantes por generais identificados com os grupos\nantigetulistas.\n\nDaí em diante, o coronel Mamede passou a ocupar o centro de evolução dos\nacontecimentos, que tiveram início com o discurso do general Canrobert\nPereira da Costa, ex-ministro da Guerra e então presidente do Clube\nMilitar, pronunciado no Clube de Aeronáutica no dia 5 de agosto de 1955,\nnas comemorações do primeiro aniversário da morte do major Rubens Vaz.\nEm sua fala, o general frisou que o país vivia um regime de “mentira\ndemocrática” e preconizou um “saneamento rigoroso e austero das práticas\npolíticas”. Pouco tempo depois, Canrobert afastava-se da presidência do\nClube Militar devido ao agravamento da doença que o acometera. Juarez\nTávora, seu substituto legal, viu-se impossibilitado de assumir porque\nestava voltado para a campanha eleitoral à presidência da República,\ncomo candidato lançado pela coligação entre a UDN, o Partido Democrata\nCristão (PDC) e o Partido Socialista Brasileiro (PSB). Reunido o\nconselho deliberativo do clube para a escolha de um presidente que\ncompletasse o mandato de Canrobert, Mamede tomou a iniciativa de\narticular o nome do general da reserva Pedro Leonardo de Campos, que,\neleito em seguida, manteve o domínio que a Cruzada Democrática vinha\nexercendo no Clube Militar desde 1952.\n\nApesar das ameaças e incertezas que pairavam sobre o ambiente político\nnacional, realizaram-se em 3 de outubro de 1955 as eleições\npresidenciais, saindo vitoriosos Juscelino Kubitschek e João Goulart.\nDiante do resultado do pleito, a conspiração que se desenvolvera no\nsentido de afastar a candidatura dos dois orientou-se no propósito de\nimpedir, por via militar, a sua posse. No dia 31 desse mesmo mês o\ngeneral Canrobert faleceu e, na cerimônia de seu sepultamento, realizada\nno dia seguinte, falando em nome do Clube Militar, Mamede reiterou os\nconceitos do seu grupo, entre os quais, o da “mentira democrática”, e\nqualificou o regime de “pseudolegalidade imoral e corrompida”. Seu\ndiscurso teve ampla divulgação na imprensa apologista da solução\nextralegal.\n\nO ministro da Guerra, general Henrique Teixeira Lott, encarou a posição\ndo coronel Mamede do ponto de vista disciplinar. Com o objetivo de\nimpedir que a paixão política prejudicasse as atividades específicas dos\nmilitares, já havia punido no dia 21 de outubro o general Zenóbio da\nCosta por haver-se manifestado, na Inspetoria Geral do Exército, pela\nposse de Juscelino. No dia 3 de novembro, em contato telefônico com o\nchefe do Gabinete Militar da Presidência da República, coronel José\nCanavarro Pereira, para saber se Café Filho já havia tomado conhecimento\ndo discurso de Mamede, foi informado de que o presidente fora vítima,\nnaquela madrugada, de um acidente cardiovascular, e encontrava-se\ninternado no Hospital dos Servidores do Estado. Diante disso, Lott\nprocurou entender-se com o chefe do EMFA, almirante Ernesto de Araújo,\npara ver se já fora tomada alguma medida punitiva contra o coronel.\nDiante da resposta negativa, o ministro da Guerra solicitou a reversão\nde Mamede aos quadros do Exército, uma vez que ele estava desde 1950,\npor ato do presidente da República, à disposição da ESG, que era\nsubordinada ao EMFA. Lott argumentou que legalmente nenhum oficial podia\nser dispensado do serviço ativo por mais de três anos. O governo, no\nentanto, entendeu que essa restrição não era rígida e que, além do mais,\ncomo órgão vinculado ao EMFA, a ESG estava diretamente subordinada à\nPresidência da República, à qual cabia decidir a respeito da\nconveniência ou não do retorno de Mamede à tropa. Consultado pelo chefe\ndo EMFA, o comandante da ESG, tenente-brigadeiro Gervásio Duncan\nmanifestou-se contra a reversão de Mamede, alegando não estar a escola\n“capacitada para dispensar seu concurso antes do fim do atual ano\nletivo”. A decisão do EMFA foi endossada pelo presidente da República\nCarlos Luz que, no dia 8 de novembro, como presidente da Câmara dos\nDeputados, substituíra Café Filho em seu impedimento. Dois dias depois\nLott foi demitido do Ministério da Guerra, no qual seria substituído\npelo general da reserva Álvaro Fiúza de Castro. Não concordando com o\nafastamento do ministro, contudo, os principais generais do Exército\nresolveram continuar sob o comando de Lott, que aceitou liderar um\nmovimento para depor Carlos Luz visando manter o país nos quadros da\nnormalidade constitucional mediante o acatamento da vontade da maioria\ndo eleitorado que dera a vitória à chapa Juscelino-Goulart.\n\nNo dia 11 de novembro Lott depôs Carlos Luz, colocando no poder o\npresidente do Senado Nereu Ramos. Com a vitória do movimento em quase\ntodas as áreas controladas pelo Exército, Carlos Luz, apoiado pela\nMarinha e pela Aeronáutica, tentou deslocar-se para São Paulo, onde\norganizaria a resistência ao golpe com o beneplácito do governador Jânio\nQuadros. A viagem para aquele estado ocorreu a bordo do cruzador\n*Tamandaré,*onde embarcaram, além de presidente deposto, vários\nministros, o deputado Carlos Lacerda e o coronel Mamede. Sem condições\nde desembarque no porto de Santos (SP), o cruzador retornou ao Rio de\nJaneiro. Nessa altura, o Congresso já aprovara o impedimento de Carlos\nLuz, sendo todos os membros do seu governo e seus partidários civis e\nmilitares liberados pelas autoridades que haviam recomposto o quadro\nconstitucional do país.\n\nMamede não perdeu, no entanto, a esperança de influir na aceitação dos\nresultados eleitorais. No dia 14 de novembro, em carta dirigida a um\noficial em serviço no gabinete do general Lott, mantido por Nereu Ramos\nno ministério da Guerra, considerou estar o ministro “em condições\nexcepcionais para unificar definitivamente o Exército, promover um\nentendimento eficaz com a Marinha e a Aeronáutica, à base de uma conduta\ngenerosa para com os vencidos dessas duas forças”. Apontou a candidatura\nde Juscelino e Goulart como “causa verdadeira dessa desgraçada desunião\nentre militares”, ressaltanto que “a autoridade do general Lott é total,\nneste momento, no plano político e no militar”. Frisou também que, “no\nplano militar, creio que um meio hábil para restabelecer o entendimento\nentre as forças armadas seria o de dar a chefia do EMFA, ou outro posto\nde relevo, ao brigadeiro Eduardo Gomes, uma posição de destaque, na\nMarinha, ao almirante Edmundo Amorim do Vale (o comando da Esquadra, por\nexemplo)”, e também “comissões não apagadas para o brigadeiro Duncan e o\nalmirante Ernesto Araújo — isto tudo para evitar humilhações e\nressentimentos e para começo de vida nova, como se nada tivesse\nacontecido”. Propôs, finalmente, a anulação das eleições e a\ntransformação do Congresso em assembléia nacional constituinte e “a\nvolta simples do presidente Café Filho ao exercício da presidência”.\n\nNo dia 21 de novembro, Café Filho, já restabelecido da doença que o\nafastara da chefia do governo, decidiu retornar.Os chefes militares\ntodavia, não permitiram, considerando-o suspeito também de envolvimento\ncom os setores interessados em impedir a posse de Juscelino e João\nGoulart. Em vista disso, o Congresso Nacional decidiu votar o\nimpedimento de Café Filho, e manter Nereu Ramos no poder até janeiro de\n1956, quando os eleitos tomaram posse.\n\nDurante o governo de Juscelino Kubistchek (1956-1961), o general Lott —\nainda ministro da Guerra — adotou, para neutralizar a ação dos militares\nadversos à continuidade do regime legal, a orientação de reduzir o\nespaço de suas atividades políticas, isolando-os no interior do país em\nchefias de circunscrições de recrutamento, limitadas quase\nexclusivamente às tarefas de alistamento de recrutas e, portanto, sem\ncontatos com oficiais suscetíveis de envolvimento em compromissos\npolíticos. Agindo desse modo, Lott conseguiu mobilizar em****torno do\nMovimento do 11 de Novembro de 1955 uma consciência militar de defesa da\nlegalidade, suficientemente estruturada para conter a ação dos bolsões\nlocalizados no campo contrário. De acordo com a nova orientação, Mamede\nfoi designado para chefiar a 6ª Circunscrição de Recrutamento.\n\nNo início de 1960, Lott desincompatibilizou-se do cargo de ministro da\nGuerra a fim de dedicar-se à sua campanha à presidência da República,\ncom o apoio do PSD e do PTB. Foi substituído pelo general Odílio Denis,\ncomandante do I Exército, que passou de imediato a acolher a colaboração\ndos oficiais contrários ao Movimento do 11 de Novembro e que, na\nocasião, desenvolviam atividades políticas em favor da candidatura de\nJânio Quadros. Em julho Mamede foi promovido a general-de-brigada e\nimediatamente removido para Campo Grande, então no estado de Mato\nGrosso, e hoje capital de Mato Grosso do Sul, para comandar a 4ª Divisão\nde Cavalaria.\n\nA deposição de Goulart\n\nNas eleições para presidente e vice-presidente da República, realizadas\nem outubro de 1960, defrontaram-se, de um lado, Jânio Quadros, candidato\nlançado pelo Partido Socialista Brasileiro (PSB) e o Partido Democrata\nCristão (PDC) com o apoio da UDN, e Mílton Campos, lançado pela UDN, e\ndo outro, o general Henrique Teixeira Lott e João Goulart, candidatos da\ncoligação PSD-PTB. Realizado o pleito, saíram vitoriosos Jânio Quadros e\nJoão Goulart, que foram empossados em janeiro do ano seguinte. Jânio,\nporém, renunciou em agosto de 1961, dando origem a nova crise política e\nmilitar, em virtude da oposição de alguns setores à posse de Goulart.\nMediante a instauração do regime parlamentarista aprovado pelo Congresso\nno dia 2 de setembro do mesmo ano, a crise foi contornada e Goulart pôde\nassumir a presidência da República no dia 7 do mesmo mês.\n\nAo contrário do que o general Lott fizera como ministro da Guerra de\nJuscelino Kubitschek, no governo de João Goulart (1961-1964), durante o\nqual as crises se sucederam com maior freqüência, não se formou uma\nliderança efetiva no meio militar, capaz de aglutinar um bloco de apoio\nno seio da oficialidade. O recurso de que lançou mão o presidente da\nRepública foi fixar os oficiais oposicionistas em funções de\nestado-maior e de comando ou de instrução nos estabelecimentos de\naperfeiçoamento e especialização da oficialidade de hierarquia superior.\nCom essa determinação, em 1963 Goulart nomeou Mamede comandante da\nEscola de Comando e Estado-Maior do Exército (ECEME). Em seu depoimento\nsobre os últimos dias do governo Goulart, Abelardo Jurema, ex-ministro\nda Justiça, disse: “Recordo-me que era doutrina vitoriosa, nos altos\ncomandos militares janguistas, a transferência de oficiais\noposicionistas ou mesmo duvidosos para as regiões do Norte e Nordeste e\npara o Estado-Maior e a Escola Superior de Guerra.” Referindo-se a\nMamede, salientou: “Da Escola de Estado-Maior, veio não apenas o chefe\nda revolução, como ainda o atual presidente da República. Da Escola de\nEstado-Maior surgiu todo o comando revolucionário. Da Escola de\nEstado-Maior sugiram os planos de ação. Da Escola de Estado-Maior deve\nter surgido toda a filosofia do movimento revolucionário.” Destacou\nainda o ex-ministro que, “ao ser preso, no final dos episódios, no\ncomeço da noite de quarta-feita [1º de abril de 1964], conduzido para a\nEscola de Estado-Maior, pude bem aquilatar como o presidente e nós, seus\nauxiliares, andávamos enganados sobre as proporções da sublevação, até\nmesmo no Rio. Toda a Praia Vermelha era uma praça de guerra muito bem\ndefendida. Note-se, praça de guerra preparada só por oficiais da Escola\nTécnica, do Exército [atual Instituto Militar de Engenharia (IME)] e da\nEscola de Estado-Maior. Não havia inferior, nem cabo, nem sargento, nem\npraça. Tudo era de tenente para cima. Gente aguerrida, disposta, unida e\ncom um comandante que era o seu ídolo, o general Jurandir de Bizarria\nMamede”.\n\nA ECEME era subordinada ao EME, cujo chefe na época era o general\nHumberto de Alencar Castelo Branco, de formação político-militar\nidêntica à de Mamede. Ambos estavam vinculados à doutrina de “segurança\nnacional” desenvolvida nos programas da ESG. Sustentavam os mesmos\nconceitos relacionados com a “guerra revolucionária” gerada pela ação\nsubversiva do “inimigo interno” e vinculavam-se, ideologicamente, ao\nalinhamento incondicional com os rumos da política exterior dos Estados\nUnidos. Figuravam, por essa razão entre as principais matrizes militares\nque deram impulso e encaminhamento à conspiração que resultou na\ndeposição de Goulart.\n\nOutro depoimento sobre a participação de Mamede nos acontecimentos de\nmarço de 1964 foi dado pelo general Jaime Portela, chefe do Gabinete\nMilitar do presidente Costa e Silva. Segundo Portela, desde o comício de\n13 de março na Central do Brasil, no Rio, Mamede, como comandante da\nECEME, vinha acompanhando a evolução dos acontecimentos, mas unicamente\natravés de contatos específicos com o general Castelo Branco. Tão logo\nfoi veiculada a notícia de que as tropas do general Olímpio Mourão\nFilho, comandante da 4ª Região Militar (4ª RM), haviam saído de Juiz de\nFora na direção do Paraibuna, rumo ao Rio de Janeiro, Mamede suspendeu\nas aulas na ECEME, onde cerca de quatrocentos oficiais, entre\ninstrutores e alunos, entraram de imediato em rigorosa prontidão.\nSessenta oficiais foram enviados ao EME para dar cobertura ao general\nCastelo Branco, ao mesmo tempo que outras medidas foram tomadas por\nelementos da ECEME e da Escola Técnica do Exército para garantir as\nposições ocupadas na Praia Vermelha.\n\nNa noite de 31 de março, cumprindo ordens de Castelo Branco, Mamede\npassou a coordenar as ações, não só dos estabelecimentos da Praia\nVermelha, mas também dos fortes da Urca e de São João, com o fim de\nfacilitar a queda do quartel-general da Artilharia de Costa, cujo\ncomandante, general Antônio Henrique de Almeida Morais, foi detido. Dado\no êxito dessa operação, o coronel César Montagna conseguiu subjugar o\nforte de Copacabana, conquista que influiu na rendição subseqüente da\nvárias guarnições da orla marítima de Niterói. No dia 1º de abril,\noficiais da ECEME, a mando de Mamede, prenderam no aeroporto do Galeão o\nministro Abelardo Jurema, libertado mais tarde por determinação do\ngeneral Castelo Branco.\n\nCom a deposição de Goulart, o governo do país, de conformidade com a\nConstituição, foi ocupado formalmente pelo presidente da Câmara dos\nDeputados, Pascoal Ranieri Mazzilli, do PSD, mas o controle passou a ser\nexercido de fato pelo autodenominado Comando Supremo da Revolução,\nconstituído em 1º de abril pelo general Artur da Costa e Silva, o\nalmirante Augusto Rademaker e o brigadeiro Francisco Correia de Melo. Em\n9 de abril o Comando Supremo da Revolução editou o Ato Institucional nº\n1 (AI-1), pelo qual se investia da faculdade de cassar mandatos\nparlamentares, decretar prisões sumárias, não reconhecer a validade das\ndecisões judiciais, decretar estado de sítio e colocar em recesso o\nCongresso Nacional. Ao assumir em 15 de abril a presidência da\nRepública, depois de eleito pelo Congresso por indicação do comando\nrevolucionário, o marechal Castelo Branco passou a deter as atribuições\npunitivas contidas no AI-1.\n\nMamede foi logo depois destacado para o comando da 8ª RM, sediada em\nBelém. Promovido a general-de-divisão em novembro de 1965, passou a\ncomandar a 1ª Divisão de Infantaria na Vila Militar, considerada uma das\nunidades de elite e das mais adestradas e poderosas do Exército. Foi,\nportanto, situado num comando onde os reflexos dos acontecimentos\npolíticos eram mais evidentes e sensíveis.\n\nDe acordo com a Constituição de 1946, o mandato do marechal Castelo\nBranco deveria terminar em 31 de janeiro de 1966, mas o Congresso, em\njulho de 1964, estendeu-o até março de 1967. Seu sucessor seria eleito\nde forma indireta em outubro de 1966, pela maioria dos votos dos\nsenadores e deputados.\n\nEm fins de 1965, iniciaram-se as articulações políticas no sentido da\nescolha, entre os generais que mais se projetaram no movimento\npolítico-militar de 1964, do futuro chefe do governo. Desde a submissão,\nna frente mineira, das tropas que se puseram ao lado de Goulart, o\ngeneral Costa e Silva, ministro da Guerra de Castelo Branco, vinha sendo\nconsiderado nos altos círculos políticos e militares o principal homem\nforte da situação. Fora ele, na verdade, que, às primeiras horas do dia\n19 de abril de 1964, assumira, como general mais antigo, o\ncomando-em-chefe do Exército, através da assimilação dos efetivos vindos\nde Minas Gerais sob as ordens do general Mourão Filho, contrariando\ndessa forma as expectativas de Cordeiro de Farias, que defendia a\nprioridade de sua indicação para o posto. Fora ele também que, em\noutubro de 1965, amainara as insatisfações, generalizadas na Vila\nMilitar, contra o resultado das eleições para governador nos estados de\nMinas Gerais e da Guanabara, onde os candidatos situacionistas José de\nMagalhães Pinto e Carlos Lacerda foram derrotados por Israel Pinheiro e\nFrancisco Negrão de Lima, da oposição. Em virtude disso, Costa e Silva\ntransformara-se em fiador da estabilidade do sistema e,\nconseqüentemente, em candidato natural à sucessão de Castelo Branco.\n\nSua escolha, no entanto, não era do agrado do grupo militar mais ligado\nao chefe do governo, principalmente porque, além de ter sido contra a\nescolha de Castelo em 1964 Costa e Silva não sintonizava intimamente com\na ortodoxia doutrinária da ESG. Não obstante, apoiado pela maioria da\noficialidade, o ministro da Guerra abriu o seu gabinete às confabulações\ncom deputados e senadores que iriam, em última análise, formalizar sua\nescolha.\n\nEm outubro de 1965, quando Mamede ainda estava no comando da 8ª RM, o\ngovernador do Pará, Jarbas Passarinho, numa audiência com o presidente\nda República, foi interpelado sobre sua preferência em relação à escolha\ndo novo chefe de governo. Castelo apresentou-lhe uma lista de nomes da\npredileção do Planalto, entre os quais Nei Braga, Juraci Magalhães,\nOlavo Bilac Pinto, Cordeiro de Farias e o general Mamede. Passarinho\nmanifestou-se a favor de Mamede e Castelo Branco concordou com sua\npreferência. Assumindo o comando da 1ª Divisão de Infantaria em dezembro\nde 1965, Mamede viu seu nome ganhar maior destaque no noticiário\npolítico dos jornais, sendo que, naquele mesmo mês, a *Tribuna da\nImprensa*e o *Jornal do Brasil*o mencionaram numa lista de prováveis\ncandidatos, junto com Bilac Pinto, Daniel Krieger, João Agripino,\nCordeiro de Farias, Nei Braga, Juraci Magalhães e Costa e Silva.\n\nApesar do avanço das articulações em favor de Costa e Silva, o grupo\n“castelista”, tanto civil quanto militar, favorável à indicação de\nMamede, ainda tentou resistir. Em março de 1966, o presidente da Câmara\ndos Deputados, Adauto Lúcio Cardoso, da Aliança Renovadora Nacional\n(Arena), incluiu o general Mamede numa relação da qual faziam parte\nMílton Campos, Bilac Pinto, Cordeiro de Farias, Ademar de Queirós e\nAmauri Kruel. Em abril de 1966, enquanto na área “castelista” pairavam\ndúvidas quanto à escolha definitiva do candidato e as listas\napresentadas até então estavam entremeadas de nomes civis que não\nencontravam sólida confiança no setor militar, Costa e Silva já\nconsolidara sua posição com base no argumento da “unidade das forças\narmadas”, de inegável efeito na tropa. Diante disso, Mamede procurou o\nministro da Guerra para comunicar-lhe verbalmente sua desistência.\nSuperada essa divergência, o nome de Costa e Silva foi indicado ao\nCongresso, que o elegeu presidente da República em outubro de 1966. Em\nnovembro seguinte Mamede foi promovido a general-de-exército, juntamente\ncom Ernesto Geisel, Antônio Carlos Murici, Augusto Fragoso, Álvaro Alves\nda Silva Braga e Rafael de Sousa Aguiar. Em dezembro assumiu o comando\ndo II Exército, sediado em São Paulo, onde permaneceu até abril do ano\nseguinte, no início do governo do general Costa e Silva, empossado em 15\nde março de 1967.\n\nA sucessão de Costa e Silva\n\nEm maio de 1967, o general Mamede assumiu a chefia do Departamento de\nProdução e Obras do Exército, continuando portanto a fazer parte do Alto\nComando, que tinha a incumbência, entre outras atribuições, de\nencaminhar os problemas relativos à sucessão dos presidentes militares,\nseguindo determinações do regime vigente.\n\nO governo de Costa e Silva foi marcado por grande intranqüilidade social\ne política. As passeatas estudantis de protesto contra as condições\ngerais no setor da educação, sobretudo na área das universidades, e o\ndiscurso pronunciado em setembro de 1968 pelo deputado Márcio Moreira\nAlves, considerado pelas autoridades militares ofensivo às forças\narmadas, deram margem à edição do AI-5, em 13 de dezembro do mesmo ano.\nCom o AI-5 foi revigorada a prática da cassação de mandatos e suspensão\nde direitos, o Congresso foi posto em recesso e novas medidas\nrestritivas foram adotadas. Em agosto de 1969, Costa e Silva foi\nacometido de uma trombose que o impossibilitou de continuar no exercício\nda presidência. O Alto Comando das Forças Armadas decidiu providenciar\nseu afastamento temporário da chefia do governo, e baixou o AI-12, de 31\nde agosto de 1969, determinando que, enquanto durasse “o impedimento do\npresidente da República, marechal Artur da Costa e Silva, por motivo de\nsaúde, as suas funções seriam exercidas pelos ministros da Marinha de\nGuerra, do Exército e da Aeronáutica Militar, nos termos dos atos\ninstitucionais e complementares, bem como da Constituição de 24 de\njaneiro de 1967”.\n\nComo a recuperação da saúde do presidente da República parecesse\nproblemática em face dos prognósticos dos médicos que o assistiam, os\ncomandos militares começaram a tratar de sua substituição definitiva. Em\n15 de setembro de 1969, os três ministros que constituíam a junta\nmilitar responsável pela chefia do governo determinaram que os altos\nescalões das três armas se reunissem para um exame mais profundo da\nsituação. No mesmo dia reuniu-se o Alto Comando do Exército, que decidiu\nconstituir uma comissão composta pelos generais Jurandir Mamede, Emílio\nGarrastazu Médici e Antônio Carlos da Silva Murici para sintetizar, num\nsó documento, as tendências da oficialidade. Três dias depois, o Alto\nComando voltou a reunir-se para examinar as conclusões da comissão. Esta\npropunha que se impedisse que a longa duração do caráter temporário da\njunta militar pudesse gerar sintomas de deterioração do processo\nrevolucionário; que se anunciasse a declaração da vacância do cargo de\npresidente da República logo que fosse estabelecida a incapacidade de\nCosta e Silva para reassumir suas funções; que a indicação do nome do\nnovo presidente deveria partir do Alto Comando das forças armadas; que o\nmandato do novo presidente, assim como do vice-presidente, deveria\ncontar o seu período de vigência a partir da posse, excluindo-se a\nhipótese de complementação do prazo que restava ao marechal Costa e\nSilva; que a linha sucessória seria interrompida, com o afastamento da\npossibilidade do vice-presidente Pedro Aleixo continuar no cargo,\ndevendo o novo vice-presidente ser escolhido pelo presidente indicado,\ne, finalmente, que a decisão do Alto Comando deveria ser legitimada pelo\nCongresso, cujo recesso seria suspenso. Em 25 de outubro, o general\nEmílio Garrastazu Médici, então comandante do III Exército e ex-chefe do\nServiço Nacional de Informações (SNI) durante o governo de Costa e\nSilva, foi eleito indiretamente presidente da República.\n\nEm janeiro de 1970, Mamede tomou posse no cargo de ministro do Superior\nTribunal Militar (STM) e três meses depois desligou-se do Departamento\nde Produção e Obras. Em agosto de 1973 passou a presidir o STM,\ncompletando até março de 1975 o mandato de Adalberto Pereira dos Santos,\nque se afastou por ter sido escolhido candidato a vice-presidente da\nRepública na chapa do general Ernesto Geisel. Em dezembro de 1976, por\nter atingido a idade-limite de 70 anos, foi aposentado compulsoriamente.\n\nFaleceu no Rio de Janeiro no dia 12 de dezembro de 1998.\n\nEra casado com Beatriz Dantas Mamede, com quem teve três filhos. Um\ndeles, Jurandir Dantas Mamede, casou-se com Márcia Mendes Mamede, filha\ndo general Ivan de Sousa Mendes, interventor no governo do Distrito\nFederal e chefe do Serviço Nacional de Informações entre 1985 e 1990.\n\nPlínio de Abreu Ramos\n\nFONTES: *Almanaque Abril*;**ARQ. CLUBE 3 DE OUTUBRO; BALDESSARINI, H.\n*Crônica*; CACHAPUZ, P. *Cronologia*;**CAFÉ FILHO,\nJ.*Sindicato*;**CARNEIRO, G. *História*; CHAGAS, C.*113*;**CORRESP. GOV.\nEST. PE; CORRESP. SECRET. GER. EXÉRC.; CORRESP. SUP. TRIB. MILITAR;\nCOSTA, M. *Cronologia*;*Digesto Econômico*;**DULLES, J. *Getúlio*;\n*Encic. Barsa. Livro do Ano* (1999);**ENTREV. GUEDES, P.; FIECHTER, G*.\nRegime;*GIRÃO, R. *Ceará*;*Grande encic.* *Delta*;**JUREMA, A.\n*Sexta-feira*;**MELO, J. *Revolução*;**MIN. GUERRA. *Almanaque*;\nMIN.**GUERRA. *Subsídios*;*Perfil*(1972); REIS JÚNIOR, P. *Presidentes*;\nSILVA,**H. *1930;*SILVA, H. *1934*;**SILVA, H. *1935*;**SILVA, H.\n*1937*; SILVA, H. *1954*;**SILVA, H. *1964*;**SODRÉ, N. *História\nmilitar*;**SODRÉ, N. *Memórias*;**VIANA FILHO, L. *Governo.*\n\nO movimento revolucionário na Paraíba\n\nEm janeiro de 1930 o coronel Maurício José Cardoso, subcomandante da\nVila Militar, foi destacado para o comando do 22º BC, sediado na cidade\nda Paraíba, atual João Pessoa. Desconhecendo as vinculações dos seus\nsubordinados com os “tenentes”, convidou Mamede, Juraci, Agildo e\nCordeiro a seguirem para lá**com ele. Antes de responder, Juraci\nMagalhães visitou o capitão Juarez Távora, um dos líderes do movimento\ntenentista, preso na fortaleza de Santa Cruz, para consultá-lo sobre a\nconveniência de sua ida e dos companheiros para a Paraíba. Juarez achou\na viagem providencial, acrescentando que pretendia seguir para o\nNordeste depois que fugisse. Em vista disso, aceito o convite, Mamede e\nseus companheiros foram designados, em fevereiro de 1930, para servir no\n22º BC. Na viagem para a Paraíba, entraram em contato com Eduardo\nMamede, acadêmico de medicina e irmão de Mamede, agente de ligações\nentre os “tenentes de Juarez” — como o grupo ficou conhecido — e os\nconspiradores baianos. Chegando ao seu destino, Mamede, Juraci Magalhães\ne o tenente Humberto de Moura Ferreira, também ligado à causa, alugaram\numa casa na praia de Tambaú.\n\nA transferência do coronel Cardoso e de seus comandados do 1º RI para a\nParaíba fazia parte da estratégia de concentração de tropas federais\nnaquele estado nordestino, em virtude do acirramento do conflito entre o\ngoverno paraibano, chefiado por João Pessoa, e o governo central de\nWashington Luís. Candidato à vice-presidência da República na chapa\noposicionista da Aliança Liberal, encabeçada por Getúlio Vargas, João\nPessoa passou a enfrentar também, a partir de fevereiro de 1930, a\nrevolta do município de Princesa, atual Princesa Isabel, que contava com\no apoio velado do governo federal. Esse movimento, por outro lado,\nforneceu mais um pretexto para o reforço da guarnição local.\n\nA vitória de Júlio Prestes, candidato situacionista, nas eleições\npresidenciais de março de 1930, derrotando Getúlio Vargas, acelerou os\nplanos de desencadeamento de uma ação armada contra o governo central. O\nassassinato de João Pessoa em julho seguinte determinou, por seu turno,\no recrudescimento da conspiração, que estava amortecida, e a adesão de\nnovos setores. Em setembro seguinte ficou decidido que a revolução\npartiria do Rio Grande do Sul, Minas Gerais e Paraíba, principais bases\nda Aliança Liberal, e que seria deflagrada no dia 3 de outubro. No\nentanto, devido a um mal-entendido na troca de telegramas entre Juarez\nTávora, chefe do movimento no Nordeste, e Osvaldo Aranha, um dos\nprincipais revolucionários no Sul do país, o início da revolução na\nParaíba acabou ocorrendo às duas horas da madrugada de 4 de outubro,\nenquanto em Minas Gerais e no Rio Grande do Sul o movimento eclodiu às\n5:30h da tarde do dia 3.\n\nPara o êxito do movimento na Paraíba, era vital a tomada do quartel do\n22º BC, onde estava o maior efetivo militar do estado. Juraci Magalhães\nfoi encarregado de chefiar o levante no batalhão secundado por Mamede,\nPaulo Cordeiro e um grupo de sargentos, que sublevariam a tropa,\nenquanto Agildo Barata, auxiliado por civis, prenderia os oficiais\nlegalistas. Após violento tiroteio, no qual morreu, entre outros, o\ngeneral Alberto Lavenère Wanderley, comandante da 7ª Região Militar (7ª\nRM), sediada temporariamente na Paraíba, o 22º BC foi dominado em poucas\nhoras, Paralelamente, a Escola de Aprendizes Marinheiros e a Capitania\ndos Portos foram ocupadas, e Mamede, em ação no porto, intimou o navio\nde guerra *Muniz Freire*a não sair do cais ameaçando-o com pesadas\nmetralhadoras.\n\nNo final da manhã do dia 4, estava assegurada, na capital da Paraíba e\nem todo o estado, a vitória da revolução. Nos dias seguintes foram\ncaindo em poder dos rebeldes sucessivamente os governos de Pernambuco,\nRio Grande do Norte, Ceará, Piauí e Maranhão.\n\nApós os êxitos iniciais, Juarez Távora reorganizou as forças\nrevolucionárias sob seu comando geral, formando três brigadas, cada qual\ncomposta por grupos de batalhões de caçadores. Essas unidades tinham uma\nestrutura especial determinada pela ausência de oficiais mais graduados.\nComissionado no posto de coronel, Mamede recebeu o comando da Brigada\nNordeste, cuja missão era deslocar-se para o interior de Pernambuco,\neliminando os núcleos de resistência. Deveria ocupar a cidade de\nPetrolina, às margens do São Francisco, visando dessa forma fixar em\nJuazeiro, na margem oposta do rio, as forças governistas e, em seguida,\natravessá-lo para tomar aquela cidade baiana. Depois seguindo ao longo\ndo eixo Juazeiro-Salvador, deveria ir cooperar com a Brigada Leste,\ncomandada por Juraci Magalhães.\n\nEm 24 de outubro de 1930, oficiais em serviço no Rio de Janeiro\ndepuseram Washington Luís sendo o governo do país provisoriamente\nassumido por uma junta militar composta pelos generais Augusto Tasso\nFragoso, João de Deus Mena Barreto e o almirante José Isaías de Noronha,\nque, de imediato, entraram em negociações com os revolucionários. Nesse\nmesmo dia, a vanguarda da Brigada Nordeste, sob o comando de Mamede,\nencontrava-se em Juazeiro, mas o grosso dos seus efetivos — cerca de\ndois mil homens — estava concentrado em Petrolina. Ao tomar conhecimento\nda queda do presidente da República, os defensores governistas\ncapitularam. No dia 3 de novembro, Getúlio Vargas, líder do movimento\nrevolucionário, assumiu no Rio de Janeiro a chefia do Governo\nProvisório.\n\nAtuação em Pernambuco\n\nNo início de 1931, Mamede foi destacado, no posto de coronel\ncomissionado, para comandar a Brigada Policial de Pernambuco, ficando no\n29º BC, sediado em Recife. Em fevereiro do mesmo ano, seu nome foi\nlembrado, com o de Juraci Magalhães, para ocupar a interventoria federal\nna Bahia, em substituição ao professor Leopoldo do Amaral. Getúlio\nVargas, no entanto, preferiu um civil, indicando para o cargo Artur\nNeiva.\n\nA crise do poder na Bahia, porém, perdurou. Em julho, Artur Neiva\ndemitiu-se, sendo substituído interinamente pelo general Raimundo\nRodrigues Barbosa. Tal fato colocou o Governo Provisório em dificuldades\npara encontrar um nome para a interventoria. Em agosto seguinte, Juarez\ndirigiu uma carta a Vargas, na qual, após assinalar os inconvenientes da\nnomeação de militares de alta patente para a chefia do governo baiano,\nindicou para o cargo os primeiros-tenentes Mamede, Juraci Magalhães e\nLandri Sales. Destacando que Juraci não o aceitaria “porque, tendo\npleiteado o critério de se nomearem interventores militares para os\nestados do Norte, se sente... inibido de aceitar sua indicação” e que\nLandri já era interventor no Piauí, Juarez insistia no nome de Mamede.\nJustificando a indicação, afiançava que, “apesar de moço... tem dado\naltas provas de capacidade, não só dentro de sua classe, como ainda em\npostos de administração civil que vem exercendo ultimamente em\nPernambuco”.\n\nConsultado por Juarez, Mamede, que substituíra em julho por alguns dias\nCarlos de Lima Cavalcanti na interventoria de Pernambuco, declarou que\npreferia continuar à frente da segurança pública daquele estado e\nrecomendou a indicação de Juraci Magalhães. Escrevendo novamente a\nVargas, Juarez relatou o que Mamede lhe dissera e aconselhou o chefe do\nGoverno Provisório a nomear “indiferentemente um outro desses dois\ncandidatos”. Assim, em setembro de 1931, Vargas nomeou Juraci Magalhães\ninterventor na Bahia, permanecendo Mamede em Pernambuco na chefia da\npolícia.\n\nEm outubro desse mesmo ano, estourou no 28º BC, em Recife, um levante\nque visava derrubar o interventor Lima Cavalcanti. Contando com o apoio\nde tropas federais e dos governos de Alagoas, Paraíba e Rio Grande do\nNorte, Mamede assumiu o comando da repressão aos militares sublevados e\naos seus aliados civis. No mês seguinte, ingressou na seção pernambucana\ndo Clube 3 de Outubro, organização representativa do tenentismo, que\nreunia as forças favoráveis ao aprofundamento das reformas trazidas pela\nRevolução de 1930. Foram testemunhas de sua filiação Juarez Távora e\nCarlos de Lima Cavalcanti. Promovido a capitão em novembro de 1932 ,\nvoltou a ocupar provisoriamente, em setembro de 1934, a interventoria\npernambucana, durante viagem do seu titular ao Rio de Janeiro.\n\nEm 24 de novembro de 1935, eclodiu em Recife o levante do 29º BC,\npromovido pela Aliança Nacional Libertadora (ANL), movimento político\ncriado em março desse ano sob a liderança do Partido Comunista\nBrasileiro, então Partido Comunista do Brasil (PCB). Essa revolta fora\nprecedida, um dia antes, pela sublevação do 21º BC em Natal. Estando\nMamede no Rio Grande do Sul como representante do governo de Pernambuco\nnas comemorações da Revolução Farroupilha, assumiu o comando da\nrepressão o capitão Afonso Augusto Albuquerque Lima, seu substituto na\nBrigada Militar, que no mesmo dia derrotou os rebeldes com o auxílio de\ntropas vindas da Paraíba, Alagoas e do interior de Pernambuco. Acusado\nde conivência com os comunistas, o interventor Carlos de Lima Cavalcanti\nteve seu prestígio progressivamente desgastado junto ao governo federal,\nperdendo terreno para Agamenon Magalhães, ministro do Trabalho de Vargas\ne seu principal adversário político no estado. Com a implantação do\nEstado Novo em novembro de 1937, Lima Cavalcanti foi afastado do cargo,\ncaindo com ele todos os seus secretários e colaboradores mais próximos,\nentre os quais Jurandir Mamede.\n\nNa FEB e na ESG\n\nDeixando o cargo de chefe de polícia de Recife em 1937, Mamede\nreincorporou-se à tropa, passando a freqüentar, em 1940, a Escola de\nComando e Estado-Maior do Exército. Ainda nesse ano foi promovido a\nmajor.\n\nEm 1943 participou dos preparativos para a organização da Força\nExpedicionária Brasileira (FEB), criada em conseqüência dos compromissos\nassumidos pelo Brasil de lutar, ao lado dos países aliados, contra o\nbloco nazifascista durante a Segunda Guerra Mundial. Formada a FEB e\niniciado o embarque de suas unidades para a frente italiana, Mamede\npartiu em setembro de 1944, no 3º Escalão, sob o comando do general\nOlímpio Falconière da Cunha. Exerceu, na Itália, a chefia de operações\ndo 11º RI, que tomou parte nas várias investidas para a tomada de Monte\nCastelo, recebendo em dezembro do mesmo ano a patente de\ntenente-coronel.\n\nApós o fim da conflagração mundial em maio de 1945, Mamede regressou ao\nBrasil. Fez em seguida sua primeira incursão na política, ao participar\nde reuniões de oficiais partidários do brigadeiro Eduardo Gomes,\ncandidato às eleições presidenciais de dezembro, apoiado pela União\nDemocrática Nacional (UDN). Esses militares se mostravam preocupados com\na extensão do movimento “queremista” então em curso, que pugnava pela\nconvocação de uma assembléia constituinte com Getúlio Vargas no poder.\nAinda em outubro de 1945, um movimento militar depôs o presidente da\nRepública, assumindo a chefia do governo o presidente do Supremo\nTribunal Federal, José Linhares.\n\nRealizadas as eleições em dezembro seguinte, saiu vitorioso o general\nEurico Gaspar Dutra, candidato lançado pelo Partido Social Democrático\n(PSD), com o apoio do Partido Trabalhista Brasileiro (PTB). Dutra tomou\nposse em janeiro de 1946 e ainda nesse ano Mamede tornou-se adido ao\nEstado-Maior do Exército, sendo depois transferido para a chefia do\ncurso de infantaria da Escola de Aperfeiçoamento de Oficiais e,\nposteriormente, para a Seção de Blindados da Diretoria de Armas do\nExército. Em 1948 passou a integrar o grupo de oficiais que, sob a\nchefia do general Osvaldo Cordeiro de Farias, foi incumbido de organizar\na Escola Superior de Guerra (ESG), tornando-se, a partir de 1950, membro\ndo seu corpo de instrutores.\n\nEm virtude de suas ligações com Cordeiro de Farias, Mamede teve seu nome\nincluído na chapa encabeçada por esse general nas eleições do Clube\nMilitar em maio de 1950, vencidas afinal pelo general Newton Estillac\nLeal. Vinculado à tese do monopólio estatal do petróleo, Estillac, que\nnão havia participado da deposição de Vargas, era partidário do retorno\ndo presidente ao poder, desde que eleito pelo povo. Cordeiro de Farias,\num dos expoentes do movimento de outubro de 1945, mantinha, ao\ncontrário, ostensiva afinidade com os militares de coloração udenista.\nEra, além disso, favorável à união das chamadas forças do centro para\nimpedir a tomada do poder pelo PTB. Em contrapartida, Estillac fazia\ncampanha aberta em favor do nacionalismo e da legitimidade da\nrepresentação popular. Cordeiro dava ênfase à sua luta anticomunista,\nsem, no entanto, acusar frontalmente Estillac. Durante a disputa pela\npresidência do Clube Militar, Vargas ainda não tomara a decisão de se\ncandidatar às eleições presidenciais daquele ano.\n\nRealizado o pleito em outubro de 1950, Getúlio Vargas, lançado pelo PTB\ncom o apoio do PSD, venceu o seu oponente Eduardo Gomes, mais uma vez\ncandidato à presidência da República pela UDN. Seu governo teve início\nem fevereiro de 1951 e em março Mamede foi promovido a coronel,\npermanecendo vinculado à ESG, onde participou da elaboração da doutrina\nde segurança nacional adotada por aquela escola. A partir de então\nenvolveu-se nas movimentações dos militares que se opunham à política\nsindical de Vargas e à orientação de Estillac Leal no Ministério da\nGuerra e no Clube Militar, que contrastavam com as diretrizes do\ncomprometimento do Brasil com as potências ocidentais, em litígio\ndeclarado com os países do Leste europeu no período da “guerra fria”.\n\nApesar de derrotado em 1950, o general Cordeiro de Farias não desistiu\nde retomar, para a facção conservadora por ele liderada, a direção do\nClube Militar. Para isso fundou com Eduardo Gomes, Juarez Távora, Emílio\nRibas, Álvaro Fiúza de Castro e outros, a Cruzada Democrática, movimento\nque apoiou a chapa composta por****Alcides Etchegoyen e Nélson de Melo\npara combater, nas eleições de maio de 1952, a tentativa de reeleição\ndos generais Estillac Leal e Júlio Caetano Horta Barbosa. Mamede tomou\nposição ao lado da Cruzada Democrática, cuja chapa saiu vitoriosa no\npleito.\n\nNo segundo governo Vargas\n\nNo início da década de 1950, o coronel Jurandir Mamede manteve uma\natividade política discreta na ESG, mas passou a agir ostensivamente a\npartir de fevereiro de 1954. Nessa época, a conspiração contra o governo\nde Vargas já conseguira introduzir seus principais segmentos nas forças\narmadas, em busca de uma solução que rompesse a seqüência da normalidade\ndemocrática estabelecida pela Constituição de 1946.\n\nEm fevereiro de 1954, Mamede apareceu como o sétimo signatário do\n*Manifesto dos* *coronéis,*de cuja redação participou, tendo sido, na\nopinião de alguns, seu mais ativo e entusiástico inspirador. Esse\ndocumento, subscrito por 82 coronéis e tenentes-coronéis, entre os quais\nSiseno Sarmento, Alfredo Souto Maior, Amauri Kruel, Golberi do Couto e\nSilva,****Sílvio Frota, Ednardo Dávila Melo e Euler Bentes Monteiro,\nteve origem nos efeitos políticos e sociais da campanha dos sindicatos\nde trabalhadores, em fins de 1953, pelo reajuste salarial de 100% em\nvirtude do rigoroso congelamento dos salários durante o governo do\ngeneral Eurico Gaspar Dutra (1946-1951). O salário mínimo, na época,\ntomando por base a cidade do Rio de Janeiro, era de 1.200 cruzeiros. A\nclasse patronal admitia a majoração de 42%, mas os sindicatos, com o\napoio declarado do ministro do Trabalho João Goulart, exigiam 100%.\nSecundando o setor empresarial, a imprensa nacional e estrangeira\nacusava o ministro de fomentar uma política de atrito entre empregados e\nempregadores, sem considerar as conseqüências do aumento salarial no\nagravamento da inflação e na elevação do preço das utilidades, que iria\nse refletir necessariamente no consumidor. Desse ponto de vista, a\natitude de João Goulart era apontada como uma manobra desenvolvida em\nassociação com a agitação comunista, interessada em aguçar as pressões\ninflacionárias como meio mais direto de provocar distúrbios sociais.\n\nTraduzindo as apreensões dos empresários, o*Manifesto dos\ncoronéis*declarava que “a fixação de altos padrões de vencimento para os\nfuncionários diplomados em cursos superiores — vencimentos que se\nduplicarão ao cabo de alguns qüinqüênios — caso não promova\ninjustificável disparidade entre militares e civis, só poderá, através\nde emendas apressadas introduzidas nas casas do Congresso, sem maior\nexame de todas as suas conseqüências, redundar em outra série de males e\ndesníveis dentro da própria classe militar. E a elevação do salário\nmínimo que, nos grandes centros do país, quase atingirá a dos\nvencimentos máximos de um graduado, resultará, por certo, se não\ncorrigida de alguma forma, em aberrante subversão de todos os valores\nprofissionais, descartando qualquer possibilidade de recrutamento para o\nExército de seus quadros inferiores”.\n\nEntregue o manifesto em 8 de fevereiro ao ministro da Guerra, general\nCiro do Espírito Santo Cardoso, foi este substituído pelo general\nEuclides Zenóbio da Costa no dia 18, por não haver transmitido a Vargas\numa visão bastante clara do ponto a que chegara o descontentamento no\nExército. No dia 22 seguinte, João Goulart também se demitiu da pasta do\nTrabalho, que foi ocupada interinamente por Hugo de Araújo Faria, chefe\ndo gabinete do ministério, até a posse, em agosto desse mesmo ano, do\nnovo titular, Napoleão de Alencastro Guimarães.\n\nVargas, no entanto, não se dispôs a recuar. No dia 1º de maio, em\ndiscurso proferido à nação através do rádio, anunciou do palácio Rio\nNegro, em Petrópolis (RJ), a decretação do novo salário mínimo de 2.400\ncruzeiros, e elogiou, na conquista dessa reivindicação, não apenas a\n“ação dos sindicatos de trabalhadores de todo o país”, mas também “a\nparticipação destacada do ex-ministro do Trabalho João Goulart,\nincansável amigo e defensor dos trabalhadores, que se desvelou dia e\nnoite nos seus esforços para atendê-los”. Não obstante, a manifestação\nostensiva dos coronéis e tenentes-coronéis conseguiu consolidar no\nExército a posição do grupo militar que eliminara a hegemonia dos\npartidários do general Estillac Leal, abrindo a trilha que iria conduzir\no país aos acontecimentos de agosto de 1954.\n\nNesse momento, numa fase de grande exacerbação política e social, o\njornalista Carlos Lacerda, ferrenho adversário de Vargas e que criticava\nconstantemente a ação do governo através da imprensa, sofreu um atentado\nna rua Toneleros, no Rio de Janeiro, quando regressava à sua casa após\numa conferência política. Na ocasião foi atingido mortalmente o\nmajor-aviador Rubens Vaz, que acompanhava Lacerda. O episódio provocou\nimediatamente intensa reação entre os oficiais da Aeronáutica,\nsolidários nessa época à luta do jornalista contra o governo. Em\nconseqüência, foi instaurado o inquérito militar do Galeão, sob o\ncontrole do Ministério da Aeronáutica, para apurar a responsabilidade\npelo crime. No curso das investigações, evidenciou-se a participação no\nepisódio de elementos da guarda pessoal do presidente Vargas, o que fez\nrecrudescer o movimento surgido nas forças armadas visando ao\nafastamento do presidente do poder. Compelido a renunciar, Vargas\nsuicidou-se no dia 24 de agosto de 1954, sendo substituído pelo\nvice-presidente João Café Filho.\n\nA eleição de Juscelino Kubitschek\n\nEm dezembro seguinte, Juscelino Kubitschek, governador de Minas Gerais,\nque trabalhava obstinadamente pela sua candidatura às eleições\npresidenciais de outubro de 1955, sentiu em sua trajetória os primeiros\nobstáculos criados por Café Filho com o incentivo do esquema militar que\nascendeu ao governo depois da morte de Getúlio. Indicado à convenção do\nPSD pelo diretoria nacional, Juscelino viu suas pretensões esbarrarem no\nmanifesto militar de 31 de dezembro de 1954. Sob a forma de apelo ao\npresidente, os militares sugeriram que a sucessão presidencial fosse\nconduzida “em nível de compreensão e espírito de colaboração\ninterpartidária, sem o acirramento dos ódios e dissensões que vêm de\nabalar seriamente a vida nacional”. Assinado pelos três ministros\nmilitares, pelos chefes do estado-maior das três armas, pelo chefe do\nEstado-Maior das Forças Armadas (EMFA) e pelo chefe do Gabinete Militar\nda Presidência da República e ainda pelo ex-comandante da FEB, marechal\nJoão Batista Mascarenhas de Morais, o manifesto, lido e comentado por\nCafé Filho no rádio e na televisão, objetivava impedir o lançamento da\ncandidatura de Juscelino e, desse modo, desarmar os intuitos de\nrearticulação do PTB.\n\nApesar da constância dessas pressões, a convenção nacional do PSD, sob a\npresidência de Ernâni Amaral Peixoto, aprovou em fevereiro de 1955 a\nindicação do governador mineiro. Nesse momento, as pressões\ntransferiram-se para o Congresso Nacional, onde foi tentada uma emenda\nconstitucional no sentido da implantação do regime parlamentarista.\nBaldado esse expediente, foi sugerida a criação de uma comissão\nparlamentar de inquérito para investigar os bens privados dos\ncandidatos. Foi aventada a idéia da imposição de uma cédula oficial, que\nconsistiria de uma lista única com os nomes dos candidatos por ordem de\nregistro na Justiça Eleitoral, e que seria editada nas oficinas da\nImprensa Nacional e distribuída pelo Departamento de Correios e\nTelégrafos. Todas essas manobras foram rechaçadas pelo PSD e o PTB, que\ndispunham de maioria na Câmara dos Deputados, transferindo-se a questão\na partir desse momento para a área dos comandos militares, exercidos em\nseus setores mais importantes por generais identificados com os grupos\nantigetulistas.\n\nDaí em diante, o coronel Mamede passou a ocupar o centro de evolução dos\nacontecimentos, que tiveram início com o discurso do general Canrobert\nPereira da Costa, ex-ministro da Guerra e então presidente do Clube\nMilitar, pronunciado no Clube de Aeronáutica no dia 5 de agosto de 1955,\nnas comemorações do primeiro aniversário da morte do major Rubens Vaz.\nEm sua fala, o general frisou que o país vivia um regime de “mentira\ndemocrática” e preconizou um “saneamento rigoroso e austero das práticas\npolíticas”. Pouco tempo depois, Canrobert afastava-se da presidência do\nClube Militar devido ao agravamento da doença que o acometera. Juarez\nTávora, seu substituto legal, viu-se impossibilitado de assumir porque\nestava voltado para a campanha eleitoral à presidência da República,\ncomo candidato lançado pela coligação entre a UDN, o Partido Democrata\nCristão (PDC) e o Partido Socialista Brasileiro (PSB). Reunido o\nconselho deliberativo do clube para a escolha de um presidente que\ncompletasse o mandato de Canrobert, Mamede tomou a iniciativa de\narticular o nome do general da reserva Pedro Leonardo de Campos, que,\neleito em seguida, manteve o domínio que a Cruzada Democrática vinha\nexercendo no Clube Militar desde 1952.\n\nApesar das ameaças e incertezas que pairavam sobre o ambiente político\nnacional, realizaram-se em 3 de outubro de 1955 as eleições\npresidenciais, saindo vitoriosos Juscelino Kubitschek e João Goulart.\nDiante do resultado do pleito, a conspiração que se desenvolvera no\nsentido de afastar a candidatura dos dois orientou-se no propósito de\nimpedir, por via militar, a sua posse. No dia 31 desse mesmo mês o\ngeneral Canrobert faleceu e, na cerimônia de seu sepultamento, realizada\nno dia seguinte, falando em nome do Clube Militar, Mamede reiterou os\nconceitos do seu grupo, entre os quais, o da “mentira democrática”, e\nqualificou o regime de “pseudolegalidade imoral e corrompida”. Seu\ndiscurso teve ampla divulgação na imprensa apologista da solução\nextralegal.\n\nO ministro da Guerra, general Henrique Teixeira Lott, encarou a posição\ndo coronel Mamede do ponto de vista disciplinar. Com o objetivo de\nimpedir que a paixão política prejudicasse as atividades específicas dos\nmilitares, já havia punido no dia 21 de outubro o general Zenóbio da\nCosta por haver-se manifestado, na Inspetoria Geral do Exército, pela\nposse de Juscelino. No dia 3 de novembro, em contato telefônico com o\nchefe do Gabinete Militar da Presidência da República, coronel José\nCanavarro Pereira, para saber se Café Filho já havia tomado conhecimento\ndo discurso de Mamede, foi informado de que o presidente fora vítima,\nnaquela madrugada, de um acidente cardiovascular, e encontrava-se\ninternado no Hospital dos Servidores do Estado. Diante disso, Lott\nprocurou entender-se com o chefe do EMFA, almirante Ernesto de Araújo,\npara ver se já fora tomada alguma medida punitiva contra o coronel.\nDiante da resposta negativa, o ministro da Guerra solicitou a reversão\nde Mamede aos quadros do Exército, uma vez que ele estava desde 1950,\npor ato do presidente da República, à disposição da ESG, que era\nsubordinada ao EMFA. Lott argumentou que legalmente nenhum oficial podia\nser dispensado do serviço ativo por mais de três anos. O governo, no\nentanto, entendeu que essa restrição não era rígida e que, além do mais,\ncomo órgão vinculado ao EMFA, a ESG estava diretamente subordinada à\nPresidência da República, à qual cabia decidir a respeito da\nconveniência ou não do retorno de Mamede à tropa. Consultado pelo chefe\ndo EMFA, o comandante da ESG, tenente-brigadeiro Gervásio Duncan\nmanifestou-se contra a reversão de Mamede, alegando não estar a escola\n“capacitada para dispensar seu concurso antes do fim do atual ano\nletivo”. A decisão do EMFA foi endossada pelo presidente da República\nCarlos Luz que, no dia 8 de novembro, como presidente da Câmara dos\nDeputados, substituíra Café Filho em seu impedimento. Dois dias depois\nLott foi demitido do Ministério da Guerra, no qual seria substituído\npelo general da reserva Álvaro Fiúza de Castro. Não concordando com o\nafastamento do ministro, contudo, os principais generais do Exército\nresolveram continuar sob o comando de Lott, que aceitou liderar um\nmovimento para depor Carlos Luz visando manter o país nos quadros da\nnormalidade constitucional mediante o acatamento da vontade da maioria\ndo eleitorado que dera a vitória à chapa Juscelino-Goulart.\n\nNo dia 11 de novembro Lott depôs Carlos Luz, colocando no poder o\npresidente do Senado Nereu Ramos. Com a vitória do movimento em quase\ntodas as áreas controladas pelo Exército, Carlos Luz, apoiado pela\nMarinha e pela Aeronáutica, tentou deslocar-se para São Paulo, onde\norganizaria a resistência ao golpe com o beneplácito do governador Jânio\nQuadros. A viagem para aquele estado ocorreu a bordo do cruzador\n*Tamandaré,*onde embarcaram, além de presidente deposto, vários\nministros, o deputado Carlos Lacerda e o coronel Mamede. Sem condições\nde desembarque no porto de Santos (SP), o cruzador retornou ao Rio de\nJaneiro. Nessa altura, o Congresso já aprovara o impedimento de Carlos\nLuz, sendo todos os membros do seu governo e seus partidários civis e\nmilitares liberados pelas autoridades que haviam recomposto o quadro\nconstitucional do país.\n\nMamede não perdeu, no entanto, a esperança de influir na aceitação dos\nresultados eleitorais. No dia 14 de novembro, em carta dirigida a um\noficial em serviço no gabinete do general Lott, mantido por Nereu Ramos\nno ministério da Guerra, considerou estar o ministro “em condições\nexcepcionais para unificar definitivamente o Exército, promover um\nentendimento eficaz com a Marinha e a Aeronáutica, à base de uma conduta\ngenerosa para com os vencidos dessas duas forças”. Apontou a candidatura\nde Juscelino e Goulart como “causa verdadeira dessa desgraçada desunião\nentre militares”, ressaltanto que “a autoridade do general Lott é total,\nneste momento, no plano político e no militar”. Frisou também que, “no\nplano militar, creio que um meio hábil para restabelecer o entendimento\nentre as forças armadas seria o de dar a chefia do EMFA, ou outro posto\nde relevo, ao brigadeiro Eduardo Gomes, uma posição de destaque, na\nMarinha, ao almirante Edmundo Amorim do Vale (o comando da Esquadra, por\nexemplo)”, e também “comissões não apagadas para o brigadeiro Duncan e o\nalmirante Ernesto Araújo — isto tudo para evitar humilhações e\nressentimentos e para começo de vida nova, como se nada tivesse\nacontecido”. Propôs, finalmente, a anulação das eleições e a\ntransformação do Congresso em assembléia nacional constituinte e “a\nvolta simples do presidente Café Filho ao exercício da presidência”.\n\nNo dia 21 de novembro, Café Filho, já restabelecido da doença que o\nafastara da chefia do governo, decidiu retornar.Os chefes militares\ntodavia, não permitiram, considerando-o suspeito também de envolvimento\ncom os setores interessados em impedir a posse de Juscelino e João\nGoulart. Em vista disso, o Congresso Nacional decidiu votar o\nimpedimento de Café Filho, e manter Nereu Ramos no poder até janeiro de\n1956, quando os eleitos tomaram posse.\n\nDurante o governo de Juscelino Kubistchek (1956-1961), o general Lott —\nainda ministro da Guerra — adotou, para neutralizar a ação dos militares\nadversos à continuidade do regime legal, a orientação de reduzir o\nespaço de suas atividades políticas, isolando-os no interior do país em\nchefias de circunscrições de recrutamento, limitadas quase\nexclusivamente às tarefas de alistamento de recrutas e, portanto, sem\ncontatos com oficiais suscetíveis de envolvimento em compromissos\npolíticos. Agindo desse modo, Lott conseguiu mobilizar em****torno do\nMovimento do 11 de Novembro de 1955 uma consciência militar de defesa da\nlegalidade, suficientemente estruturada para conter a ação dos bolsões\nlocalizados no campo contrário. De acordo com a nova orientação, Mamede\nfoi designado para chefiar a 6ª Circunscrição de Recrutamento.\n\nNo início de 1960, Lott desincompatibilizou-se do cargo de ministro da\nGuerra a fim de dedicar-se à sua campanha à presidência da República,\ncom o apoio do PSD e do PTB. Foi substituído pelo general Odílio Denis,\ncomandante do I Exército, que passou de imediato a acolher a colaboração\ndos oficiais contrários ao Movimento do 11 de Novembro e que, na\nocasião, desenvolviam atividades políticas em favor da candidatura de\nJânio Quadros. Em julho Mamede foi promovido a general-de-brigada e\nimediatamente removido para Campo Grande, então no estado de Mato\nGrosso, e hoje capital de Mato Grosso do Sul, para comandar a 4ª Divisão\nde Cavalaria.\n\nA deposição de Goulart\n\nNas eleições para presidente e vice-presidente da República, realizadas\nem outubro de 1960, defrontaram-se, de um lado, Jânio Quadros, candidato\nlançado pelo Partido Socialista Brasileiro (PSB) e o Partido Democrata\nCristão (PDC) com o apoio da UDN, e Mílton Campos, lançado pela UDN, e\ndo outro, o general Henrique Teixeira Lott e João Goulart, candidatos da\ncoligação PSD-PTB. Realizado o pleito, saíram vitoriosos Jânio Quadros e\nJoão Goulart, que foram empossados em janeiro do ano seguinte. Jânio,\nporém, renunciou em agosto de 1961, dando origem a nova crise política e\nmilitar, em virtude da oposição de alguns setores à posse de Goulart.\nMediante a instauração do regime parlamentarista aprovado pelo Congresso\nno dia 2 de setembro do mesmo ano, a crise foi contornada e Goulart pôde\nassumir a presidência da República no dia 7 do mesmo mês.\n\nAo contrário do que o general Lott fizera como ministro da Guerra de\nJuscelino Kubitschek, no governo de João Goulart (1961-1964), durante o\nqual as crises se sucederam com maior freqüência, não se formou uma\nliderança efetiva no meio militar, capaz de aglutinar um bloco de apoio\nno seio da oficialidade. O recurso de que lançou mão o presidente da\nRepública foi fixar os oficiais oposicionistas em funções de\nestado-maior e de comando ou de instrução nos estabelecimentos de\naperfeiçoamento e especialização da oficialidade de hierarquia superior.\nCom essa determinação, em 1963 Goulart nomeou Mamede comandante da\nEscola de Comando e Estado-Maior do Exército (ECEME). Em seu depoimento\nsobre os últimos dias do governo Goulart, Abelardo Jurema, ex-ministro\nda Justiça, disse: “Recordo-me que era doutrina vitoriosa, nos altos\ncomandos militares janguistas, a transferência de oficiais\noposicionistas ou mesmo duvidosos para as regiões do Norte e Nordeste e\npara o Estado-Maior e a Escola Superior de Guerra.” Referindo-se a\nMamede, salientou: “Da Escola de Estado-Maior, veio não apenas o chefe\nda revolução, como ainda o atual presidente da República. Da Escola de\nEstado-Maior surgiu todo o comando revolucionário. Da Escola de\nEstado-Maior sugiram os planos de ação. Da Escola de Estado-Maior deve\nter surgido toda a filosofia do movimento revolucionário.” Destacou\nainda o ex-ministro que, “ao ser preso, no final dos episódios, no\ncomeço da noite de quarta-feita [1º de abril de 1964], conduzido para a\nEscola de Estado-Maior, pude bem aquilatar como o presidente e nós, seus\nauxiliares, andávamos enganados sobre as proporções da sublevação, até\nmesmo no Rio. Toda a Praia Vermelha era uma praça de guerra muito bem\ndefendida. Note-se, praça de guerra preparada só por oficiais da Escola\nTécnica, do Exército [atual Instituto Militar de Engenharia (IME)] e da\nEscola de Estado-Maior. Não havia inferior, nem cabo, nem sargento, nem\npraça. Tudo era de tenente para cima. Gente aguerrida, disposta, unida e\ncom um comandante que era o seu ídolo, o general Jurandir de Bizarria\nMamede”.\n\nA ECEME era subordinada ao EME, cujo chefe na época era o general\nHumberto de Alencar Castelo Branco, de formação político-militar\nidêntica à de Mamede. Ambos estavam vinculados à doutrina de “segurança\nnacional” desenvolvida nos programas da ESG. Sustentavam os mesmos\nconceitos relacionados com a “guerra revolucionária” gerada pela ação\nsubversiva do “inimigo interno” e vinculavam-se, ideologicamente, ao\nalinhamento incondicional com os rumos da política exterior dos Estados\nUnidos. Figuravam, por essa razão entre as principais matrizes militares\nque deram impulso e encaminhamento à conspiração que resultou na\ndeposição de Goulart.\n\nOutro depoimento sobre a participação de Mamede nos acontecimentos de\nmarço de 1964 foi dado pelo general Jaime Portela, chefe do Gabinete\nMilitar do presidente Costa e Silva. Segundo Portela, desde o comício de\n13 de março na Central do Brasil, no Rio, Mamede, como comandante da\nECEME, vinha acompanhando a evolução dos acontecimentos, mas unicamente\natravés de contatos específicos com o general Castelo Branco. Tão logo\nfoi veiculada a notícia de que as tropas do general Olímpio Mourão\nFilho, comandante da 4ª Região Militar (4ª RM), haviam saído de Juiz de\nFora na direção do Paraibuna, rumo ao Rio de Janeiro, Mamede suspendeu\nas aulas na ECEME, onde cerca de quatrocentos oficiais, entre\ninstrutores e alunos, entraram de imediato em rigorosa prontidão.\nSessenta oficiais foram enviados ao EME para dar cobertura ao general\nCastelo Branco, ao mesmo tempo que outras medidas foram tomadas por\nelementos da ECEME e da Escola Técnica do Exército para garantir as\nposições ocupadas na Praia Vermelha.\n\nNa noite de 31 de março, cumprindo ordens de Castelo Branco, Mamede\npassou a coordenar as ações, não só dos estabelecimentos da Praia\nVermelha, mas também dos fortes da Urca e de São João, com o fim de\nfacilitar a queda do quartel-general da Artilharia de Costa, cujo\ncomandante, general Antônio Henrique de Almeida Morais, foi detido. Dado\no êxito dessa operação, o coronel César Montagna conseguiu subjugar o\nforte de Copacabana, conquista que influiu na rendição subseqüente da\nvárias guarnições da orla marítima de Niterói. No dia 1º de abril,\noficiais da ECEME, a mando de Mamede, prenderam no aeroporto do Galeão o\nministro Abelardo Jurema, libertado mais tarde por determinação do\ngeneral Castelo Branco.\n\nCom a deposição de Goulart, o governo do país, de conformidade com a\nConstituição, foi ocupado formalmente pelo presidente da Câmara dos\nDeputados, Pascoal Ranieri Mazzilli, do PSD, mas o controle passou a ser\nexercido de fato pelo autodenominado Comando Supremo da Revolução,\nconstituído em 1º de abril pelo general Artur da Costa e Silva, o\nalmirante Augusto Rademaker e o brigadeiro Francisco Correia de Melo. Em\n9 de abril o Comando Supremo da Revolução editou o Ato Institucional nº\n1 (AI-1), pelo qual se investia da faculdade de cassar mandatos\nparlamentares, decretar prisões sumárias, não reconhecer a validade das\ndecisões judiciais, decretar estado de sítio e colocar em recesso o\nCongresso Nacional. Ao assumir em 15 de abril a presidência da\nRepública, depois de eleito pelo Congresso por indicação do comando\nrevolucionário, o marechal Castelo Branco passou a deter as atribuições\npunitivas contidas no AI-1.\n\nMamede foi logo depois destacado para o comando da 8ª RM, sediada em\nBelém. Promovido a general-de-divisão em novembro de 1965, passou a\ncomandar a 1ª Divisão de Infantaria na Vila Militar, considerada uma das\nunidades de elite e das mais adestradas e poderosas do Exército. Foi,\nportanto, situado num comando onde os reflexos dos acontecimentos\npolíticos eram mais evidentes e sensíveis.\n\nDe acordo com a Constituição de 1946, o mandato do marechal Castelo\nBranco deveria terminar em 31 de janeiro de 1966, mas o Congresso, em\njulho de 1964, estendeu-o até março de 1967. Seu sucessor seria eleito\nde forma indireta em outubro de 1966, pela maioria dos votos dos\nsenadores e deputados.\n\nEm fins de 1965, iniciaram-se as articulações políticas no sentido da\nescolha, entre os generais que mais se projetaram no movimento\npolítico-militar de 1964, do futuro chefe do governo. Desde a submissão,\nna frente mineira, das tropas que se puseram ao lado de Goulart, o\ngeneral Costa e Silva, ministro da Guerra de Castelo Branco, vinha sendo\nconsiderado nos altos círculos políticos e militares o principal homem\nforte da situação. Fora ele, na verdade, que, às primeiras horas do dia\n19 de abril de 1964, assumira, como general mais antigo, o\ncomando-em-chefe do Exército, através da assimilação dos efetivos vindos\nde Minas Gerais sob as ordens do general Mourão Filho, contrariando\ndessa forma as expectativas de Cordeiro de Farias, que defendia a\nprioridade de sua indicação para o posto. Fora ele também que, em\noutubro de 1965, amainara as insatisfações, generalizadas na Vila\nMilitar, contra o resultado das eleições para governador nos estados de\nMinas Gerais e da Guanabara, onde os candidatos situacionistas José de\nMagalhães Pinto e Carlos Lacerda foram derrotados por Israel Pinheiro e\nFrancisco Negrão de Lima, da oposição. Em virtude disso, Costa e Silva\ntransformara-se em fiador da estabilidade do sistema e,\nconseqüentemente, em candidato natural à sucessão de Castelo Branco.\n\nSua escolha, no entanto, não era do agrado do grupo militar mais ligado\nao chefe do governo, principalmente porque, além de ter sido contra a\nescolha de Castelo em 1964 Costa e Silva não sintonizava intimamente com\na ortodoxia doutrinária da ESG. Não obstante, apoiado pela maioria da\noficialidade, o ministro da Guerra abriu o seu gabinete às confabulações\ncom deputados e senadores que iriam, em última análise, formalizar sua\nescolha.\n\nEm outubro de 1965, quando Mamede ainda estava no comando da 8ª RM, o\ngovernador do Pará, Jarbas Passarinho, numa audiência com o presidente\nda República, foi interpelado sobre sua preferência em relação à escolha\ndo novo chefe de governo. Castelo apresentou-lhe uma lista de nomes da\npredileção do Planalto, entre os quais Nei Braga, Juraci Magalhães,\nOlavo Bilac Pinto, Cordeiro de Farias e o general Mamede. Passarinho\nmanifestou-se a favor de Mamede e Castelo Branco concordou com sua\npreferência. Assumindo o comando da 1ª Divisão de Infantaria em dezembro\nde 1965, Mamede viu seu nome ganhar maior destaque no noticiário\npolítico dos jornais, sendo que, naquele mesmo mês, a *Tribuna da\nImprensa*e o *Jornal do Brasil*o mencionaram numa lista de prováveis\ncandidatos, junto com Bilac Pinto, Daniel Krieger, João Agripino,\nCordeiro de Farias, Nei Braga, Juraci Magalhães e Costa e Silva.\n\nApesar do avanço das articulações em favor de Costa e Silva, o grupo\n“castelista”, tanto civil quanto militar, favorável à indicação de\nMamede, ainda tentou resistir. Em março de 1966, o presidente da Câmara\ndos Deputados, Adauto Lúcio Cardoso, da Aliança Renovadora Nacional\n(Arena), incluiu o general Mamede numa relação da qual faziam parte\nMílton Campos, Bilac Pinto, Cordeiro de Farias, Ademar de Queirós e\nAmauri Kruel. Em abril de 1966, enquanto na área “castelista” pairavam\ndúvidas quanto à escolha definitiva do candidato e as listas\napresentadas até então estavam entremeadas de nomes civis que não\nencontravam sólida confiança no setor militar, Costa e Silva já\nconsolidara sua posição com base no argumento da “unidade das forças\narmadas”, de inegável efeito na tropa. Diante disso, Mamede procurou o\nministro da Guerra para comunicar-lhe verbalmente sua desistência.\nSuperada essa divergência, o nome de Costa e Silva foi indicado ao\nCongresso, que o elegeu presidente da República em outubro de 1966. Em\nnovembro seguinte Mamede foi promovido a general-de-exército, juntamente\ncom Ernesto Geisel, Antônio Carlos Murici, Augusto Fragoso, Álvaro Alves\nda Silva Braga e Rafael de Sousa Aguiar. Em dezembro assumiu o comando\ndo II Exército, sediado em São Paulo, onde permaneceu até abril do ano\nseguinte, no início do governo do general Costa e Silva, empossado em 15\nde março de 1967.\n\nA sucessão de Costa e Silva\n\nEm maio de 1967, o general Mamede assumiu a chefia do Departamento de\nProdução e Obras do Exército, continuando portanto a fazer parte do Alto\nComando, que tinha a incumbência, entre outras atribuições, de\nencaminhar os problemas relativos à sucessão dos presidentes militares,\nseguindo determinações do regime vigente.\n\nO governo de Costa e Silva foi marcado por grande intranqüilidade social\ne política. As passeatas estudantis de protesto contra as condições\ngerais no setor da educação, sobretudo na área das universidades, e o\ndiscurso pronunciado em setembro de 1968 pelo deputado Márcio Moreira\nAlves, considerado pelas autoridades militares ofensivo às forças\narmadas, deram margem à edição do AI-5, em 13 de dezembro do mesmo ano.\nCom o AI-5 foi revigorada a prática da cassação de mandatos e suspensão\nde direitos, o Congresso foi posto em recesso e novas medidas\nrestritivas foram adotadas. Em agosto de 1969, Costa e Silva foi\nacometido de uma trombose que o impossibilitou de continuar no exercício\nda presidência. O Alto Comando das Forças Armadas decidiu providenciar\nseu afastamento temporário da chefia do governo, e baixou o AI-12, de 31\nde agosto de 1969, determinando que, enquanto durasse “o impedimento do\npresidente da República, marechal Artur da Costa e Silva, por motivo de\nsaúde, as suas funções seriam exercidas pelos ministros da Marinha de\nGuerra, do Exército e da Aeronáutica Militar, nos termos dos atos\ninstitucionais e complementares, bem como da Constituição de 24 de\njaneiro de 1967”.\n\nComo a recuperação da saúde do presidente da República parecesse\nproblemática em face dos prognósticos dos médicos que o assistiam, os\ncomandos militares começaram a tratar de sua substituição definitiva. Em\n15 de setembro de 1969, os três ministros que constituíam a junta\nmilitar responsável pela chefia do governo determinaram que os altos\nescalões das três armas se reunissem para um exame mais profundo da\nsituação. No mesmo dia reuniu-se o Alto Comando do Exército, que decidiu\nconstituir uma comissão composta pelos generais Jurandir Mamede, Emílio\nGarrastazu Médici e Antônio Carlos da Silva Murici para sintetizar, num\nsó documento, as tendências da oficialidade. Três dias depois, o Alto\nComando voltou a reunir-se para examinar as conclusões da comissão. Esta\npropunha que se impedisse que a longa duração do caráter temporário da\njunta militar pudesse gerar sintomas de deterioração do processo\nrevolucionário; que se anunciasse a declaração da vacância do cargo de\npresidente da República logo que fosse estabelecida a incapacidade de\nCosta e Silva para reassumir suas funções; que a indicação do nome do\nnovo presidente deveria partir do Alto Comando das forças armadas; que o\nmandato do novo presidente, assim como do vice-presidente, deveria\ncontar o seu período de vigência a partir da posse, excluindo-se a\nhipótese de complementação do prazo que restava ao marechal Costa e\nSilva; que a linha sucessória seria interrompida, com o afastamento da\npossibilidade do vice-presidente Pedro Aleixo continuar no cargo,\ndevendo o novo vice-presidente ser escolhido pelo presidente indicado,\ne, finalmente, que a decisão do Alto Comando deveria ser legitimada pelo\nCongresso, cujo recesso seria suspenso. Em 25 de outubro, o general\nEmílio Garrastazu Médici, então comandante do III Exército e ex-chefe do\nServiço Nacional de Informações (SNI) durante o governo de Costa e\nSilva, foi eleito indiretamente presidente da República.\n\nEm janeiro de 1970, Mamede tomou posse no cargo de ministro do Superior\nTribunal Militar (STM) e três meses depois desligou-se do Departamento\nde Produção e Obras. Em agosto de 1973 passou a presidir o STM,\ncompletando até março de 1975 o mandato de Adalberto Pereira dos Santos,\nque se afastou por ter sido escolhido candidato a vice-presidente da\nRepública na chapa do general Ernesto Geisel. Em dezembro de 1976, por\nter atingido a idade-limite de 70 anos, foi aposentado compulsoriamente.\n\nFaleceu no Rio de Janeiro no dia 12 de dezembro de 1998.\n\nEra casado com Beatriz Dantas Mamede, com quem teve três filhos. Um\ndeles, Jurandir Dantas Mamede, casou-se com Márcia Mendes Mamede, filha\ndo general Ivan de Sousa Mendes, interventor no governo do Distrito\nFederal e chefe do Serviço Nacional de Informações entre 1985 e 1990.\n\nPlínio de Abreu Ramos\n\n \n\nFONTES: *Almanaque Abril*;**ARQ. CLUBE 3 DE OUTUBRO; BALDESSARINI, H.\n*Crônica*; CACHAPUZ, P. *Cronologia*;**CAFÉ FILHO,\nJ.*Sindicato*;**CARNEIRO, G. *História*; CHAGAS, C.*113*;**CORRESP. GOV.\nEST. PE; CORRESP. SECRET. GER. EXÉRC.; CORRESP. SUP. TRIB. MILITAR;\nCOSTA, M. *Cronologia*;*Digesto Econômico*;**DULLES, J. *Getúlio*;\n*Encic. Barsa. Livro do Ano* (1999);**ENTREV. GUEDES, P.; FIECHTER, G*.\nRegime;*GIRÃO, R. *Ceará*;*Grande encic.* *Delta*;**JUREMA, A.\n*Sexta-feira*;**MELO, J. *Revolução*;**MIN. GUERRA. *Almanaque*;\nMIN.**GUERRA. *Subsídios*;*Perfil*(1972); REIS JÚNIOR, P. *Presidentes*;\nSILVA,**H. *1930;*SILVA, H. *1934*;**SILVA, H. *1935*;**SILVA, H.\n*1937*; SILVA, H. *1954*;**SILVA, H. *1964*;**SODRÉ, N. *História\nmilitar*;**SODRÉ, N. *Memórias*;**VIANA FILHO, L. *Governo.*\n\n \n","ref":"FONTES: *Almanaque Abril*;**ARQ. CLUBE 3 DE OUTUBRO; BALDESSARINI, H.\n*Crônica*; CACHAPUZ, P. *Cronologia*;**CAFÉ FILHO,\nJ.*Sindicato*;**CARNEIRO, G. *História*; CHAGAS, C.*113*;**CORRESP. GOV.\nEST. PE; CORRESP. SECRET. GER. EXÉRC.; CORRESP. SUP. TRIB. MILITAR;\nCOSTA, M. *Cronologia*;*Digesto Econômico*;**DULLES, J. *Getúlio*;\n*Encic. Barsa. Livro do Ano* (1999);**ENTREV. GUEDES, P.; FIECHTER, G*.\nRegime;*GIRÃO, R. *Ceará*;*Grande encic.* *Delta*;**JUREMA, A.\n*Sexta-feira*;**MELO, J. *Revolução*;**MIN. GUERRA. *Almanaque*;\nMIN.**GUERRA. *Subsídios*;*Perfil*(1972); REIS JÚNIOR, P. *Presidentes*;\nSILVA,**H. *1930;*SILVA, H. *1934*;**SILVA, H. *1935*;**SILVA, H.\n*1937*; SILVA, H. *1954*;**SILVA, H. *1964*;**SODRÉ, N. *História\nmilitar*;**SODRÉ, N. *Memórias*;**VIANA FILHO, L. *Governo.*\n\nO movimento revolucionário na Paraíba\n\nEm janeiro de 1930 o coronel Maurício José Cardoso, subcomandante da\nVila Militar, foi destacado para o comando do 22º BC, sediado na cidade\nda Paraíba, atual João Pessoa. Desconhecendo as vinculações dos seus\nsubordinados com os “tenentes”, convidou Mamede, Juraci, Agildo e\nCordeiro a seguirem para lá**com ele. Antes de responder, Juraci\nMagalhães visitou o capitão Juarez Távora, um dos líderes do movimento\ntenentista, preso na fortaleza de Santa Cruz, para consultá-lo sobre a\nconveniência de sua ida e dos companheiros para a Paraíba. Juarez achou\na viagem providencial, acrescentando que pretendia seguir para o\nNordeste depois que fugisse. Em vista disso, aceito o convite, Mamede e\nseus companheiros foram designados, em fevereiro de 1930, para servir no\n22º BC. Na viagem para a Paraíba, entraram em contato com Eduardo\nMamede, acadêmico de medicina e irmão de Mamede, agente de ligações\nentre os “tenentes de Juarez” — como o grupo ficou conhecido — e os\nconspiradores baianos. Chegando ao seu destino, Mamede, Juraci Magalhães\ne o tenente Humberto de Moura Ferreira, também ligado à causa, alugaram\numa casa na praia de Tambaú.\n\nA transferência do coronel Cardoso e de seus comandados do 1º RI para a\nParaíba fazia parte da estratégia de concentração de tropas federais\nnaquele estado nordestino, em virtude do acirramento do conflito entre o\ngoverno paraibano, chefiado por João Pessoa, e o governo central de\nWashington Luís. Candidato à vice-presidência da República na chapa\noposicionista da Aliança Liberal, encabeçada por Getúlio Vargas, João\nPessoa passou a enfrentar também, a partir de fevereiro de 1930, a\nrevolta do município de Princesa, atual Princesa Isabel, que contava com\no apoio velado do governo federal. Esse movimento, por outro lado,\nforneceu mais um pretexto para o reforço da guarnição local.\n\nA vitória de Júlio Prestes, candidato situacionista, nas eleições\npresidenciais de março de 1930, derrotando Getúlio Vargas, acelerou os\nplanos de desencadeamento de uma ação armada contra o governo central. O\nassassinato de João Pessoa em julho seguinte determinou, por seu turno,\no recrudescimento da conspiração, que estava amortecida, e a adesão de\nnovos setores. Em setembro seguinte ficou decidido que a revolução\npartiria do Rio Grande do Sul, Minas Gerais e Paraíba, principais bases\nda Aliança Liberal, e que seria deflagrada no dia 3 de outubro. No\nentanto, devido a um mal-entendido na troca de telegramas entre Juarez\nTávora, chefe do movimento no Nordeste, e Osvaldo Aranha, um dos\nprincipais revolucionários no Sul do país, o início da revolução na\nParaíba acabou ocorrendo às duas horas da madrugada de 4 de outubro,\nenquanto em Minas Gerais e no Rio Grande do Sul o movimento eclodiu às\n5:30h da tarde do dia 3.\n\nPara o êxito do movimento na Paraíba, era vital a tomada do quartel do\n22º BC, onde estava o maior efetivo militar do estado. Juraci Magalhães\nfoi encarregado de chefiar o levante no batalhão secundado por Mamede,\nPaulo Cordeiro e um grupo de sargentos, que sublevariam a tropa,\nenquanto Agildo Barata, auxiliado por civis, prenderia os oficiais\nlegalistas. Após violento tiroteio, no qual morreu, entre outros, o\ngeneral Alberto Lavenère Wanderley, comandante da 7ª Região Militar (7ª\nRM), sediada temporariamente na Paraíba, o 22º BC foi dominado em poucas\nhoras, Paralelamente, a Escola de Aprendizes Marinheiros e a Capitania\ndos Portos foram ocupadas, e Mamede, em ação no porto, intimou o navio\nde guerra *Muniz Freire*a não sair do cais ameaçando-o com pesadas\nmetralhadoras.\n\nNo final da manhã do dia 4, estava assegurada, na capital da Paraíba e\nem todo o estado, a vitória da revolução. Nos dias seguintes foram\ncaindo em poder dos rebeldes sucessivamente os governos de Pernambuco,\nRio Grande do Norte, Ceará, Piauí e Maranhão.\n\nApós os êxitos iniciais, Juarez Távora reorganizou as forças\nrevolucionárias sob seu comando geral, formando três brigadas, cada qual\ncomposta por grupos de batalhões de caçadores. Essas unidades tinham uma\nestrutura especial determinada pela ausência de oficiais mais graduados.\nComissionado no posto de coronel, Mamede recebeu o comando da Brigada\nNordeste, cuja missão era deslocar-se para o interior de Pernambuco,\neliminando os núcleos de resistência. Deveria ocupar a cidade de\nPetrolina, às margens do São Francisco, visando dessa forma fixar em\nJuazeiro, na margem oposta do rio, as forças governistas e, em seguida,\natravessá-lo para tomar aquela cidade baiana. Depois seguindo ao longo\ndo eixo Juazeiro-Salvador, deveria ir cooperar com a Brigada Leste,\ncomandada por Juraci Magalhães.\n\nEm 24 de outubro de 1930, oficiais em serviço no Rio de Janeiro\ndepuseram Washington Luís sendo o governo do país provisoriamente\nassumido por uma junta militar composta pelos generais Augusto Tasso\nFragoso, João de Deus Mena Barreto e o almirante José Isaías de Noronha,\nque, de imediato, entraram em negociações com os revolucionários. Nesse\nmesmo dia, a vanguarda da Brigada Nordeste, sob o comando de Mamede,\nencontrava-se em Juazeiro, mas o grosso dos seus efetivos — cerca de\ndois mil homens — estava concentrado em Petrolina. Ao tomar conhecimento\nda queda do presidente da República, os defensores governistas\ncapitularam. No dia 3 de novembro, Getúlio Vargas, líder do movimento\nrevolucionário, assumiu no Rio de Janeiro a chefia do Governo\nProvisório.\n\nAtuação em Pernambuco\n\nNo início de 1931, Mamede foi destacado, no posto de coronel\ncomissionado, para comandar a Brigada Policial de Pernambuco, ficando no\n29º BC, sediado em Recife. Em fevereiro do mesmo ano, seu nome foi\nlembrado, com o de Juraci Magalhães, para ocupar a interventoria federal\nna Bahia, em substituição ao professor Leopoldo do Amaral. Getúlio\nVargas, no entanto, preferiu um civil, indicando para o cargo Artur\nNeiva.\n\nA crise do poder na Bahia, porém, perdurou. Em julho, Artur Neiva\ndemitiu-se, sendo substituído interinamente pelo general Raimundo\nRodrigues Barbosa. Tal fato colocou o Governo Provisório em dificuldades\npara encontrar um nome para a interventoria. Em agosto seguinte, Juarez\ndirigiu uma carta a Vargas, na qual, após assinalar os inconvenientes da\nnomeação de militares de alta patente para a chefia do governo baiano,\nindicou para o cargo os primeiros-tenentes Mamede, Juraci Magalhães e\nLandri Sales. Destacando que Juraci não o aceitaria “porque, tendo\npleiteado o critério de se nomearem interventores militares para os\nestados do Norte, se sente... inibido de aceitar sua indicação” e que\nLandri já era interventor no Piauí, Juarez insistia no nome de Mamede.\nJustificando a indicação, afiançava que, “apesar de moço... tem dado\naltas provas de capacidade, não só dentro de sua classe, como ainda em\npostos de administração civil que vem exercendo ultimamente em\nPernambuco”.\n\nConsultado por Juarez, Mamede, que substituíra em julho por alguns dias\nCarlos de Lima Cavalcanti na interventoria de Pernambuco, declarou que\npreferia continuar à frente da segurança pública daquele estado e\nrecomendou a indicação de Juraci Magalhães. Escrevendo novamente a\nVargas, Juarez relatou o que Mamede lhe dissera e aconselhou o chefe do\nGoverno Provisório a nomear “indiferentemente um outro desses dois\ncandidatos”. Assim, em setembro de 1931, Vargas nomeou Juraci Magalhães\ninterventor na Bahia, permanecendo Mamede em Pernambuco na chefia da\npolícia.\n\nEm outubro desse mesmo ano, estourou no 28º BC, em Recife, um levante\nque visava derrubar o interventor Lima Cavalcanti. Contando com o apoio\nde tropas federais e dos governos de Alagoas, Paraíba e Rio Grande do\nNorte, Mamede assumiu o comando da repressão aos militares sublevados e\naos seus aliados civis. No mês seguinte, ingressou na seção pernambucana\ndo Clube 3 de Outubro, organização representativa do tenentismo, que\nreunia as forças favoráveis ao aprofundamento das reformas trazidas pela\nRevolução de 1930. Foram testemunhas de sua filiação Juarez Távora e\nCarlos de Lima Cavalcanti. Promovido a capitão em novembro de 1932 ,\nvoltou a ocupar provisoriamente, em setembro de 1934, a interventoria\npernambucana, durante viagem do seu titular ao Rio de Janeiro.\n\nEm 24 de novembro de 1935, eclodiu em Recife o levante do 29º BC,\npromovido pela Aliança Nacional Libertadora (ANL), movimento político\ncriado em março desse ano sob a liderança do Partido Comunista\nBrasileiro, então Partido Comunista do Brasil (PCB). Essa revolta fora\nprecedida, um dia antes, pela sublevação do 21º BC em Natal. Estando\nMamede no Rio Grande do Sul como representante do governo de Pernambuco\nnas comemorações da Revolução Farroupilha, assumiu o comando da\nrepressão o capitão Afonso Augusto Albuquerque Lima, seu substituto na\nBrigada Militar, que no mesmo dia derrotou os rebeldes com o auxílio de\ntropas vindas da Paraíba, Alagoas e do interior de Pernambuco. Acusado\nde conivência com os comunistas, o interventor Carlos de Lima Cavalcanti\nteve seu prestígio progressivamente desgastado junto ao governo federal,\nperdendo terreno para Agamenon Magalhães, ministro do Trabalho de Vargas\ne seu principal adversário político no estado. Com a implantação do\nEstado Novo em novembro de 1937, Lima Cavalcanti foi afastado do cargo,\ncaindo com ele todos os seus secretários e colaboradores mais próximos,\nentre os quais Jurandir Mamede.\n\nNa FEB e na ESG\n\nDeixando o cargo de chefe de polícia de Recife em 1937, Mamede\nreincorporou-se à tropa, passando a freqüentar, em 1940, a Escola de\nComando e Estado-Maior do Exército. Ainda nesse ano foi promovido a\nmajor.\n\nEm 1943 participou dos preparativos para a organização da Força\nExpedicionária Brasileira (FEB), criada em conseqüência dos compromissos\nassumidos pelo Brasil de lutar, ao lado dos países aliados, contra o\nbloco nazifascista durante a Segunda Guerra Mundial. Formada a FEB e\niniciado o embarque de suas unidades para a frente italiana, Mamede\npartiu em setembro de 1944, no 3º Escalão, sob o comando do general\nOlímpio Falconière da Cunha. Exerceu, na Itália, a chefia de operações\ndo 11º RI, que tomou parte nas várias investidas para a tomada de Monte\nCastelo, recebendo em dezembro do mesmo ano a patente de\ntenente-coronel.\n\nApós o fim da conflagração mundial em maio de 1945, Mamede regressou ao\nBrasil. Fez em seguida sua primeira incursão na política, ao participar\nde reuniões de oficiais partidários do brigadeiro Eduardo Gomes,\ncandidato às eleições presidenciais de dezembro, apoiado pela União\nDemocrática Nacional (UDN). Esses militares se mostravam preocupados com\na extensão do movimento “queremista” então em curso, que pugnava pela\nconvocação de uma assembléia constituinte com Getúlio Vargas no poder.\nAinda em outubro de 1945, um movimento militar depôs o presidente da\nRepública, assumindo a chefia do governo o presidente do Supremo\nTribunal Federal, José Linhares.\n\nRealizadas as eleições em dezembro seguinte, saiu vitorioso o general\nEurico Gaspar Dutra, candidato lançado pelo Partido Social Democrático\n(PSD), com o apoio do Partido Trabalhista Brasileiro (PTB). Dutra tomou\nposse em janeiro de 1946 e ainda nesse ano Mamede tornou-se adido ao\nEstado-Maior do Exército, sendo depois transferido para a chefia do\ncurso de infantaria da Escola de Aperfeiçoamento de Oficiais e,\nposteriormente, para a Seção de Blindados da Diretoria de Armas do\nExército. Em 1948 passou a integrar o grupo de oficiais que, sob a\nchefia do general Osvaldo Cordeiro de Farias, foi incumbido de organizar\na Escola Superior de Guerra (ESG), tornando-se, a partir de 1950, membro\ndo seu corpo de instrutores.\n\nEm virtude de suas ligações com Cordeiro de Farias, Mamede teve seu nome\nincluído na chapa encabeçada por esse general nas eleições do Clube\nMilitar em maio de 1950, vencidas afinal pelo general Newton Estillac\nLeal. Vinculado à tese do monopólio estatal do petróleo, Estillac, que\nnão havia participado da deposição de Vargas, era partidário do retorno\ndo presidente ao poder, desde que eleito pelo povo. Cordeiro de Farias,\num dos expoentes do movimento de outubro de 1945, mantinha, ao\ncontrário, ostensiva afinidade com os militares de coloração udenista.\nEra, além disso, favorável à união das chamadas forças do centro para\nimpedir a tomada do poder pelo PTB. Em contrapartida, Estillac fazia\ncampanha aberta em favor do nacionalismo e da legitimidade da\nrepresentação popular. Cordeiro dava ênfase à sua luta anticomunista,\nsem, no entanto, acusar frontalmente Estillac. Durante a disputa pela\npresidência do Clube Militar, Vargas ainda não tomara a decisão de se\ncandidatar às eleições presidenciais daquele ano.\n\nRealizado o pleito em outubro de 1950, Getúlio Vargas, lançado pelo PTB\ncom o apoio do PSD, venceu o seu oponente Eduardo Gomes, mais uma vez\ncandidato à presidência da República pela UDN. Seu governo teve início\nem fevereiro de 1951 e em março Mamede foi promovido a coronel,\npermanecendo vinculado à ESG, onde participou da elaboração da doutrina\nde segurança nacional adotada por aquela escola. A partir de então\nenvolveu-se nas movimentações dos militares que se opunham à política\nsindical de Vargas e à orientação de Estillac Leal no Ministério da\nGuerra e no Clube Militar, que contrastavam com as diretrizes do\ncomprometimento do Brasil com as potências ocidentais, em litígio\ndeclarado com os países do Leste europeu no período da “guerra fria”.\n\nApesar de derrotado em 1950, o general Cordeiro de Farias não desistiu\nde retomar, para a facção conservadora por ele liderada, a direção do\nClube Militar. Para isso fundou com Eduardo Gomes, Juarez Távora, Emílio\nRibas, Álvaro Fiúza de Castro e outros, a Cruzada Democrática, movimento\nque apoiou a chapa composta por****Alcides Etchegoyen e Nélson de Melo\npara combater, nas eleições de maio de 1952, a tentativa de reeleição\ndos generais Estillac Leal e Júlio Caetano Horta Barbosa. Mamede tomou\nposição ao lado da Cruzada Democrática, cuja chapa saiu vitoriosa no\npleito.\n\nNo segundo governo Vargas\n\nNo início da década de 1950, o coronel Jurandir Mamede manteve uma\natividade política discreta na ESG, mas passou a agir ostensivamente a\npartir de fevereiro de 1954. Nessa época, a conspiração contra o governo\nde Vargas já conseguira introduzir seus principais segmentos nas forças\narmadas, em busca de uma solução que rompesse a seqüência da normalidade\ndemocrática estabelecida pela Constituição de 1946.\n\nEm fevereiro de 1954, Mamede apareceu como o sétimo signatário do\n*Manifesto dos* *coronéis,*de cuja redação participou, tendo sido, na\nopinião de alguns, seu mais ativo e entusiástico inspirador. Esse\ndocumento, subscrito por 82 coronéis e tenentes-coronéis, entre os quais\nSiseno Sarmento, Alfredo Souto Maior, Amauri Kruel, Golberi do Couto e\nSilva,****Sílvio Frota, Ednardo Dávila Melo e Euler Bentes Monteiro,\nteve origem nos efeitos políticos e sociais da campanha dos sindicatos\nde trabalhadores, em fins de 1953, pelo reajuste salarial de 100% em\nvirtude do rigoroso congelamento dos salários durante o governo do\ngeneral Eurico Gaspar Dutra (1946-1951). O salário mínimo, na época,\ntomando por base a cidade do Rio de Janeiro, era de 1.200 cruzeiros. A\nclasse patronal admitia a majoração de 42%, mas os sindicatos, com o\napoio declarado do ministro do Trabalho João Goulart, exigiam 100%.\nSecundando o setor empresarial, a imprensa nacional e estrangeira\nacusava o ministro de fomentar uma política de atrito entre empregados e\nempregadores, sem considerar as conseqüências do aumento salarial no\nagravamento da inflação e na elevação do preço das utilidades, que iria\nse refletir necessariamente no consumidor. Desse ponto de vista, a\natitude de João Goulart era apontada como uma manobra desenvolvida em\nassociação com a agitação comunista, interessada em aguçar as pressões\ninflacionárias como meio mais direto de provocar distúrbios sociais.\n\nTraduzindo as apreensões dos empresários, o*Manifesto dos\ncoronéis*declarava que “a fixação de altos padrões de vencimento para os\nfuncionários diplomados em cursos superiores — vencimentos que se\nduplicarão ao cabo de alguns qüinqüênios — caso não promova\ninjustificável disparidade entre militares e civis, só poderá, através\nde emendas apressadas introduzidas nas casas do Congresso, sem maior\nexame de todas as suas conseqüências, redundar em outra série de males e\ndesníveis dentro da própria classe militar. E a elevação do salário\nmínimo que, nos grandes centros do país, quase atingirá a dos\nvencimentos máximos de um graduado, resultará, por certo, se não\ncorrigida de alguma forma, em aberrante subversão de todos os valores\nprofissionais, descartando qualquer possibilidade de recrutamento para o\nExército de seus quadros inferiores”.\n\nEntregue o manifesto em 8 de fevereiro ao ministro da Guerra, general\nCiro do Espírito Santo Cardoso, foi este substituído pelo general\nEuclides Zenóbio da Costa no dia 18, por não haver transmitido a Vargas\numa visão bastante clara do ponto a que chegara o descontentamento no\nExército. No dia 22 seguinte, João Goulart também se demitiu da pasta do\nTrabalho, que foi ocupada interinamente por Hugo de Araújo Faria, chefe\ndo gabinete do ministério, até a posse, em agosto desse mesmo ano, do\nnovo titular, Napoleão de Alencastro Guimarães.\n\nVargas, no entanto, não se dispôs a recuar. No dia 1º de maio, em\ndiscurso proferido à nação através do rádio, anunciou do palácio Rio\nNegro, em Petrópolis (RJ), a decretação do novo salário mínimo de 2.400\ncruzeiros, e elogiou, na conquista dessa reivindicação, não apenas a\n“ação dos sindicatos de trabalhadores de todo o país”, mas também “a\nparticipação destacada do ex-ministro do Trabalho João Goulart,\nincansável amigo e defensor dos trabalhadores, que se desvelou dia e\nnoite nos seus esforços para atendê-los”. Não obstante, a manifestação\nostensiva dos coronéis e tenentes-coronéis conseguiu consolidar no\nExército a posição do grupo militar que eliminara a hegemonia dos\npartidários do general Estillac Leal, abrindo a trilha que iria conduzir\no país aos acontecimentos de agosto de 1954.\n\nNesse momento, numa fase de grande exacerbação política e social, o\njornalista Carlos Lacerda, ferrenho adversário de Vargas e que criticava\nconstantemente a ação do governo através da imprensa, sofreu um atentado\nna rua Toneleros, no Rio de Janeiro, quando regressava à sua casa após\numa conferência política. Na ocasião foi atingido mortalmente o\nmajor-aviador Rubens Vaz, que acompanhava Lacerda. O episódio provocou\nimediatamente intensa reação entre os oficiais da Aeronáutica,\nsolidários nessa época à luta do jornalista contra o governo. Em\nconseqüência, foi instaurado o inquérito militar do Galeão, sob o\ncontrole do Ministério da Aeronáutica, para apurar a responsabilidade\npelo crime. No curso das investigações, evidenciou-se a participação no\nepisódio de elementos da guarda pessoal do presidente Vargas, o que fez\nrecrudescer o movimento surgido nas forças armadas visando ao\nafastamento do presidente do poder. Compelido a renunciar, Vargas\nsuicidou-se no dia 24 de agosto de 1954, sendo substituído pelo\nvice-presidente João Café Filho.\n\nA eleição de Juscelino Kubitschek\n\nEm dezembro seguinte, Juscelino Kubitschek, governador de Minas Gerais,\nque trabalhava obstinadamente pela sua candidatura às eleições\npresidenciais de outubro de 1955, sentiu em sua trajetória os primeiros\nobstáculos criados por Café Filho com o incentivo do esquema militar que\nascendeu ao governo depois da morte de Getúlio. Indicado à convenção do\nPSD pelo diretoria nacional, Juscelino viu suas pretensões esbarrarem no\nmanifesto militar de 31 de dezembro de 1954. Sob a forma de apelo ao\npresidente, os militares sugeriram que a sucessão presidencial fosse\nconduzida “em nível de compreensão e espírito de colaboração\ninterpartidária, sem o acirramento dos ódios e dissensões que vêm de\nabalar seriamente a vida nacional”. Assinado pelos três ministros\nmilitares, pelos chefes do estado-maior das três armas, pelo chefe do\nEstado-Maior das Forças Armadas (EMFA) e pelo chefe do Gabinete Militar\nda Presidência da República e ainda pelo ex-comandante da FEB, marechal\nJoão Batista Mascarenhas de Morais, o manifesto, lido e comentado por\nCafé Filho no rádio e na televisão, objetivava impedir o lançamento da\ncandidatura de Juscelino e, desse modo, desarmar os intuitos de\nrearticulação do PTB.\n\nApesar da constância dessas pressões, a convenção nacional do PSD, sob a\npresidência de Ernâni Amaral Peixoto, aprovou em fevereiro de 1955 a\nindicação do governador mineiro. Nesse momento, as pressões\ntransferiram-se para o Congresso Nacional, onde foi tentada uma emenda\nconstitucional no sentido da implantação do regime parlamentarista.\nBaldado esse expediente, foi sugerida a criação de uma comissão\nparlamentar de inquérito para investigar os bens privados dos\ncandidatos. Foi aventada a idéia da imposição de uma cédula oficial, que\nconsistiria de uma lista única com os nomes dos candidatos por ordem de\nregistro na Justiça Eleitoral, e que seria editada nas oficinas da\nImprensa Nacional e distribuída pelo Departamento de Correios e\nTelégrafos. Todas essas manobras foram rechaçadas pelo PSD e o PTB, que\ndispunham de maioria na Câmara dos Deputados, transferindo-se a questão\na partir desse momento para a área dos comandos militares, exercidos em\nseus setores mais importantes por generais identificados com os grupos\nantigetulistas.\n\nDaí em diante, o coronel Mamede passou a ocupar o centro de evolução dos\nacontecimentos, que tiveram início com o discurso do general Canrobert\nPereira da Costa, ex-ministro da Guerra e então presidente do Clube\nMilitar, pronunciado no Clube de Aeronáutica no dia 5 de agosto de 1955,\nnas comemorações do primeiro aniversário da morte do major Rubens Vaz.\nEm sua fala, o general frisou que o país vivia um regime de “mentira\ndemocrática” e preconizou um “saneamento rigoroso e austero das práticas\npolíticas”. Pouco tempo depois, Canrobert afastava-se da presidência do\nClube Militar devido ao agravamento da doença que o acometera. Juarez\nTávora, seu substituto legal, viu-se impossibilitado de assumir porque\nestava voltado para a campanha eleitoral à presidência da República,\ncomo candidato lançado pela coligação entre a UDN, o Partido Democrata\nCristão (PDC) e o Partido Socialista Brasileiro (PSB). Reunido o\nconselho deliberativo do clube para a escolha de um presidente que\ncompletasse o mandato de Canrobert, Mamede tomou a iniciativa de\narticular o nome do general da reserva Pedro Leonardo de Campos, que,\neleito em seguida, manteve o domínio que a Cruzada Democrática vinha\nexercendo no Clube Militar desde 1952.\n\nApesar das ameaças e incertezas que pairavam sobre o ambiente político\nnacional, realizaram-se em 3 de outubro de 1955 as eleições\npresidenciais, saindo vitoriosos Juscelino Kubitschek e João Goulart.\nDiante do resultado do pleito, a conspiração que se desenvolvera no\nsentido de afastar a candidatura dos dois orientou-se no propósito de\nimpedir, por via militar, a sua posse. No dia 31 desse mesmo mês o\ngeneral Canrobert faleceu e, na cerimônia de seu sepultamento, realizada\nno dia seguinte, falando em nome do Clube Militar, Mamede reiterou os\nconceitos do seu grupo, entre os quais, o da “mentira democrática”, e\nqualificou o regime de “pseudolegalidade imoral e corrompida”. Seu\ndiscurso teve ampla divulgação na imprensa apologista da solução\nextralegal.\n\nO ministro da Guerra, general Henrique Teixeira Lott, encarou a posição\ndo coronel Mamede do ponto de vista disciplinar. Com o objetivo de\nimpedir que a paixão política prejudicasse as atividades específicas dos\nmilitares, já havia punido no dia 21 de outubro o general Zenóbio da\nCosta por haver-se manifestado, na Inspetoria Geral do Exército, pela\nposse de Juscelino. No dia 3 de novembro, em contato telefônico com o\nchefe do Gabinete Militar da Presidência da República, coronel José\nCanavarro Pereira, para saber se Café Filho já havia tomado conhecimento\ndo discurso de Mamede, foi informado de que o presidente fora vítima,\nnaquela madrugada, de um acidente cardiovascular, e encontrava-se\ninternado no Hospital dos Servidores do Estado. Diante disso, Lott\nprocurou entender-se com o chefe do EMFA, almirante Ernesto de Araújo,\npara ver se já fora tomada alguma medida punitiva contra o coronel.\nDiante da resposta negativa, o ministro da Guerra solicitou a reversão\nde Mamede aos quadros do Exército, uma vez que ele estava desde 1950,\npor ato do presidente da República, à disposição da ESG, que era\nsubordinada ao EMFA. Lott argumentou que legalmente nenhum oficial podia\nser dispensado do serviço ativo por mais de três anos. O governo, no\nentanto, entendeu que essa restrição não era rígida e que, além do mais,\ncomo órgão vinculado ao EMFA, a ESG estava diretamente subordinada à\nPresidência da República, à qual cabia decidir a respeito da\nconveniência ou não do retorno de Mamede à tropa. Consultado pelo chefe\ndo EMFA, o comandante da ESG, tenente-brigadeiro Gervásio Duncan\nmanifestou-se contra a reversão de Mamede, alegando não estar a escola\n“capacitada para dispensar seu concurso antes do fim do atual ano\nletivo”. A decisão do EMFA foi endossada pelo presidente da República\nCarlos Luz que, no dia 8 de novembro, como presidente da Câmara dos\nDeputados, substituíra Café Filho em seu impedimento. Dois dias depois\nLott foi demitido do Ministério da Guerra, no qual seria substituído\npelo general da reserva Álvaro Fiúza de Castro. Não concordando com o\nafastamento do ministro, contudo, os principais generais do Exército\nresolveram continuar sob o comando de Lott, que aceitou liderar um\nmovimento para depor Carlos Luz visando manter o país nos quadros da\nnormalidade constitucional mediante o acatamento da vontade da maioria\ndo eleitorado que dera a vitória à chapa Juscelino-Goulart.\n\nNo dia 11 de novembro Lott depôs Carlos Luz, colocando no poder o\npresidente do Senado Nereu Ramos. Com a vitória do movimento em quase\ntodas as áreas controladas pelo Exército, Carlos Luz, apoiado pela\nMarinha e pela Aeronáutica, tentou deslocar-se para São Paulo, onde\norganizaria a resistência ao golpe com o beneplácito do governador Jânio\nQuadros. A viagem para aquele estado ocorreu a bordo do cruzador\n*Tamandaré,*onde embarcaram, além de presidente deposto, vários\nministros, o deputado Carlos Lacerda e o coronel Mamede. Sem condições\nde desembarque no porto de Santos (SP), o cruzador retornou ao Rio de\nJaneiro. Nessa altura, o Congresso já aprovara o impedimento de Carlos\nLuz, sendo todos os membros do seu governo e seus partidários civis e\nmilitares liberados pelas autoridades que haviam recomposto o quadro\nconstitucional do país.\n\nMamede não perdeu, no entanto, a esperança de influir na aceitação dos\nresultados eleitorais. No dia 14 de novembro, em carta dirigida a um\noficial em serviço no gabinete do general Lott, mantido por Nereu Ramos\nno ministério da Guerra, considerou estar o ministro “em condições\nexcepcionais para unificar definitivamente o Exército, promover um\nentendimento eficaz com a Marinha e a Aeronáutica, à base de uma conduta\ngenerosa para com os vencidos dessas duas forças”. Apontou a candidatura\nde Juscelino e Goulart como “causa verdadeira dessa desgraçada desunião\nentre militares”, ressaltanto que “a autoridade do general Lott é total,\nneste momento, no plano político e no militar”. Frisou também que, “no\nplano militar, creio que um meio hábil para restabelecer o entendimento\nentre as forças armadas seria o de dar a chefia do EMFA, ou outro posto\nde relevo, ao brigadeiro Eduardo Gomes, uma posição de destaque, na\nMarinha, ao almirante Edmundo Amorim do Vale (o comando da Esquadra, por\nexemplo)”, e também “comissões não apagadas para o brigadeiro Duncan e o\nalmirante Ernesto Araújo — isto tudo para evitar humilhações e\nressentimentos e para começo de vida nova, como se nada tivesse\nacontecido”. Propôs, finalmente, a anulação das eleições e a\ntransformação do Congresso em assembléia nacional constituinte e “a\nvolta simples do presidente Café Filho ao exercício da presidência”.\n\nNo dia 21 de novembro, Café Filho, já restabelecido da doença que o\nafastara da chefia do governo, decidiu retornar.Os chefes militares\ntodavia, não permitiram, considerando-o suspeito também de envolvimento\ncom os setores interessados em impedir a posse de Juscelino e João\nGoulart. Em vista disso, o Congresso Nacional decidiu votar o\nimpedimento de Café Filho, e manter Nereu Ramos no poder até janeiro de\n1956, quando os eleitos tomaram posse.\n\nDurante o governo de Juscelino Kubistchek (1956-1961), o general Lott —\nainda ministro da Guerra — adotou, para neutralizar a ação dos militares\nadversos à continuidade do regime legal, a orientação de reduzir o\nespaço de suas atividades políticas, isolando-os no interior do país em\nchefias de circunscrições de recrutamento, limitadas quase\nexclusivamente às tarefas de alistamento de recrutas e, portanto, sem\ncontatos com oficiais suscetíveis de envolvimento em compromissos\npolíticos. Agindo desse modo, Lott conseguiu mobilizar em****torno do\nMovimento do 11 de Novembro de 1955 uma consciência militar de defesa da\nlegalidade, suficientemente estruturada para conter a ação dos bolsões\nlocalizados no campo contrário. De acordo com a nova orientação, Mamede\nfoi designado para chefiar a 6ª Circunscrição de Recrutamento.\n\nNo início de 1960, Lott desincompatibilizou-se do cargo de ministro da\nGuerra a fim de dedicar-se à sua campanha à presidência da República,\ncom o apoio do PSD e do PTB. Foi substituído pelo general Odílio Denis,\ncomandante do I Exército, que passou de imediato a acolher a colaboração\ndos oficiais contrários ao Movimento do 11 de Novembro e que, na\nocasião, desenvolviam atividades políticas em favor da candidatura de\nJânio Quadros. Em julho Mamede foi promovido a general-de-brigada e\nimediatamente removido para Campo Grande, então no estado de Mato\nGrosso, e hoje capital de Mato Grosso do Sul, para comandar a 4ª Divisão\nde Cavalaria.\n\nA deposição de Goulart\n\nNas eleições para presidente e vice-presidente da República, realizadas\nem outubro de 1960, defrontaram-se, de um lado, Jânio Quadros, candidato\nlançado pelo Partido Socialista Brasileiro (PSB) e o Partido Democrata\nCristão (PDC) com o apoio da UDN, e Mílton Campos, lançado pela UDN, e\ndo outro, o general Henrique Teixeira Lott e João Goulart, candidatos da\ncoligação PSD-PTB. Realizado o pleito, saíram vitoriosos Jânio Quadros e\nJoão Goulart, que foram empossados em janeiro do ano seguinte. Jânio,\nporém, renunciou em agosto de 1961, dando origem a nova crise política e\nmilitar, em virtude da oposição de alguns setores à posse de Goulart.\nMediante a instauração do regime parlamentarista aprovado pelo Congresso\nno dia 2 de setembro do mesmo ano, a crise foi contornada e Goulart pôde\nassumir a presidência da República no dia 7 do mesmo mês.\n\nAo contrário do que o general Lott fizera como ministro da Guerra de\nJuscelino Kubitschek, no governo de João Goulart (1961-1964), durante o\nqual as crises se sucederam com maior freqüência, não se formou uma\nliderança efetiva no meio militar, capaz de aglutinar um bloco de apoio\nno seio da oficialidade. O recurso de que lançou mão o presidente da\nRepública foi fixar os oficiais oposicionistas em funções de\nestado-maior e de comando ou de instrução nos estabelecimentos de\naperfeiçoamento e especialização da oficialidade de hierarquia superior.\nCom essa determinação, em 1963 Goulart nomeou Mamede comandante da\nEscola de Comando e Estado-Maior do Exército (ECEME). Em seu depoimento\nsobre os últimos dias do governo Goulart, Abelardo Jurema, ex-ministro\nda Justiça, disse: “Recordo-me que era doutrina vitoriosa, nos altos\ncomandos militares janguistas, a transferência de oficiais\noposicionistas ou mesmo duvidosos para as regiões do Norte e Nordeste e\npara o Estado-Maior e a Escola Superior de Guerra.” Referindo-se a\nMamede, salientou: “Da Escola de Estado-Maior, veio não apenas o chefe\nda revolução, como ainda o atual presidente da República. Da Escola de\nEstado-Maior surgiu todo o comando revolucionário. Da Escola de\nEstado-Maior sugiram os planos de ação. Da Escola de Estado-Maior deve\nter surgido toda a filosofia do movimento revolucionário.” Destacou\nainda o ex-ministro que, “ao ser preso, no final dos episódios, no\ncomeço da noite de quarta-feita [1º de abril de 1964], conduzido para a\nEscola de Estado-Maior, pude bem aquilatar como o presidente e nós, seus\nauxiliares, andávamos enganados sobre as proporções da sublevação, até\nmesmo no Rio. Toda a Praia Vermelha era uma praça de guerra muito bem\ndefendida. Note-se, praça de guerra preparada só por oficiais da Escola\nTécnica, do Exército [atual Instituto Militar de Engenharia (IME)] e da\nEscola de Estado-Maior. Não havia inferior, nem cabo, nem sargento, nem\npraça. Tudo era de tenente para cima. Gente aguerrida, disposta, unida e\ncom um comandante que era o seu ídolo, o general Jurandir de Bizarria\nMamede”.\n\nA ECEME era subordinada ao EME, cujo chefe na época era o general\nHumberto de Alencar Castelo Branco, de formação político-militar\nidêntica à de Mamede. Ambos estavam vinculados à doutrina de “segurança\nnacional” desenvolvida nos programas da ESG. Sustentavam os mesmos\nconceitos relacionados com a “guerra revolucionária” gerada pela ação\nsubversiva do “inimigo interno” e vinculavam-se, ideologicamente, ao\nalinhamento incondicional com os rumos da política exterior dos Estados\nUnidos. Figuravam, por essa razão entre as principais matrizes militares\nque deram impulso e encaminhamento à conspiração que resultou na\ndeposição de Goulart.\n\nOutro depoimento sobre a participação de Mamede nos acontecimentos de\nmarço de 1964 foi dado pelo general Jaime Portela, chefe do Gabinete\nMilitar do presidente Costa e Silva. Segundo Portela, desde o comício de\n13 de março na Central do Brasil, no Rio, Mamede, como comandante da\nECEME, vinha acompanhando a evolução dos acontecimentos, mas unicamente\natravés de contatos específicos com o general Castelo Branco. Tão logo\nfoi veiculada a notícia de que as tropas do general Olímpio Mourão\nFilho, comandante da 4ª Região Militar (4ª RM), haviam saído de Juiz de\nFora na direção do Paraibuna, rumo ao Rio de Janeiro, Mamede suspendeu\nas aulas na ECEME, onde cerca de quatrocentos oficiais, entre\ninstrutores e alunos, entraram de imediato em rigorosa prontidão.\nSessenta oficiais foram enviados ao EME para dar cobertura ao general\nCastelo Branco, ao mesmo tempo que outras medidas foram tomadas por\nelementos da ECEME e da Escola Técnica do Exército para garantir as\nposições ocupadas na Praia Vermelha.\n\nNa noite de 31 de março, cumprindo ordens de Castelo Branco, Mamede\npassou a coordenar as ações, não só dos estabelecimentos da Praia\nVermelha, mas também dos fortes da Urca e de São João, com o fim de\nfacilitar a queda do quartel-general da Artilharia de Costa, cujo\ncomandante, general Antônio Henrique de Almeida Morais, foi detido. Dado\no êxito dessa operação, o coronel César Montagna conseguiu subjugar o\nforte de Copacabana, conquista que influiu na rendição subseqüente da\nvárias guarnições da orla marítima de Niterói. No dia 1º de abril,\noficiais da ECEME, a mando de Mamede, prenderam no aeroporto do Galeão o\nministro Abelardo Jurema, libertado mais tarde por determinação do\ngeneral Castelo Branco.\n\nCom a deposição de Goulart, o governo do país, de conformidade com a\nConstituição, foi ocupado formalmente pelo presidente da Câmara dos\nDeputados, Pascoal Ranieri Mazzilli, do PSD, mas o controle passou a ser\nexercido de fato pelo autodenominado Comando Supremo da Revolução,\nconstituído em 1º de abril pelo general Artur da Costa e Silva, o\nalmirante Augusto Rademaker e o brigadeiro Francisco Correia de Melo. Em\n9 de abril o Comando Supremo da Revolução editou o Ato Institucional nº\n1 (AI-1), pelo qual se investia da faculdade de cassar mandatos\nparlamentares, decretar prisões sumárias, não reconhecer a validade das\ndecisões judiciais, decretar estado de sítio e colocar em recesso o\nCongresso Nacional. Ao assumir em 15 de abril a presidência da\nRepública, depois de eleito pelo Congresso por indicação do comando\nrevolucionário, o marechal Castelo Branco passou a deter as atribuições\npunitivas contidas no AI-1.\n\nMamede foi logo depois destacado para o comando da 8ª RM, sediada em\nBelém. Promovido a general-de-divisão em novembro de 1965, passou a\ncomandar a 1ª Divisão de Infantaria na Vila Militar, considerada uma das\nunidades de elite e das mais adestradas e poderosas do Exército. Foi,\nportanto, situado num comando onde os reflexos dos acontecimentos\npolíticos eram mais evidentes e sensíveis.\n\nDe acordo com a Constituição de 1946, o mandato do marechal Castelo\nBranco deveria terminar em 31 de janeiro de 1966, mas o Congresso, em\njulho de 1964, estendeu-o até março de 1967. Seu sucessor seria eleito\nde forma indireta em outubro de 1966, pela maioria dos votos dos\nsenadores e deputados.\n\nEm fins de 1965, iniciaram-se as articulações políticas no sentido da\nescolha, entre os generais que mais se projetaram no movimento\npolítico-militar de 1964, do futuro chefe do governo. Desde a submissão,\nna frente mineira, das tropas que se puseram ao lado de Goulart, o\ngeneral Costa e Silva, ministro da Guerra de Castelo Branco, vinha sendo\nconsiderado nos altos círculos políticos e militares o principal homem\nforte da situação. Fora ele, na verdade, que, às primeiras horas do dia\n19 de abril de 1964, assumira, como general mais antigo, o\ncomando-em-chefe do Exército, através da assimilação dos efetivos vindos\nde Minas Gerais sob as ordens do general Mourão Filho, contrariando\ndessa forma as expectativas de Cordeiro de Farias, que defendia a\nprioridade de sua indicação para o posto. Fora ele também que, em\noutubro de 1965, amainara as insatisfações, generalizadas na Vila\nMilitar, contra o resultado das eleições para governador nos estados de\nMinas Gerais e da Guanabara, onde os candidatos situacionistas José de\nMagalhães Pinto e Carlos Lacerda foram derrotados por Israel Pinheiro e\nFrancisco Negrão de Lima, da oposição. Em virtude disso, Costa e Silva\ntransformara-se em fiador da estabilidade do sistema e,\nconseqüentemente, em candidato natural à sucessão de Castelo Branco.\n\nSua escolha, no entanto, não era do agrado do grupo militar mais ligado\nao chefe do governo, principalmente porque, além de ter sido contra a\nescolha de Castelo em 1964 Costa e Silva não sintonizava intimamente com\na ortodoxia doutrinária da ESG. Não obstante, apoiado pela maioria da\noficialidade, o ministro da Guerra abriu o seu gabinete às confabulações\ncom deputados e senadores que iriam, em última análise, formalizar sua\nescolha.\n\nEm outubro de 1965, quando Mamede ainda estava no comando da 8ª RM, o\ngovernador do Pará, Jarbas Passarinho, numa audiência com o presidente\nda República, foi interpelado sobre sua preferência em relação à escolha\ndo novo chefe de governo. Castelo apresentou-lhe uma lista de nomes da\npredileção do Planalto, entre os quais Nei Braga, Juraci Magalhães,\nOlavo Bilac Pinto, Cordeiro de Farias e o general Mamede. Passarinho\nmanifestou-se a favor de Mamede e Castelo Branco concordou com sua\npreferência. Assumindo o comando da 1ª Divisão de Infantaria em dezembro\nde 1965, Mamede viu seu nome ganhar maior destaque no noticiário\npolítico dos jornais, sendo que, naquele mesmo mês, a *Tribuna da\nImprensa*e o *Jornal do Brasil*o mencionaram numa lista de prováveis\ncandidatos, junto com Bilac Pinto, Daniel Krieger, João Agripino,\nCordeiro de Farias, Nei Braga, Juraci Magalhães e Costa e Silva.\n\nApesar do avanço das articulações em favor de Costa e Silva, o grupo\n“castelista”, tanto civil quanto militar, favorável à indicação de\nMamede, ainda tentou resistir. Em março de 1966, o presidente da Câmara\ndos Deputados, Adauto Lúcio Cardoso, da Aliança Renovadora Nacional\n(Arena), incluiu o general Mamede numa relação da qual faziam parte\nMílton Campos, Bilac Pinto, Cordeiro de Farias, Ademar de Queirós e\nAmauri Kruel. Em abril de 1966, enquanto na área “castelista” pairavam\ndúvidas quanto à escolha definitiva do candidato e as listas\napresentadas até então estavam entremeadas de nomes civis que não\nencontravam sólida confiança no setor militar, Costa e Silva já\nconsolidara sua posição com base no argumento da “unidade das forças\narmadas”, de inegável efeito na tropa. Diante disso, Mamede procurou o\nministro da Guerra para comunicar-lhe verbalmente sua desistência.\nSuperada essa divergência, o nome de Costa e Silva foi indicado ao\nCongresso, que o elegeu presidente da República em outubro de 1966. Em\nnovembro seguinte Mamede foi promovido a general-de-exército, juntamente\ncom Ernesto Geisel, Antônio Carlos Murici, Augusto Fragoso, Álvaro Alves\nda Silva Braga e Rafael de Sousa Aguiar. Em dezembro assumiu o comando\ndo II Exército, sediado em São Paulo, onde permaneceu até abril do ano\nseguinte, no início do governo do general Costa e Silva, empossado em 15\nde março de 1967.\n\nA sucessão de Costa e Silva\n\nEm maio de 1967, o general Mamede assumiu a chefia do Departamento de\nProdução e Obras do Exército, continuando portanto a fazer parte do Alto\nComando, que tinha a incumbência, entre outras atribuições, de\nencaminhar os problemas relativos à sucessão dos presidentes militares,\nseguindo determinações do regime vigente.\n\nO governo de Costa e Silva foi marcado por grande intranqüilidade social\ne política. As passeatas estudantis de protesto contra as condições\ngerais no setor da educação, sobretudo na área das universidades, e o\ndiscurso pronunciado em setembro de 1968 pelo deputado Márcio Moreira\nAlves, considerado pelas autoridades militares ofensivo às forças\narmadas, deram margem à edição do AI-5, em 13 de dezembro do mesmo ano.\nCom o AI-5 foi revigorada a prática da cassação de mandatos e suspensão\nde direitos, o Congresso foi posto em recesso e novas medidas\nrestritivas foram adotadas. Em agosto de 1969, Costa e Silva foi\nacometido de uma trombose que o impossibilitou de continuar no exercício\nda presidência. O Alto Comando das Forças Armadas decidiu providenciar\nseu afastamento temporário da chefia do governo, e baixou o AI-12, de 31\nde agosto de 1969, determinando que, enquanto durasse “o impedimento do\npresidente da República, marechal Artur da Costa e Silva, por motivo de\nsaúde, as suas funções seriam exercidas pelos ministros da Marinha de\nGuerra, do Exército e da Aeronáutica Militar, nos termos dos atos\ninstitucionais e complementares, bem como da Constituição de 24 de\njaneiro de 1967”.\n\nComo a recuperação da saúde do presidente da República parecesse\nproblemática em face dos prognósticos dos médicos que o assistiam, os\ncomandos militares começaram a tratar de sua substituição definitiva. Em\n15 de setembro de 1969, os três ministros que constituíam a junta\nmilitar responsável pela chefia do governo determinaram que os altos\nescalões das três armas se reunissem para um exame mais profundo da\nsituação. No mesmo dia reuniu-se o Alto Comando do Exército, que decidiu\nconstituir uma comissão composta pelos generais Jurandir Mamede, Emílio\nGarrastazu Médici e Antônio Carlos da Silva Murici para sintetizar, num\nsó documento, as tendências da oficialidade. Três dias depois, o Alto\nComando voltou a reunir-se para examinar as conclusões da comissão. Esta\npropunha que se impedisse que a longa duração do caráter temporário da\njunta militar pudesse gerar sintomas de deterioração do processo\nrevolucionário; que se anunciasse a declaração da vacância do cargo de\npresidente da República logo que fosse estabelecida a incapacidade de\nCosta e Silva para reassumir suas funções; que a indicação do nome do\nnovo presidente deveria partir do Alto Comando das forças armadas; que o\nmandato do novo presidente, assim como do vice-presidente, deveria\ncontar o seu período de vigência a partir da posse, excluindo-se a\nhipótese de complementação do prazo que restava ao marechal Costa e\nSilva; que a linha sucessória seria interrompida, com o afastamento da\npossibilidade do vice-presidente Pedro Aleixo continuar no cargo,\ndevendo o novo vice-presidente ser escolhido pelo presidente indicado,\ne, finalmente, que a decisão do Alto Comando deveria ser legitimada pelo\nCongresso, cujo recesso seria suspenso. Em 25 de outubro, o general\nEmílio Garrastazu Médici, então comandante do III Exército e ex-chefe do\nServiço Nacional de Informações (SNI) durante o governo de Costa e\nSilva, foi eleito indiretamente presidente da República.\n\nEm janeiro de 1970, Mamede tomou posse no cargo de ministro do Superior\nTribunal Militar (STM) e três meses depois desligou-se do Departamento\nde Produção e Obras. Em agosto de 1973 passou a presidir o STM,\ncompletando até março de 1975 o mandato de Adalberto Pereira dos Santos,\nque se afastou por ter sido escolhido candidato a vice-presidente da\nRepública na chapa do general Ernesto Geisel. Em dezembro de 1976, por\nter atingido a idade-limite de 70 anos, foi aposentado compulsoriamente.\n\nFaleceu no Rio de Janeiro no dia 12 de dezembro de 1998.\n\nEra casado com Beatriz Dantas Mamede, com quem teve três filhos. Um\ndeles, Jurandir Dantas Mamede, casou-se com Márcia Mendes Mamede, filha\ndo general Ivan de Sousa Mendes, interventor no governo do Distrito\nFederal e chefe do Serviço Nacional de Informações entre 1985 e 1990.\n\nPlínio de Abreu Ramos\n\n \n\nFONTES: *Almanaque Abril*;**ARQ. CLUBE 3 DE OUTUBRO; BALDESSARINI, H.\n*Crônica*; CACHAPUZ, P. *Cronologia*;**CAFÉ FILHO,\nJ.*Sindicato*;**CARNEIRO, G. *História*; CHAGAS, C.*113*;**CORRESP. GOV.\nEST. PE; CORRESP. SECRET. GER. EXÉRC.; CORRESP. SUP. TRIB. MILITAR;\nCOSTA, M. *Cronologia*;*Digesto Econômico*;**DULLES, J. *Getúlio*;\n*Encic. Barsa. Livro do Ano* (1999);**ENTREV. GUEDES, P.; FIECHTER, G*.\nRegime;*GIRÃO, R. *Ceará*;*Grande encic.* *Delta*;**JUREMA, A.\n*Sexta-feira*;**MELO, J. *Revolução*;**MIN. GUERRA. *Almanaque*;\nMIN.**GUERRA. *Subsídios*;*Perfil*(1972); REIS JÚNIOR, P. *Presidentes*;\nSILVA,**H. *1930;*SILVA, H. *1934*;**SILVA, H. *1935*;**SILVA, H.\n*1937*; SILVA, H. *1954*;**SILVA, H. *1964*;**SODRÉ, N. *História\nmilitar*;**SODRÉ, N. *Memórias*;**VIANA FILHO, L. *Governo.*\n\n \n","dic":"DHBB"}
