{"title":"MANDARINO, Paulo","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1991],"datas_fim":[1995],"estados":["GO"],"autor":[0],"content":"**MANDARINO, Paulo**\n\n\\*dep. fed. GO 1991-1995.\n\n* *\n\n*Paulo Rubens Mandarino* nasceu em Niterói (RJ), no dia 10 de julho de\n1937, filho de Pedro Mandarino e de Cacilda Sobral Mandarino.\n\nEstudou economia e história, exercendo as profissões de bancário,\neconomista, técnico em administração e professor universitário.\n\nEm junho de 1962 iniciou carreira no Banco do Brasil, onde desempenhou\ndiversas funções de chefia e de assessoramento, inclusive do ministro da\nFazenda, Ernâni Galveias, com o qual viajou ao Canadá e à Colômbia em\nmissão oficial (1979-1980). Subchefe de gabinete do vice-presidente da\nRepública, Aureliano Chaves (1980-1985), foi assessor especial do\npresidente da República, José Sarney (1986-1987).\n\nVice-presidente de Operações do Banco do Brasil (1987), viajou ao Iraque\n(1988); presidente da Caixa Econômica Federal em Brasília (1970-1989),\nrealizou uma série de missões no exterior, passando pela Guatemala,\nArgentina, Estados Unidos, Hungria e Cuba.\n\nEm outubro de 1990 elegeu-se deputado federal pela legenda do Partido\nDemocrata Cristão (PDC). Vice-líder do partido, titular da Comissão de\nFinanças e Tributação, e suplente da Comissão de Economia, Indústria e\nComércio, participou da Comissão Parlamentar de Inquérito (CPI) sobre a\nreforma administrativa e o fechamento de agências e postos de serviços\ndo Banco do Brasil.\n\nNa sessão da Câmara dos Deputados de 29 de setembro de 1992 votou a\nfavor da abertura do processo de *impeachment* do presidente Fernando\nCollor de Melo, acusado de crime de responsabilidade por ligações com um\nesquema de corrupção liderado pelo ex-tesoureiro de sua campanha\npresidencial Paulo César Farias. Afastado da presidência logo após a\nvotação na Câmara, Collor renunciou ao mandato em 29 de dezembro de\n1992, pouco antes da conclusão do processo pelo Senado Federal, sendo\nefetivado na presidência da República o vice Itamar Franco, que já vinha\nexercendo o cargo interinamente desde o dia 2 de outubro.\n\nEm maio de 1993 Paulo Mandarino filiou-se ao Partido Progressista\nReformador (PPR), originário da união do PDC com o Partido Democrático\nSocial (PDS). Durante a legislatura votou a favor da criação do Imposto\nProvisório sobre Movimentação Financeira (IPMF), opondo-se ao fim do\nvoto obrigatório e à criação do Fundo Social de Emergência (FSE), que\npermitia ao governo gastar até 20% dos recursos vinculados às áreas de\nsaúde e de educação.\n\nNo início de 1994 apresentou denúncia à Corregedoria Geral negando ter\nvotado a favor do projeto que perdoava as dívidas dos produtores rurais,\ndevolvendo-lhes toda a correção paga desde 1979, conforme indicado pelo\npainel eletrônico, pois não se encontrava no plenário durante a votação.\nApesar de participar da chamada “bancada ruralista”, principal\ninteressada na aprovação da proposta, opunha-se à anistia por\nconsiderá-la inviável, uma vez que sua aprovação pelo Senado acarretaria\num prejuízo para o Banco do Brasil no montante de 97 bilhões de dólares.\nEm julho, no entanto, o Tribunal de Contas da União condenou-o\njuntamente com outros 13 ex-dirigentes da CEF a pagarem multa por\ndiversas irregularidades ocorridas em 1989. O ministro Fernando\nGonçalves explicou que todos fariam parte da lista de condenados a ser\nremetida ao Tribunal Superior Eleitoral.\n\nEm dezembro, defendendo a redução dos juros proposta pelo economista\nDércio Munhoz e pelo presidente do Banco do Brasil, Alcir Calliari, com\nos quais havia feito carreira, Mandarino criticou a política\ngovernamental e seus executores, os ministros Gustavo Krause e Paulo\nHaddad.\n\nSem concorrer à reeleição, Paulo Mandarino deixou a Câmara dos Deputados\nao término da legislatura, em janeiro de 1995. Afastado da carreira\npolítica, voltou a residir em Niterói e passou a se dedicar a negócios\nparticulares.\n\nEm 2002, quando um escândalo de corrupção envolvendo Roseana Sarney e\nseu marido Jorge Murad, sócios da empresa Lunus Participações,\ninviabilizou a candidatura da então governadora do Maranhão à\nPresidência da República, pelo Partido da Frente Liberal (PFL), o nome\nde Paulo Mandarino apareceu em uma lista de supostos atos de\nfavorecimento da filha do senador José Sarney, mas não como favorecido,\numa vez que perdeu a presidência da Caixa Econômica Federal para Flávio\nJussiani Ramos, um dos assessores de Roseana Sarney.\n\nCasado com Inês Cristina Marçal Romeiro Bichara, teve quatro filhas.\nDivorciaram-se e nos últimos anos o ex-deputado federal travou uma\nbatalha judicial em torno da partilha de seus bens com a ex-esposa.\nAmplamente divulgado pela imprensa, o patrimônio de Mandarino que,\nsegundo a revista *ISTOÉ*, monta a 18.500.000 reais, inclui cinco\nfazendas, cinco casas, cionco apartamentos, 1 milhão e trezentas mil\ncabeças de gado e outros bens de menor valor, deve ser dividido com Inês\nCristina Bichara. O Tribunal de Justiça de Brasília foi encarregado do\njulgamento do processo.\n\n \n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1991-1995);\n*Estado de S. Paulo* (14/7/94); *Folha de S. Paulo*(8/2, 18/9 e\n16/12/94); *Revista Caros Amigos* (4/3/2002); *Revista ISTOÉ* (5/12/2008\ne 9/4/2009); *Diário da Manhã* (14/4/2009).\n\n \n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1991-1995);\n*Estado de S. Paulo* (14/7/94); *Folha de S. Paulo*(8/2, 18/9 e\n16/12/94); *Revista Caros Amigos* (4/3/2002); *Revista ISTOÉ* (5/12/2008\ne 9/4/2009); *Diário da Manhã* (14/4/2009).\n\n \n\n \n","dic":"DHBB"}
