{"title":"MANDELLI, José","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1964],"datas_fim":[1979],"estados":["RS"],"autor":[0],"content":"**MANDELLI, José**\n\n\\*  dep. fed.  RS 1964-1979.\n\n \n\n*José Mandelli Filho* nasceu em Bento Gonçalves (RS) no dia  21 de\nnovembro de 1915, filho de José Mandelli e de Josefina Bianchessi\nBarbieri.\n\nFormou-se contador pelo Instituto Santo Antônio, de Garibaldi (RS), em\n1933.\n\nProprietário rural e tabelião, iniciou sua carreira política como\nprefeito municipal de Erechim (RS), cargo no qual permaneceu de 1952 a\n1955. Eleito no ano seguinte vereador em Erechim na legenda do Partido\nTrabalhista Brasileiro (PTB), de 1956 a 1957 foi líder da bancada de seu\npartido e, de 1958 a 1959, exerceu a presidência da Câmara Municipal. \nFoi novamente prefeito de Erechim a partir de 1960.\n\nNo pleito de outubro de 1962, elegeu-se suplente de deputado federal\npelo Rio Grande do Sul, sempre na legenda do PTB. Concluin­do seu\nmandato de prefeito em 1963, assumiu uma cadeira na Câmara Federal em\nabril de 1964, logo após a eclosão do movimento polí­tico-militar que\ndepôs o presidente João Gou­lart e promoveu inúmeras cassações de\nparla­mentares. A partir desse ano, tornou-se mem­bro efetivo da\nComissão de Agricultura e Po­lítica Rural da Câmara dos Deputados.\n\nCom a extinção dos partidos políticos pelo Ato Institucional nº 2\n(27/10/1965) e a posterior implantação do bipartidarismo, filiou-se ao\nMovimento Democrático Brasileiro (MDB), partido de oposição ao regime\nmilitar instaurado no país em abril de 1964, e elegendo-se nessa\nlegenda, no pleito de no­vembro de 1966, deputado federal pelo Rio\nGrande do Sul. Em 1970, foi presidente da Comissão de Agricultura e\nPolítica Rural da Câmara e, no pleito de novembro desse ano, reelegeu-se\npor seu estado na mesma legenda. No ano seguinte, passou a exercer a\nvice-presi­dência da Comissão de Agricultura e Política Rural e\ntornou-se duplente das comissões de Transportes, Comunicações e Obras\nPúblicas e de Desenvolvimento da Região Sul.  Em 1972, assumindo a\nvice-presidência da Comissão de Segurança de Veículos Automotores e\nTrânsi­to, visitou diversas fábricas de automóveis nos EUA.  Em março de\n1974, foi um dos sete re­presentantes do MDB que compareceram à posse do\npresidente Ernesto Geisel. Ainda nes­se ano, tornou-se vice-presidente\nda Comissão de Transportes, Comunicações e Obras Públicas da Câmara dos\nDeputados.\n\nNo pleito de novembro de 1974, reelegeu­-se mais uma vez pelo Rio Grande\ndo Sul, sem­pre na legenda do MDB.  Durante essa legisla­tura, voltou a\nintegrar a Comissão de Agricul­tura e Política Rural e, na condição de\nsuplen­te, a Comissão de Transportes, Comunicações e Obras Públicas.\nVoltou a candidatar-se à ree­leição em novembro de 1978, alcançando\nape­nas a sexta suplência. Ao final do seu manda­to, em janeiro de 1979,\ndeixou a Câmara Fe­deral.\n\nAfastando-se definitivamente da vida pública, continuou residindo em Brasília, passando a dedicar-se a atividades agrícolas.\n============================================================================================================================\n\nCasou-se com Clélia Maria Mandelli, com quem teve seis filhos.\n\n \n\nFONTES: CÂM. DEP; *Deputados;*CÂM.  DEP. *Deputados brasileiros. \nRepertório* (1963-1967, 1967-1971, 1971-1975, 1975-1979 e\n1979-1983);*Correio do Povo*(8/12/65); INF. BIOG.; *Jornal do\nBra*­*sil*(16/1/74); NÉRI, S. *16; Perfil*(1972); TRIB.  SUP.  ELEIT. \n*Dados* (6, 8 e 9).\n\n \n\n \n\n \n","ref":"FONTES: CÂM. DEP; *Deputados;*CÂM.  DEP. *Deputados brasileiros. \nRepertório* (1963-1967, 1967-1971, 1971-1975, 1975-1979 e\n1979-1983);*Correio do Povo*(8/12/65); INF. BIOG.; *Jornal do\nBra*­*sil*(16/1/74); NÉRI, S. *16; Perfil*(1972); TRIB.  SUP.  ELEIT. \n*Dados* (6, 8 e 9).\n\n \n\n \n\n \n","dic":"DHBB"}
