{"title":"MANSO, Fritz Azevedo","cargoss":["Comandante do IV Exército","Chefe do Estado-Maior do Exército"],"cargos_esp":[0,0],"datas_ini":[1974,1974],"datas_fim":[1974,1977],"estados":[0,0],"autor":[0],"content":"**MANSO, Fritz Azevedo**\n\n\\*militar; comte IV Ex. 1974; ch. EME 1974-1977.\n\n*Fritz Azevedo Manso* nasceu no Rio de Janeiro, então Distrito Federal,\nno dia 24 de outubro de 1912, filho de Raul Manso e de Regina Azevedo\nManso.\n\nIngressou na Escola Militar do Realengo em abril de 1931 e em janeiro de\n1934 saiu aspirante-a-oficial da arma de infantaria. Promovido a\nsegundo-tenente em agosto do mesmo ano, servia na Companhia de\nMetralhadoras do 3º Regimento de Infantaria, sediado na Praia Vermelha,\nno Rio de Janeiro, quando em 27 de novembro de 1935 aí eclodiu a Revolta\nComunista. Sua companhia foi uma das duas do regimento que resistiram à\nsublevação. Em virtude de um ferimento sofrido pelo comandante da\ncompanhia, capitão José Alexínio Bittencourt, Manso assumiu o comando,\ntendo uma participação marcante nos combates. Ao final, a revolta foi\nderrotada pelas forças leais ao governo.\n\nMenos de um ano depois, em setembro de 1936, foi promovido a\nprimeiro-tenente, servindo no 2º Regimento de Infantaria, sediado na\nVila Militar, também no Rio de Janeiro. Em dezembro de 1940 foi\npromovido a capitão, posto em que permaneceu durante quase dez anos,\nlotado em unidades de diferentes regiões do país. Promovido a major em\nmarço de 1950, foi designado para a Missão Militar Brasileira de\nInstrução no Paraguai, que havia sido criada em 1942, sendo a única no\ngênero que o Brasil mantém no exterior. Naquele país exerceu também as\nfunções de assessor no Regimento de Infantaria 14, comandado pelo\ncoronel Alfredo Stroessner, mais tarde presidente da República do\nParaguai.\n\nRetornou ao Brasil em 1953, sendo promovido em outubro desse mesmo ano a\ntenente-coronel. Nessa ocasião, era presidente da República Getúlio\nVargas, que exercia seu segundo mandato, não sendo visto com simpatia\npor parcela considerável da oficialidade. Em fevereiro de 1954 foi\ndivulgado um documento assinado por 82 coronéis, entre os quais Fritz\nManso, dirigido à alta hierarquia das forças armadas, protestando contra\na exiguidade de recursos destinados ao Exército e a promessa\ngovernamental de elevar em 100% o salário mínimo. O documento ficou\nconhecido como *Manifesto dos coronéis*e**contribuiu decisivamente para\na demissão dos ministros da Guerra, general Ciro do Espírito Santo\nCardoso, e do Trabalho, João Goulart.\n\nAinda como tenente-coronel, foi comandante do 17º Regimento de\nInfantaria e da guarnição de Cruz Alta, no Rio Grande do Sul. Promovido\na coronel em agosto de 1960, quatro meses depois foi nomeado comandante\ndo Corpo de Bombeiros do estado da Guanabara pelo secretário de\nSegurança Pública, general Siseno Sarmento, permanecendo nesse cargo até\noutubro do ano seguinte. Por ocasião do movimento político-militar de 31\nde março de 1964, foi favorável, assim como a grande maioria da\noficialidade militar, à derrubada de Goulart. Em novembro de 1965 foi\npromovido a general-de-brigada. Foi subdiretor da Reserva, no\nDepartamento Geral de Pessoal do Exército, e responsável pela Diretoria\ndo Serviço Militar. Em julho de 1969 foi promovido a general-de-divisão\ne designado para comandar a Vila Militar, no Rio de Janeiro.\n\nDuas semanas após a posse do general Ernesto Geisel na presidência da\nRepública (15/3/1974), Fritz Manso recebeu sua quarta estrela, passando\na general-de-exército. Menos de um mês depois deixou a chefia do\nDepartamento de Estudos da Escola Superior de Guerra (ESG), sendo\nnomeado comandante do IV Exército, sediado em Recife, em substituição ao\ngeneral Válter de Meneses Pais, que foi designado para o comando da ESG.\n\nCom o falecimento do ministro do Exército, Vicente de Paulo Dale\nCoutinho, em 24 de maio de 1974, e a nomeação do general Sílvio Frota\npara substituí-lo no ministério, Fritz Manso foi nomeado para a chefia\ndo Estado-Maior do Exército (EME). Assumiu o cargo em 21 de junho de\n1974, quatro dias depois de passar o comando do IV Exército para o\ngeneral Tácito Teófilo Gaspar de Oliveira.\n\nNa qualidade de chefe do EME, em palestra realizada num painel de\nassuntos internacionais promovido pela Comissão de Relações Exteriores\nda Câmara de Deputados, em outubro de 1975, fez uma análise da situação\nmilitar mundial. Afirmou que, dado o equilíbrio entre os Estados Unidos\ne a União Soviética, era inaceitável para ambos a hipótese da hecatombe\nnuclear. Daí, “o recurso às guerras limitadas e à guerra revolucionária,\nestimulada pelos países socialistas”, afirmou ele, ressaltando a\nimportância das atividades relacionadas com a segurança interna “como\nresposta ao desafio da guerra revolucionária”.\n\nPoucos dias depois, falando na XI Conferência de Exércitos Americanos,\nem Montevidéu, como chefe da delegação brasileira, declarou que o\ntrabalho político no interior das instituições militares era uma das\nprioridades dos comunistas. Na ocasião, fez referência a uma declaração\nque teria sido feita por Miguel Arrais, ex-governador de Pernambuco,\ncassado pelo movimento de 1964, acerca da necessidade de destruir as\nforças armadas por dentro. A conferência teve a duração de uma semana e\no principal ponto em discussão foi a ação subversiva desenvolvida por\nCuba e pela União Soviética na América Latina.\n\nPor ocasião da entrega de espadas aos novos generais-de-brigada, em\ndezembro de 1975, fez novas advertências contra os ataques dos\ncomunistas às forças armadas e conclamou os generais a lutarem contra “o\nmaior crime que se pode cometer contra o país: a tentativa de\nestigmatizar as forças armadas como instrumento do obscurantismo e do\nódio, ou como forças retrógradas e antipovo”.\n\nEm abril de 1977 viajou a Lima para retribuir uma visita feita ao\nBrasil, em outubro do ano anterior, pelo general Oscar Jaramillo,\ndiretor da Escola Superior de Guerra do Peru — equivalente no Brasil à\nEscola de Comando e Estado-Maior do Exército. Na ocasião, esteve com o\npresidente Francisco Morales Bermudez e transmitiu-lhe uma mensagem do\npresidente brasileiro, general Ernesto Geisel, expressando o\nreconhecimento “pelas ações empreendidas para fortalecer as relações\nperuano-brasileiras”.\n\nPoucos dias depois, foi mais uma vez o encarregado da saudação aos 11\nnovos generais-de-brigada do Exército brasileiro, em cerimônia que\ncontou com a presença do ministro do Exército, general Sílvio Frota, e\ndo chefe do Serviço Nacional de Informações (SNI), general João Batista\nFigueiredo. Desta feita, seu discurso não teve como tema o combate ao\ncomunismo, mas sim uma série de considerações sobre a arte de comandar e\nliderar homens. “Liderança não se impõe, mas se consolida pelo exemplo\nde ação construtiva e de inteireza moral, jamais pelo mandonismo ou pelo\ntemor”, declarou.\n\nEm agosto viajou ao Paraguai, atendendo a um convite do presidente\nAlfredo Stroessner, seu amigo particular. Naquele país encontrou-se\ntambém com o ministro da Defesa Nacional, general-de-divisão Marcial\nSamaniego, e com o chefe do Estado-Maior Geral das Forças Armadas,\ngeneral-de-divisão Alejandro Fretes Dabalos.\n\nNo dia 12 de outubro de 1977 o presidente Geisel exonerou o ministro do\nExército, general Sílvio Frota, postulante à presidência da República e\nconcorrente do general Figueiredo, candidato oficial, nomeando para seu\nlugar o general-de-exército Fernando Belfort Bethlem. Na ocasião, houve\num ensaio de tentativa de resistência à demissão por parte de Frota,\nfrustrada pelo apoio que a esmagadora maioria da alta hierarquia do\nExército deu ao presidente. Fritz Manso, apesar de considerado ligado a\nFrota, manteve-se fiel a Geisel e, mesmo depois da saída do ministro do\nExército, continuou no seu cargo à frente do EME. Duas semanas depois,\nentretanto, ao presidir a cerimônia de transmissão de cargo da terceira\nsubchefia do Estado-Maior, citou em seu discurso, por três vezes, o nome\ndo ex-ministro, fato que foi registrado com destaque pela imprensa.\n\nMenos de um mês depois, em 25 de novembro de 1977, completou seu tempo\nde serviço, passando para a reserva. Considerado um dos homens mais\ncultos e inteligentes dos meios militares, esteve muitas vezes\ndiretamente ligado ao magistério. Foi instrutor do grupo de observadores\ne sinaleiros, instrutor-chefe do curso de blindados, da Seção de Tática\nGeral e da Escola de Comando e Estado-Maior do Exército. Foi, ainda,\ndepois de atingir o generalato, diretor de instrução do Exército. Grande\napreciador de esportes, foi instrutor e subcomandante da Escola de\nEducação Física do Exército, chegando a participar da delegação\nbrasileira em um campeonato sul-americano de atletismo, realizado em\nLima, no Peru.\n\nReformado em 1982, retirou-se para a vida privada, não voltando a\ndesenvolver nenhuma atividade profissional.\n\nAo longo de sua carreira militar, foi também subcomandante e diretor da\nEscola de Comando e Estado-Maior do Exército e presidente da comissão\nque atualizou o regulamento de administração do Exército. Fez ainda os\ncursos da Escola de Aperfeiçoamento de Oficiais, de instrutor da Escola\nde Educação Física do Exército, da Escola de Comando e Estado-Maior do\nExército e da ESG.\n\nFaleceu no Rio de Janeiro no dia 28 de abril de 2003.\n\nCasado com Ilca Pizarro Manso, teve um filho.\n\nFONTES: CORRESP. SECRET. GER. EXÉRC.; *Estado de S. Paulo*(25/10 e\n17/12/75);*Globo*(29/4/03);**INF. BIOG.; *Jornal de\nBrasília*(17/10/75);*Jornal do* *Brasil*(17/4, 28/5 e 14/6/74, 8/4, 31/8\ne 28/10/77); *Perfil*; SILVA, H.*1935*.\n\n \n","ref":"FONTES: CORRESP. SECRET. GER. EXÉRC.; *Estado de S. Paulo*(25/10 e\n17/12/75);*Globo*(29/4/03);**INF. BIOG.; *Jornal de\nBrasília*(17/10/75);*Jornal do* *Brasil*(17/4, 28/5 e 14/6/74, 8/4, 31/8\ne 28/10/77); *Perfil*; SILVA, H.*1935*.\n\n \n","dic":"DHBB"}
