{"title":"MANSO, Manuel da Costa","cargoss":["Ministro do Supremo Tribunal Federal"],"cargos_esp":[0],"datas_ini":[1933],"datas_fim":[1939],"estados":[0],"autor":[0],"content":"**MANSO, Manuel da Costa**\n\n\\*magistrado; min. STF 1933-1939.\n\n \n\n*Manuel da Costa Manso* nasceu em Pindamonhangaba (SP) no dia 23 de\nagosto de 1876, filho de Eduardo da Costa Manso e de Ana Isabel\nMarcondes da Costa Manso.\n\nApós cursar humanidades no Colégio Ivaí, freqüentou a Faculdade Livre de\nDireito de Ouro Preto, em Minas Gerais, mas acabou por bacharelar-se\npela Faculdade de Direito de São Paulo em 1895.\n\nRecém-formado, mudou-se para Mojimirim (SP), onde atuou no escritório de\nadvocacia de Francisco de Assis de Barros Penteado e exerceu a\npromotoria pública. Nomeado em março de 1903 juiz de direito da comarca\nde Casa Branca (SP), ocupou o cargo durante 16 anos, sendo designado em\ndezembro de 1918 ministro do Tribunal de Justiça de São Paulo. Com a\nreforma constitucional em 1921, assumiu a Procuradoria Geral do estado,\ndeixando o cargo em maio de 1924, quando passou a ocupar uma das\ncadeiras da Câmara Criminal e de Agravos. Em julho de 1927 voltou a\nassumir o cargo de procurador-geral do estado, que exerceu até dezembro\nde 1931. Em janeiro do ano seguinte tornou-se presidente do Tribunal de\nJustiça de São Paulo e, em julho de 1933, foi unanimemente eleito pelos\nmembros do Supremo Tribunal Federal (STF) para encabeçar a lista de\ncinco nomes, entre os quais o do presidente da República, Getúlio\nVargas, que escolheria o sucessor de José Soriano de Sousa Filho, que se\naposentara. Desse modo — fato até então inédito na história do STF — foi\nnomeado ministro, tomando posse em agosto de 1933, quando se transferiu\npara o Rio de Janeiro, então Distrito Federal.\n\nEm 1936 representou o STF e o Tribunal de Apelação de São Paulo no\nCongresso Nacional de Direito Judiciário, realizado no Rio de Janeiro,\ntendo presidido nesse conclave a Seção de Processo Civil. Aposentou-se,\na pedido, em maio de 1939 e, em 1943, integrou a comissão de\njurisconsultos nomeada para organizar o Código de Processo Civil de São\nPaulo. Foi representante do estado de São Paulo e do STF em vários\ncongressos jurídicos, sendo de sua autoria a reforma do júri e o\nregimento de correições.\n\nSócio-honorário do Instituto Histórico e Geográfico de São Paulo,\npertenceu também ao Instituto de Advogados de Campinas (SP).\n\nFaleceu em São Paulo no dia 28 de maio de 1957.\n\nFoi casado em primeiras núpcias com Ursulina da Costa Manso e, em\nsegundas núpcias, com Sinharinha Rodrigues da Costa Manso.\n\nPublicou Casos julgados (1920), Votos e acórdãos (1922) e O processo na\nsegunda instância e suas aplicações à primeira (1923).\n\n \n\n \n\nFONTES: BALEEIRO, A. Supremo; COSTA, E. Grandes; Efemérides paulistas;\nLAGO, L. Supremo; LEITE, A. História; MELO, L. Dic.; SILVA, H. 1932.\n\n \n","ref":"FONTES: BALEEIRO, A. Supremo; COSTA, E. Grandes; Efemérides paulistas;\nLAGO, L. Supremo; LEITE, A. História; MELO, L. Dic.; SILVA, H. 1932.\n\n \n","dic":"DHBB"}
