{"title":"MANSUR, Beto","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[2007,1991],"datas_fim":[0,1996],"estados":["SP","SP"],"autor":[0],"content":"**MANSUR, Beto**\n\n\\*dep. fed. SP 1991-1996, 2007-\n\n \n\n*Paulo Roberto Gomes Mansur* nasceu em São Vicente (SP) no dia 7 de\njulho de 1951, filho de Paulo Jorge Mansur e de Maria Gomes Mansur. Seu\npai foi deputado federal entre 1963 e 1964, quando teve seu mandato\ncassado pelo regime militar instaurado no país em abril de 1964.\n\nEngenheiro eletrônico formado em 1978 pela Universidade Mackenzie, em\nSão Paulo, entrou na política em 1988, quando se elegeu vereador por\nSantos, na legenda do Partido da Social Democracia Brasileira (PSDB).\nLíder do partido na Câmara, participou dos trabalhos de elaboração da\nLei Orgânica municipal de 1989, foi membro das comissões de\nAdministração Municipal, de Finanças e Orçamento e de Sistematização no\nperíodo 1989-1990 e presidiu as comissões especiais sobre a Central de\nAbastecimento de Santos, a Escola Federal de Cubatão e a emancipação de\nBertioga.\n\nEm 1990 filiou-se ao Partido Democrático Trabalhista (PDT) e ganhou a\neleição para deputado federal. Deixou a vereança e, na Câmara dos\nDeputados, integrou a Comissão de Ciência e Tecnologia, Comunicação e\nInformática; a comissão especial sobre desportos e a Comissão Mista de\nPlanos, Orçamentos Públicos e Fiscalização do Congresso Nacional; e,\ncomo suplente, as comissões de Educação, Cultura e Desporto;  de Viação\ne Transportes, Desenvolvimento Urbano e Interior; e a comissão especial\nsobre serviços, tarifas, construção e exploração dos portos.\n\nNa sessão de 29 de setembro de 1992, votou a favor da abertura do\nprocesso de impeachment do presidente Fernando Collor de Melo, acusado\nde crime de responsabilidade por ligações com um esquema de corrupção\nliderado pelo ex-tesoureiro de sua campanha presidencial, Paulo César\nFarias. Afastado da presidência logo após a votação, Collor renunciou ao\nmandato em 29 de dezembro de 1992, pouco antes da conclusão do processo\npelo Senado, sendo efetivado na presidência da República o vice Itamar\nFranco, que já vinha exercendo o cargo interinamente desde o dia 2 de\noutubro.\n\nDerrotado na disputa pela prefeitura de Santos, em outubro de 1992, por\nDavi Capistrano, candidato do Partido dos Trabalhadores (PT), no ano\nseguinte Beto Mansur foi escolhido pela bancada pedetista\nquarto-vice-líder do partido. Ainda em 1993 foi aos Estados Unidos para\nconhecer o funcionamento das companhias telefônicas de oito estados.\nFiliado ao Partido Progressista Reformador (PPR) em 1994, foi membro\ntitular das comissões de Ciência e Tecnologia, Comunicação e\nInformática; do Orçamento e da comissão especial que examinou a\nlegalidade dos jogos de azar; como suplente, participou da Comissão de\nViação e Transportes e da CPI mista sobre irregularidades na TV Jovem\nPan.\n\nNas principais matérias constitucionais apresentadas na Câmara dos\nDeputados ao longo da legislatura 1991-1995, votou a favor da criação do\nImposto Provisório sobre Movimentação Financeira (IPMF), de 0,25% sobre\ntransações bancárias, criado como fonte complementar de recursos para a\nsaúde; e da criação do Fundo Social de Emergência (FSE), que permitia ao\ngoverno retirar recursos de áreas como saúde e educação para ter maior\nliberdade de administração das verbas. Manifestou-se contra o fim do\nvoto obrigatório.\n\nEm outubro de 1994, foi reeleito deputado federal por São Paulo, com a\nmaioria dos votos provenientes de suas bases eleitorais em Santos, São\nVicente e região. Foi, então, segundo vice-presidente da mesa e\ncorregedor-geral da Câmara.\n\nDefensor da modernização dos portos, foi favorável à extinção da\ncobrança do Adicional de Tarifa Portuária (ATP), criado com a finalidade\nde constituir um fundo para os portos investirem na modernização de sua\ninfra-estrutura. Defendeu, ainda, a criação do Grupo Executivo de\nModernização Portuária, apoiando a decisão do governo de incluir os\nportos no Programa Nacional de Desestatização.\n\nCoordenador de uma frente de parlamentares favoráveis à flexibilização\ndo monopólio das telecomunicações, em maio de 1995 opôs-se à aprovação\nde uma lei específica que visava regulamentar as atividades do setor e à\ncriação de um órgão para controlá-lo. Segundo ele, sem essa\nespecificação, o monopólio estaria quebrado imediatamente depois da\npromulgação da emenda constitucional, acelerando a abertura do sistema\nTelebrás ao capital privado. Em agosto desse mesmo ano, ingressou no\nPartido Progressista Brasileiro (PPB), resultado da fusão do PPR com o\nPartido Progressista (PP). Ainda em 1995 foi o coordenador da delegação\nparlamentar brasileira em visita ao Reino Unido, para conhecer o\nprograma de privatização do governo inglês.\n\nApresentou emenda ao orçamento da União para 1996, retirando toda a\nverba prevista para as companhias telefônicas de São Paulo, Minas\nGerais, Rio de Janeiro, Bahia e Paraná investirem em telefonia celular,\no que as impediria de competir com as empresas privadas num dos ramos de\nmaior crescimento no país. A emenda previa ainda o remanejamento dessas\nverbas públicas para investimentos nos serviços básicos, como o sistema\nconvencional e a telefonia rural. Em defesa de sua proposta, argumentou\nque o governo deveria deixar à iniciativa privada a exploração do\nsegmento da telefonia celular, por considerá-la capaz de prestar\nmelhores serviços ao usuário.\n\nComo corregedor da Câmara, responsável pela análise do comportamento dos\nparlamentares, presidiu a comissão de sindicância que apurou as\ndenúncias contra os deputados Marquinho Chedid, do Partido Social\nDemocrático (PSD) de São Paulo, e Eurico Miranda (PPB-RJ), integrantes\nda CPI dos bingos, por crime de extorsão. Segundo proprietários desses\nestabelecimentos em São Paulo, Chedid havia recebido propinas em troca\nde tratamento privilegiado na CPI, enquanto Miranda, relator da\ncomissão, sugerira que Chedid poderia ajudá-los. Em abril de 1996, foi\nsolicitada a cassação do mandado de Chedid, mas a comissão rejeitou as\ndenúncias, colocando em dúvida a credibilidade destas.\n\nNas votações das emendas contitucionais propostas pelo governo Fernando\nHenrique Cardoso, Beto Mansur votou a favor da abertura da navegação de\ncabotagem às embarcações estrangeiras, da mudança no conceito de empresa\nnacional e da quebra do monopólio estatal das telecomunicações, da\nPetrobras na exploração de petróleo e dos estados na distribuição de gás\ncanalizado.\n\nEm outubro de 1996 lançou-se novamente candidato à prefeitura de Santos,\nna legenda do PPB. Embora a candidata petista Telma de Sousa tivesse\nmantido folgada margem nas pesquisas de intenção de voto durante a\ncampanha, indicando que o pleito seria decidido já no primeiro turno, ao\nse aproximar a data da eleição Beto Mansur subiu na preferência do\neleitorado, forçando a realização de um segundo turno no dia 15 de\nnovembro seguinte. Contando com o apoio de vários partidos, de igrejas\nevangélicas e da mídia, e ainda beneficiado pelas disputas intestinas no\nPT, Beto Mansur derrotou por pequena margem de votos a oponente, pondo\nfim a oito anos de administração da cidade portuária pelo PT.\n\nEm seus últimos dias na Câmara, apresentou emenda ao projeto de\nreeleição para presidente da República, governadores e prefeitos,\ncondicionando a disputa de novo mandato presidencial ao resultado de um\nplebiscito em 1998 e admitindo a possibilidade de nova reeleição em\n2002.\n\nSeguindo o modelo de gestão do ex-prefeito paulista Paulo Maluf\n(1993-1997), Beto Mansur anunciou como prioridade de seu governo a\nconstrução de um túnel e de prédios do projeto Cingapura em favelas. Em\ndezembro de 1996, declarou que acabaria com o programa de atendimento\nintegral às crianças carentes — iniciativa do governo anterior, premiada\npela Hábitat (conferência das Nações Unidas sobre urbanismo), pelo Fundo\ndas Nações Unidas para a Infância (Unicef) e pela Organização Mundial de\nSaúde. Também criticou o albergue para adultos, alegando que Santos\n“estava atraindo mendigo e criança de rua”. Empossado em 1º de janeiro\nde 1997, deixou sua cadeira na Câmara dos Deputados para Lamartine\nPosella, também do PPB. Seis meses depois, Beto Mansur iniciou o\nprocesso de privatização de alguns serviços públicos, tais como a coleta\nde lixo e o transporte coletivo, visando à redução de despesas para o\npagamento da dívida da prefeitura.\n\nEm 2000, ano em que o PPB passou a se chamar apenas de Partido\nProgressista (PP), buscou a reeleição para a prefeitura de Santos,\nconcorrendo novamente com Telma de Sousa. Favorita no início das\neleições, Telma perdeu novamente para Mansur, que organizou uma ampla\naliança partidária em torno de sua candidatura. Mesmo com as denúncias\nde que teria recebido várias ligações do ex-juiz Nicolau dos Santos\nNeto, pivô do escândalo de desvio de verbas para a construção do prédio\ndo Tribunal Regional do Trabalho em São Paulo, Mansur ganhou a eleição\nem segundo turno com 52% dos votos válidos. Em 2004, seu candidato à\nprefeitura de Santos, João Paulo Papa (PMDB), infligiu nova derrota a\nTelma dos Santos.\n\nEm 2006, começou a campanha como pré-candidato ao governo do Estado de\nSão Paulo, mas em junho, diante das pesquisas que lhe davam em torno de\n1% das intenções de voto, decidiu em conjunto com a Executiva do PP que\nera melhor seguir a candidatura a deputado federal. Assim, foi eleito\ndeputado federal por São Paulo na legenda do PP, com 67.447 votos.\n\nDono da Rede VTV, atuou ainda como radialista e jornalista, tendo\nparticipado de programas nas TVs Bandeirantes, Gazeta e Record e nas\nrádios Cultura, Gazeta e Bandeirantes. Foi sócio de emissoras de rádio\nem São Vicente e Santos, além de colaborar e assinar colunas nos\nperiódicos Jornal da Orla, Repórter do Litoral, Espaço Aberto e Paradise\nNews.\n\nCasou-se com Ilídia Bolzan Mansur, com quem teve dois filhos.\n\n \n\nEurídice Roberti/Marcelo Costa/Manoel Dourado Bastos (atualização)\n\n \n\nFONTES: CÂM. DEP. Deputados brasileiros. Repertório (1995-1999); DIAP.\nBoletim (8/96); Estado de S. Paulo (22/10/93, 26/4, 27/5, 27/9 e\n8/12/95, 20, 22 e 30/11/96, 6/7/97); Folha de S. Paulo (18/9/94, 31/1 e\n25/12/95 , 14 e 23/1, 1/2 e 29/12/96, 30/1/97); Globo (31/5 e 12/12/95);\nPerfil parlamentar/IstoÉ, Perfil UOL, Eleições 2006.\n\n \n","ref":"FONTES: CÂM. DEP. Deputados brasileiros. Repertório (1995-1999); DIAP.\nBoletim (8/96); Estado de S. Paulo (22/10/93, 26/4, 27/5, 27/9 e\n8/12/95, 20, 22 e 30/11/96, 6/7/97); Folha de S. Paulo (18/9/94, 31/1 e\n25/12/95 , 14 e 23/1, 1/2 e 29/12/96, 30/1/97); Globo (31/5 e 12/12/95);\nPerfil parlamentar/IstoÉ, Perfil UOL, Eleições 2006.\n\n \n","dic":"DHBB"}
