{"title":"MÃO SANTA","cargoss":["Governador de estado ou do Distrito Federal","Senador"],"cargos_esp":[0,0],"datas_ini":[1995,2003],"datas_fim":[2001,0],"estados":["PI","PI"],"autor":[0],"content":"**MÃO SANTA**\n\n\\*gov. PI 1995-2001; sen. PI 2003-\n\n \n\n*Francisco de Assis de Morais Sousa,*o Mão Santa, nasceu em Parnaíba\n(PI) no dia 13 de outubro de 1942, filho de Joaz Rabelo de Sousa e de\nJoana de Morais Sousa.\n\nTransferindo-se para Fortaleza, ingressou na Faculdade de Medicina da\nUniversidade Federal do Ceará, pela qual veio a se graduar em 1966.\nDurante esse período, foi auxiliar da cadeira de fisiologia da faculdade\nde 1963 a 1965. Em 1967 passou a cursar no Rio de Janeiro cirurgia geral\nno Hospital dos Servidores do Estado (HSE), concluindo a especialização\nno ano seguinte. O apelido Mão Santa surgiu no final da década de 1960 e\nfoi dado por um presidente do Sindicato dos Trabalhadores Rurais de\nTutóia (MA), município próximo a Parnaíba, onde tinha ido representar o\nprefeito da cidade. Na hora da apresentação dos convidados, o\nsindicalista se esqueceu do nome do visitante e disse: “E aqui está esse\ndoutor de mãos santas, que me operou e hoje estou aqui.” Na verdade, era\num reconhecimento ao seu trabalho de cirurgião na região de Parnaíba e\nque se consolidou como uma importante peça de *marketing*pessoal.\n\nDescendente de família abastada, Mão Santa conquistou fama e prestígio\natendendo, gratuitamente, a população carente no interior do estado. Em\n1972 foi nomeado secretário municipal de Saúde de Parnaíba, cargo que\nexerceu até 1975. Filiando-se à Aliança Renovadora Nacional (Arena),\npartido de sustentação **do** regime militar instaurado no país em março\nde 1964, em novembro de 1978 elegeu-se deputado estadual. No ano\nseguinte, tornou-se líder do governo na Assembléia Legislativa, função\nque desempenharia até 1982. Com a extinção do bipartidarismo em novembro\nde 1979 e a posterior reformulação partidária, filiou-se ao Partido\nDemocrático Social (PDS), do qual chegou a ser presidente regional.\nPermaneceu no Legislativo piauiense até o final de janeiro de 1983,\nquando se encerraram o seu mandato e a legislatura.\n\nEm novembro de 1986, Mão Santa concorreu a uma cadeira na Assembléia\nNacional Constituinte e obteve a primeira suplência. Dois anos depois\nfoi eleito prefeito de Parnaíba. Com esse resultado e a eleição do\ndeputado Heráclito Fortes para a prefeitura de Teresina, Mão Santa\nrenunciou ao direito de assumir uma cadeira na Câmara dos Deputados para\nassumir a prefeitura em janeiro do ano seguinte. Nessa condição,\ntornou-se presidente do Conselho da Associação de Prefeitos do seu\nestado.\n\nEnquanto foi prefeito de Parnaíba, procurou pavimentar o seu caminho\nrumo ao governo do estado com uma administração de sucesso e grande\napoio popular. Entre suas principais realizações, criou o programa que\ngarantiu funeral completo e gratuito a todos os pobres do município.\nPermaneceu à frente da prefeitura parnaibana até janeiro de 1993, quando\npassou o cargo ao sucessor eleito em outubro do ano anterior.\n\nTransferiu-se para o Partido do Movimento Democrático Brasileiro (PMDB).\nEm 1994 tornou-se o candidato ao governo estadual da coligação\nResistência Popular, formada, além do PMDB, pelo Partido da Social\nDemocracia Brasileira (PSDB), que indicou o candidato a vice-governador,\no presidente da Federação Piauiense dos Trabalhadores na Agricultura\n(Fetag), Osmar Araújo, ligado à Força Sindical e ex-presidente do\nSindicato dos Trabalhadores Rurais de Picos (PI), e pelos partidos\nDemocrático Trabalhista (PDT), Comunista do Brasil (PCdoB), Popular\nSocialista (PPS) e da Mobilização Nacional (PMN). Partidário da idéia de\ndivisão do estado, fazendo do sul piauiense uma nova unidade da\nfederação, e contando com o apoio de apenas três dos 148 prefeitos do\nestado e do ex-governador Alberto Silva, Mão Santa tornou-se líder em\ntodas as pesquisas.\n\nMas, no pleito de outubro, obteve 37,43% dos votos contra 44,865 de seu\nprincipal adversário, Átila Lira, candidato da coligação comandada pelo\nPartido da Frente Liberal (PFL). Vale destacar que em Parnaíba, o\nsegundo maior colégio eleitoral do Piauí, Mão Santa obteve 93,84% dos\nvotos válidos. No segundo turno, realizado em novembro, alcançou\naproximadamente 60% dos votos válidos, contra 40% do seu oponente, que\ncontinuou sendo apoiado por um esquema comandado pelo governador\nGuilherme Melo e toda a sua máquina administrativa, pelos demais\nprefeitos do estado e por cerca de 90% da mídia local. A vitória de Mão\nSanta representou a primeira ruptura, nos últimos 50 anos, da política\nde oligarquias do Piauí, então comandada pelo senador Hugo Napoleão.\n\nAssumindo a chefia do Executivo piauiense em 1º de janeiro de 1995,\nencontrou o estado com grandes problemas de caixa. Para tentar resolver\na situação, demitiu 15% do pessoal, eliminou da folha os “marajás”\n(funcionários com altos salários) e servidores **“**fantasmas**”**,\nadotou um programa de demissões voluntárias e passou a renegociar as\ndívidas em bases favoráveis. Em abril de 1996, participou de uma reunião\nde governadores em Brasília na qual reivindicou ao governo federal a\nrenegociação da dívida do estado com base nas concessões feitas ao\ngoverno paulista para resolver o caso do Banco do Estado de São Paulo\n(Banespa). Dentro da proposta de renegociação de parte dessa dívida, o\ngovernador piauiense queria transferir à União bens avaliados em 99,5\nmilhões de reais, que incluíam um estádio de futebol, 453 mil hectares\nde terras, o Parque de Exposição Dirceu Arcoverde e o Parque\nZoobotânico. Quanto ao restante, Mão Santa propôs o alongamento do\nperfil da dívida por 50 anos, em parcelas mensais, com os mesmos juros\nde 6% ao ano concedidos ao governo de São Paulo no caso Banespa.\n\nCom a renegociação da dívida em bases vantajosas, 90% da receita, obtida\ncom a arrecadação do Imposto sobre Circulação de Mercadorias e Serviços\n(ICMS), à qual se somava o repasse do Fundo de Participação dos Estados\n(FPE), que chegava aos 65 milhões de reais, passou a ser consumida pela\nfolha de pagamento e o serviço da dívida. Com isso, passaram a sobrar\ncerca de sete milhões de reais mensais para custeio, investimentos,\nprecatórios judiciais, dívidas trabalhistas e outras despesas. Mesmo\nassim, continuou difícil honrar os compromissos financeiros, o que levou\no governador a enfrentar pedido de intervenção federal no estado junto\nao Supremo Tribunal Federal (STF). Por outro lado, em setembro de 1996,\numa auditoria realizada pelo Tribunal de Contas da União (TCU) constatou\nque o dinheiro do Programa de Apoio ao Pequeno Produtor (PAPP),\nfinanciado pelo Banco Mundial, fora rateado entre entidades controladas\npor parlamentares ligados ao governador, quando deveriam ser destinadas\na cooperativas e associações de pequenos produtores.\n\nCom o desencadeamento da discussão da emenda que permitia a reeleição do\npresidente da República, Mão Santa, a exemplo de outros governadores do\nPMDB, passou a barganhar com o presidente Fernando Henrique Cardoso.\nAfirmou que só se comprometeria a apoiar sua reeleição se ele reduzisse\npara 6% de suas receitas os gastos com o pagamento das dívidas dos\nestados com a União (o governador piauiense comprometia 15% de sua\nreceita com o pagamento de dívidas). Obtendo algumas vantagens, acabou\napoiando o projeto da reeleição, que se estendeu aos governadores e\nprefeitos.\n\nA onda de greves nas polícias militares estaduais que assolava o país\natingiu o Piauí em julho de 1997, agravando ainda mais os problemas\nfinanceiros do estado, pois, para que o movimento acabasse, o governo\nteria que arcar com despesas que não estavam previstas no seu orçamento.\nApós cinco dias de paralisação, os grevistas aceitaram a proposta feita\npelo governador, que ofereceu uma gratificação especial e propôs a\ncriação de uma comissão que deveria elaborar uma política salarial para\na categoria, pondo, assim, fim ao movimento.\n\nSegundo matéria publicada pela revista *IstoÉ*em junho de 1998, Mão\nSanta empregou 27 parentes diretos e afins em altos cargos na\nadministração do estado, tais como um filho na chefia do seu gabinete,\num irmão na Secretaria Estadual de Fazenda, um outro na Secretaria de\nIndústria e Comércio, a mulher como presidente e uma irmã como vice do\nServiço Social do Estado (Serse). Outra irmã ganhou a vice-reitoria da\nUniversidade Estadual do Piauí, uma cunhada a Diretoria Financeira e\noperacional da Secretaria Estadual de Saúde e um concunhado, a\nSecretaria de Obras e Serviço Público. Ainda de acordo, com a mesma\nmatéria da revista *IstoÉ,*num período em que a seca no Nordeste tomava\ncontornos de drama nacional, tendo o Piauí 81% de seus municípios na\nárea crítica de atuação da Superintendência do Desenvolvimento do\nNordeste (Sudene), o governador piauiense desviou recursos que seriam\ndestinados a obras de combate à seca, tais como construção de barragens,\naçudes, obras de perenização de rios e outros programas sociais, para\nconstrução e reforma de aeroportos e, entre outros, apoio às\nprefeituras, ou seja, distribuição de verbas aos prefeitos aliados.\nEsses recursos beneficiariam municípios que o próprio governo estadual\nreconhecia estarem em situação de calamidade pública.\n\nDurante sua campanha, todos os seus programas assistenciais faziam\nreferência a “mão” ou a “santa”, que se tornaram marcas do governo. Sua\nesposa Adalgisa, que se tornara sua principal aliada à frente da Serse,\nfoi batizada de “mãe dos pobres”, como se fosse uma espécie de Evita\nPerón do Nordeste. Procurava fazer caridade em busca do voto de\neleitores pobres, fazendo sorteios em comícios e distribuindo produtos\ncontrabandeados, apreendidos e repassados irregularmente pela Secretaria\nde Fazenda. Um dos programas criados pela primeira-dama foi denominado\n“Luz Santa”, que consistia em beneficiar 168 mil famílias carentes com o\npagamento de suas contas de luz pela Serse. Outro programa criado por\nesse órgão foi o “Sopa na mão”, que distribuía sopa a centenas de\npessoas ao lado do palácio do governo e nos municípios do interior do\nestado.\n\nMais um programa criado pelo governador, que se tornou a sua\n“menina-dos-olhos”, foi o “Spa santo”. Um balneário de servidores\npúblicos no município de Luís Correia foi transformado em centro de\nemagrecimento para atender, gratuitamente, a cerca de 20 mil pessoas por\nano, com o governo do estado financiando passagens, massagista,\nacompanhamento de endocrinologista, enfermeira, professor de ginástica e\nnutricionista. Chegou a contratar um circo mambembe para dar espetáculos\ngratuitos nos bairros pobres de Teresina, em que promovia concursos\ncomandados pelo palhaço e premiava a criança que cantasse mais alto o\n*jingle*da sua campanha eleitoral. O seu açodamento o levou a ser\nmultado quatro vezes pelo Tribunal Regional Eleitoral (TRE) por infração\nà lei, uma das quais por distribuir peças publicitárias com referência a\nprogramas de governo, como o “Sopa na mão” e o “Luz santa”. Para se\ndefender dessas multas e dos processos, montou uma equipe de advogados,\nque ficava de plantão na sede do tribunal.\n\nNo pleito de outubro de 1998 obteve 411.985 votos (40,58% dos votos\nválidos), contra 444.037 (43,74%) de seu adversário Hugo Napoleão, da\naliança comandada pelo PFL. Com cerca de 32 mil votos a menos,\nqualificou-se para disputar o segundo turno, em que contou com o apoio\ndecisivo do PSDB, com o engajamento do prefeito de Teresina, Firmino\nSilveira Filho, bem como do Partido dos Trabalhadores (PT). Favorecido\nainda pelos seus programas assistencialistas comandados pela esposa, Mão\nSanta conquistou nova vitória na segunda eleição, quando obteve 637.235\nvotos (50,96% dos votos válidos), contra 613.339 (49,04%) de seu\noponente. Com essa diferença superior a 23 mil votos (1,92%), voltou a\nderrotar a oligarquia comandada pelo seu adversário e a fortalecer a\nsua, emergente. Assim sendo, iniciou novo período à frente do Executivo\npiauiense em 1º de janeiro do ano seguinte.\n\nEm novembro de 2001, a chapa de Mão Santa foi cassada pelo Tribunal\nSuperior Eleitoral (TSE) por abuso de poder econômico e uso da máquina\npública para promoção pessoal. Em seu lugar assumiu Hugo Napoleão (PFL),\nsegundo colocado na eleição e autor das denúncias. \n\nEm 2002, foi eleito senador pelo Piauí na legenda do PMDB. Assumiu o\nmandato em fevereiro de 2003\n\nNo pleito de 2004, lançou a candidatura do filho, Mão Santinha, a\nprefeitura de Parnaíba (PI), a de um sobrinho, a prefeitura de Luiz\nCorrea (PI) e a da esposa, Adalgisa, a prefeitura de Teresina. Sua\nesposa acabou derrotada: ficou com 41,52% dos votos válidos, contra\n58,48% do tucano Sílvio Mendes. \n\nEm abril de 2008, no plenário do Senado, chamou o presidente Luís Inácio\nLula da Silva (2003-) de “galinha cacarejadora”, citando o livro *Mein\nKampf* (“Minha luta”, em português), escrito pelo líder nazista Adolf\nHitler. Em junho, declarou-se contrário a tese de terceiro mandato para\nLula. \\\n         Em fevereiro de 2009 foi eleito para a terceira-secretaria do\nSenado. Em setembro, anunciou em plenário sua saída do PMDB. “Apresento\no meu desligamento do PMDB, que não é aquele dos meus sonhos. Não é mais\naquele PMDB que, em 1974, sem nenhuma condição, lançou Ulysses\nGuimarães, o anticandidato. Ulysses lançou-se por aquele partido em\n1974, mais para dar um sinal. Ele dizia: ‘Navegar é preciso. Viver não é\npreciso’. Mas estão morrendo afogados”, disse o senador. “Estou mudando\nde sigla partidária para ter o direito de ser candidato e continuar\nsendo a voz do Piauí no Senado”. Sua desfiliação do PMDB deveu-se a não\nter garantias do partido de que seria candidato ao Senado nas eleições\nde 2010. Filiou-se ao Partido Social Cristão (PSC).\n\nFoi ainda diretor-proprietário da Rádio Iguaraçu, diretor da Divisão do\nServiço Social da Indústria (Sesi) e presidente do Rotary Club, todos de\nParnaíba.\n\nCasou-se com Adalgisa Carvalho de Morais Sousa, com quem teve quatro\nfilhos.\n\n \n\nAlan Carneiro(2001)/Bruno Marques (2009)\n\n*** ***\n\n \n\nFONTES: CURRIC. BIOG.; *Estado de S. Paulo*(17/5 e 17/9/96, 11/10/97);\n*Folha de S. Paulo*(4/10 , 16 e 17/11/94, 25/5/96, 8 e 10/7/97, 2 e 16/8\ne 27/10/98); *Globo*(15, 16 e 21/11/94, 25/4/96, 9, 23 e 25/8 e\n27/10/98); *IstoÉ*(24/6/98); *Jornal do Brasil*(15, 16 e 17/11/94,\n21/10/96); TRIB. REG. ELEIT. PI. *Dados*(1998); TRIB. SUP. ELEIT.\n*Resultado* (1998);\n[http://congressoemfoco.ig.com.br/Ultimas.aspx?id=21708](http://congressoemfoco.ig.com.br/Ultimas.aspx?id=21708)\n(Data de acesso: 27.10.09);\n[http://www.senado.gov.br/AGENCIA/verNoticia.aspx?codNoticia=95999&codAplicativo=2](http://www.senado.gov.br/AGENCIA/verNoticia.aspx?codNoticia=95999&codAplicativo=2)\n(Data de acesso: 27.10.09) ;\n[http://www.gterra.com.br/politica/mao-santa-e-um-dos-politicos-que-mais-tem-paginas-no-orkut-8214.html](http://www.gterra.com.br/politica/mao-santa-e-um-dos-politicos-que-mais-tem-paginas-no-orkut-8214.html)\n(Data de acesso: 27.10.09);\n[http://www.estadao.com.br/noticias/nacional,senador-mao-santa-anuncia-saida-do-pmdb,437404,0.htm](http://www.estadao.com.br/noticias/nacional,senador-mao-santa-anuncia-saida-do-pmdb,437404,0.htm)\n(Data de acesso: 27.10.09);\n[http://www.hojenoticias.com.br/direito/mao-santa-comemora-milesimo-discurso-no-senado/](http://www.hojenoticias.com.br/direito/mao-santa-comemora-milesimo-discurso-no-senado/)\n(Data de acesso: 27.10.09);\n[http://www.hojenoticias.com.br/direito/mao-santa-volta-a-criticar-governo-lula/](http://www.hojenoticias.com.br/direito/mao-santa-volta-a-criticar-governo-lula/)\n(Data de acesso: 27.10.09);\n[http://www1.folha.uol.com.br/folha/brasil/ult96u628163.shtml](http://www1.folha.uol.com.br/folha/brasil/ult96u628163.shtml)\n(Data de acesso: 27.10.09);\n[http://noticias.terra.com.br/brasil/noticias/0,,OI3982947-EI7896,00-Senador+Mao+Santa+sai+do+PMDB+e+critica+aliancas+do+partido.html](http://noticias.terra.com.br/brasil/noticias/0,,OI3982947-EI7896,00-Senador+Mao+Santa+sai+do+PMDB+e+critica+aliancas+do+partido.html)\n(Data de acesso: 27.10.09);\n[http://revistaepoca.globo.com/Revista/Epoca/0,,EDG81741-6009-509,00-MAO+SANTA+LINGUA+SOLTA.html](http://revistaepoca.globo.com/Revista/Epoca/0,,EDG81741-6009-509,00-MAO+SANTA+LINGUA+SOLTA.html)\n(Data de acesso: 27.10.09)\n\n[http://www.hojenoticias.com.br/direito/mao-santa-volta-criticar-governo-de-lula/](http://www.hojenoticias.com.br/direito/mao-santa-volta-criticar-governo-de-lula/)\n(Data de acesso: 27.10.09);\n[http://www.votebrasil.com/noticia/politica/mao-santa-critica-os-que-defendem-terceiro-mandato-para-lula](http://www.votebrasil.com/noticia/politica/mao-santa-critica-os-que-defendem-terceiro-mandato-para-lula)\n(Data de acesso: 27.10.09)\n\n[http://g1.globo.com/Noticias/Eleicoes/0,,AA1251226-6300-274,00.html](http://g1.globo.com/Noticias/Eleicoes/0,,AA1251226-6300-274,00.html)\n(Data de acesso: 27.10.09);\n[http://www.direito2.com.br/tse/2001/nov/16/tse\\_publica\\_decisao\\_sobre\\_cassaao\\_de\\_mao\\_santa](http://www.direito2.com.br/tse/2001/nov/16/tse_publica_decisao_sobre_cassaao_de_mao_santa)\n(Data de acesso: 27.10.09);\n[http://www.tvcanal13.com.br/colunas/cassacao-de-mao-santa-vira-exemplo-de-impunidade-4250.asp](http://www.tvcanal13.com.br/colunas/cassacao-de-mao-santa-vira-exemplo-de-impunidade-4250.asp)\n(Data de acesso: 27.10.09);\n[http://www.senado.gov.br/sf/atividade/comissoes/consParl.asp?p\\_cod\\_senador=3364](http://www.senado.gov.br/sf/atividade/comissoes/consParl.asp?p_cod_senador=3364)\n(Data de acesso: 8.11.09).\n\n \n","ref":"FONTES: CURRIC. BIOG.; *Estado de S. Paulo*(17/5 e 17/9/96, 11/10/97);\n*Folha de S. Paulo*(4/10 , 16 e 17/11/94, 25/5/96, 8 e 10/7/97, 2 e 16/8\ne 27/10/98); *Globo*(15, 16 e 21/11/94, 25/4/96, 9, 23 e 25/8 e\n27/10/98); *IstoÉ*(24/6/98); *Jornal do Brasil*(15, 16 e 17/11/94,\n21/10/96); TRIB. REG. ELEIT. PI. *Dados*(1998); TRIB. SUP. ELEIT.\n*Resultado* (1998);\n[http://congressoemfoco.ig.com.br/Ultimas.aspx?id=21708](http://congressoemfoco.ig.com.br/Ultimas.aspx?id=21708)\n(Data de acesso: 27.10.09);\n[http://www.senado.gov.br/AGENCIA/verNoticia.aspx?codNoticia=95999&codAplicativo=2](http://www.senado.gov.br/AGENCIA/verNoticia.aspx?codNoticia=95999&codAplicativo=2)\n(Data de acesso: 27.10.09) ;\n[http://www.gterra.com.br/politica/mao-santa-e-um-dos-politicos-que-mais-tem-paginas-no-orkut-8214.html](http://www.gterra.com.br/politica/mao-santa-e-um-dos-politicos-que-mais-tem-paginas-no-orkut-8214.html)\n(Data de acesso: 27.10.09);\n[http://www.estadao.com.br/noticias/nacional,senador-mao-santa-anuncia-saida-do-pmdb,437404,0.htm](http://www.estadao.com.br/noticias/nacional,senador-mao-santa-anuncia-saida-do-pmdb,437404,0.htm)\n(Data de acesso: 27.10.09);\n[http://www.hojenoticias.com.br/direito/mao-santa-comemora-milesimo-discurso-no-senado/](http://www.hojenoticias.com.br/direito/mao-santa-comemora-milesimo-discurso-no-senado/)\n(Data de acesso: 27.10.09);\n[http://www.hojenoticias.com.br/direito/mao-santa-volta-a-criticar-governo-lula/](http://www.hojenoticias.com.br/direito/mao-santa-volta-a-criticar-governo-lula/)\n(Data de acesso: 27.10.09);\n[http://www1.folha.uol.com.br/folha/brasil/ult96u628163.shtml](http://www1.folha.uol.com.br/folha/brasil/ult96u628163.shtml)\n(Data de acesso: 27.10.09);\n[http://noticias.terra.com.br/brasil/noticias/0,,OI3982947-EI7896,00-Senador+Mao+Santa+sai+do+PMDB+e+critica+aliancas+do+partido.html](http://noticias.terra.com.br/brasil/noticias/0,,OI3982947-EI7896,00-Senador+Mao+Santa+sai+do+PMDB+e+critica+aliancas+do+partido.html)\n(Data de acesso: 27.10.09);\n[http://revistaepoca.globo.com/Revista/Epoca/0,,EDG81741-6009-509,00-MAO+SANTA+LINGUA+SOLTA.html](http://revistaepoca.globo.com/Revista/Epoca/0,,EDG81741-6009-509,00-MAO+SANTA+LINGUA+SOLTA.html)\n(Data de acesso: 27.10.09)\n\n[http://www.hojenoticias.com.br/direito/mao-santa-volta-criticar-governo-de-lula/](http://www.hojenoticias.com.br/direito/mao-santa-volta-criticar-governo-de-lula/)\n(Data de acesso: 27.10.09);\n[http://www.votebrasil.com/noticia/politica/mao-santa-critica-os-que-defendem-terceiro-mandato-para-lula](http://www.votebrasil.com/noticia/politica/mao-santa-critica-os-que-defendem-terceiro-mandato-para-lula)\n(Data de acesso: 27.10.09)\n\n[http://g1.globo.com/Noticias/Eleicoes/0,,AA1251226-6300-274,00.html](http://g1.globo.com/Noticias/Eleicoes/0,,AA1251226-6300-274,00.html)\n(Data de acesso: 27.10.09);\n[http://www.direito2.com.br/tse/2001/nov/16/tse\\_publica\\_decisao\\_sobre\\_cassaao\\_de\\_mao\\_santa](http://www.direito2.com.br/tse/2001/nov/16/tse_publica_decisao_sobre_cassaao_de_mao_santa)\n(Data de acesso: 27.10.09);\n[http://www.tvcanal13.com.br/colunas/cassacao-de-mao-santa-vira-exemplo-de-impunidade-4250.asp](http://www.tvcanal13.com.br/colunas/cassacao-de-mao-santa-vira-exemplo-de-impunidade-4250.asp)\n(Data de acesso: 27.10.09);\n[http://www.senado.gov.br/sf/atividade/comissoes/consParl.asp?p\\_cod\\_senador=3364](http://www.senado.gov.br/sf/atividade/comissoes/consParl.asp?p_cod_senador=3364)\n(Data de acesso: 8.11.09).\n\n \n","dic":"DHBB"}
