{"title":"MARANHÃO, Jarbas       ======================","cargoss":["Constituinte","Deputado federal","Senador"],"cargos_esp":[0,0,0],"datas_ini":[1946,1946,1955],"datas_fim":[1946,1955,1963],"estados":[0,"PE","PE"],"autor":[0],"content":"MARANHÃO, Jarbas      \n======================\n\n\\*  const. 1946; dep. fed.  PE 1946-1955; sen PE 1955-1963.\n\n \n\n*Jarbas Cardoso de Albuquerque Maranhão* nasceu em Nazaré da Mata (PE)\nno dia 22 de janeiro de 1916, filho de Manuel Artur de Al­buquerque\nMaranhão e de Isaura Cardoso de Albuquerque Maranhão.\n\nFez seus estudos no Colégio Marista de Recife e no Ginásio\nPer­nambucano. Terminou seus estudos no Externato São José dos Irmãos\nMaristas, no Rio de Janeiro, então Distrito Federal. Voltando a\nPernambuco, estudou medicina, por um ano, ingressando, logo em seguida,\nna Faculda­de de Direito de Recife, por onde se diplomou, em dezembro de\n1940.\n\nIniciou suas atividades políticas durante o período universitário, sendo\neleito em 1939 presidente do diretório acadêmico de sua fa­culdade,\ncargo para o qual foi reeleito no ano seguinte. No exercício dessa\nfunção, criou o Centro de Debates Tobias Barreto, o curso de oratória, a\nComissão de Serviço Social e Cul­tura, a Comissão de Controle de\nEmbaixadas e Excursões e o Centro de Desportos Universi­tários, tendo\norganizado também o Foro Aca­dêmico e o Teatro do Estudante.\nOficial-de-­gabinete durante a interventoria federal de Agamenon\nMagalhães em Pernambuco (1937­-1945) a partir de janeiro de 1940,\nbachare­lou-se em ciências jurídicas e sociais nesse mesmo ano.\n\nFundador em seu estado da Legião Brasi­leira de Assistência (LBA),\ncriada pela primeira-dama Darci Vargas, em nível nacional, em 1942,\nocupou nessa instituição os cargos de diretor-secretário e\ndiretor-presi­dente, tendo promovido cursos de serviço social,\nemergência médico-social e para moni­tores agrícolas. Diretor regional\ndo Serviço Nacional da Indústria (Senai) de fins de 1944 a março do ano\nseguinte, foi nomeado ainda em 1945, pelo interventor Etelvino Lins,\nse­cretário para os Negócios do Interior, Justi­ça, Educação e Saúde,\ntendo criado, quando no****exercício desse cargo, o sistema de bolsas\nescolares com o objetivo de pagar as anuidades e fornecer livros e\nmaterial escolar para estudantes secundários carentes de recursos\nfinanceiros.\n\nCom a desagregação do Estado Novo (1937-1945) e a reorganização\npartidária, foi um dos fundadores em Pernambuco do Parti­do Social\nDemocrático (PSD). Dirigente da LBA até outubro de 1945, exerceu a\nvice-­presidência e a seguir a presidência do diretó­rio regional do\nPSD, na legenda do qual foi eleito em dezembro desse ano, com 10.150\nvotos, deputado à Assembléia Nacional Constituinte. Empossado em\nfevereiro de 1946, participou dos trabalhos constituintes e, com a\npromulgação da nova Carta (18/9/1946), passou a exercer o mandato\nordinário, inte­grando a Comissão de Trabalho e Legislação Social da\nCâmara dos Deputados. Reeleito com 18.768 votos em outubro de 1950 na\nmesma legenda, participou, nessa legislatura, na Câmara e no Senado, das\ncomissões de Constituição e Justiça; Legislação Social; Educação e\nCultura; Serviço Público e Civil; Segurança Nacional; suplente da\nComissão de Finanças e ainda membro das Comissões Especiais de Emenda à\nConstituição.  Foi relator de diversos projetos, entre os quais os da\ncriação da Superintendência de Desenvolvimento do Nordeste (Sudene), do\nMinistério das Minas e Energia e da Fundação Universitária de Brasília,\nbem como o da lei das pensões militares e o do Plano de Classificação de\nCargos do Serviço Civil.\n\nPor ocasião das eleições de outubro de 1954 para o governo de\nPernambuco, Jar­bas Maranhão, embora membro do diretório regional\npernambucano do PSD, apoiou o candidato da União Democrática Nacional\n(UDN), João Cleofas, rompendo com sua agremiação, que apresentou como\ncandida­to o general Osvaldo Cordeiro de Farias, afinal vitorioso. No\nmesmo pleito, Jarbas Maranhão elegeu-se para o Senado Federal com\n208.077 votos, contando com o apoio de uma coliga­ção formada pelo\nPartido Social Trabalhista (PST) e a UDN. Deixando a Câmara dos\nDe­putados em janeiro de 1955, assumiu o man­dato de senador em\nfevereiro seguinte, sendo expulso do PSD em março por ter apoiado a\ncandidatura de João Cleofas. Entretanto, já de volta ao PSD,\ncandidatou-se em outubro de 1958 ao governo de Pernambuco, sendo\nder­rotado por Cid Sampaio, que contou com o apoio da coligação\nconstituída pela UDN, o Partido Trabalhista Brasileiro (PTB), o Parti­do\nSocial Progressista (PSP), o Partido Traba­lhista Nacional (PTN) e o\nPartido Socialista Brasileiro (PSB).\n\nDurante sua permanência no Senado, re­presentou-o, a partir de 1960, no\nCongresso Internacional de Municípios, realizado em Washington, atuando\nainda como membro permanente das comissões de Constituição e Justiça, de\nEducação e Cultura, de Serviço Público Civil e de Segurança Nacional e\ncomo suplente da Comissão de Finanças.  Relator da Emenda Constitucional\nn°. 5, de novembro de 1961, que ampliou a participação dos municípios na\narrecadação tributária nacional, e autor da Lei de Classificação de\nCargos, con­cluiu o mandato de senador em janeiro de 1963, não mais\nvoltando a disputar cargos ele­tivos.\n\nTransferindo-se para Pernambuco, tornou-se di­retor vice-presidente da\nCompanhia Pernam­bucana de Borracha Sintética (Coperbo), so­ciedade de\neconomia mista, de 1964 a 1966. Ministro do Tribunal de Contas do estado\nde Pernambuco a partir de 1968, foi eleito no ano seguinte presidente\ndessa corte, cargo que ocupou, através de sucessivas reeleições, até\n1973. Nesse período, criou o Centro de Treinamento dos Servidores - de\ncujo con­selho técnico foi presidente - e a Divisão de Documentação e\nBiblioteca - da qual foi su­pervisor -, além de ter organizado a\n*Revista* *do Tribunal de Contas.*Ainda nessa entidade, exerceu a função\nde presidente da Comissão de Promoções e da Comissão de Regimento e\nResoluções. Integrou também o con­selho administrativo do Instituto Rui\nBarbo­sa, órgão de pesquisa e estudos financeiros dos tribunais de\ncontas do país, do qual foi um dos fundadores.  Foi ainda suplente da\npresidência do conselho da 6ª Região da Justi­ça do Trabalho, atual\nTribunal Regional do Trabalho, com sede em Pernambuco.\n\nDedicando-se ao magistério superior, lecio­nou na Faculdade de Serviço\nSocial do Rio de Janei­ro; no Departamento Jurídico da Universidade\nCatólica de Pernambuco em 1976, no Departamento de Economia, no\nDepartamento de Engenharia e na Escola Federal de Administração (todos\nórgãos da Universidade Federal de Per­nambuco). \n\nAposentou-se pelo TCE/PE em 1986.\n\nPronunciou inúmeras conferências e parti­cipou de vários congressos de\ntribunais de contas e de administração municipal, tendo atuado ainda em\ndiversos órgãos da imprensa do país, onde publicou artigos sobre temas\nrelacionados ao direito, à política e aos pro­blemas nacionais, bem\ncorno à literatura, ao teatro e ao cinema. Foi membro do conselho de\nredação e redator da *Revista de Direito do* *Trabalho,*em Recife,\nredator da *Revista do* *Parlamento,*no Rio de Janeiro, redator e\ndi­retor-presidente da *Revista dos Funcionários* *Públicos,*também na\nantiga capital federal, e colaborador em *O Congresso.*\n\nCasou-se com Maria de Lurdes Moura Maranhão, com quem teve quatro\nfilhos.  Um deles, o engenheiro Ricardo Maranhão,  foi diretor e\npresidente da Associação dos Engenheiros da Petrobrás. Candidato a\ndeputado federal em 1998, obteve apenas uma suplência, vindo assumir o\nmandato na vaga de Alexandre Cardoso, ainda em 1999.\n\nPublicou, entre outras obras, *Diretrizes da democracia social*, *Estudo\nsobre Rio Branco*,*Considerações* *sobre o projeto da\nConstituição*,*Liberdade de* *pensamento e formação da juventude*,\n*Origem* *e importância do Tribunal de Contas*, *Muni*­*cipalismo e\nruralismo*, *Caryl Chessman e a* *pena de morte*,*Brasil-África. Um\nmesmo ca*m*inho*,*O desafio da fome*,*Centenário do Gi*­*násio\nPernambucano*e*General Mascarenhas* *de Morais*.\n\n \n\nFONTES:  CÂM. DEP. *Deputados*; CÂM.**DEP. *Relação dos\ndep.*;**CISNEIROS, A.*****Parlamentares*;**COSTA, M.\n*Cronologia*;**CURRIC. BIOG.; *Diário do Congres*­*so Nacional*;*Grande\nencic.  Delta*;**INF. BIOG.; SENADO. *Relação*;**SILVA, G.\n*Constituinte*;**TRIB.**SUP. ELEIT.  *Dados*(1 e 2).\n","ref":"FONTES:  CÂM. DEP. *Deputados*; CÂM.**DEP. *Relação dos\ndep.*;**CISNEIROS, A.*****Parlamentares*;**COSTA, M.\n*Cronologia*;**CURRIC. BIOG.; *Diário do Congres*­*so Nacional*;*Grande\nencic.  Delta*;**INF. BIOG.; SENADO. *Relação*;**SILVA, G.\n*Constituinte*;**TRIB.**SUP. ELEIT.  *Dados*(1 e 2).\n","dic":"DHBB"}
