{"title":"MARANHÃO, Nei","cargoss":["Deputado federal","Deputado federal","Deputado federal","Deputado federal","Deputado federal","Constituinte","Senador"],"cargos_esp":[0,0,0,0,0,0,0],"datas_ini":[1963,1962,1961,1960,1955,1988,1988],"datas_fim":[1969,1962,0,0,1959,1988,1995],"estados":["PE","PE","PE","PE","PE",0,"PE"],"autor":[0],"content":"**MARANHÃO, Nei**\n\n\\*dep. fed. PE 1955-1959, 1960, 1961, 1962 e 1963-1969; const. 1988;\nsen. PE 1988-1995.\n\n*Nei Albuquerque Maranhão* nasceu em Moreno (PE) no dia 10 de dezembro\nde 1928, filho de Constantino Carneiro Maranhão e de Maria do Carmo\nBarbosa Maranhão. Seu pai, durante décadas o maior comerciante de carne\nbovina de Pernambuco, foi deputado estadual por cinco legislaturas,\ntendo presidido a Assembléia Legislativa de Pernambuco num de seus\nmandatos pelo Partido Social Democrático (PSD).\n\nIndustrial, proprietário da C. Maranhão S.A., Nei Maranhão iniciou sua\ncarreira política como prefeito de sua cidade natal, eleito em 1951.\nLigado ao Partido Libertador (PL), em outubro de 1954 elegeu-se deputado\nfederal por Pernambuco na legenda da Frente Democrática Pernambucana —\ncoligação formada pelo PL, PSD, Partido Democrata Cristão (PDC), Partido\nSocial Progressista (PSP) e Partido de Representação Popular (PRP) —,\niniciando o mandato em julho de 1955.\n\nEm outubro de 1958 elegeu-se primeiro suplente de deputado federal por\nseu estado, ainda na legenda da Frente Democrática Pernambucana, à qual\nhaviam também se reunido o Partido Republicano Tabalhista (PRT) e o\nPartido Social Trabalhista (PST). Ocupou uma cadeira na Câmara dos\nDeputados de outubro a novembro de 1960, em dezembro de 1961 e de março\na junho e outubro a novembro de 1962. Durante esta legislatura\npermaneceu vinculado ao Partido Trabalhista Brasileiro (PTB).\n\nEm outubro de 1962 reelegeu-se deputado federal por Pernambuco na\nlegenda da Frente Popular Democrática, coligação formada pelo PSD e a\nUnião Democrática Nacional (UDN). Iniciando o mandato em fevereiro de\n1963, continuou entretanto ligado ao PTB. Com a decretação do Ato\nInstitucional nº 2 (AI-2), que extinguiu os partidos políticos e\ninstaurou o bipartidarismo, filiou-se à Aliança Renovadora Nacional\n(Arena), partido de sustentação do regime militar instalado no país em\nabril de 1964.\n\nEm novembro de 1966 reelegeu-se deputado federal em sua nova legenda,\niniciando o mandato em fevereiro do ano seguinte e integrando-se à\nComissão de Agricultura e Política Rural da Câmara dos Deputados. Em\nfevereiro de 1969 teve seu mandato parlamentar cassado e os direitos\npolíticos suspensos por dez anos com base no Ato Institucional nº 5\n(AI-5), decretado em 13 de dezembro de 1968.\n\nCom a extinção do bipartidarismo em 29 de novembro de 1979 e a\nconseqüente reorganização partidária, filiou-se ao Partido Trabalhista\nBrasileiro (PTB). Nessa legenda concorreu a uma cadeira na Câmara dos\nDeputados pelo estado de Pernambuco em novembro de 1982, obtendo apenas\numa suplência.\n\nTransferiu-se para o Partido Municipalista Brasileiro (PMB), legenda\npela qual concorreu à vaga de suplente de senador na chapa encabeçada\npor Antônio Faria, nas eleições de novembro de 1986. Mesmo representando\num partido de pequena envergadura, após ter selado um acordo com o\nPartido do Movimento Democrático Brasileiro (PMDB) — legenda que lançou\na candidatura vitoriosa de Miguel Arrais ao governo do estado —, Antônio\nFaria conquistou uma das vagas para o Senado ao derrotar o candidato do\nPartido da Frente Liberal (PFL), Roberto Magalhães. A outra vaga ficou\ncom o peemedebista Mansueto de Lavor, candidato ao Senado mais votado\nneste pleito.\n\nCom o falecimento de Antônio Faria, em virtude de um enfarto agudo no\nmiocárdio, em abril de 1988, Nei Maranhão assumiu a vaga de titular no\nSenado ainda na primeira fase de votações da Assembléia Nacional\nConstituinte.\n\nLíder do PMB na casa, nas votações mais significativas da Constituinte,\nmanifestou-se a favor da nacionalização do subsolo, da criação de um\nfundo de apoio à reforma agrária, da anistia aos micro e pequenos\nempresários, da legalização do jogo do bicho e da desapropriação da\npropriedade produtiva. Foi contra a estatização do sistema financeiro, o\nlimite de 12% ao ano para os juros reais, o mandato de cinco anos para o\npresidente Sarney e a limitação dos encargos da dívida externa. Com a\nextinção do PMB em 1989, ingressou no Partido da Reconstrução Nacional\n(PRN). Com a eleição de Fernando Collor de Melo, pelo PRN, para a\npresidência da República, em dezembro daquele ano, assumiu a liderança\ndo partido no Senado.\n\nEm 1990, Nei Maranhão articulou um movimento no Congresso Nacional em\nfavor de uma emenda constitucional de sua autoria que possibilitava a\nreeleição para presidente da República, governadores e prefeitos, que,\nno entanto, não foi aprovada. Com essa emenda, buscava beneficiar\nFernando Collor com o direito a concorrer a mais um período\npresidencial.\n\nEm fevereiro de 1991 deixou a liderança do governo Collor no Senado,\nsendo substituído por Marco Maciel (PFL-PE). No ano seguinte, após um\nlevantamento realizado pela Justiça pernambucana revelando que as\nempresas de sua família respondiam a 14 processos por sonegação, Nei\nMaranhão declarou: “Eu também sonego. Quem não sonega, quebra.” Na\nocasião, seus dois frigoríficos, o C. Maranhão Matadouro Industrial S.A.\ne o J. Maranhão Comercial de Carne, forneciam juntos 60% da carne\nconsumida em Recife. Mesmo assim, sua dívida acumulada com o fisco\nchegava à marca de 406 milhões de cruzeiros.\n\nNo decorrer dos trabalhos da Comissão Parlamentar de Inquérito (CPI)\ninstalada na Câmara dos Deputados, em 26 de maio de 1992, para\ninvestigar as denúncias apresentadas pelo empresário Pedro Collor acerca\ndo envolvimento de seu irmão, o presidente Fernando Collor de Mello, em\num suposto esquema de corrupção e tráfico de influência liderado pelo\nex-tesoureiro de sua campanha presidencial, Paulo César Farias — que\nficou conhecido como PC —, Nei Maranhão procurou inocentar o chefe do\nExecutivo alegando que a CPI não teria provas para incriminá-lo. Quanto\nao trabalho da Subcomissão de Bancos, que quebrou o sigilo bancário de\numa série de pessoas envolvidas no caso, o senador pernambucano afirmou:\n“O presidente está tranqüilo. Não encontrarão provas contra ele. Os\ndepósitos feitos por pessoas fictícias não serão considerados como\nprovas para a Justiça.”\n\nEm setembro de 1992, quando o jornalista Barbosa Lima Sobrinho\napresentou o pedido formal de abertura do processo de afastamento do\npresidente Fernando Collor, com base nas provas acumuladas pela CPI, Nei\nMaranhão defendeu a utilização do voto secreto na sessão da Câmara que\niria julgar a continuidade ou não deste processo. Membro da chamada\n“tropa de choque” de Collor, foi um dos três senadores a se manifestar\ncontra o *impeachment*do presidente na votação ocorrida no plenário do\nSenado em 29 de dezembro de 1992.\n\nDurante a campanha eleitoral que antecedeu o pleito de outubro de 1994,\nno qual concorrera a uma vaga à Câmara dos Deputados pela legenda do\nPRN, foi indiciado pela Justiça Eleitoral num processo em que era\nacusado pela utilização da gráfica do Senado para a confecção de 750 mil\ncadernos escolares com a inscrição “Nei Maranhão — senador de fé”,\ndistribuídos na rede pública de ensino do estado de Pernambuco. Em uma\nentrevista concedida à Rádio Jornal do Comércio do Recife, às vésperas\nda eleição, Nei Maranhão reconheceu ter utilizado a gráfica do Senado e\nafirmou: “Se eu tiver que ser cassado, que seja porque dei cadernos para\nas crianças pobres do meu estado.” Teve seu nome confirmado na data da\nvotação dos novos deputados federais, não sendo, entretanto,\nbem-sucedido.\n\nEm dezembro de 1994, após julgamento no Tribunal Regional Eleitoral\n(TRE) pernambucano, Nei Maranhão teve seus direitos políticos cassados,\ntornando-se inelegível por três anos. Posteriormente, tornou-se\nsecretário extraordinário da prefeitura de Jaboatão (PE).\n\nEm 1999, foi nomeado assessor especial do governo do estado de\nPernambuco, durante a gestão do governador Jarbas Vasconcelos\n(1999-2006).\n\nNas eleições de 2006, Fernando Collor de Mello retornou a cena política\n14 anos depois de sua renúncia à presidência da República, eleito para o\ncargo de senador pelo estado de Alagoas, na legenda do Partido Renovador\nTrabalhista Brasileiro (PRTB), com 44% dos votos válidos. Trouxe\nconsigo, de volta para o cenário político nacional, Nei Maranhão, a quem\nnomeou como seu assessor especial.\n\nEm março de 2009, Maranhão foi nomeado pelo diretor-geral do Senado\nFederal, Alexandre Lima Gazineo, para exercer o cargo em comissão de\nAssessor Técnico.\n\nAtuou também como consultor da Agência Nacional de Águas (ANA).\n\nCasou-se com Lúcia Maria Maranhão, com quem teve dois filhos.\n\nPublicou *Minha luta em defesa do rezoneamento salarial*, *Poluição dos\nrios*, *Pri**oridade é o Nordeste* (3v.) e *Economia nacional e capital\nestrangeiro*.\n\nFátima Valença/Cláudia Montalvão\n\natualização\n\nFONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988); *Estado de S.\nPaulo* (15/12/94); *Folha de S. Paulo* (4/8/90, 23/5, 17/7 e 1/9/92);\n*Globo* (17/4/88, 30/9/90, 16/4/97); *Jornal do Brasil* (20/4 e 8/7/88;\n9/3 e 10/7/90, 27 e 28/9/94); *Perfil parlamentar/IstoÉ*; SENADO. *Dados\nbiográficos* (1991); *Veja* (8/7/92).\n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988); *Estado de S.\nPaulo* (15/12/94); *Folha de S. Paulo* (4/8/90, 23/5, 17/7 e 1/9/92);\n*Globo* (17/4/88, 30/9/90, 16/4/97); *Jornal do Brasil* (20/4 e 8/7/88;\n9/3 e 10/7/90, 27 e 28/9/94); *Perfil parlamentar/IstoÉ*; SENADO. *Dados\nbiográficos* (1991); *Veja* (8/7/92).\n\n \n","dic":"DHBB"}
