{"title":"MARBACK, Guilherme","cargoss":["Interventor"],"cargos_esp":[0],"datas_ini":[1946],"datas_fim":[1946],"estados":["BA"],"autor":[0],"content":"**MARBACK, Guilherme**\n\n\\*interv. BA 1946.\n\n \n\n*Guilherme Carneiro da Rocha Marback* nasceu em Salvador em 28 de março\nde 1898, filho de Guilherme Lassance Marback e de Carmen Balaly de\nCarvalho Marback.\n\nFormado em 1919 pela Faculdade de Direito da Bahia, exerceu a função de\nfiscal federal na Inspetoria Geral dos Bancos em Salvador e, durante o\ngoverno de Vital Soares (1928-1929), foi seu oficial-de-gabinete, cargo\nque exerceu de 1928 a outubro de 1930.\n\nApós a Revolução de 1930 elegeu-se, em julho de 1934, deputado\nrepresentante dos funcionários públicos na Assembléia Constituinte da\nBahia, período em que integrou a Comissão de Finanças da Câmara.\nParticipou dos trabalhos constituintes e, após a promulgação da nova\nCarta estadual e a eleição do governador Juraci Magalhães em 1935,\nexerceu o mandato ordinário até 10 de novembro de 1937, quando, com o\nadvento do Estado Novo, os órgãos legislativos do país foram suprimidos.\nA partir de 1932, trabalhou como tabelião de notas em cartório na cidade\nde Salvador, função que exerceria até meados da década de 1950.\n\nEm 1938, durante a interventoria de Landulfo Alves (1938-1942), ocupou a\nsecretaria da Fazenda e Tesouro da Bahia, de cujo cargo se exonerou em\nrazão de divergências técnicas sobre a organização do orçamento geral do\nEstado, sendo reconduzido à função em novembro de 1942 pelo novo\ninterventor, general Renato Pinto Aleixo (1942-1945). Com a queda de\nGetúlio Vargas em outubro de 1945 e o fim do Estado Novo, deixou aquela\nsecretaria.\n\nEm 1945 filiou-se ao Partido Social Democrático (PSD), do qual, em\nseguida, tornou-se vice-presidente estadual. Em dezembro foi eleito\ndeputado federal constituinte, mas não chegou a assumir o mandato por\nter sido nomeado, em fevereiro de 1946, interventor federal na Bahia, em\nsubstituição a João Vicente Bulcão Viana. Entre as medidas tomadas\ndurante sua gestão, destacaram-se a reformulação da Secretaria da\nFazenda, o saneamento das finanças do estado, a luta contra o\nencarecimento dos gêneros alimentícios e os atentados à economia\npopular, o aumento ao funcionalismo público e a criação da Universidade\nFederal da Bahia. Deixou o cargo em julho de 1946, sendo substituído\npelo general Cândido Caldas. A partir dessa data, afastou-se da vida\npública.\n\nFoi também professor e diretor da Faculdade de Ciências Econômicas da\nBahia.\n\nMorreu em Salvador, em 6 de abril de 1954.\n\nEra casado com Maria Madalena Carneiro da Rocha Marback, com quem teve\nseis filhos.\n\n \n\n \n\nFONTES: CORRESP. GOV. EST. BA; Encic. Mirador; Grande encic. Delta; INF.\nSílvio Marback; Jornal do Comércio (3/4/54); MELO, A. Cartilha; PESQ. F.\nBARBOSA.\n\n \n","ref":"FONTES: CORRESP. GOV. EST. BA; Encic. Mirador; Grande encic. Delta; INF.\nSílvio Marback; Jornal do Comércio (3/4/54); MELO, A. Cartilha; PESQ. F.\nBARBOSA.\n\n \n","dic":"DHBB"}
