{"title":"MARCÍLIO, Flávio","cargoss":["Governador de estado ou do Distrito Federal","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0],"datas_ini":[1958,1964,1963],"datas_fim":[1959,1987,1963],"estados":["CE","CE","CE"],"autor":[0],"content":"**MARCÍLIO, Flávio**\n\n\\*gov. CE 1958-1959; dep. fed. CE 1963 e 1964-1987.\n\n \n\n*Flávio Portela Marcílio* nasceu em Picos (PI) em 12 de agosto de 1917,\nfilho de Francisco Carlos Marcílio e de Celecina Portela Marcílio. Seu\nprimo Petrônio Portela foi governador do Piauí de 1963 a 1966, senador\nde 1967 a 1979 e ministro da justiça de 1979 a 1980; seu concunhado\nVirgílio Távora foi ministro da Viação e Obras Públicas (1961-1962),\ngovernador do Ceará (1963-1967), senador pelo Ceará (1971-1979) e\nnovamente governador (1979-1982).\n\nBacharelou-se em ciências jurídicas e sociais, conciliando as profissões\nde advogado e professor. Mudou-se ainda jovem para Fortaleza, e foi no\nCeará que se tornou político, dividindo essa atividade com a\nlivre-docência de direito penal na Faculdade de Direito da Universidade\ndo Ceará. De 1952 a 1954 foi ministro do Tribunal de Contas do Ceará e\njuiz do Tribunal Regional Eleitoral do estado.\n\nElegeu-se, em outubro de 1954, vice-governador do Ceará na chapa formada\npelo Partido Trabalhista Brasileiro (PTB), a que pertencia, e a União\nDemocrática Nacional (UDN). Em julho de 1958, com a renúncia do\ngovernador Paulo Sarasate, pretendente a uma cadeira no Congresso,\nassumiu o governo do estado, ficando no cargo até o término do mandato,\nem março de 1959, quando foi substituído por Parsifal Barroso.\n\nEm outubro de 1962 foi eleito deputado federal pelo Ceará na legenda do\nPTB para a legislatura 1963-1967. Exerceu o mandato de fevereiro de 1963\na junho do mesmo ano, quando foi nomeado presidente do Instituto de\nAposentadoria e Pensões dos Empregados em Transportes e Cargas\n(IAPETEC), no governo do presidente João Goulart. Com a deposição de\nGoulart pelo movimento político-militar de 31 de março de 1964,\nafastou-se da presidência do órgão e reassumiu sua cadeira de deputado\nfederal em 7 de abril seguinte.\n\nEm 27 de outubro de 1965, o presidente da República, marechal Castelo\nBranco, editou o Ato Institucional nº 2 (AI-2), que, entre outras\nmedidas, extinguiu os partidos políticos, abrindo o caminho para o\nbipartidarismo. Com a formação do sistema bipartidário, filiou-se ao\npartido da situação, a Aliança Renovadora Nacional (Arena). Em 1966 foi\nobservador parlamentar na Organização das Nações Unidas (ONU), em Nova\nIorque.\n\nReeleito para a Câmara em outubro de 1966, passou a destacar-se como\nadvogado de seu partido junto aos tribunais eleitorais, obtendo sucesso\nem numerosas causas. Foi vice-líder do governo de março de 1967 a\ndezembro de 1968, quando o AI-5 colocou o Congresso em recesso, e em\n1970 ocupou a presidência da Comissão de Relações Exteriores. Em\nnovembro do mesmo ano foi eleito deputado federal pela terceira vez,\nnovamente na legenda da Arena. Mantendo-se na presidência da Comissão de\nRelações Exteriores, foi também suplente da Comissão de Constituição e\nJustiça.\n\nEmbora tivesse sido colocado em terceiro lugar na preferência da bancada\nda Arena na consulta efetuada pelo senador Filinto Müller, em dezembro\nde 1972 foi designado para a presidência da Câmara. Sua indicação se\ndeveu ao fato de ter sido escolhido pelo próprio presidente da\nRepública, general Garrastazu Médici. Ocupando a presidência da casa no\nbiênio 1973-1974, herdou de seu antecessor, Pereira Lopes, duas reformas\nquase concluídas; uma de caráter administrativo — a construção do prédio\nanexo à Câmara —, e a outra, do regimento interno. Não conseguiu,\ncontudo, reformar o regimento, no qual pretendia incluir dispositivos\nque restaurassem a autonomia e influência do Poder Legislativo, abaladas\npelo AI-5. Defensor da tese da reeleição do presidente da República, foi\nde sua autoria a primeira proposta explícita de um político para que se\nformasse um movimento em favor da reeleição de Médici. No entanto, a\nproposta não vingou e o surgimento da candidatura do general Ernesto\nGeisel — que assumiria a presidência em março de 1974 — deu margem a\nalguns comentários sobre um possível desprestígio em sua carreira\npolítica.\n\nEm novembro de 1974 foi eleito deputado federal pela quarta vez. Ao\niniciar-se a legislatura, em fevereiro de 1975, entregou a presidência\nda Câmara a Célio Borja, da Arena do Rio de Janeiro. Reeleito nesse\nmesmo ano presidente da Comissão de Relações Exteriores, foi também\nsuplente da Comissão de Segurança Nacional. Mais uma vez escolhido\npresidente da Comissão de Relações Exteriores da Câmara em 1977, no\nmesmo ano e no seguinte foi vice-presidente do grupo brasileiro da União\nInterparlamentar. Chefiando uma delegação de 17 parlamentares, visitou o\nJapão em julho de 1977 a convite dos presidentes da Câmara e do Senado\ndaquele país.\n\nEm novembro de 1978 foi eleito para o quinto mandato. No mesmo mês\ndeclarou-se candidato à presidência da Câmara, afirmando que se tratava\nde uma iniciativa irreversível, mesmo que o general João Figueiredo,\nfuturo presidente da República, lançasse outro nome. Não havendo\nintervenção do presidente Ernesto Geisel nem do general Figueiredo,\nreformulou sua posição, informando que se submeteria à decisão da\nbancada da Arena, que lhe foi, afinal, amplamente favorável. Em janeiro\nde 1979 foi escolhido pelos arenistas candidato à presidência da Câmara,\nderrotando seu concorrente, o deputado paulista Herbert Levy. Tomou\nposse em 2 de fevereiro, eleito com 325 votos em 367 votantes, em\nsubstituição a Célio Borja. Na ocasião, insistiu na defesa da\nredemocratização do país e na necessidade de se fortalecer a instituição\nparlamentar, “órgão que resguarda o prestígio da democracia”. Desde 1º\nde janeiro cessara a vigência do AI-5, medida proposta como culminância\ndo processo de distensão conduzido pelo presidente Geisel.\n\nDurante o ano de 1979, a questão da reforma partidária foi amplamente\ndiscutida. Flávio Marcílio mostrou-se favorável ao abrandamento da\nlegislação, com vistas à criação de outros partidos, mas sem que isso\nimplicasse obrigatoriamente a extinção dos já existentes, conforme\nafirmou à imprensa em diversas oportunidades. Na conferência que\nproferiu na Escola Superior de Guerra (ESG) sobre a conjuntura política\nnacional e as atribuições do Poder Legislativo, em agosto de 1979,\ndefendeu a necessidade de uma reforma no capítulo da Constituição\nreferente ao Legislativo, para ajustá-lo à conjuntura de abertura,\nampliando as prerrogativas do Congresso.\n\nBuscando atingir esse objetivo já desde o início do ano, nomeou uma\ncomissão interpartidária composta pelos vice-líderes de ambas as\nagremiações para elaborar uma proposta de emenda constitucional baseada\nem sugestões enviadas pelo Senado visando ao revigoramento do Poder\nLegislativo. Essa emenda, restaurando as atribuições do Congresso,\nencontrou restrições por parte do governo, sobretudo em três pontos: o\nque extinguia a aprovação de projetos por decurso de prazo (recurso\ninstituído na legislação pelo AI-2 e incorporado à Constituição de 1967\nem seu artigo 51); o que restabelecia as imunidades parlamentares, mesmo\nem crimes contra a segurança nacional (artigo 32); e o que permitia a\nreeleição das mesas do Senado e da Câmara (artigo 30). A emenda passou a\nser conhecida como emenda Flávio Marcílio.\n\nCom a extinção do bipartidarismo em novembro de 1979 e a conseqüente\nreformulação partidária, o partido da situação passou a ser o Partido\nDemocrático Social (PDS), ao qual se filiou a maioria dos membros da\nextinta Arena, inclusive Flávio Marcílio.\n\nEm fevereiro de 1980, encaminhou um movimento para o adiamento das\neleições municipais, assunto sobre o qual vinha se manifestando desde\nabril do ano anterior, na tentativa de fazer coincidir os mandatos dos\nprefeitos com os dos governadores. Propôs como solução a aprovação do\nprojeto de emenda constitucional do deputado Anísio de Sousa, do PDS de\nGoiás, estendendo os mandatos dos prefeitos — exceto os nomeados —,\nvice-prefeitos e vereadores. A principal razão alegada foi a de que os\nnovos partidos políticos, ainda em fase de reestruturação, não estariam\npreparados para deslanchar a campanha eleitoral em agosto. Segundo\nFlávio Marcílio, havia interesse no adiamento também por parte de alguns\ndos partidos de oposição — o Partido do Movimento Democrático Brasileiro\n(PMDB), o Partido Popular (PP) e o Partido Trabalhista Brasileiro (PTB).\nEssa emenda seria aprovada pelo Congresso em setembro, transferindo-se\npara 1982 as eleições municipais.\n\nAinda em fevereiro de 1980, foi apresentada ao Congresso a emenda Flávio\nMarcílio sobre as prerrogativas parlamentares, sendo seu relator o\ndeputado Célio Borja, do PDS fluminense. A votação gerou uma crise entre\no presidente do Senado, Luís Viana Filho, e Flávio Marcílio. Finalmente\na emenda sobre prerrogativas foi rejeitada em outubro de 1980.\n\nEm dezembro seguinte, presidiu uma delegação de parlamentares em visita\noficial à União Soviética. A missão teve por objetivo restabelecer o\ndiálogo político interrompido desde 1964, quando adveio uma fase de\ncongelamento das relações do Brasil com as nações do bloco socialista em\ndecorrência do regime de exceção, instaurado com a vitória do movimento\npolítico-militar de 31 de março.\n\nEm fevereiro de 1981, transmitiu a presidência da Câmara ao deputado\nNélson Marchezan, do PDS do Rio Grande do Sul, que derrotara a\ncandidatura dissidente do deputado Djalma Marinho, do PDS do Rio Grande\ndo Norte, que havia contado com o seu apoio. Em abril desse mesmo ano,\nfoi de novo eleito presidente da Comissão de Relações Exteriores da\nCâmara e integrou a comissão especial do PDS encarregada de elaborar\nnovo texto de emenda à Constituição que devolveria as prerrogativas de\nPoder Legislativo, pretendendo retomar, com algumas modificações, a\nemenda rejeitada em outubro do ano anterior. Ainda nesse ano tornou-se\npresidente do PDS no seu estado, cargo que ocupou até 1983.\n\nPor ocasião da aprovação, por decurso de prazo, do projeto de reforma\neleitoral do governo, em janeiro de 1982, criticou mais uma vez esse\nrecurso, definindo-o como “a mais poderosa demonstração de inutilidade\ndo Poder Legislativo” e “uma excrescência na Constituição” e dizendo-se\nempenhado em continuar tentando expurgar o decurso de prazo da Carta\nConstitucional. Esse projeto do governo, que instituía a vinculação\ntotal de votos e proibia as coligações, provocou a incorporação do PP ao\nPMDB. Em novembro de 1982, Flávio Marcílio reelegeu-se deputado federal\npelo Ceará na legenda do PDS e, ao iniciar-se a nova legislatura, em\nfevereiro de 1983, foi mais uma vez eleito presidente da Câmara.\n\nA partir do fechamento do consenso do PDS em torno do Decreto nº 2.065,\nque tratava da política salarial para os dois anos seguintes, em\nnovembro de 1983 Flávio Marcílio, em entrevista na televisão, observou\nque o presidente João Figueiredo era o “timoneiro do processo\ndemocrático brasileiro”. Contudo, para que se mantivesse na liderança da\nabertura, seria preciso que pusesse “ordem na sua própria casa”.\n\nEm abril de 1984 votou contra a emenda Dante de Oliveira, que propunha o\nrestabelecimento de eleições diretas para presidente da República em\nnovembro daquele ano. Em agosto seguinte, foi escolhido pela convenção\ndo PDS para concorrer à vice-presidência da República, por via indireta,\nna chapa do deputado Paulo Maluf. Prometeu, caso fosse eleito, lutar\npela ampliação das prerrogativas do Congresso relativas tanto a questões\ninstitucionais como ao bem-estar dos parlamentares. Devido ao\nesvaziamento da Câmara e, conseqüentemente, ao acúmulo de projetos não\nvotados por falta de *quorum*, em outubro daquele ano Marcílio decidiu\ndescontar dos subsídios dos deputados ausentes a diária correspondente\nao *jeton.*****Em dezembro transmitiu a presidência da Câmara a Ulisses\nGuimarães.\n\nDerrotada sua chapa em 15 de janeiro de 1985, no Colégio Eleitoral, pelo\ncandidato da Aliança Democrática, Tancredo Neves, deu continuidade a\nseus trabalhos na Comissão de Relações Exteriores. No ano seguinte, no\npleito de novembro, candidatou-se pela sétima vez à Câmara, conseguindo,\ncontudo, apenas uma suplência. Inconformado, em dezembro do mesmo ano\nentrou com recurso na Justiça contra os resultados divulgados pelo\nTribunal Regional Eleitoral (TRE), pelos quais teria sido ultrapassado\nem cerca de 20 votos pelo candidato do Partido da Frente Liberal (PFL)\nHildo Furtado Leite. No mês seguinte, o TRE indeferiu por falta de\nprovas o recurso, no qual sustentava que tivera mais 24 votos que não\nteriam sido contabilizados. Nesse mesmo mês, encerrou seu sexto mandato\nna Câmara, correspondente à legislatura 1983-1987.\n\nEm fevereiro de 1988, durante os trabalhos da Assembléia Nacional\nConstituinte, defendeu eleições presidenciais logo depois da promulgação\nda nova Carta, declarando-se contra o mandato de cinco anos para o\npresidente José Sarney. Considerando que o presidente Sarney não tinha\nrecebido respaldo popular nas urnas nem dos parlamentares no Colégio\nEleitoral, já que teria ocupado a presidência numa situação acidental\ndevido à enfermidade e depois falecimento de Tancredo Neves, argumentou\nque não disporia de legitimidade para permanecer no palácio do Planalto.\nAcrescentou ainda que o mandato de seis anos seria uma herança de um ato\nde força do presidente Ernesto Geisel em abril de 1977, quando fechou o\nCongresso e editou a Emenda Constitucional nº 8, que estabeleceu, entre\noutras medidas, seis anos de mandato para seu sucessor, no caso o\ngeneral João Figueiredo.\n\nMesmo afastado oficialmente da vida parlamentar, durante o ano de 1989\ncontinuou visitando a secretaria da Câmara e manifestando seu desejo de\nvoltar a se candidatar nas eleições seguintes, observando que “ficar\nfora do Congresso foi como ter morrido”.\n\nEm outubro de 1990, candidatou-se novamente, conseguindo apenas uma\nsuplência.\n\nAlém de político, exerceu em Brasília a profissão de professor, sendo\ncatedrático de direito internacional público e privado no Centro de\nEnsino Unificado de Brasília (CEUB).\n\nMorreu em Brasília em 26 de janeiro de 1992.\n\nEra casado com Nícia de Morais Correia, com quem teve cinco filhos. Sua\nsobrinha Moema Correia San Tiago foi constituinte em 1987 e 1988 e\ndeputada federal pelo Ceará entre 1987 e 1991.\n\n \n\nFONTES: CAFÉ FILHO, J. *Sindicato;*CÂM. DEP*. Deputados;*CÂM. DEP.\n*Deputados brasileiros. Repertório*(1963-1967, 1967-1971 e 1971-1975);\nCÂM. DEP. *Presidentes;*CÂM. DEP. *Relação nominal dos* *senhores;\nEstado de S. Paulo* (17/2 e 20/4/80, 22/5/90); *Folha de S.\nPaulo*(19/1/87); GIRÃO, R. *Ceará; Globo*(15/3/81,10/1/82, 18/10/84,\n22/12/86, 2/1/87); *Grande encic. Delta; Jornal do Brasil* (6/12/ 72,\n21/10/76, 21/7 e 11/12/77, 27/11/78, 30/1, 3/2, 23/4, 17/7 e 21/8/79, 2\ne 25/2, 2 e 18/5, 30/7, 12/10 e 9/12/80, 15/3, 9 e 24/4/81 e 10/1/82,\n18/1/83); NÉRI, S. *16; Perfil* (1972 e 1980); *Veja*(15/8/84,\n15/11/89).\n\n \n\n \n","ref":"FONTES: CAFÉ FILHO, J. *Sindicato;*CÂM. DEP*. Deputados;*CÂM. DEP.\n*Deputados brasileiros. Repertório*(1963-1967, 1967-1971 e 1971-1975);\nCÂM. DEP. *Presidentes;*CÂM. DEP. *Relação nominal dos* *senhores;\nEstado de S. Paulo* (17/2 e 20/4/80, 22/5/90); *Folha de S.\nPaulo*(19/1/87); GIRÃO, R. *Ceará; Globo*(15/3/81,10/1/82, 18/10/84,\n22/12/86, 2/1/87); *Grande encic. Delta; Jornal do Brasil* (6/12/ 72,\n21/10/76, 21/7 e 11/12/77, 27/11/78, 30/1, 3/2, 23/4, 17/7 e 21/8/79, 2\ne 25/2, 2 e 18/5, 30/7, 12/10 e 9/12/80, 15/3, 9 e 24/4/81 e 10/1/82,\n18/1/83); NÉRI, S. *16; Perfil* (1972 e 1980); *Veja*(15/8/84,\n15/11/89).\n\n \n\n \n","dic":"DHBB"}
