{"title":"MARCONDES FILHO, Gentil","cargoss":["Comandante do I Exército","Comandante do I Exército"],"cargos_esp":[0,0],"datas_ini":[1981,1979],"datas_fim":[1981,1979],"estados":[0,0],"autor":[0],"content":"**MARCONDES FILHO, Gentil**\n\n\\*comte. I Ex. 1979 -1981.\n\n \n\n*Gentil Marcondes Filho* nasceu no Rio de Janeiro, então Distrito\nFederal, no dia 18 de outubro de 1916, filho de Gentil Marcondes e de\nEdite Marcondes.\n\nSentou praça em março de 1934, ascendendo à aspirante e segundo-tenente\nem janeiro de 1937. Atingiu os postos de primeiro-tenente em setembro de\n1939; capitão em setembro de 1944, major em janeiro de 1952,\ntenente-coronel em agosto de 1958 e coronel em abril de 1964. Em julho\nde 1969 alcançou o generalato, como general-de-brigada, e em novembro de\n1974 foi promovido a general-de-divisão, ao mesmo tempo em que assumia o\ncomando da 9ª Região Militar em Mato Grosso.\n\nDurante o governo de Ernesto Geisel (1974-1979), Marcondes Filho serviu\ncomo chefe do Estado-Maior do II Exército, chefiado pelo general Ednardo\nDávila Melo. Nesta época, morreram nas dependências do Centro de\nOperações para a Defesa Interna (CODI), subordinado a este Exército, o\noperário Manuel Fiel Filho e o jornalista Vladimir Herzog, gerando\nintensa crise entre o governo e os setores mais radicais das forças\narmadas, resultando na demissão do ministro do Exército, Sílvio Frota, e\nno afastamento do comandante do II Exército.\n\nNo início de 1979 Marcondes Filho alcançou a patente de\ngeneral-de-exército, assumindo o comando do I Exército, sediado no Rio\nde Janeiro. Processava-se nesta época a política de distensão e abertura\ndo regime militar, promovida pelo presidente Ernesto Geisel e concluída\npelo seu sucessor, João Batista de Oliveira Figueiredo, criando um\ngrande debate político em todo o país e nova crise no interior das\nforças armadas.\n\nComo desdobramento deste debate, realizou-se no dia 1º de maio de 1981\num grande show de música popular no Riocentro, Rio de Janeiro, em\ncomemoração ao Dia do Trabalhador, promovido pelo Centro Brasileiro\nDemocrático (Cebrade), reunindo cerca de 20 mil pessoas. Durante o\nevento, no estacionamento da casa, explodiu uma bomba no interior de um\nautomóvel, matando um dos seus ocupantes, o sargento Guilherme Pereira\nRosário, e ferindo gravemente o outro, o capitão Wilson Luís Chaves\nMachado. Os militares eram lotados no CODI do I Exército. Marcondes\nFilho procurou inocentar os seus subordinados, promovendo um inquérito,\nonde concluiu que os militares haviam sido “vítimas de uma armadilha\nardilosamente colocada no carro do capitão”. Segundo o general Otávio\nCosta, em depoimento ao Centro de Pesquisa e Documentação da História\nContemporânea do Brasil da Fundação Getulio Vargas (Cpdoc/FGV), o\natentado foi provocado por elementos da chamada “linha dura”, militares\ncontrários à abertura política e à anistia. De acordo com esse\ndepoimento, corroborado pelos depoimentos dos generais Adir Fiúza de\nCastro e Leônidas Pires Gonçalves, Marcondes Filho não só não tivera\nconhecimento prévio deste atentado, como também sua saúde fora\nseriamente afetada pelo acontecimento.\n\nMarcondes Filho passou para a reserva remunerada no posto de marechal em\nsetembro de 1981.\n\nFaleceu no Rio de Janeiro no dia 6 de dezembro de 1983.\n\nFoi casado com Maria Iolanda de Aquino, com quem teve dois filhos.\n\n \n\nFONTES: ARAÚJO, M. *Anos de chumbo*; ARQ. MIN. EXÉRC.; *Globo* (2/5/81);\nMIN. EXÉRC. *Almanaque*.\n\n \n","ref":"FONTES: ARAÚJO, M. *Anos de chumbo*; ARQ. MIN. EXÉRC.; *Globo* (2/5/81);\nMIN. EXÉRC. *Almanaque*.\n\n \n","dic":"DHBB"}
