{"title":"MARCONDES FILHO","cargoss":["Deputado federal","Ministro do Trabalho","Ministro da Justiça","Constituinte","Senador","Ministro da Justiça"],"cargos_esp":[0,0,0,0,0,0],"datas_ini":[1927,1941,1942,1946,1946,1955],"datas_fim":[1930,1945,1945,1946,1955,1955],"estados":["SP",0,0,0,"SP",0],"autor":[0],"content":"**MARCONDES FILHO**\n\n\\*dep. fed. SP 1927-1930; min. Trab. 1941-1945; min. Just. 1942-1945;\nconst. 1946; sen. SP 1946-1955; min. Just. 1955.\n\n \n\n*Alexandre Marcondes Machado Filho* nasceu na cidade de São Paulo em 3\nde agosto de 1892, filho de Alexandre Marcondes Machado e de Maria\nAlbertina Marcondes Machado. Depois de exercer o magistério, seu pai\ntornou-se industrial no ramo da seda.\n\nMarcondes Filho cursou o secundário no Colégio São Luís, em Itu (SP),\ningressando em seguida na Faculdade de Direito de São Paulo, pela qual\nse bacharelou em 1914. Ainda acadêmico, trabalhou no escritório da\njurista Alfredo Pujol, companheiro e advogado de Rui Barbosa na Campanha\nCivilista (1910), e foi secretário de Bernardino de Campos, importante\nmembro do Partido Republicano Paulista (PRP), então dominante no estado\ne muito influente na vida nacional. Graças a essas atividades, desde sua\njuventude Marcondes Filho conviveu com o mundo político, principalmente\nem São Paulo e no Rio de Janeiro, então Distrito Federal.\n\nDepois de formado, tornou-se promotor público na capital paulista, cargo\ndo qual exonerou-se para organizar um dos mais movimentados escritórios\nde advocacia da cidade, especializado em direito comercial. Foi um dos\nfundadores do Instituto dos Advogados de São Paulo, integrando-se mais\ntarde à sua diretoria. Em 1926, seu nome foi incluído por Carlos de\nCampos, presidente de São Paulo, na chapa do PRP para a Câmara de\nVereadores da capital, onde exerceu as funções de líder da bancada\nsituacionista. Impressionado com o crescimento do recém-fundado Partido\nDemocrático (PD), que aglutinava a oposição liberal ao PRP, sugeriu a\nseus correligionários medidas voltadas para a dinamizado das atividades\npartidárias, como a criação de um jornal popular diferente do Correio\nPaulistano, órgão oficial do PRP.\n\nEleito deputado federal por São Paulo em 1927, na legenda do PRP,\nMarcondes Filho continuou a combater sistematicamente as posições do PD\ne tornou-se importante auxiliar de Manuel Vilaboim e de José Cardoso de\nAlmeida, que lideravam a maioria parlamentar em apoio ao governo de\nWashington Luís. Coerente com sua proposta anteriormente formulada, foi\nfundador e diretor do São Paulo-Jornal.\n\nMarcondes Filho foi reeleito para a Câmara dos Deputados em 1º de março\nde 1930, no mesmo dia em que Júlio Prestes derrotou Getúlio Vargas na\ndisputa pela presidência da República. A vitória situacionista nessas\neleições foi contestada por importantes setores da oposição, que\naderiram à preparação de um levante armado contra o governo federal. Em\nmeio ao crescimento das tensões, Marcondes Filho pronunciou um efusivo\ndiscurso na Câmara em favor do reconhecimento do resultado oficial do\npleito. Entretanto, a revolução foi deflagrada em 3 de outubro seguinte,\nchegando à vitória ao cabo de 21 dias de luta e conduzindo à formação da\nGoverno Provisório chefiado por Vargas (3/11/1930). As atividades\nparlamentares foram suspensas e o São Paulo-Jornal foi empastelado, a\nexemplo de outros jornais situacionistas. Marcondes Filho retomou então\nao exercício da advocacia, aumentando o prestígio do seu escritório.\nPouco depois, foi eleito para o conselho da seção paulista da Ordem dos\nAdvogados do Brasil.\n\nO período posterior à vitória da Revolução de 1930 foi marcado, em São\nPaulo, pelo acirramento dos conflitos entre as correntes políticas\ntradicionais no estado e as forças tenentistas apoiadas pelo Governo\nProvisório. Os paulistas reivindicavam a devolução da autonomia estadual\ne a rápida reconstitucionalização do país, enquanto os “tenentes”\ndefendiam o aprofundamento das medidas revolucionárias. Em 19 de janeiro\nde 1932, Marcondes Filho foi um dos signatários do manifesto em que o\nPRP acusava o Governo Provisório (a “ditadura de Vargas”) de solapar o\nregime republicano e democrático. Esse documento desempenhou importante\npapel na aproximação entre os dois grandes partidos do estado, que\nformaram a Frente Única Paulista (FUP) e lideraram a deflagração da\nRevolução Constitucionalista em 9 de julho de 1932. Depois de quase três\nmeses de combates, os revolucionários foram derrotados e suas principais\nlideranças embarcaram para o exílio.\n\nMarcondes Filho só retornou à vida pública depois da implantação do\nEstado Novo (10/11/1937). Convidado por Getúlio Vargas, assumiu a\nvice-presidência do Departamento Administrativo do Estado de São Paulo\n(DAESP), presidido por Gofredo Teixeira da Silva Teles. Reunido pela\nprimeira vez em julho de 1939, a DAESP tinha por encargo aprovar\nempreendimentos e decretos da administração estadual paulista,\nconstituindo-se em uma instância de controle federal sobre São Paulo. Em\n1940, Marcondes Filho integrou a representação do Brasil ao Congresso de\nDireito Internacional Privado, realizado em Montevidéu.\n\nEm junho de 1941, o ministro do Trabalho, Indústria e Comércio, Valdemar\nFalcão, foi indicado para o Supremo Tribunal Federal, sendo substituído\ninterinamente por Dulfe Pinheiro Machado. Em dezembro Vargas convidou\nMarcondes Filho para o cargo, ressaltando sua ligação com São Paulo,\nonde se encontrava grande parte da indústria instalada em território\nnacional. Segundo o historiador John Foster Dulles, essa escolha teve\nrelação com a crise política que em meados do ano levara à demissão do\ninterventor paulista, Ademar de Barros. Nos anos seguintes, a atuação de\nMarcondes Filho no governo federal ganhou grande expressão, tendo\nacumulado as pastas do Trabalho e da Justiça entre 1942 e 1945.\n\n \n\nNo Ministério do Trabalho\n\nEm 29 de dezembro de 1941, Marcondes Filho assumiu a chefia do\nMinistério do Trabalho, criado depois da Revolução de 1930, numa\ndemonstração da maior importância que o governo passou a conceder à\nindústria e ao operariado. A política oficial em relação aos\ntrabalhadores fora marcada nos anos anteriores pela combinação de\nconcessões efetivas a alguns de seus interesses — como a implantação do\nsalário mínimo em 1940 — com a subordinação crescente do movimento\noperário ao Estado, expressa inclusive na Constituição de 1937. Ela\nconsiderava o empregado, o empregador e o Estado como um só conjunto e\ndeterminava que a produção seria organizada em corporações que,\n“colocadas sob a assistência e proteção do Estado, são órgãos deste e\nexercem funções de poder público”. Somente os sindicatos regularmente\nreconhecidos pelo Ministério do Trabalho poderiam exercer seu papel de\nrepresentação e a greve, definida como “recurso anti-social”, era\nproibida. Ao Ministério do Trabalho estavam vinculados os institutos de\nseguro social e de aposentadorias e pensões, criados na década de 1930,\nalém do Serviço de Alimentação e Previdência Social (SAPS).\n\nMarcondes Filho deu continuidade à política social aplicada pelo Estado\nNovo. Em 1942, regulamentou o decreto de 8 de julho de 1940 que criou o\nimposto sindical, obrigando o trabalhador a contribuir com o equivalente\na um dia de trabalho anual em benefício da associação profissional de\nsua categoria, embora esse pagamento não implicasse sindicalização. A\narrecadação do imposto, feita através do Banco do Brasil, conferia ao\nEstado grande soma de recursos e maior capacidade de interferência na\nvida sindical. No mesmo ano, foi criado o Serviço Nacional de\nAprendizagem Industrial (Senai), órgão de direito privado subordinado à\nConfederação Nacional da Indústria (CNI) e sustentado pela contribuição\ncompulsória das empresas, proporcional à sua folha de pagamentos.\n\nCom a entrada do Brasil na Segunda Guerra Mundial, em agosto de 1942,\nforam tomadas medidas para aumentar o controle do ministério sobre o\nmovimento operário. No dia 31 desse mês, foi decretado que todas as\ncategorias passariam a colaborar “permanentemente com os poderes\npúblicos... no desenvolvimento da consciência cívica nacional... nos\nplanos de mobilização econômica... na propaganda do serviço militar”\netc. As assembléias ou reuniões de conselhos de representantes dos\nsindicatos passaram a depender de aprovação prévia das autoridades do\nMinistério do Trabalho, que deveriam também ser consultadas em caso\ndessas entidades pretenderem se filiar a quaisquer movimentos, mesmo de\ncaráter cívico. Esse elenco de medidas foi acrescido do decreto de 16 de\nsetembro de 1943, determinando que os dissídios coletivos só poderiam\nser iniciados depois de audiência dos sindicatos com o ministro do\nTrabalho, encarregado de apreciar sua oportunidade. Além disso, o quorum\nexigido para a realização de assembléias passou de 1/3 para a metade dos\nassociados dos sindicatos. Na mesma época, a pedido dos industriais, o\ngoverno permitiu o aumento da jornada diária de trabalho para dez horas.\n\nCoube a Marcondes Filho coordenar os trabalhos desenvolvidos por Dorval\nde Lacerda, Arnaldo Lopes Sussekind e José Segadas Viana, visando\nsistematizar e ordenar toda a matéria referente à legislação social e à\norganização sindical. Desses estudos resultou a Consolidação das Leis do\nTrabalho (CLT), apresentada em 1º de maio de 1943 e, no essencial,\nvigente até os dias atuais. Nela, foram minuciosamente regulamentadas as\nrelações entre empregados e empregadores, a proteção ao trabalhador e as\ncondições do trabalho fabril (horários, férias, higiene, iluminação,\nsegurança, trabalho noturno etc.), com especificações para diversas\nprofissões.\n\nA CLT regulou também as penalidades aplicáveis a operários e patrões em\ncaso de desobediência de seus dispositivos ou de decisões dos tribunais\ne juntas de conciliação da Justiça do Trabalho, onde, entre os juizes,\ntêm assento representantes classistas. Foi mantido o princípio do\nsindicato único por categoria, cujo reconhecimento continuou dependendo\ndo Ministério do Trabalho, que controlava minuciosamente o processo\neleitoral e a administração dos recursos da entidade, além de poder\ninterferir em seu funcionamento. Segundo o artigo 528 da CLT,\n“Socorrendo dissídios ou circunstâncias que perturbem o funcionamento do\nsindicato, o Ministério do Trabalho, Indústria e Comércio poderá nele\nintervir por intermédio de delegado com atribuições para administração\nda associação, e executar ou propor medidas necessárias para\nnormalizar-lhe o funcionamento”.\n\nA CLT não foi apenas uma compilação das leis existentes. Representou, em\nmuitos aspectos, uma ampliação dos direitos do trabalhador, o que, junto\ncom outras medidas tomadas pelo Estado Novo, conferiu grande\npopularidade a Vargas e ao próprio Marcondes Filho, que dispunha de um\nprograma radiofônico semanal durante a Hora do Brasil.\n\n \n\nNo Ministério da Justiça\n\nA partir de 1942, a evolução da conjuntura internacional começou a\nprovocar divergências no interior do governo brasileiro, que desde 1939\nassumira posição de neutralidade em relação à Segunda Guerra Mundial,\nchegando a manifestar em algumas ocasiões uma velada simpatia pelas\nforças do Eixo. A situação mudou com a entrada dos Estados Unidos na\nguerra e a crescente simpatia da opinião pública em favor dos Aliados.\nEsses fatores repercutiram fortemente no governo brasileiro, submetido a\npressões internas e externas para romper relações com os países do Eixo.\nOsvaldo Aranha, ministro das Relações Exteriores e detentor de grande\nprestígio no governo, adotou uma posição abertamente favorável à\nparticipação do Brasil na luta contra o nazi-fascismo, sendo apoiado\npelo ministro da Fazenda, Artur de Sousa Costa. Entretanto, o chefe de\npolícia do Distrito Federal, Filinto Müller, e os generais Eurico Gaspar\nDutra e Pedro Aurélio de Góis Monteiro, respectivamente ministro da\nGuerra e chefe do Estado-Maior do Exército, opunham-se a essa\norientação. Segundo Edgar Carone, Marcondes Filho também era contrário\nao rompimento com o Eixo.\n\nEntre 15 e 28 de janeiro de 1942, foi realizada no Rio de Janeiro a III\nReunião de Consultas dos Ministros das Relações Exteriores das\nRepúblicas Americanas, convocada pelos Estados Unidos. Durante o\nencontro, o Brasil se posicionou ao lado dos Aliados e no último dia\nanunciou o rompimento de suas relações com o Eixo, o que provocou um\naguçamento dos conflitos internos do governo e fortaleceu a atuação dos\nsetores favoráveis ao envio de tropas para a Europa. Pouco depois, os\nestudantes, defensores dessa proposta, resolveram promover uma\ngigantesca passeata no dia 4 de julho, data da independência dos Estados\nUnidos, obtendo para isso o apoio de Osvaldo Aranha e de Ernâni Amaral\nPeixoto, interventor federal no estado do Rio de Janeiro. Filinto Müller\ntentou impedir a realização do ato, o que motivou violenta reação de\nVasco Leitão da Cunha, chefe de gabinete e várias vezes ministro\ninterino da Justiça. Eclodiu então uma grave crise dentro do governo\nque, ligada à questão da participação brasileira na guerra, levou ao\nafastamento dos principais expoentes civis pró-Eixo, como Filinto\nMüller, Francisco Campos (ministro da Justiça) e Lourival Fontes (chefe\ndo Departamento de Imprensa e Propaganda — DIP). Vasco Leitão da Cunha,\nembora favorável à nova orientação da política externa brasileira,\ntambém saiu do governo, mas não houve mudança nos altos postos\nmilitares.\n\nEm 17 de julho de 1942, Marcondes Filho assumiu interinamente a chefia\ndo Ministério da Justiça, que passou a acumular com a pasta do Trabalho.\nPara a chefia de polícia do Distrito Federal foi nomeado o\ntenente-coronel Alcides Gonçalves Etchegoyen e para o DIP, o major\nAntônio José Coelho dos Reis.\n\nMarcondes Filho foi efetivado no Ministério da Justiça em 28 de abril de\n1943, quando crescia a oposição ao Estado Novo. Em agosto seguinte, a\nOrdem dos Advogados do Brasil organizou um congresso jurídico nacional\npara comemorar o seu centenário, convidando Marcondes Filho para\npresidi-lo. Durante o evento, grande número de participantes enviou um\nrequerimento ao ministro solicitando a realização de três sessões\nplenárias para a discussão de teses sobre direitos humanos e democracia.\nO pedido foi negado, o que levou muitos congressistas, entre os quais\nPedro Aleixo e os demais delegados mineiros, a abandonarem o encontro. O\nincidente motivou um almoço de desagravo a Pedro Aleixo e originou o\nchamado Manifesto dos mineiros, lançado em 24 de outubro de 1943,\nreivindicando a implantação da democracia liberal; o documento obteve\ngrande repercussão em todo o país.\n\nNessa época, a oposição passou a defender a realização do plebiscito\nprevisto pela Constituição de 1937 para seis anos após a instalação do\nEstado Novo, com o objetivo de referendar ou não o regime e a\npermanência de Vargas na chefia do governo. Em discurso pronunciado no\ndia 10 de novembro de 1943 durante a Conferência dos Conselhos\nAdministrativos do Estado, Marcondes Filho justificou o adiamento do\nplebiscito, em função do estado de guerra, que provocara a suspensão\n“dos direitos indispensáveis ao livre exercício de qualquer processo de\nvoto para a manifestação da opinião pública”.\n\nDiante do enfraquecimento do regime, novas propostas políticas começaram\na ser formuladas a partir do próprio governo. Marcondes Filho propôs a\nrealização de eleições através da estrutura corporativa dos sindicatos\npor considerá-la “a maneira mais exeqüível e apropriada no Brasil para\nestabelecer o regime definitivo”. Embora essa idéia tivesse encontrado\nforte oposição entre personalidades ligadas ao governo Vargas afirmou,\nem discurso pronunciado ao dia do sexto aniversário do Estado Novo, sua\nintenção de atribuir nova função política aos sindicatos. Segundo ele,\ndepois da guerra a estrutura política da nação seria reajustada através\nde consultas populares, ressaltando que “das classes trabalhadoras\norganizadas tiraremos de preferência os elementos necessários à\nrepresentação nacional”.\n\nA partir de 1944, o quadro político se alterou rapidamente, com o\ncrescimento da oposição nos meios civis e militares. Osvaldo Aranha e\nJoão Alberto Lins de Barros (revolucionário de 1930 e presidente da\nFundação Brasil Central) pediram demissão de suas funções em agosto\ndesse ano. Góis Monteiro, Juraci Magalhães, Eduardo Gomes, Cordeiro de\nFarias e outros influentes militares passaram a criticar abertamente o\nregime. Em janeiro de 1945, o I Congresso Brasileiro de Escritores se\nposicionou em defesa da redemocratização e, no mês seguinte, a\npublicação de uma entrevista de José Américo de Almeida no Correio da\nManhã marcou o fim da censura à imprensa. No plano internacional, a\niminente derrota do Eixo contribuía para o fortalecimento das correntes\ndemocráticas.\n\nNesse contexto, Vargas encarregou Marcondes Filho de estudar as\nprovidências necessárias para a reabertura dos órgãos de representação\npolítica, recebendo deste em 22 de fevereiro de 1945 uma exposição de\nmotivos quanto à adaptação das normas constitucionais à nova situação. O\ndocumento, publicado na íntegra pelo jornal situacionista carioca O\nRadical no dia seguinte, enfatizava que a iniciativa do processo de\nredemocratização partia do próprio governo e defendia a realização de\neleições diretas para os poderes Executivo e Legislativo tanto em nível\nfederal quanto estadual. Desaconselhava, entretanto, a convocação de uma\nassembléia constituinte, reivindicação oposicionista, defendendo que a\nliberalização deveria ocorrer nos marcos da Constituição de 1937.\n\nEsse documento, recebido com muitas críticas pela oposição, serviu de\nbase para a elaboração da Lei Constitucional nº 9, também conhecida como\nAto Adicional, assinada em 28 de fevereiro de 1945, fixando o prazo de\n90 dias para a convocação das eleições. A reação oposicionista à nova\nlei também foi extremamente negativa, chegando o Diário Carioca a\npublicar em manchete: “Em moldes totalitários! Decretado o Ato\nAdicional. Mantidos os poderes ditatoriais do presidente da República.”\nPouco depois, Eduardo Gomes lançou sua candidatura à chefia do governo,\nsendo apoiado por importantes setores oposicionistas que mais tarde\nformaram a União Democrática Nacional (UDN). Em meio às pressões, o\ngoverno decretou a anistia, em 18 de abril de 1945.\n\nDepois da repressão negativa produzida pela Lei Constitucional nº 9\nMarcondes Filho foi substituído no Ministério da Justiça em 3 de março\npelo interventor federal em Pernambuco, Agamenon Magalhães, amigo\npessoal do general Dutra. Manteve-se, entretanto, no cargo de ministro\ndo Trabalho.\n\n \n\nA formação do PTB e o fim do Estado Novo\n\nEm março de 1945, os agrupamentos que deram origem aos novos partidos\npolíticos já estavam em vias de organização. No dia 27 desse mês, o\ninterventor federal em Minas Gerais, Benedito Valadares, apresentou a\ncandidatura do general Dutra à presidência. Em 7 de abril, foi fundada a\nUDN e 14 dias depois sua convenção homologou o nome de Eduardo Gomes\npara concorrer com Dutra. Em 8 de abril, mais de cinco mil pessoas\nassinaram a ata de fundação do Partido Social Democrático (PSD), formado\nprincipalmente em torno dos interventores federais nos estados, com o\napoio de Getúlio.\n\nNesse processo de reorganização partidária, Marcondes Filho, também\napoiado por Vargas, passou a dedicar-se à organização do Partido\nTrabalhista Brasileiro (PTB), fundado em 15 de maio de 1945. A\nmovimentação em torno desse partido coincidiu com o chamado “movimento\nqueremista”, que reivindicava a convocação de uma constituinte com\nGetúlio Vargas no poder, política endossada pelo movimento sindical e\ntambém pelo Partido Comunista Brasileiro, então Partido Comunista do\nBrasil (PCB), que nesse mês retornou à legalidade.\n\nEm 28 de maio de 1945 foi decretada a Lei Eleitoral, definindo as\ncondições (voto secreto, universal e obrigatório) do pleito para a\npresidência da República, o Conselho Federal (que, na Constituição de\n1937, correspondia ao Senado) e a Câmara dos Deputados, e fixando a data\nde 2 de dezembro seguinte para a sua realização. O mesmo decreto marcou\npara 6 de maio de 1946 as eleições para os governos e assembléias\nlegislativas estaduais. A partir dessa lei, os partidos e agrupamentos\npolíticos começaram a tomar providências para a obtenção do registro\njunto à Justiça Eleitoral.\n\nA convenção nacional do PTB realizou-se no Rio de Janeiro em 14 de\nsetembro de 1945, elegendo o mineiro Paulo Baeta Neves para a\npresidência do partido. Getúlio Vargas e Marcondes Filho foram\nescolhidos, respectivamente, presidente e vice-presidente de honra da\nagremiação. Nesse período, a participação política dos sindicatos\naumentou, com a realização de uma série de comícios coordenados pelo\nMovimento Unificador dos Trabalhadores (MUT), e no dia 10 de outubro\nVargas discursou sobre os quatro objetivos fundamentais do PTB:\n“Primeiro, defender os trabalhadores das tentativas de absorção por\nparte de elementos extremistas; segundo, evitar que os operários\nconstituam massa de manobra para os políticos; terceiro, permitir que os\ntrabalhadores escolham ‘representantes saídos do seu seio’; quarto,\npermitir a ‘organização constitucional em bases verdadeiramente\ndemocráticas’.”\n\nA oposição via com crescente preocupação o sustento do PTB e o\ncrescimento do “movimento queremista” (apoiado pelos comunistas),\ntemendo que Vargas estivesse preparando as condições para a sua\npermanência no poder. Assim, a antecipação das eleições para prefeitos e\ngovernadores também para 2 de dezembro foi interpretada como o início de\numa manobra para o cancelamento do pleito, levando os liberais a\ncomeçarem a apelar diretamente para a intervenção das forças armadas a\nfim de forçar a renúncia de Vargas.\n\nNo dia 27 de outubro, o chefe de polícia do Distrito Federal, João\nAlberto, proibiu a realização de um comício programado pelos sindicatos,\nlevando o chefe do governo a substituí-lo por seu irmão Benjamim Vargas.\nEssa medida encontrou forte resistência entre civis e militares, levando\nà deflagração, no dia 29, de um golpe militar articulado pelo general\nGóis Monteiro, que assumira a chefia do Ministério da Guerra em agosto.\nNa ausência de um Poder Legislativo, o presidente do Supremo Tribunal\nFederal, José Linhares, assumiu a presidência da República e, em\nconseqüência, Marcondes Filho deixou o Ministério do Trabalho,\npermanecendo algum tempo em prisão domiciliar.\n\nDurante o Estado Novo, Marcondes Filho se empenhara também em aprimorar\nos instrumentos estatais de apoio à industrialização, sendo o criador,\nem 1944, do Conselho Nacional de Política Industrial e Comercial\n(CNPIC), que contou com a participação do empresário Roberto Simonsen.\n\n \n\nNo Senado\n\nApós a queda do Estado Novo, Marcondes Filho retornou à sua cidade natal\ncom a saúde gravemente abalada. Encontrava-se ainda internado em\nhospital quando, no dia 2 de dezembro de 1945, foi eleito senador por\nSão Paulo à Assembléia Nacional Constituinte na legenda do PTB, junto\ncom Getúlio Vargas. Entretanto, só teve condições de assumir\nefetivamente o mandato durante a primeira legislatura ordinária que se\nseguiu ao fim dos trabalhos constituintes, passando a presidir a\nComissão Interparlamentar de Direito Social. Nesse período, defendeu na\ntribuna do Senado sua gestão à frente do Ministério do Trabalho e o\npróprio Estado Novo, exerceu a presidência da Comissão Técnica de\nTrabalho e Legislação Social, e apresentou projetos criando a disciplina\nde psicologia médica no ensino de nível superior e o Código Brasileiro\nde Radiodifusão.\n\nEm 1951, Vargas retornou à chefia do governo federal através do voto\ndireto, tendo como companheiro de chapa João Café Filho que, de acordo\ncom a Constituição de 1946, tornou-se vice-presidente da República e\npresidente do Senado. Entre julho e dezembro desse ano, Marcondes Filho\nexerceu a presidência da comissão executiva da seção pautista do PTB que\nconseguiu, nos pleitos municipais realizados nesse período, elevar de\noito para 82 o número de seus prefeitos no estado. Ainda em 1951,\napoiado por Café Filho, Marcondes Filho derrotou Fernando Melo Viana na\ndisputa pela vice-presidência do Senado, cargo que ocupou durante três\nanos através de sucessivas reeleições. Viajou no ano seguinte para a\nEuropa a fim de estudar uma solução para o problema de novas instalações\npara o Senado. No dia 1º de junho, obteve uma audiência com o papa Pio\nXII e tornou-se portador de uma mensagem sua ao povo brasileiro, que\nteve ampla divulgação no país.\n\nSempre fiel a Vargas, Marcondes Filho teve seu nome cogitado em 1954\npara candidatar-se ao governo de São Paulo, o que não se verificou. Em\nmarço desse ano, foi nomeado vice-presidente da delegação brasileira à\nConferência de Caracas, que discutiu a situação das colônias e\nterritórios ocupados por potências extracontinentais na América. Os\nbrasileiros defenderam a tese de que a solução desse problema desse\nbuscada no foro da Organização das Nações Unidas (ONU), mas sua proposta\nfoi derrotada pelo projeto argentino, que afirmava a competência da\ncomunidade das repúblicas americanas para buscar sozinha o fim da\ndominação estrangeira sobre aqueles territórios. Em 12 de abril de 1954,\nMarcondes Filho ocupou a tribuna do Senado para fazer um minucioso\nrelato sobre sua participação na conferência.\n\nCom o suicídio de Vargas e a ascensão de Café Filho à presidência da\nRepública em agosto de 1954, Marcondes Filho passou a ocupar a\npresidência do Senado. No exercício dessas funções, conseguiu obter o\nconsenso das correntes parlamentares na interpretação do texto\nconstitucional a fim de que o novo presidente pudesse ser formalmente\nempossado perante o Congresso, e sustentou também — com êxito — a tese\nde que não havia necessidade de eleger novo vice-presidente. Pouco\ndepois, Café Filho, interessado em obter o apoio do PTB para o seu\ngoverno, convidou Marcondes Filho para reassumir a chefia do Ministério\ndo Trabalho, mas este declinou do convite, afirmando que sua\nparticipação no Senado era mais conveniente aos interesses de São Paulo.\n\nMarcondes Filho não foi incluído na lista de candidatos do PTB às\neleições parlamentares de 3 de outubro de 1954. Em fevereiro do ano\nseguinte, substituiu o demissionário Miguel Seabra Fagundes à frente do\nMinistério da Justiça. Sua nomeação, que contrabalançava a forte posição\nda UDN no gabinete de Café Filho, foi recebida com hostilidade pelo\ngovernador de São Paulo, Jânio Quadros, e pelos ministros militares mais\npróximos daquele partido, gerando o boato de que Juarez Távora (chefe da\nCasa Militar), Eduardo Gomes (ministro da Aeronáutica) e Edmundo Amorim\ndo Vale (ministro da Marinha) pediriam demissão, o que não chegou a\nocorrer.\n\n \n\nDe volta ao Ministério da Justiça\n\nMarcondes Filho elaborou o programa básico do governo de Café Filho,\npublicado em 30 de março de 1955 com o objetivo de conciliar todas as\nprincipais correntes políticas e ampliar a base de sustentação do\ngoverno. Entretanto, suas propostas fundamentais geraram grande\npolêmica. Pretendia reduzir os gastos públicos supérfluos, reprimir a\nespeculação, coibir os lucros ilícitos e taxar rigorosamente os\nexcessivos, atrair capitais estrangeiros e manter a legislação vigente\nsobre a exploração do petróleo. Falava também em “apressar a adoção de\nleis e medidas administrativas que... corrijam a inconveniência do nosso\nregime de exploração da terra”, defendendo o acesso do trabalhador à\nterra e a extensão do sistema de previdência social ao campo. Do ponto\nde vista político, propunha que a Constituição fosse emendada, a fim de\ntornar necessária a obtenção de maioria absoluta de votos para a eleição\ndo presidente, dos governadores e dos prefeitos. Determinava ainda a\nadoção de uma reforma eleitoral, o cancelamento do registro dos partidos\nque não elegessem candidatos para as assembléias legislativas e a\nproibição de que um parlamentar mudasse de legenda durante o exercício\ndo mandato.\n\nMarcondes Filho encomendou em seguida ao ministro Edgar Costa,\npresidente do Tribunal Superior Eleitoral, a preparação de um projeto de\nreforma do Código Eleitoral, tendo em vista o pleito de 3 de outubro de\n1955. A proposta então elaborada — e posteriormente recusada pela Câmara\ndos Deputados por 97 votos contra 11 — indicava providências visando à\nmelhor identificação dos eleitores e instituía a cédula oficial de\nvotação (na época, cada partido imprimia suas próprias cédulas).\n\nEm 18 de abril de 1955, Marcondes Filho pediu demissão do ministério,\nsendo substituído por José Eduardo Prado Kelly, membro da UDN. Sua\ndecisão foi tomada em conseqüência do acordo entre Jânio Quadros e Café\nFilho, pelo qual o primeiro abriu mão de sua candidatura à presidência\nda República nessa época em troca da indicação de José Maria Whitaker e\nOtávio Marcondes Ferraz para os ministérios da Fazenda e de Viação e\nObras Públicas, respectivamente. Essa mudança no gabinete, realizada na\nprimeira quinzena de abril, enfraqueceu a posição de Marcondes Filho\nque, ao pedir demissão, ressaltou a falta de apoio do governo de São\nPaulo a seu nome.\n\nQuatro meses após sua renúncia, partiu para a Europa, cumprindo a\nmissão, confiada pelo Ministério da Educação e Cultura, de estudar as\nmedidas necessárias ao incremento da cooperação intelectual\nluso-brasileira. Durante a viagem, encontrou-se novamente com o papa Pio\nXII, a quem entregou uma mensagem de agradecimento de Café Filho pela\natenção dedicada pelo Sumo Pontífice à idealização do Congresso\nEucarístico Internacional no Rio de Janeiro em 1955.\n\nDe volta ao Brasil, retirou-se definitivamente da vida pública,\nretomando suas atividades profissionais em São Paulo, onde faleceu em 16\nde outubro de 1974.\n\nFoi casado com Maria Mercedes Marcondes Machado.\n\nPublicou inúmeros artigos, discursos e conferências.\n\nO arquivo de Marcondes Filho encontra-se depositado no Centro de\nPesquisa e Documentação de História Contemporânea do Brasil (Cpdoc) da\nFundação Getulio Vargas.\n\nJorge Miguel Mayer\n\n \n\n \n\nFONTES: ARAÚJO, A. Chefes; ARQ. NAC. Relação; CÂM. DEP. Deputados;\nCARONE, E. Estado; CISNEIROS, A. Parlamentares; CONSULT. MAGALHÃES, B.;\nCorreio da Noite (10/2/43); CORRESP. MIN. TRAB.; Diário do Congresso\nNacional; DINIZ, E. Empresário; DULLES, J. Getúlio; Encic. Mirador;\nEstado de S. Paulo (3/4/45); FED. ESC. ISOLADAS DO EST. RJ. Ministros;\nFICHÁRIO PESQ. M. AMORIM; Grande encic. Delta; IANNI, O. Estado e\ncapitalismo; IANNI, O. Estado e planejamento; INST. NAC. LIVRO. Índice;\nJornal do Brasil (17/10/74); LEITE, A. História; LEITE, A. Páginas;\nMACEDO, N. Aspectos; MELO, L. Dic.; MIN. GUERRA. Almanaque;  MIN.\nGUERRA. Anais; MIN. MAR. Almanaque; MIN. TRAB. Documentário;\nPersonalidades; RODRIGUES, L. Conflito; SENADO. Relação; SENADO. Relação\ndos líderes; SENADO. Senado; SILVA, G. Constituinte; SILVA, H. 1945;\nWEFFORT, F. Origens.\n\n \n","ref":"FONTES: ARAÚJO, A. Chefes; ARQ. NAC. Relação; CÂM. DEP. Deputados;\nCARONE, E. Estado; CISNEIROS, A. Parlamentares; CONSULT. MAGALHÃES, B.;\nCorreio da Noite (10/2/43); CORRESP. MIN. TRAB.; Diário do Congresso\nNacional; DINIZ, E. Empresário; DULLES, J. Getúlio; Encic. Mirador;\nEstado de S. Paulo (3/4/45); FED. ESC. ISOLADAS DO EST. RJ. Ministros;\nFICHÁRIO PESQ. M. AMORIM; Grande encic. Delta; IANNI, O. Estado e\ncapitalismo; IANNI, O. Estado e planejamento; INST. NAC. LIVRO. Índice;\nJornal do Brasil (17/10/74); LEITE, A. História; LEITE, A. Páginas;\nMACEDO, N. Aspectos; MELO, L. Dic.; MIN. GUERRA. Almanaque;  MIN.\nGUERRA. Anais; MIN. MAR. Almanaque; MIN. TRAB. Documentário;\nPersonalidades; RODRIGUES, L. Conflito; SENADO. Relação; SENADO. Relação\ndos líderes; SENADO. Senado; SILVA, G. Constituinte; SILVA, H. 1945;\nWEFFORT, F. Origens.\n\n \n","dic":"DHBB"}
