{"title":"MARGON, Haley","cargoss":["Deputado federal","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1993,1991],"datas_fim":[1995,0],"estados":["GO","GO"],"autor":[0],"content":"**MARGON, Haley**\n\n\\*dep. fed. GO 1991, 1993-1995.\n\n* *\n\n*Haley Margon Vaz* nasceu em Catalão (GO), no dia 28 de março de 1930,\nfilho de Jerônimo Vaz e de Matilde Margon Vaz.\n\nNas eleições de outubro de 1962, com apenas o segundo grau completo,\nelegeu-se vereador de Catalão na legenda do Partido Social Democrático\n(PSD).\n\nCom a extinção dos partidos políticos pelo Ato Institucional nº 2\n(27/10/1965) e a instauração do bipartidarismo, filiou-se ao Movimento\nDemocrático Brasileiro (MDB), partido de oposição ao regime militar em\nvigor desde abril de 1964. Reeleito em novembro de 1965, presidiu e\ndepois secretariou a Câmara de Vereadores entre 1966 e 1969.\n\nCom a extinção do bipartidarismo, em novembro de 1979, e a conseqüente\nreorganização partidária, ingressou no Partido do Movimento Democrático\nBrasileiro (PMDB), sucessor do MDB. Nesta legenda conquistou a\nprefeitura de Catalão em novembro de 1982, cumprindo o mandato até 1988.\n\nSecretário-geral do Ministério da Agricultura, substituiu o ministro\nÍris Resende, em 1989 e viajou ao Japão e a Cuba para acertar acordos\ncomerciais de importação e exportação de bovinos.\n\nEm outubro de 1990 concorreu a uma cadeira de deputado federal. Tendo\ntomado posse em fevereiro de 1991, licenciou-se em 15 de março, para\nassumir a Secretaria de Fazenda de Goiás no governo de Íris Resende\n(1991-1994). Substituído pelo suplente Luís Soyer, retornou ao\nLegislativo em janeiro de 1993.\n\nSem disputar o pleito de outubro de 1994, deixou a Câmara dos Deputados\nao término da legislatura, em janeiro de 1995.\n\nEm 2004 foi o coordenador financeiro da campanha de Íris Resende à\nprefeitura de Goiânia, pelo PMDB. Considerado um peemedebista histórico,\nHaley Margon cogitou retornar à política estadual candidatando-se\nnovamente à prefeitura de Catalão, nas eleições de 2008, numa tentativa\nde romper o domínio político do grupo liderado pelo então titular do\ncargo, Adib Elias, também do PMDB. Entretanto, apesar da disposição para\nconcorrer e da adesão popular em virtude de sua experiência\nadministrativa, segundo reportagem do *Opção*de abril de 2007,\nmanifestou sua desistência da disputa poucos dias depois, conforme\nnotícia divulgada pela*Tribuna do Planalto*.  Ainda assim, meses antes\ndo pleito, o nome do ex-deputado federal ainda era considerado um dos\nfavoritos à prefeitura de Catalão. Mas o PMDB lançou a candidatura de\nVelomar Rios, um assessor do prefeito Adib Elias, que venceu as\neleições.\n\nMesmo fora da vida pública, Haley Margon recebeu da Universidade Federal\nde Goiás, em cerimônia realizada no dia 7 de outubro de 2009, o título\nde Mérito Universitário, em reconhecimento de seus esforços pela\ninstalação do campus de Catalão, durante a gestão como prefeito da\ncidade na década de 1980.\n\nCasado com Joana Gomide Margon, teve três filhos.\n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1991-1995); CÂM.\nDEP. *Relação de suplente*s (1991-1995); *Opção On-line* (7 a 13/11/2004\ne 1º a 7/4/2007); *Jornal Tribuna do Planalto* (21/4/2007 e 16/2/2008);\n*Diário da Manhã* (4/10/2009).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório*(1991-1995); CÂM.\nDEP. *Relação de suplente*s (1991-1995); *Opção On-line* (7 a 13/11/2004\ne 1º a 7/4/2007); *Jornal Tribuna do Planalto* (21/4/2007 e 16/2/2008);\n*Diário da Manhã* (4/10/2009).\n\n \n","dic":"DHBB"}
