{"title":"MARIANI, Clemente","cargoss":["Constituinte","Deputado federal","Constituinte","Deputado federal","Ministro da Educação","Deputado federal","Presidente do Banco do Brasil","Ministro da Fazenda"],"cargos_esp":[0,0,0,0,0,0,0,0],"datas_ini":[1934,1935,1946,1946,1946,1950,1954,1961],"datas_fim":[1934,1937,1946,1946,1950,1951,1955,1961],"estados":[0,"BA",0,"BA",0,"BA",0,0],"autor":[0],"content":"**MARIANI, Clemente**\n\n\\*const. 1934; dep. fed. BA 1935-1937; const. 1946; dep. fed. BA 1946;\nmin. Educ. 1946-1950; dep. fed. BA 1950-1951; pres. Bco. Bras.\n1954-1955; min. Faz. 1961.\n\n \n\n*Clemente Mariani Bittencourt* nasceu em Salvador no dia 28 de setembro\nde 1900, filho do desembargador Pedro Ribeiro de Araújo Bittencourt e de\nAna Clemente Mariani Bittencourt. Seu bisavô materno, Clemente Bonifácio\nde Abreu, era irmão de Francisco Bonifácio de Abreu, barão de Vila da\nBarra, e sua bisavó materna, Ana Joaquina Mariani Wanderley, era irmã do\nbarão de Cotegipe.\n\nFez seus primeiros estudos com a avó paterna, Ana Ribeiro de Góis\nBittencourt, por quem foi criado no engenho Api, no município de Catu\n(BA). Após a morte de seu avô retornou a Salvador, onde freqüentou o\nGinásio Nossa Senhora da Vitória, dos irmãos maristas, no qual concluiu\no curso primário, entre 1909 e 1910, e iniciou o secundário. Em 1913\ntransferiu-se para o Ginásio Ipiranga, também na capital baiana,\nconcluindo aquele curso no ano seguinte.\n\nIngressou na Faculdade de Direito da Bahia em 1916. Em 1919 foi\ncolaborador da Revista de Assistência Judiciária Acadêmica, passando a\ndirigi-la no ano seguinte. Bacharelou-se em dezembro de 1920 e foi o\norador da turma, que teve como paraninfo o professor João Marques dos\nReis, em cujo escritório iniciou em 1921 sua carreira de advogado.\n\nAinda em 1921, paralelamente à advocacia, começou a atuar como\njornalista, tendo sido redator e mais tarde redator-chefe do Diário da\nBahia. Empenhou-se nas campanhas do jornal em apoio à Reação\nRepublicana, chapa oposicionista formada para concorrer às eleições\npresidenciais de março de 1922 e que tinha como candidatos à presidência\ne à vice-presidência da República, respectivamente, Nilo Peçanha e o\npolítico baiano José Joaquim Seabra. A campanha da Reação Republicana\nconseguiu unanimidade na Bahia, contando inclusive com a adesão dos\nruístas, políticos ligados a Rui Barbosa e tradicionais opositores de\nSeabra. No entanto, o candidato situacionista, Artur Bernardes, venceu o\npleito.\n\nSimpatizante das idéias de Rui Barbosa — que exerceu grande influência\nsobre os estudantes da Faculdade de Direito da Bahia em sua época —,\nMariani foi o redator dos artigos de fundo do Diário da Bahia por\nocasião de sua morte, em 1923. Apoiou também a candidatura de Francisco\nMarques de Góis Calmon, que governaria a Bahia entre 1924 e 1928.\n\nAinda em 1924 foi eleito deputado estadual pelo distrito de São\nFrancisco, tradicional zona de influência de sua família materna. No ano\nseguinte, contudo, abandonou o mandato, assumindo a cadeira de direito\ncomercial na Faculdade de Direito da Bahia, para a qual fora admitido\natravés de concurso. Dedicando-se à advocacia, ao magistério e ao\njornalismo, em 1927 deixou o Diário da Bahia e tornou-se colaborador da\nRevista da Ordem dos Advogados da Bahia, atividade que exerceria até\n1930.\n\nNovamente eleito deputado estadual pelo distrito de São Francisco em\n1928, foi empossado no ano seguinte. Durante o governo de Vital Soares,\nparticipou da reforma da Constituição da Bahia, apresentando numerosas\nemendas, na sua maioria aceitas. Vital Soares foi candidato à\nvice-presidência na chapa de Júlio Prestes, eleita em março de 1930 e\nnão empossada em virtude da Revolução de 1930.\n\nCom a vitória do movimento, que conduziu Getúlio Vargas ao poder, e a\nconseqüente dissolução de todos os órgãos legislativos do país, Mariani\nvoltou ao magistério e à advocacia. Foi ainda orador oficial do\nInstituto da Ordem dos Advogados da Bahia durante os anos de 1931 e\n1932, ocasião em que condenou os atos do governo Vargas, ao qual se\nopunha. Também na solenidade de formatura dos bacharéis da Faculdade de\nDireito em 1931, proferiu um discurso denunciando a influência\ncorruptora exercida pelos governos tiranos sobre o caráter nacional,\npublicado com destaque pela imprensa baiana da época.\n\nCom vistas às eleições para a Assembléia Nacional Constituinte em maio\nde 1933, participou da formação do Partido Social Democrático (PSD) da\nBahia — fundado em janeiro daquele ano por iniciativa do interventor\nJuraci Magalhães —, do qual foi o primeiro-secretário e em cuja legenda\nse elegeu à Constituinte, obtendo a segunda maior votação no estado.\nAssumindo seu mandato em novembro seguinte, apresentou um projeto\ndeterminando que a distribuição das bancadas no plenário fosse feita de\nacordo com suas tendências ideológicas. Embora rejeitado por pequena\nmargem de votos, o projeto viria a servir de base para um dispositivo\nregimental na Constituinte de 1946. Mariani atuou no plenário e nas\ncomissões como uma espécie de vice-líder — já que a função ainda não\nexistia regimentalmente — do líder da maioria, o baiano Antônio de\nMedeiros Neto, e do relator geral, Raul Fernandes. Por designação de\nMedeiros Neto, representou a bancada baiana na comissão que coordenou as\nemendas constitucionais, à qual apresentou os substitutivos referentes à\nestruturação dos poderes governamentais que, com pequenas alterações,\nvieram a constituir o texto principal da Constituição de 1934.\n\nCom a promulgação da nova Carta (16/7/1934) e a eleição do presidente da\nRepública no dia seguinte, teve o mandato prorrogado até maio de 1935.\nEleito novamente em outubro de 1934 na legenda do PSD da Bahia, assumiu\na liderança da bancada baiana na Câmara, em substituição a Medeiros\nNeto, que se elegera senador. Integrou também a Comissão de Finanças e\ndeu apoio ao governo de Juraci Magalhães em sua posição de combate ao\ncomunismo e ao integralismo. Representando o governo de seu estado,\nparticipou em maio de 1937 das negociações para a sucessão presidencial,\nsendo incumbido de apresentar a candidatura do ex-ministro da Viação de\nVargas (1930-1934), José Américo de Almeida, pelos partidos\nmajoritários.\n\nDescrente dos rumos que tomava o processo político, viajou em seguida\npara a Europa, sendo substituído na Câmara por Artur Neiva. Regressou ao\nBrasil às vésperas do golpe de 10 de novembro de 1937, que instituiu o\nEstado Novo (1937-1945), não chegando a reassumir a liderança da bancada\nbaiana. Implantado o novo regime, declarou publicamente não aceitar seus\npostulados, solidarizando-se com Juraci Magalhães, que se opusera ao\ngolpe e deixara o governo da Bahia. Durante o Estado Novo afastou-se da\npolítica, retornando às atividades de professor e advogado, dessa vez\ncomo chefe do escritório de João Marques dos Reis, que, tendo chefiado o\nMinistério da Viação de 1934 a 1937, fora nomeado presidente do Banco do\nBrasil. Acabou, contudo, abandonando a advocacia e o magistério para se\ndedicar exclusivamente aos interesses comerciais como presidente da Cirb\n— empresa que fundara no Rio de Janeiro, então Distrito Federal, durante\no período de seu mandato na Câmara — e da Companhia Usina Cinco Rios,\nadquirida em 1938 com o apoio financeiro da Magalhães Comércio e\nIndústria, sua constituinte e subsidiária da Shell. Eleito nesse período\ndiretor da Associação Comercial da Bahia, foi o autor da mensagem da\nentidade no Congresso das Classes Produtoras, realizado em Teresópolis\n(RJ) em 1942, em que propôs o aproveitamento da cachoeira de Paulo\nAfonso para suprir a falta de energia do Nordeste.\n\nEm 1942 tornou-se diretor do Banco Comercial da Bahia e do Banco da\nBahia, cuja presidência assumiu dois anos depois, reestruturando-o e\ndinamizando sobretudo o setor de câmbio.\n\nNo início de 1945, estando já em curso o processo de\nreconstitucionalização do país, com a previsão de eleições presidenciais\ne de convocação de nova Constituinte, foi amplamente divulgado que\nMariani seria nomeado interventor federal na Bahia, em substituição ao\ngeneral Renato Pinto Aleixo, a fim de organizar as forças políticas\nlocais. De fato, o convite lhe fora feito através do ministro Agamenon\nMagalhães e de Marques dos Reis, quando ainda estava na presidência do\nBanco do Brasil. Mariani porém recusou, afirmando que se mantinha cético\nem relação aos propósitos governamentais de redemocratização do país. Do\nmesmo modo, recusou os convites do Partido Social Democrático (PSD) e da\nUnião Democrática Nacional (UDN) para integrar as respectivas chapas\nconcorrentes à Assembléia Nacional Constituinte.\n\nCom a deposição de Vargas em 29 de outubro de 1945, assumiu o governo\nJosé Linhares, presidente do Supremo Tribunal Federal (STF), que\nencaminhou o processo de redemocratização, coordenando as eleições para\na presidência e para a Constituinte, marcadas para dezembro. Mariani\ndecidiu então candidatar-se e optou pela legenda udenista, na qual se\nencontravam seus antigos companheiros da Constituinte de 1934, da Câmara\ne da congregação da Faculdade de Direito. Realizado o pleito, elegeu-se\nconstituinte e o general Eurico Gaspar Dutra, candidato do PSD, ganhou a\ndisputa para a presidência da República. Empossado em fevereiro de 1946,\nobteve na Assembléia aprovação para a proposta de sua autoria,\ndesignando 1% da renda tributária da União para atender ao plano de\nrecuperação sanitária e econômica do vale do São Francisco. No campo\npolítico, foi também aprovada uma proposta de sua autoria proibindo o\nfuncionamento de partidos seguidores de doutrinas consideradas\nantidemocráticas, que, incluída como artigo constitucional, serviria de\nbase jurídica para o posterior cancelamento do registro do Partido\nComunista Brasileiro — então Partido Comunista do Brasil (PCB) — em maio\nde 1947. Com a promulgação da nova Carta (18/9/1946), passou a exercer o\nmandato ordinário, integrando a Comissão de Constituição e Justiça.\nAfastou-se da Câmara em dezembro de 1946 para assumir a pasta da\nEducação e Saúde Pública do governo Dutra, em substituição a Ernesto de\nSousa Campos.\n\n \n\nMinistro da Educação e Saúde (1946-1950)\n\nLogo que assumiu o ministério, Mariani convocou renomados educadores,\ncomo Manuel Lourenço Filho e Fernando de Azevedo, para elaborarem o\nprojeto da Lei de Diretrizes e Bases da Educação Nacional. Remetido à\nCâmara no início de 1947, esse projeto permaneceria contudo arquivado\npor mais de dez anos. Reformulou também os currículos escolares, deles\nretirando os conteúdos nitidamente ideológicos introduzidos durante o\nEstado Novo. Ao lado disso, fechou temporariamente a União Nacional dos\nEstudantes (UNE), que promovera o Congresso da Paz, segundo Mariani, de\n“inspiração comunista”.\n\nProcurando reduzir as deficiências educacionais, implantou a Campanha\nNacional de Educação para a alfabetização de adolescentes e adultos.\nLançou também a campanha de construção de escolas rurais — de acordo com\nos dados oficiais foram construídas nesse período mais de seis mil\nescolas — e de escolas normais rurais, além de ter inaugurado também\nescolas industriais e técnicas.\n\nNa área do ensino superior, deu início ao processo de federalização das\nuniversidades e elaborou o projeto para a construção do campus da\nUniversidade do Brasil, na ilha do Fundão, no Rio de Janeiro, onde\nchegou a construir o Instituto de Puericultura e a iniciar as obras do\nHospital das Clínicas, da Escola de Engenharia e da Escola de\nArquitetura.\n\nNo setor cultural, estreitou o intercâmbio com a França, promovendo\nconcertos e conferências no Brasil com a participação de intelectuais\nfranceses como Georges Duhamel, André Maurois e Albert Camus, além de\ncurso de aperfeiçoamento de piano com Madalena Tagliaferro. Promoveu\ntambém as comemorações do centenário de nascimento de Goethe, do quarto\ncentenário do de Cervantes e dos centenários de nascimento de Castro\nAlves, de Joaquim Nabuco e de Rui Barbosa, transferindo os despojos\ndeste último para a Bahia.\n\nNo setor da saúde lançou campanhas de proteção à maternidade e à\ninfância, construindo postos de puericultura e maternidades, e\ndesenvolvendo campanhas de combate à malária e à tuberculose. Ampliou\ntambém a rede de hospitais psiquiátricos e dos leprosários, construiu\nhospitais rurais, sobretudo no Nordeste, e criou um fundo hospitalar\npara auxiliar a manutenção dos hospitais de caridade.\n\nAlém dos encargos ministeriais, participou das articulações políticas\npara a escolha dos candidatos à sucessão de Dutra, durante o ano\neleitoral de 1950. Preocupado com a intransigência do PSD e da UDN nas\nnegociações para a adoção de um candidato comum — o que provocaria a\ndivisão das forças, facilitando assim a eleição de Vargas, candidato do\nPartido Trabalhista Brasileiro (PTB) —, propôs a Dutra a candidatura do\ndeputado pessedista Carlos Luz — líder da maioria e mineiro —, que\ncontaria com o apoio dos dois partidos. A sugestão foi aceita pelo chefe\ndo PSD em Minas, Benedito Valadares, mas vetada pela UDN daquele estado,\nliderada por Mílton Campos. Finalmente, foram lançadas as candidaturas\nde Cristiano Machado, pelo PSD, e do brigadeiro Eduardo Gomes, pela UDN.\n\nDe volta ao Brasil depois de ter participado da Conferência da\nOrganização das Nações Unidas para a Educação, a Ciência e a Cultura\n(UNESCO), realizada em Florença, na Itália, em maio de 1950 Mariani\nrenunciou ao ministério para se candidatar ao Senado pela Bahia, lançado\npor uma coligação formada pela UDN, o Partido Democrata Cristão (PDC), o\nPartido Trabalhista Nacional (PTN), o Partido Republicano (PR) e o\nPartido Social Trabalhista (PST). Reassumindo seu mandato na Câmara dos\nDeputados em julho, foi substituído na pasta da Educação e Saúde por seu\nconterrâneo, Pedro Calmon. Realizado o pleito em outubro, Vargas saiu\nvitorioso para a presidência e Mariani foi derrotado nas eleições para o\nSenado por Landulfo Alves, lançado pelo PSD, pelo PTB e pelo Partido de\nRepresentação Popular (PRP). Concluiu seu mandato em janeiro de 1951 e\ndeixou a Câmara dos Deputados.\n\nAfastado dos cargos políticos, reassumiu ainda em 1951 a presidência do\nBanco da Bahia, nela desenvolvendo durante cerca de quatro anos uma\natuação que extrapolaria a área bancária. Travando debate com os\ndiretores da empresa estatal Companhia Hidro Elétrica do São Francisco\n(CHESF), opôs-se à tentativa da companhia Reynolds, norte-americana, de\nse apropriar da energia de Paulo Afonso para implantar uma fábrica de\nlingotes de alumínio destinados à exportação. Com o apoio de Marcos de\nSousa Dantas, presidente do Banco do Brasil, e de José Maria Alkmin,\ndiretor da Carteira de Redesconto do banco, obteve do ministro da\nFazenda, Osvaldo Aranha, a criação do redesconto especial para\nfinanciamento das exportações de cacau, a exemplo do que já ocorria com\no café.\n\n \n\nPresidente do Banco do Brasil (1954-1955)\n\nCom o suicídio de Vargas em 24 de agosto de 1954 e a posse imediata do\nvice-presidente João Café Filho no poder, foi convidado pelo novo\nministro da Fazenda, Eugênio Gudin, para assumir a presidência do Banco\ndo Brasil, substituindo Sousa Dantas. Aceito o convite, tomou posse no\nnovo cargo em setembro, passando a presidência do Banco da Bahia a\nFernando Góis.\n\nCoerente com as idéias que vinha defendendo, logo sugeriu que se\npromovesse a reforma cambial, equiparando o valor do dólar de exportação\nao de importação. Acatou, porém, a determinação de Gudin, de só realizar\na reforma depois de contida a inflação. Procurou não criar uma linha de\ndefesa para os preços do cacau, convidando para diretor da Carteira de\nComércio Exterior (Cacex) Tosta Filho, considerado o melhor conhecedor\ndos problemas do produto na Bahia. Restabeleceu também a situação de\nliquidez do Banco do Brasil, resgatando os seus débitos com os credores\nestrangeiros e controlando a política de crédito interno. Negociou com o\nvespertino carioca Última Hora a dívida do jornal para com o banco.\n\nAo final de sua gestão, encaminhou a apuração de responsabilidades no\nepisódio do desvio de volumosa quantia em francos, ocorrido durante a\nadministração anterior, tendo os resultados do inquérito incriminado\nfuncionários categorizados da Carteira de Câmbio e diretores de um banco\nestrangeiro, que foram então punidos.\n\nTomando conhecimento de que Café Filho negociava com Jânio Quadros,\ngovernador de São Paulo, os cargos que ele, Gudin e Rodrigo Otávio\nJordão Ramos, ministro da Viação, ocupavam, em troca do apoio político\nde Jânio a Juarez Távora — afinal lançado candidato por uma coligação\nliderada pela UDN nas eleições presidenciais marcadas para outubro de\n1955 —, solicitou a Gudin que encaminhasse de imediato ao presidente seu\npedido de demissão. Acompanhado por Gudin, também demissionário, deixou\na presidência do Banco do Brasil em abril de 1955, sendo substituído por\nAlicides da Costa Vidigal.\n\nRealizado o pleito, Juarez Távora foi derrotado por Juscelino\nKubitschek, candidato da coligação entre o PSD e o PTB. Durante o novo\ngoverno Mariani não exerceu nenhum cargo político, dedicando-se apenas\nàs atividades empresariais.\n\n \n\nMinistro da Fazenda (1961)\n\nA campanha eleitoral de 1960 acabou aproximando-o de Jânio Quadros,\ncandidato da UDN à presidência da República. A orientação financeira\nanunciada por Jânio em seus discursos de campanha ajustava-se às teses\nde reforma cambial e de austeridade preconizadas por Mariani, que passou\nentão a apoiar sua candidatura. A pedido de Artur Bernardes Filho,\npresidente nacional do PR, Mariani fez uso da influência que exercia\nsobre Manuel Novais, presidente da seção baiana daquele partido, para\nobter seu apoio a Jânio. Chegou inclusive a ter seu nome cogitado para\nconcorrer pela UDN ao cargo de vice-presidente, por sugestão do próprio\nJânio, num momento em que a agremiação encontrava dificuldade para\ndefinir um candidato. A escolha final recaiu, porém, no mineiro Mílton\nCampos. Jânio elegeu-se presidente em outubro, e a vice-presidência\ncoube, porém, a João Goulart, vice-presidente no governo Kubitschek e\ncandidato da coligação formada pelo PTB e pelo PSD. Poucos dias antes de\nassumir o governo, em janeiro de 1961, Jânio convidou Mariani para\nencabeçar a pasta da Fazenda.\n\nAdepto da corrente monetarista, Mariani, que tomou posse no ministério\nem fevereiro, definiu como as principais metas de sua gestão a correção\ndo desequilíbrio orçamentário e do déficit do balanço de pagamentos, o\nque implicava a redução das despesas governamentais, a restrição do\ncrédito e o estímulo às exportações. Outro item importante de seu\nprograma foi a reforma cambial, nomeando o economista Otávio Gouveia de\nBulhões para o cargo de diretor executivo da Superintendência da Moeda e\ndo Crédito (Sumoc) e encarregando-o de formular um projeto relativo à\nreforma. Seu objetivo era extinguir o sistema dos câmbios múltiplos e os\nsubsídios cambiais relativos a certos produtos de importação. Com\nalgumas correções feitas por Mariani, como a manutenção da taxa\ndiferencial para os câmbios do café e do cacau, o projeto foi aprovado\npor Jânio e homologado pelo conselho executivo da Sumoc, sendo\ntransformado na Instrução nº 204 da Sumoc, expedida em março de 1961.\nDias depois a Sumoc anunciou uma desvalorização da moeda, que passou de\n90 para duzentos cruzeiros antigos em relação ao dólar. As medidas de\ncombate à inflação se aproximavam dos princípios preconizados pelo Fundo\nMonetário Internacional (FMI), de contenção de consumo, restrição de\ncrédito e redução do aumento salarial. Embora visando à reabilitação do\nconceito do país junto aos credores estrangeiros, internamente as\nmedidas não eram bem aceitas, tanto por grande parte dos setores\nempresariais, como pelos setores populares, que tinham que arcar com o\nônus do aumento do custo de vida.\n\nA realização, no Rio de Janeiro, de uma reunião para a constituição do\nBanco Interamericano de Desenvolvimento (BID) propiciou o encontro de\nMariani com Douglas Dilon, secretário do Tesouro norte-americano, do\nqual resultou uma série de acordos para a renegociação das dívidas\nbrasileiras e a concessão de novos créditos.\n\nO primeiro desses acordos resultou de negociações, que se desenrolaram\nentre maio e junho de 1961. Na ocasião foi assinado um empréstimo do FMI\nao Brasil, com a recomendação para que fosse adotada a total liberação\ndo câmbio. Efetivamente, no início do mês de julho foi expedida nesse\nsentido a Instrução nº 208 da Sumoc. Ao mesmo tempo, foi anunciado o\naumento do preço do pão e da gasolina, devido à suspensão dos subsídios.\nCom o sinal verde concedido pelo FMI, foram facilitadas as negociações\npara a reformulação dos prazos dos empréstimos norte-americanos e para a\nobtenção de novos créditos, seguindo-se ainda acordos semelhantes com os\ncredores europeus e com o Japão.\n\nEm nível interno, encaminhavam-se as negociações no âmbito do próprio\ngoverno em torno dos projetos de lei antitruste e de limitação da\nremessa de lucros para o exterior, enviados à Câmara respectivamente em\nmarço e julho. As sugestões de Mariani e de Oscar Pedroso Horta,\nministro da Justiça, saíram vitoriosas, propondo restrições para o\ncapital estrangeiro bem mais leves do que as preconizadas por João\nAgripino, ministro das Minas e Energia.\n\nO rígido programa antiinflacionário, aliado à elevação do custo de vida\nprovocada pela reforma cambial, tornava a política econômica seguida por\nMariani extremamente impopular. E quando, no início de agosto, o próprio\nJânio Quadros criticou-o abertamente, Mariani, contrariado, enviou uma\ncarta de demissão ao presidente. Já demissionário, acedeu, contudo, à\nsolicitação de Jânio para permanecer no cargo até a realização da\nConferência de Punta del Este, prevista para a primeira quinzena de\nagosto e patrocinada pelo Conselho Interamericano Econômico e Social\n(CIES). Chefiou a delegação brasileira ao conclave, do qual resultou a\nCarta de Punta del Este — documento assinado por todas as nações\npresentes, exceto Cuba, e no qual os Estados Unidos se comprometiam a\nprestar ajuda econômica à América Latina por um período de dez anos, a\nfim de promover o desenvolvimento econômico e social do continente,\nlançando assim as bases da Aliança para o Progresso.\n\nJá de volta ao Brasil e antes que se concretizasse sua demissão do\nministério, em 25 de agosto Jânio renunciou. Mariani manteve-se no cargo\ndurante o governo interino de Pascoal Ranieri Mazzilli, presidente da\nCâmara dos Deputados, que assumiu o governo devido à ausência do\nvice-presidente João Goulart, que se encontrava em missão no exterior.\nEm decorrência da crise gerada com o veto das forças armadas à posse de\nGoulart, a situação se prolongou até 7 de setembro, quando, já em vigor\no regime parlamentarista — solução conciliatória introduzida pela Emenda\nConstitucional nº 4 para o impasse institucional que se estabelecera —\nGoulart foi empossado e Mariani deixou a pasta da Fazenda, sendo\nsubstituído por Válter Moreira Sales.\n\nRetornou então às atividades empresariais, não ocupando qualquer cargo\npolítico durante o governo João Goulart. Apesar de suas estreitas\nligações com figuras da UDN vinculadas às articulações\nantigovernamentais, manteve-se afastado do cenário político no período\nque antecedeu ao movimento político-militar de março de 1964, que depôs\nGoulart. Entretanto, como empresário e banqueiro, não deixou de\nacompanhar as mudanças na política econômica implementadas pelo governo\ndo marechal Humberto de Alencar Castelo Branco (1964-1967).\n\n \n\nAs atividades empresariais\n\nPor ocasião dos estudos para a elaboração da reforma bancária, no início\ndo governo do marechal Artur da Costa e Silva (1967-1969), Mariani\nchegou a participar dos trabalhos de ajustamento da nova lei, sendo o\nautor da tese que resultou na Resolução nº 63, do Banco Central, datada\nde 21 de agosto de 1967, e que se constituiu em importante instrumento\nde utilização de recursos estrangeiros para o financiamento de empresas\nnacionais.\n\nCom a posterior aprovação da Lei de Reforma Bancária e a criação de\nnovas entidades autônomas para o exercício das atividades financeiras,\nMariani promoveu a criação de um banco de investimento e de uma\ncompanhia financeira, ligados ao Banco da Bahia. Uma das primeiras\niniciativas do Banco da Bahia de Investimentos foi organizar o projeto\nde uma indústria petroquímica, integrada sobre a base do aproveitamento\nda nafta da refinaria de Mataripe (BA), em 1971. Esse projeto, submetido\nà apreciação dos órgãos federais, veio a constituir o embrião do pólo\npetroquímico de Camaçari (BA). Com o aumento de escala sofrido a partir\nde sua adoção pelo governo federal, o projeto passou a contar com a\nparticipação da Petroquisa, subsidiária da Petrobras, que atuaria como\ncoordenadora das participações de outros grupos nacionais e de empresas\nestrangeiras. Ao Banco da Bahia de Investimentos foi assegurada a\nparticipação em três indústrias de segunda geração do pólo: na Pronor,\nem associação com a Dinamite Nobel e a Petroquisa; na Nitrocarbono, com\na participação do grupo Rocha Miranda, da DST, da Holanda, e da\nPetroquisa; e na Isocianatos do Brasil, com a participação da empresa\nnorte-americana Dupont de Nemours e da Petroquisa.\n\nEm julho de 1973, durante o primeiro governo baiano de Antônio Carlos\nMagalhães — político filiado ao partido governista, a Aliança Renovadora\nNacional (Arena) —, Mariani negociou com o Banco Brasileiro de Descontos\n(Bradesco) o controle acionário do Banco da Bahia, resguardando a\nautonomia do Banco da Bahia de Investimentos e de suas subsidiárias, bem\ncomo da Companhia de Seguros da Bahia e das empresas de pólo\npetroquímico. A venda ao Bradesco desagradou ao governador da Bahia, que\npreferia ver o banco assumido por outro grupo baiano, desencadeando-se\numa polêmica, noticiada durante alguns dias na imprensa, tendo grande\nrepercussão em nível estadual e nacional.\n\nA partir de 1978 Mariani foi passando sucessivamente a presidência\nexecutiva das empresas do grupo a seus filhos Carlos Mariani e Eduardo\nMariani, conservando apenas a presidência dos conselhos de\nadministração.\n\nFaleceu em Salvador no dia 13 de agosto de 1981.\n\nFoi casado com Clara Pereira Mariani Bittencourt, com quem teve oito\nfilhos.\n\nO arquivo de Clemente Mariani encontra-se depositado no Centro de\nPesquisa e Documentação de História Contemporânea do Brasil (Cpdoc) da\nFundação Getulio Vargas.\n\n \n\n \n\nFONTES: ASSEMB. NAC. CONST. 1934. Anais; Boletim Min. Trab. (5/36); CAFÉ\nFILHO, J. Sindicato; CÂM. DEP. Anais (1960 e 1961-1); CÂM. DEP.\nDeputados; CÂM. DEP. Relação dos dep.; CÂM. DEP. Relação nominal; Câm.\nDep. seus componentes; CARNEIRO, G. História; CONSULT. MAGALHÃES, B.;\nCOSTA, M. Cronologia; COUTINHO, A. Brasil; Diário de Notícias, Rio\n(26/5/37); Diário do Congresso Nacional; DULLES, J. Getúlio; Encic.\nMirador; ENTREV. BIOG.; FED. ESC. ISOLADAS DO EST. RJ. Ministros; Folha\nde S. Paulo (14/8/81); FONTENLA, V. História; Globo (14/8/81); GODINHO,\nV. Constituintes; Grande encic. Delta; HIRSCHOWICZ, E. Contemporâneos;\nJornal da Tarde (22/9/76); Jornal do Brasil (31/3/73 e 14/8/81); LEITE,\nA. Páginas; LOURENÇO, M. Jânio; MELO, A. Cartilha; MIN. FAZ. Ministros;\nMIN. MAR. Almanaque; MONTEIRO, F. Banco; MOURÃO, M. Dutra; MUSEU DO\nBANCO DO BRASIL; QUADROS, J. História; SILVA, G. Constituinte; SILVA, H.\nHistória; SKIDMORE, T. Brasil; TÁVORA, J. Vida; VÍTOR, M. Cinco;\nWAHRLICH, B. Classificação; YOUNG, J. Brasil.\n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. 1934. Anais; Boletim Min. Trab. (5/36); CAFÉ\nFILHO, J. Sindicato; CÂM. DEP. Anais (1960 e 1961-1); CÂM. DEP.\nDeputados; CÂM. DEP. Relação dos dep.; CÂM. DEP. Relação nominal; Câm.\nDep. seus componentes; CARNEIRO, G. História; CONSULT. MAGALHÃES, B.;\nCOSTA, M. Cronologia; COUTINHO, A. Brasil; Diário de Notícias, Rio\n(26/5/37); Diário do Congresso Nacional; DULLES, J. Getúlio; Encic.\nMirador; ENTREV. BIOG.; FED. ESC. ISOLADAS DO EST. RJ. Ministros; Folha\nde S. Paulo (14/8/81); FONTENLA, V. História; Globo (14/8/81); GODINHO,\nV. Constituintes; Grande encic. Delta; HIRSCHOWICZ, E. Contemporâneos;\nJornal da Tarde (22/9/76); Jornal do Brasil (31/3/73 e 14/8/81); LEITE,\nA. Páginas; LOURENÇO, M. Jânio; MELO, A. Cartilha; MIN. FAZ. Ministros;\nMIN. MAR. Almanaque; MONTEIRO, F. Banco; MOURÃO, M. Dutra; MUSEU DO\nBANCO DO BRASIL; QUADROS, J. História; SILVA, G. Constituinte; SILVA, H.\nHistória; SKIDMORE, T. Brasil; TÁVORA, J. Vida; VÍTOR, M. Cinco;\nWAHRLICH, B. Classificação; YOUNG, J. Brasil.\n\n \n","dic":"DHBB"}
