{"title":"MARIANO, Maurici","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1991],"datas_fim":[1995],"estados":["SP"],"autor":[0],"content":"**MARIANO, Maurici**\n\n\\*dep. fed. SP 1991-1995.\n\n*Maurici Mariano* nasceu em Santos (SP), no dia 25 de setembro de 1940,\nfilho de Floriberto da Cruz Mariano e de Maria da Penha e Silva Mariano.\n\nBacharel em direito pela Faculdade Católica de Santos, em 1963, advogado\ne empresário, ocupou a chefia de gabinete do prefeito de Guarujá, em\n1964, ano em que se elegeu vereador deste município, pela legenda do\nPartido Trabalhista Nacional (PTN).\n\nCom a edição do Ato Institucional nº 2 (27/10/1965) e o estabelecimento\ndo bipartidarismo, filiou-se ao Movimento Democrático Brasileiro (MDB),\npartido de oposição ao regime militar instaurado no país em abril de\n1964. Exerceu o mandato na Câmara de Vereadores até 1969.\n\nEm novembro de 1976 perdeu a eleição para a prefeitura do Guarujá. Dois\nanos depois, disputou uma vaga na Assembléia Legislativa de São Paulo,\nobtendo a terceira suplência. Com a extinção do bipartidarismo, em\nnovembro de 1979, filiou-se ao Partido do Movimento Democrático\nBrasileiro (PMDB), sucesssor do MDB. No ano seguinte, assumiu a\npresidência do diretório municipal em Guarujá.\n\nEm novembro de 1982 elegeu-se prefeito do Guarujá. Durante o mandato,\nque se estendeu até 1986, assumiu a tesouraria da Associação Paulista de\nMunicípios (APM), cargo que deixou em 1988, ao ser indicado para o\ndiretório regional do partido.\n\nEm 1990, filiou-se ao Partido da Reconstrução Nacional (PRN) — legenda\nque elegera Fernando Collor de Melo à presidência da República no ano\nanterior — e em outubro ganhou a eleição para deputado federal. Foi\ntitular da Comissão de Defesa do Consumidor, Meio Ambiente e Minorias.\n\nVice-líder do bloco que dava sustentação política ao governo, integrado\ntambém pelo Partido da Frente Liberal (PFL), o Partido Social Cristão\n(PSC), o Partido da Mobilização Nacional (PMN) e o Partido Social\nTrabalhista (PST), na sessão que a Câmara dos Deputados realizou em 29\nde setembro de 1992 votou a favor do *impeachment* do presidente\nFernando Collor de Melo, acusado de crime de responsabilidade por\nligações com um esquema de corrupção liderado pelo ex-tesoureiro de sua\ncampanha presidencial, Paulo César Farias. Afastado da presidência logo\napós a votação na Câmara, Collor renunciou ao mandato em 29 de dezembro\nde 1992, pouco antes da conclusão do processo pelo Senado Federal. Seu\nsubstituto foi o vice Itamar Franco, que já vinha exercendo o cargo\ninterinamente desde o dia 2 de outubro.\n\nNa legislatura de 1991 a 1995, Mariano votou a favor da extinção do voto\nobrigatório; pela criação do Imposto Provisório sobre Movimentação\nFinanceira (IPMF), fonte complementar de recursos destinados à saúde; e\npelo Fundo Social de Emergência (FSE), que permitia ao governo gastar\naté 20% dos recursos vinculados às áreas de saúde e de educação.\n\nDe volta ao PMDB, concorreu à reeleição em outubro de 1994, sem sucesso.\nDeixou a Câmara dos Deputados ao término da legislatura, em janeiro do\nano seguinte.\n\nReconquistou a prefeitura do Guarujá em outubro de 1996, na legenda do\nPartido Trabalhista Brasileiro (PTB), e assumiu o mandato em janeiro do\nano seguinte. Em virtude da auditoria que determinou fosse feita nas\ncontas de seu antecessor, mandou sustar cheques no valor total de 780\nmil reais. O dinheiro, segundo Mariano, destinava-se ao pagamento de\nempreiteiras, em vez de servir para o pagamento dos salários atrasados\ndo funcionalismo público municipal.\n\nFaleceu na capital paulista no dia 19 de julho de 2007.\n\nCasado com Maria Regina Leal Mariano, teve quatro filhas.\n\nFONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1991-1995);\n*Estado de S. Paulo* (2/9/96, 2/1/97); *Folha de S. Paulo*(9/12/93,\n18/9/94, 14/1/96, 3/1/97); *Perfil Parlamentar/IstoÉ*; Portal da\nOAB-SP*.*\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros. Repertório* (1991-1995);\n*Estado de S. Paulo* (2/9/96, 2/1/97); *Folha de S. Paulo*(9/12/93,\n18/9/94, 14/1/96, 3/1/97); *Perfil Parlamentar/IstoÉ*; Portal da\nOAB-SP*.*\n\n \n","dic":"DHBB"}
