{"title":"MARIGHELLA, Carlos","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1946,1946],"datas_fim":[1946,1948],"estados":[0,"BA"],"autor":[0],"content":"**MARIGHELLA, Carlos**\n\n\\*mov. comunista; const. 1946; dep. fed. BA 1946-1948.\n\n \n\n*Carlos Marighella* nasceu em Salvador no dia 5 de dezembro de 1911,\nfilho de Augusto Marighella, mecânico nascido na Itália, e de Maria Rita\nMarighella, descendente de escravos africanos.\n\nDesde cedo, Carlos Marighella foi influenciado pelas idéias socialistas\nde seu pai. Depois de concluir os estudos básicos no Ginásio da Bahia,\nmatriculou-se, em 1929, no curso de engenharia civil da Escola\nPolitécnica, também em Salvador. No início da década de 1930, ainda\nestudante, ingressou no Partido Comunista Brasileiro, então Partido\nComunista do Brasil (PCB). Devido à militância, foi preso pela primeira\nvez em 1932, tendo que abandonar os estudos. Ainda assim, depois de\nsolto, continuou a atuar junto ao movimento estudantil baiano.\n\nNeste período, tornou-se um dos principais articuladores do partido no\nestado até ser convocado pela direção nacional em 1936 para atuar no Rio\nde Janeiro, então Distrito Federal, e também em São Paulo. O país vivia\nnessa época sob estado de sítio, logo transformado em estado de guerra —\ne conhecia uma das maiores ondas de repressão de sua história. O PCB,\nduramente perseguido, passava por séria crise interna, enfraquecido pela\nderrota do movimento de novembro de 1935, a Intentona Comunista. Antônio\nMaciel Bonfim (o Miranda, também conhecido como Adalberto Andrade\nFernandes), então secretário-geral do PCB, e Luís Carlos Prestes estavam\npresos, e o cerco policial ao partido se intensificava. Em maio de 1936,\nMarighella foi novamente capturado. Torturado, negou-se a ceder qualquer\ninformação à polícia política.\n\nNo período em que Marighella esteve preso, as divisões internas no PCB\nse agravaram em virtude da polêmica sobre a posição que o partido\ndeveria adotar diante das eleições presidenciais previstas para 1938,\nque seriam disputadas por Armando de Sales Oliveira, ex-governador de\nSão Paulo, e José Américo de Almeida, candidato oficiosamente apoiado\npelo governo de Getúlio Vargas. Em meados de 1937, a corrente que\npreconizava o apoio a José Américo, liderada por Lauro Reginaldo da\nRocha (o Bangu) e apoiada pela Internacional Comunista (Komintern),\nprevaleceu, levando um grupo de militantes paulistas a deixar o partido\ne aderir ao trotsquismo. As eleições, entretanto, não chegaram a se\nrealizar em virtude do golpe de Estado que, liderado pelo próprio\npresidente Vargas, implantou o Estado Novo em 10 de novembro de 1937.\n\nMarighella saiu da cadeia no ano seguinte e foi reorganizar o PCB em São\nPaulo, onde a cisão trotsquista causara maior impacto entre os\ncomunistas, tornando-se o principal dirigente do partido no estado. Em\nmaio de 1939, porém, foi novamente preso, junto com a maior parte dos\nintegrantes do comitê regional paulista, permanecendo, dessa vez, quase\nseis anos nos presídios de Fernando de Noronha e Ilha Grande (RJ).\n\nNos primeiros anos da década de 1940, o PCB ficou reduzido a uns poucos\nmilhares de militantes dispersos pelo país com fraquíssima atividade\norgânica, devido ao baixo número de comitês regionais em funcionamento e\nà ausência de uma direção nacional, pois a última fora encarcerada em\n1940. Com a mediação de Diógenes de Arruda Câmara, que atuava em São\nPaulo, os dois núcleos mais estruturados do partido — o da Bahia e o do\nRio de Janeiro — se articularam em torno da Comissão Nacional de\nOrganização Provisória (CNOP), criada com o apoio de Prestes, que\ncontinuava preso. Como fruto deste trabalho, realizaram\nclandestinamente, no final de agosto de 1943, em uma cidade do vale do\nParaíba, a II Conferência Nacional do PCB.\n\nA Conferência da Mantiqueira, como ficou conhecida, aprovou uma linha\npolítica que preconizava a “união nacional em torno do governo” e o\napoio irrestrito à sua política de guerra contra o nazi-fascismo, e\nelegeu um comitê central. Prestes tornou-se secretário-geral\n(temporariamente substituído pelo operário José Medina e, depois, pelo\nex-deputado classista de 1934 Álvaro Ventura), e Marighella estava entre\nos que, presos, foram eleitos para a direção nacional do PCB.\n\n \n\nAtuação parlamentar e nova clandestinidade\n\nNo ano de 1945 ocorreram importantes modificações na vida política\nnacional, como a anistia aos presos políticos, a legalização do PCB, a\ndeposição de Getúlio Vargas, em 29 de outubro de 1945, e a realização de\neleições para a Assembléia Nacional Constituinte (ANC). Ainda em abril,\nanistiado por Vargas, Marighella foi eleito deputado à ANC pelo estado\nda Bahia em dezembro do mesmo ano, tornando-se um dos 14 membros da\nbancada comunista na Assembléia. Foi segundo suplente de secretário da\nmesa diretora dos trabalhos, iniciados em fevereiro de 1946.\n\nA Assembléia promulgou a nova Constituição em 16 de setembro deste mesmo\nano, convertendo-se em Congresso ordinário. Marighella passou a\nsecretário da bancada comunista na Câmara Federal no início da primeira\nlegislatura ordinária posterior ao Estado Novo, iniciada em 27 de\ndezembro de 1946. Nesse período, o PTB experimentou notável crescimento,\ntornando-se em pouco tempo um partido nacional.\n\nEm 7 de maio de 1947, alegando a existência de duplicidade estatutária e\nde vínculos internacionais com a União Soviética, o Tribunal Superior\nEleitoral (TSE) cancelou o registro do PCB, colocando-o novamente na\nilegalidade, mas os parlamentares comunistas continuaram a exercer seus\nmandatos até que fossem cassados pelas mesas da Câmara e do Senado, em\n10 de janeiro do ano seguinte. Ainda em julho de 1947, chegou à Câmara o\nprojeto de Lei de Segurança Nacional elaborado pelo governo do\npresidente Eurico Gaspar Dutra. Em discurso pronunciado da tribuna da\nCâmara, Marighella repudiou o projeto e fez duras críticas ao chefe da\nCasa Militar da Presidência da República, general Álcio Souto. Em defesa\ndeste, o ministro da Guerra, general Canrobert Pereira da Costa, mandou,\natravés do líder do governo, Carlos Cirilo Júnior, uma carta pedindo\nsatisfações à Câmara em face do pronunciamento de Marighella. Depois de\nentendimentos entre parlamentares de diversos partidos, coube ao líder\nda bancada comunista, Maurício Grabois, encerrar o episódio.\n\nDurante o exercício do seu mandato, Marighella pronunciou 195 discursos\ne foi o autor de boa parte das 330 emendas apresentadas pelos comunistas\nao projeto que resultou na cassação de seus mandatos, numa tentativa de\nprotelar sua aprovação. No Congresso, seu nome ficou ligado também ao\ndebate em torno da questão do petróleo, à qual continuou vinculado nos\nanos seguintes.\n\nAinda em 1947, foi o primeiro diretor da revista Problemas, órgão\nteórico do comitê central do PCB, sendo substituído por Diógenes Arruda\nem novembro de 1948. Atuando novamente na clandestinidade, Marighel- la\ninstalou-se em São Paulo, tornando-se, até 1952, o dirigente máximo do\npartido na capital paulista. Nesse ano, foi designado para dirigir o\ncomitê regional de Piratininga, que incluía São Paulo e várias cidades\nde sua periferia, além de substituir temporariamente João Amazonas na\ndireção do trabalho sindical do partido. Pouco depois, apresentou ao\ncomitê central um informe elaborado com a participação de líderes\nsindicais comunistas, em que se procurava fugir ao radicalismo do\nmanifesto de agosto de 1950 que, assinado por Luís Carlos Prestes em\nnome da direção nacional do PCB, cristalizava a reação dos comunistas à\nperda da legalidade propondo, entre outras medidas, a transformação das\nforças armadas em “exército popular de libertação nacional” e o\n“armamento geral do povo”.\n\nAinda este ano, considerando que as eleições presidenciais que acabaram\npor reconduzir Getúlio Vargas ao poder era “uma farsa”, o PCB conclamou\no povo a votar em branco. Os comunistas que atuavam junto a Marighella\nno movimento sindical foram os primeiros a afirmar que a aplicação da\nlinha traçada pelo Manifesto de agosto, no que lhes concernia, não era\nviável, pois implicaria o abandono do trabalho nos sindicatos. A atuação\nde Marighella no Comitê Regional de Piratininga esteve ligada à\npreparação da grande greve de março/abril de 1953, dirigida pelo líder\nsindical comunista Antônio Chamorro. Apesar da paralisação de cerca de\ntrezentos mil operários em todo o estado, os aumentos salariais\nreivindicados só foram parcialmente alcançados.\n\nNo IV Congresso do PCB, realizado em novembro de 1954, Marighella\napresentou um informe sobre a participação do partido nas eleições\nparlamentares desse ano e foi reeleito para o comitê central, sem\natingir ainda a comissão executiva (que, na época, se chamava Presidium)\nou o secretariado nacional do partido. O congresso se realizou em uma\nconjuntura ainda marcada pelo suicídio de Getúlio Vargas, ocorrido em\nagosto deste ano, quando o presidente, alvo de cerrados ataques oriundos\ndas forças políticas de esquerda e de direita, estava virtualmente\ndeposto pelos setores mais conservadores da política nacional. O informe\napresentado por Marighella já traduzia a inflexão havida na política dos\ncomunistas em relação à participação eleitoral, afirmando que “o\nsectarismo foi o pior entrave na campanha eleitoral” de 1954. Suas\nconclusões, entretanto, se mantinham nos limites da linha definida em\n1950, ressaltando a necessidade de formar a “frente democrática de\nlibertação nacional”, e realizar “ações revolucionárias de massas pela\nconquista do governo democrático de libertação nacional”.\n\nApós o IV Congresso, Marighella tornou-se secretário político do comitê\nmunicipal do Distrito Federal — o comitê metropolitano —, para onde se\ntransferiu, permanecendo em contato com os órgãos dirigentes do partido,\ntambém sediados no Rio. Nessa época, o PCB apoiou a candidatura de\nJuscelino Kubitschek à presidência da República, que acabou por sair\nvitoriosa no pleito de 3 de outubro de 1955.\n\n \n\nA crise de desestalinização\n\nA denúncia dos crimes e erros de Josef Stalin por Nikita Kruschev no XX\nCongresso do Partido Comunista da União Soviética (PCUS), em fevereiro\nde 1956, detonou uma crise que atingiu todo o movimento comunista pelo\nmundo. No PCB, ela foi alimentada também pelo descontentamento de muitos\nmilitantes com o núcleo dirigente que comandava o partido — Diógenes\nArruda, João Amazonas, Maurício Grabois e Pedro Pomar. O partido não\nchegou a tomar conhecimento oficial do “relatório secreto” apresentado\npor Kruschev e publicado no jornal O Estado de S. Paulo. Em vista disso,\npassados seis meses, a direção não se decidira a discuti-lo, apesar da\nexistência de uma corrente favorável à abertura de um amplo debate\ninterno sobre o assunto, chamada de “abridista”, liderada por Agildo\nBarata, tesoureiro do comitê central.\n\nEm agosto de 1956, Diógenes Arruda retornou da União Soviética e\nconfirmou a autenticidade do relatório contra Stalin, mas a ausência de\num acordo dentro da comissão executiva impediu, mais uma vez, que o\nproblema fosse levado ao conjunto do partido. O comitê central se reuniu\nimediatamente, sob forte tensão, em virtude da inevitabilidade de um\nbalanço crítico da atuação dos dirigentes. Arruda recebeu pesadas\ncríticas, mas Marighel- la, que ficara fortemente impressionado com as\nrevelações de Kruschev, também foi alvo de duros ataques. Segundo o\ndirigente comunista Teodoro Melo, um dos presentes, foi lembrado que\nMarighella propusera, no início da década, que o PCB provocasse a\nexplosão de um trem para interromper o tráfego e desencadear, assim, uma\ngreve de ferroviários, sendo demovido dessa idéia por seus companheiros.\nEssa acusação, que ele não contestou, e a dramaticidade da situação\nfizeram com que Marighella não conseguisse chegar ao fim de sua\nintervenção por causa de uma crise de choro, o mesmo acontecendo com\nArruda e vários outros dirigentes.\n\nO comitê central reuniu-se novamente na primeira quinzena de outubro. De\nacordo com diferentes versões, Marighella havia passado várias noites em\nclaro, chorando, mas chegou à reunião mais controlado, embora taciturno.\nA reunião já estava instalada quando chegaram exemplares da Imprensa\nPopular, contendo um artigo de João Batista de Lima e Silva intitulado\n“Não se pode adiar uma discussão que já se iniciou em todas as cabeças”,\nabrindo, na prática, o debate. A primeira reação de vários dirigentes\nfoi considerar a publicação do artigo um ato de indisciplina, mas a\ntônica da participação de Marighella, que concordava com tal idéia, foi\na insistência, com o apoio de Arruda, na luta pela legalização do PCB.\n\nUm mês depois houve nova reunião do comitê central para aprovar uma\ncarta de Prestes sobre a maneira de conduzir o debate. Declarando-se\nentusiasta da discussão, ele afirmava entretanto serem “inadmissíveis,\nem nossas fileiras e na imprensa feita com os recursos do povo,\nquaisquer ataques à União Soviética e ao PCUS”. A carta foi contestada\npelos “abridistas”. Marighella escreveu então um artigo intitulado “A\ncarta de Prestes e o internacionalismo proletário”, no qual\ncompartilhava a posição do secretário-geral e defendia a tese de que\n“era inevitável que se cometessem os erros de que agora procuramos fazer\nautocrítica”. Sua posição foi igualmente criticada pela corrente\n“abridista”, e quatro meses depois, em abril de 1957, Marighella voltou\na escrever, respondendo a alguns membros dessa facção.\n\nDesignado para representar a comissão executiva do PCB junto à Comissão\nNacional de Finanças dirigida por Agildo Barata, Marighel- la entrou em\nconflito com seus integrantes, sendo rotulado de “fechadista”, isto é,\ncontrário à abertura dos debates internos. Por outro lado, também não se\nidentificava plenamente com o “núcleo dirigente”, e nem gozava de sua\nconfiança. Assim, na reunião do comitê central realizada em agosto de\n1957, Marighella foi eleito para a nova comissão executiva — ao lado de\nPrestes, Giocondo Dias, Mário Alves e outros — ao mesmo tempo em que o\n“núcleo dirigente” era derrubado, tendo sido tachada de “antipartidária”\na atividade de Agildo Barata, que terminou por desligar-se do partido,\nem maio de 1957, junto com a maioria dos intelectuais de sua facção, que\npredominavam nos órgãos centrais da imprensa comunista, Voz Operária e\nTribuna Popular. Em agosto seguinte, foi expulso oficialmente das\nfileiras do PCB, enquanto os integrantes do antigo “núcleo dirigente”\nacabaram liderando uma cisão que resultou na criação, em 1962, do\nPartido Comunista do Brasil (PCdoB).\n\nMarighella passou a ser tesoureiro do comitê central do PCB. Em março de\n1958, a direção nacional divulgou uma declaração através da qual rompia,\nde modo categórico, com a linha do Manifesto de agosto de 1950 e optava\npelo caminho pacífico para o socialismo, “tornado possível pelas\nmodificações na arena internacional”. No V Congresso do PCB, realizado\nem 1960, a nova linha foi ratificada, e Marighella foi confirmado em\nsuas funções.\n\nEm 1962, o PCB realizou uma conferência nacional para discutir os\nproblemas de organização, aprovando dois documentos. Um deles\nconsiderava que a organização do partido e da classe operária estava\nmuito aquém das exigências do quadro político nacional, e recomendava\nprudência. O outro era uma resolução política que, paradoxalmente,\ncontinha posição oposta, e orientava o partido a avançar. Marighella foi\num dos grandes defensores dessa posição.\n\n \n\nA opção pela luta armada e o desligamento do PCB\n\nO movimento político-militar que em 31 de março de 1964 derrubou o\npresidente João Goulart foi, para Marighella, a confirmação de sua\ndescrença no caminho pacífico para o socialismo. Segundo ele, a ausência\nde uma preparação para enfrentar pelas armas as forças conservadoras\nhavia sido o grande erro cometido até então. Já nos primeiros dias de\nabril de 1964, tentou obter o apoio de outros membros do comitê central,\nentre os quais Hércules Correia, para promover um levante na Vila\nMilitar, no Rio.\n\nNo dia 9 de maio desse ano, quando assistia a uma sessão de cinema, no\nRio, recebeu voz de prisão de policiais do Departamento de Ordem\nPolítica e Social (DOPS), e, contrariando a diretiva partidária de\nevitar provocações, resistiu. No conflito estabelecido, foi alvejado na\nbarriga, mas continuou brigando com os policiais até ser dominado por\noito homens. Libertado no mês seguinte, explicitou suas divergências com\na linha política do PCB — compartilhadas também por muitos outros\ndirigentes nacionais e estaduais — no livro Por que resisti à prisão,\npublicado em 1965, onde afirmou que sua resistência havia sido “um modo\nde exprimir confiança na capacidade e receptividade do povo, para a\ncompreensão de um ato de protesto (mesmo individual)”. Defendia ainda a\nidéia de que o regime militar brasileiro não conseguiria evitar a\ndiminuição do ritmo de desenvolvimento econômico, o que levaria o país a\numa situação de crise revolucionária, e, baseado nessas premissas,\nafastava a hipótese de participação na “farsa eleitoral” e pregava a\nnecessidade da insurreição popular.\n\nSomente 13 meses depois do movimento de março de 1964, o comitê central\ndo PCB se reuniu, ocasião em que as posições de Marighella foram\ncriticadas. Nessa reunião, a ala dirigida por Prestes, que propunha a\nintegração do partido numa frente contra o regime militar, revelou-se\nmajoritária, derrotando a ala que, liderada por Mário Alves, Manuel\nJover Teles e Jacob Gorender, propunha a preparação da luta armada. Os\ndois primeiros foram então destituídos da comissão executiva, mas\nMarighella, que também defendeu uma política cujo horizonte era a luta\narmada, permaneceu no organismo máximo do partido juntamente com\nPrestes, Giocondo Dias e outros. Segundo Hércules Correia, houve um\nprotesto generalizado contra o projeto de resolução apresentado no fim\ndo encontro por uma comissão presidida por Prestes, pois, nela vigoravam\nas opiniões de Marighella, que não correspondiam ao pensamento\nmajoritário no comitê central, sendo necessário dar nova redação ao\ntexto.\n\nEm 1966, Marighella escreveu o ensaio A crise brasileira, onde\nreafirmava que o caminho pacífico estava superado pois “a ditadura em\nnosso país só se extinguirá pela força”. A luta de guerrilhas era vista\ncomo “uma das formas da luta de resistência das massas”, embora não\nfosse “uma forma de luta apropriada às áreas urbanas”. Marighella\ncontinuava no órgão máximo de direção do PCB, mas começara a\ndesenvolver, de forma mais ou menos ostensiva, um trabalho de\narregimentação dos numerosos adeptos de sua posição, criando assim uma\nsituação insustentável. Em 19 de dezembro de 1966, escreveu uma carta em\nque pedia demissão da comissão executiva e tornava pública sua\ndisposição de “lutar revolucionariamente, junto com as massas, e jamais\nficar à espera das regras do jogo burocrático e convencional que impera\nna liderança”. Criticava duramente a atuação da comissão executiva que,\nsegundo ele, retornava “à concepção antimarxista e antidialética do\n‘núcleo dirigente’ monolítico, superposto ao coletivo”, além de “não\nexercer o comando efetivo e direto do partido nas empresas fundamentais\ndo país”, limitando-se a fazer reuniões, redigir notas políticas e\nelaborar informes. “Não há assim ação planejada, a atividade não gira em\ntorno da luta.” Essa carta nunca foi respondida pela direção do PCB.\n\nEm junho de 1966 foi novamente convocado, para o ano seguinte, o VI\nCongresso do partido, cuja realização, prevista para 1964, havia sido\nadiada devido à turbulência política provocada pela implantação do\nregime militar em março deste ano. Nessa ocasião, todas as divergências,\nexistentes há muito tempo e exasperadas pela “derrota” de 1964,\ncomeçaram a se precipitar em um processo de cisões. Marighella, que\ndepois de renunciar ao cargo na comissão executiva fora eleito por\ngrande maioria secretário político do comitê estadual de São Paulo em\nmaio de 1967, liderou uma das três cisões importantes então ocorridas,\nconseguindo fazer com que um numeroso contingente de comunistas deixasse\no PCB.\n\nEm junho do ano seguinte, Marighella escreveu uma Crítica às teses do\nComitê Central, onde afirmava que elas não tomavam posição quanto ao\ncaminho da revolução: “Não se definem pela via armada, nem pela\npacífica,... se limitam a falar das formas de luta, o que é diferente de\nfalar do caminho da revolução. As formas de lutas podem ser pacíficas ou\nnão, e isto constitui apenas uma questão tática.” Dois meses depois, sem\ndar satisfação à direção do PCB, cuja autoridade não reconhecia mais,\nMarighella foi a Cuba, participar da I Conferência da Organização\nLatino-Americana de Solidariedade (OLAS), onde pronunciou um discurso\nafirmando que “nenhuma vanguarda pode pretender-se tal se não se\npreparou e não preparou o povo por meio da luta armada”.\n\nDepois disso, Marighella foi expulso do partido, e o comitê central\ninterveio no comitê estadual de São Paulo. Em outubro, ainda em Havana,\nescreveu o artigo Algumas questões sobre as guerrilhas no Brasil,\npublicado pelo Jornal do Brasil em setembro do ano seguinte. Nesse\ntexto, em que não faz nenhuma análise da situação brasileira, defende a\nluta de guerrilhas como “o caminho fundamental, e mesmo único, para\nexpulsar o imperialismo e destruir as oligarquias, levando as massas ao\npoder”. A profunda influência da experiência cubana era latente.\n\n \n\nFormação da ALN\n\nRealizado o VI Congresso do PCB, em dezembro de 1967, triunfou a linha\nque, adotada desde 1965, era defendida pelas teses lançadas um ano e\nmeio antes pelo comitê central e representava uma continuidade em\nrelação à política definida pela Declaração de março de 1958 e à linha\naprovada no V Congresso (1960).\n\nMarighella e um suplente do comitê central que deixou o PCB junto com\nele, Joaquim Câmara Ferreira, formaram então o Agrupamento Comunista de\nSão Paulo, que se autodefinia, em seu Pronunciamento de fevereiro de\n1968, como pólo aglutinador de ex-membros do PCB que, “discordando da\nlinha pacífica, resistiram ao comitê central, tendo sido muitos deles\nexpulsos ou vítimas de outras arbitrariedades, sem poderem defender-se,\npor não terem sido chamados a participar das reuniões em que foram\npunidos”.\n\nEmbora influenciado pelas posições do escritor francês Régis Debray, que\nacompanhou a fatal incursão de Ernesto “Che” Guevara nas selvas\nbolivianas, o agrupamento não defendia a implantação da guerrilha a\npartir de um foco isolado, e propunha a combinação dessa forma\n“estratégica” de luta com outras formas de guerrilha em várias regiões\ndo território nacional. Não pretendia também constituir-se como\norganização partidária nos moldes propostos pelos clássicos do\nmarxismo-leninismo: “Precisamos agora de uma organização clandestina,\nbem estruturada, flexível, móvel. Uma organização de vanguarda para\nagir, para praticar a ação revolucionária constante e diária, e não para\npermanecer em discussões e reuniões intermináveis.” O lema fundamental\ndesta embrionária organização era: “O dever de todo o revolucionário é\nfazer a revolução.”\n\nMarighella retornou de Cuba disposto a transformar o agrupamento\npaulista em uma nova organização de âmbito nacional e, com esse\nobjetivo, viajou muito pelo Brasil no início de 1968, entrando em\ncontato com comunistas descontentes. Deste trabalho, surgiu a Ação\nLibertadora Nacional (ALN), que deflagrou a guerrilha urbana através de\numa série de assaltos a bancos para conseguir fundos. Nessa época, outra\norganização também adotou a luta armada: a Vanguarda Popular\nRevolucionária (VPR), resultante da união de militares, antigos adeptos\nde Leonel Brizola, com grupos estudantis e intelectuais provenientes da\norganização trotskista Política Operária (Polop).\n\nA movimentação estudantil e toda a efervescência política de 1968 nas\ngrandes cidades foram vistas por Marighella como “excelentes operações\ntáticas”, capazes de articular “a ação dos guerrilheiros urbanos com o\nmovimento de massas”. Entretanto, os órgãos de repressão do governo logo\nintensificaram sua ação, prendendo, entre janeiro e agosto de 1968,\ncerca de duzentas pessoas acusadas de envolvimento na luta armada. Em\ndezembro, amplamente denunciado como chefe da subversão violenta,\nMarighella assinou um documento intitulado Chamamento ao povo\nbrasileiro, onde afirmava: “Diante da escandalosa avalanche de mentiras\ne acusações terrivelmente injuriosas lançadas contra mim, não tenho\noutra atitude a tomar senão a de responder à bala ao governo e às suas\nasquerosas forças policiais, empenhadas na minha captura, vivo ou\nmorto... Agora não será como em 1964, quando eu estava desarmado e a\npolícia disparou sem que eu pudesse pagar com a mesma moeda.”\n\nAs ações de guerrilha urbana começaram em 1969, pouco depois da\npromulgação do Ato Institucional nº 5 (AI-5), em 13 de dezembro de 1968,\nque marcou um endurecimento sem precedentes do regime militar.\nMarighella participou pessoalmente de várias investidas e, em junho\ndesse ano, escreveu o Minimanual do guerrilheiro urbano, concebido\nclaramente sob inspiração do exemplo cubano, tendo em vista uma guerra\nde libertação nacional, quando a partir do apoio das massas, “os\nguerrilheiros... derrubarão a ditadura e sacudirão o jugo\nnorte-americano”. A revolução era vista como “um fenômeno social que\ndepende de armas e dinheiro. Eles existem no país; basta ter os homens\nque tomem posse deles”.\n\nO Minimanual, curiosamente, gerou rebuliço no mercado editorial francês.\nIncluído num livro organizado por Conrad Detrez (Carlos Marighella, pour\nla libération du Brésil), sofreu ameaça de censura por parte das\nautoridades desse país, o que levou as grandes editoras locais, sem\nexceção, a se associarem à Editora Seuil na sua publicação, em 1969.\n\nEm agosto, Marighella chefiou um grupo de 12 homens que invadiu a\nestação da Rádio Nacional, em Piraporinha (SP), e levou ao ar um\nmanifesto contra o governo, anunciando uma grande ação para breve.\nTratava-se do seqüestro do embaixador norte-americano, Charles Burke\nElbrick, realizado no Rio de Janeiro em conjunto com o Movimento\nRevolucionário 8 de Outubro (MR-8) no dia 4 de setembro, em meio à crise\npolítica provocada pela substituição do presidente Artur da Costa e\nSilva, gravemente enfermo, por uma junta militar formada pelos ministros\ndas três forças armadas. O embaixador foi libertado em troca da\npublicação de um manifesto pela imprensa e do envio para o exterior de\n15 presos políticos pertencentes a diferentes organizações.\n\nA partir deste episódio, a imprensa, sob forte censura, desencandeou uma\nverdadeira ofensiva propagandística contra a subversão, enquanto o cerco\npolicial se fechava em torno das organizações armadas. Marighella era um\ndos principais alvos. Sua liquidação chegou a ser anunciada com\nantecedência pela revista Veja de 22 de outubro de 1969: “Marighella\nestá em São Paulo, na capital, dentro de um círculo de investigações que\nse fecha gradativamente. Espera-se mesmo que ele tente uma fuga heróica\ne não se acredita que ele venha a ser preso com vida.”\n\nNessa época, Marighella procurava estruturar o “setor estratégico” da\nALN, voltado para a deflagração e apoio à guerrilha rural, para onde a\norganização estava deslocando quadros e recursos. Entretanto, o cerco\npolicial se fechou sobre ele antes que esse trabalho fosse efetivamente\nimplantado.\n\nCarlos Marighella foi morto por uma equipe policial comandada pelo\ndelegado Sérgio Paranhos Fleury. Seu corpo foi encontrado na noite de 4\nde novembro de 1969, na Alameda Casa Branca, em São Paulo. Além de\nMarighella, duas outras pessoas — uma investigadora de polícia, e um\nprotético que passava pelo local — morreram. Segundo a versão oficial, o\ncerco tornou-se possível a partir da prisão, no início do mês de\nnovembro, de 23 militantes e simpatizantes da ALN, inclusive dois frades\ndominicanos que conduziram a polícia até o local onde encontrariam o\nlíder da organização. Desencadeou-se então intensa campanha pela\nimprensa contra essa ordem religiosa, visando em particular a Carlos\nAlberto Libânio Cristo, conhecido como frei Beto — que 13 anos depois,\nem 1982, escreveria a sua versão para o episódio, em Batismo de sangue.\nEntretanto, a infiltração de policiais na ALN parece ter sido a causa\nprincipal da prisão, morte ou exílio da maior parte dos integrantes da\norganização.\n\nMarighella foi enterrado no cemitério de Vila Formosa, em São Paulo,\ncomo indigente. Seu lugar à frente da ALN foi ocupado por Joaquim Câmara\nFerreira, morto nas mãos da polícia um ano depois, quando a repressão\npolítica chegou ao seu auge. Em 10 de dezembro de 1979, depois da\ndecretação da anistia política, os restos mortais de Marighella foram\ntransferidos para um túmulo desenhado por Oscar Niemeyer, no cemitério\nda Quinta dos Lázaros, em Salvador. Na cerimônia, além da oração\nfúnebre, escrita pelo abade do mosteiro de São Bento da capital baiana,\ndom Timóteo Anastácio, o escritor Jorge Amado se encarregou de produzir\numa mensagem especial.\n\nEm janeiro de 1995, em virtude da abertura ao público dos arquivos do\nextinto Departamento Estadual de Ordem Política e Social (DEOPS), de São\nPaulo, que guardava parte da documentação referente à morte de\nMarighella, a imprensa reacendeu a polêmica em torno do caso, divulgando\ndocumentos que isentavam os dominicanos de qualquer envolvimento na\ndelação do local onde estaria o líder guerrilheiro, naquele dia 4 de\nnovembro de 1969, atribuindo a culpa a militantes de esquerda que dias\nantes tinham sido presos e torturados pelas forças policiais. Esta\nversão foi veementemente contestada pela ex-companheira de Marighella,\nZilda Xavier, para quem os dominicanos eram, na verdade, os responsáveis\npelo acontecido.\n\nQuase três décadas após a sua morte, ressurgiu a discussão sobre casos\nde presos políticos mortos ou desaparecidos durante o regime militar,\ndiante de pressões internacionais vindas de organizações\nnão-governamentais (ONGs) de direitos humanos, de apelos e interpelações\nlegais de grupos e comissões de familiares de desaparecidos políticos, e\ntambém em virtude da liberação de documentos oficiais até então de\nacesso restrito às forças armadas sobre a luta contra a guerrilha nas\ndécadas de 1960 e 1970. Em 1995, foi então promulgada a Lei nº 9.140,\nque reconhecia os mortos em dependências do Estado e previa indenizações\npara suas famílias. No ano seguinte, por determinação dessa lei, foi\nconstituída pelo Ministério da Justiça a Comissão Especial dos\nDesaparecidos Políticos — formada por sete integrantes, entre os quais\num representante dos parentes das vítimas, um das forças armadas, um da\nCâmara Federal e um do Ministério Público —, encarregada de julgar a\nprocedência de reparos, na forma de indenizações, às famílias das\nvítimas.\n\nDessa forma, em abril de 1996, parentes de Marighella e também de Carlos\nLamarca — outro importante líder guerrilheiro na luta contra o regime,\nex-capitão do Exército e líder da Vanguarda Popular Revolucionária (VPR)\n— protocolaram seus respectivos pedidos de indenização junto à referida\ncomissão. Por mais de quatro meses foram realizadas a feitura de laudos,\na interpretação de indícios e o colhimento de provas necessárias ao\njulgamento dos processos.\n\nNeste período, houve sempre opiniões conflitantes entre parentes das\nvítimas, governo, militares e integrantes da comissão. Discutia-se\nbasicamente a aplicação ou não aos dois casos da Lei nº 9.140/95, de\nautoria de José Gregori — advogado e chefe do gabinete do Ministério da\nJustiça —, que previa o pagamento de indenizações às famílias de vítimas\nque tivessem desaparecido ou sido mortas enquanto estavam sob a tutela\ndo Estado. Assim como no caso de Lamarca, a versão oficial a respeito da\nmorte de Marighella afirmava que o líder guerrilheiro havia sido\nalvejado numa troca de tiros com a polícia e que, portanto, se\nencontrava em situação de combate, o que eximia o Estado de qualquer\nresponsabilidade por sua guarda.\n\nNo entanto, em maio foi apresentado um dossiê à comissão especial do\nMinistério da Justiça, no qual se contestava a versão oficial, através\ndo estudo das fotos que documentaram o episódio e de novas análises do\nseu laudo cadavérico, feitas pelo legista Nélson Massini, o mesmo que\nanalisou o processo de Lamarca. Massini derrubou as teses do laudo\noriginal, de autoria do médico-legista Harry Shibata, concluindo que\nMarighella fora executado, sendo que um dos tiros o atingira no peito, à\nqueima-roupa. A partir das novas análises, deduziu-se que toda a cena\nfotografada de sua morte havia sido montada. Com base em tal\ndocumentação, o nome de Marighella, assim como o de Lamarca, foi\nincluído na lista de mortos e desaparecidos políticos da comissão\nespecial encarregada de julgar os processos, para irritação do\nrepresentante das forças armadas na comissão, general Osvaldo Pereira\nGomes, que ameaçou exigir também “o reconhecimento de mais de cem\npessoas mortas por militantes de esquerda”.\n\nMarcado inicialmente para o dia 1º de agosto de 1996, o julgamento dos\nprocessos de Marighella e Lamarca foi adiado para o mês seguinte em\nvirtude de uma negociação entre o presidente da República, Fernando\nHenrique Cardoso (1995-1998), e o presidente da comissão especial,\nMiguel Reale Jr., em face das pressões que o presidente vinha sofrendo\ndos setores militares, descontentes com a possível concessão de uma\nindenização às respectivas famílias.\n\nEm setembro, portanto, por cinco votos a dois, a Comissão Especial dos\nDesaparecidos Políticos deu ganho de causa aos parentes das vítimas, que\nreceberam no ano seguinte, cada uma, a importância de cem mil reais.\nApós este episódio, por certo o mais polêmico e conturbado, a Comissão\nEspecial dos Desaparecidos Políticos continuou atuando. Até agosto de\n1997, haviam sido pagas 193 indenizações a famílias de desaparecidos.\n\nEm outubro de 1999, marcando o 30º aniversário da morte de Marighella,\nfoi lançado o livro Carlos Marighella — o homem por trás do mito,\norganizado por Cristiane Nova e Jorge Nóvoa. Ainda em virtude da data,\nfoi inaugurada a exposição “Encontra-se Carlos Marighella, 30 anos\ndepois”, no Memorial da América Latina, em São Paulo.\n\nNo mês seguinte, a 4 de novembro de 1999, dia exato dos 30 anos da morte\nde Marighel- la, além do lançamento de uma fotobiografia intitulada\nCarlos Marighella: um homem de seu tempo, de Gilberto Maringoni, Márcia\nCamargos e Vladimir Sacchetta, parentes, amigos, militantes de esquerda\ne estudantes, num ato público, caminharam, em memória de Marighella, até\na altura do número 800 da alameda Casa Branca, local onde o líder\nguerrilheiro foi fuzilado em 1969.\n\nCarlos Marighella era casado com Clara Scharf, com quem não teve filhos.\nNo entanto, em 1948, nasceu o seu único filho, Carlos Augusto\nMarighella, ainda do primeiro casamento. Já na clandestinidade, viveu\nmaritalmente até sua morte com Zilda Xavier Pereira, também fundadora da\nALN.\n\nEscreveu Por que resisti à prisão (1965), Uma prova em versos e outros\nversos (poesia, 1966), Os lírios já não crescem em nossos campos\n(poesia, 1966) e Escritos de Carlos Marighella (1979). Publicou também\nnumerosos artigos na imprensa de esquerda entre 1945 e 1969. Seus textos\ndo período da luta armada foram publicados em francês, inglês, espanhol\ne italiano.\n\nMauro Malin\n\n \n\n \n\nFONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; ARAÚJO, M. Cronologia 1943;\nBancada; CAFÉ FILHO, J. Sindicato; CÂM. DEP. Deputados; CÂM. DEP.\nRelação dos dep.; CARONE, E. Estado; CARONE, E. República nova;\nCHILCOTE, R. Brazilian; COHN, G. Petróleo; Coojornal (2/80); Correio\nBrasiliense (5/11/69); Cruzeiro (20/11/69); DULLES, J. Anarquistas; Em\nTempo (2, 3, 4, 5, 6, 17, 18, 19, 20, 21, 22, 23, 24, 25, 26, 27, 28 e\n29/8, 3, 14, 15, 16, 17, 18 e 19/9, 18, 19, 20, 21, 22, 23 e 24/10/79);\nEncontros com a Civilização Brasileira (7/79); Estado de Minas\n(6/11/69); Estado de S. Paulo (5, 6 e 7/2, 8, 10, 12 e 13/4/80); Folha\nde S. Paulo (12/5/96); FURTADO, J. Vertentes (1/80); GALVÃO, F.\nFechamento; Globo (5/11/69 e 16/10/79); Grande encic. Delta; IstoÉ (4, 7\ne 31/10/ 79); Jornal do Brasil (16 e 24/5/69, 6 e 9/11, 10 e 11/12/79,\n11, 12/1/95, 15/5/96); LEITE, A. Páginas; LINHARES, H. Contribuição;\nMAGALHÃES, I. Segundo; MARIGHELLA, C. Escritos; Movimento, SP (7 e 26/8\ne 30/9/79); PARTIDO COMUNISTA BRASILEIRO. PCB; PERALVA, O. Retrato;\nPRESTES, L. Prestes; PT. Linha Aberta. Internet (28/9, 2/10 e 4/11/99);\nSILVA, G. Constituinte; SILVA, H. 1945; Temps Moderns (11/69);\nTricontinental (1/70); Veja (13/8 e 20/11/68, 6/5, 17/9, 22/10, 5, 12\n19/11/69 e 6/9/78).\n\n \n","ref":"FONTES: ARQ. DEP. PESQ. JORNAL DO BRASIL; ARAÚJO, M. Cronologia 1943;\nBancada; CAFÉ FILHO, J. Sindicato; CÂM. DEP. Deputados; CÂM. DEP.\nRelação dos dep.; CARONE, E. Estado; CARONE, E. República nova;\nCHILCOTE, R. Brazilian; COHN, G. Petróleo; Coojornal (2/80); Correio\nBrasiliense (5/11/69); Cruzeiro (20/11/69); DULLES, J. Anarquistas; Em\nTempo (2, 3, 4, 5, 6, 17, 18, 19, 20, 21, 22, 23, 24, 25, 26, 27, 28 e\n29/8, 3, 14, 15, 16, 17, 18 e 19/9, 18, 19, 20, 21, 22, 23 e 24/10/79);\nEncontros com a Civilização Brasileira (7/79); Estado de Minas\n(6/11/69); Estado de S. Paulo (5, 6 e 7/2, 8, 10, 12 e 13/4/80); Folha\nde S. Paulo (12/5/96); FURTADO, J. Vertentes (1/80); GALVÃO, F.\nFechamento; Globo (5/11/69 e 16/10/79); Grande encic. Delta; IstoÉ (4, 7\ne 31/10/ 79); Jornal do Brasil (16 e 24/5/69, 6 e 9/11, 10 e 11/12/79,\n11, 12/1/95, 15/5/96); LEITE, A. Páginas; LINHARES, H. Contribuição;\nMAGALHÃES, I. Segundo; MARIGHELLA, C. Escritos; Movimento, SP (7 e 26/8\ne 30/9/79); PARTIDO COMUNISTA BRASILEIRO. PCB; PERALVA, O. Retrato;\nPRESTES, L. Prestes; PT. Linha Aberta. Internet (28/9, 2/10 e 4/11/99);\nSILVA, G. Constituinte; SILVA, H. 1945; Temps Moderns (11/69);\nTricontinental (1/70); Veja (13/8 e 20/11/68, 6/5, 17/9, 22/10, 5, 12\n19/11/69 e 6/9/78).\n\n \n","dic":"DHBB"}
