{"title":"MARIN, José Maria","cargoss":["Governador de estado ou do Distrito Federal"],"cargos_esp":[0],"datas_ini":[1982],"datas_fim":[1983],"estados":["SP"],"autor":["Marcelo Costa"],"content":"**MARIN, José Maria**\n\n\\*gov. SP 1982-1983.\n\n*José Maria Marin* nasceu na cidade de São Paulo em 1932, filho de\nJoaquín Marin y Umañes, um dos introdutores do boxe no Brasil na década\nde 1920.\n\nEm 1955 formou-se em direito pela Universidade de São Paulo (USP).\nCusteou seus estudos jogando futebol em clubes do interior paulista,\nchegando inclusive a jogar no São Paulo Futebol Clube. Durante o período\nem que atuou num time de futebol amador em Santo Amaro, tornou-se uma\nliderança do movimento de bairro. Com a grande popularidade alcançada,\nno pleito de outubro de 1962 candidatou-se a uma cadeira na Câmara de\nVereadores de São Paulo, na legenda do Partido da Representação Popular\n(PRP), agremiação liderada nacionalmente pelo líder integralista Plínio\nSalgado. Eleito, assumiu o mandato em fevereiro do ano seguinte. Em\nconseqüência da extinção dos partidos políticos pelo Ato Institucional\nnº 2 (27/10/1965) e da posterior instauração do bipartidarismo,\nfiliou-se à Aliança Renovadora Nacional (Arena), partido de apoio ao\nregime militar instaurado no país em abril de 1964.\n\nReeleito em novembro de 1966, pela legenda da Arena, assumiu o mandato\nem fevereiro do ano seguinte. Durante esta legislatura, foi eleito\npresidente da Câmara de Vereadores, contando com o apoio do Movimento\nDemocrático Brasileiro (MDB), partido de oposição ao regime militar. No\npleito de novembro de 1966 candidatou-se à Assembléia Legislativa de São\nPaulo, pela Arena, obtendo apenas uma suplência. Nos pleitos de novembro\nde 1970 e 1974, elegeu-se deputado estadual, sempre pela legenda da\nArena.\n\nEm 1978 foi escolhido, pela convenção da Arena, candidato a\nvice-governador de São Paulo, na chapa encabeçada por Paulo Salim Maluf,\nque o considerava “seu irmão siamês na política”. No pleito indireto\nrealizado no dia 1º de setembro de 1978, foi eleito pelo colégio\neleitoral****paulista. Com o fim do bipartidarismo em novembro de 1979 e\na conseqüente reformulação partidária, filiou-se ao Partido Democrático\nSocial (PDS), agremiação sucessora da Arena. Em janeiro de 1982 foi\neleito presidente da Federação Paulista de Futebol, numa disputa\nacirrada com o então deputado estadual do PDS, Nabi Abi Chedid, e que\nenvolveu uma extensa malha de cabos eleitorais, formada por dirigentes\nde clubes profissionais e ligas amadoras de São Paulo, além da\nutilização da “máquina” administrativa do estado pelos dois candidatos.\n\nJosé Maria Marin assumiu o Executivo estadual em maio de 1982, em\nvirtude da desincompatibilização de Paulo Maluf, que seria candidato à\nCâmara dos Deputados no pleito de novembro seguinte. Deixou o governo do\nestado em março de 1983, sendo substituído por André Franco Montoro, do\nPartido do Movimento Democrático Brasileiro (PMDB), agremiação sucessora\ndo MDB, eleito pelo voto direto em novembro do ano anterior.\n\nEmbora ainda ligado politicamente a Paulo Maluf, na ocasião da disputa\nindireta pela sucessão do presidente João Batista Figueiredo (1979-1985)\n— a emenda Dante de Oliveira, que propunha a eleição direta para a\npresidência da República em novembro de 1984, não conseguiu obter o\nnúmero de votos indispensáveis à sua aprovação na Câmara dos Deputados\n—, José Maria Marin aderiu ao grupo dissidente do PDS que apoiou\nTancredo Neves, candidato oposicionista vitorioso lançado pela Aliança\nDemocrática, uma união do PMDB com os dissidentes do PDS abrigados na\nFrente Liberal. Contudo, decidiu pelo apoio a Tancredo em novembro de\n1984, quando o candidato da Aliança Liberal estava praticamente eleito,\npois já contava com a maioria dos votos do Colégio Eleitoral.\nAcompanhando o grupo dissidente do PDS, em 1985 filiou-se ao Partido da\nFrente Liberal (PFL).\n\nNas eleições municipais de novembro deste ano, decidiu apoiar a\ncandidatura vitoriosa de Jânio Quadros, do Partido Trabalhista\nBrasileiro (PTB), em detrimento do escolhido pelo seu partido, o\nbanqueiro Olavo Setúbal. Eleito presidente regional do PFL em março de\n1986, Marin foi acusado por Dirce Tutu Quadros, filha de Jânio, de estar\nenvolvido no desvio de uma grande soma de recursos da campanha eleitoral\ndo candidato petebista. Em junho desse ano chefiou a delegação\nbrasileira de futebol na Copa do Mundo, realizada no México.\n\nRetornando ao Brasil, licenciou-se da Federação Paulista de Futebol para\ncandidatar-se ao Senado no pleito de novembro de 1986, pela legenda do\nPFL. Apesar de sofrer pressões da direção nacional do seu partido, que\nera favorável ao apoio à candidatura do empresário Antônio Ermírio de\nMorais, do PTB, ao governo do estado no pleito de novembro, Marin passou\na defender o apoio ao candidato do PDS, Paulo Maluf, que acabou sendo o\nescolhido do partido na convenção de julho, quando foi aprovada a\ncoligação PFL-PDS. Contudo, o candidato do PMDB, Orestes Quércia, foi o\nvencedor do pleito e Marin acabou sendo derrotado para o Senado, pois as\nduas vagas em disputa ficaram com os dois candidatos do PMDB, Mário\nCovas e Fernando Henrique Cardoso.\n\nMarin foi acusado diversas vezes de ter enriquecido durante sua\ntrajetória parlamentar e no Executivo estadual e de utilizar o futebol\npara fins político-eleitorais. Segundo Nabi Abi Chedid, durante sua\ngestão no Executivo estadual “facilitou empréstimos da Caixa Econômica\nEstadual a empresas em situação econômico-financeira difícil, aliciou\nvotos para a sua candidatura [à Federação] utilizando-se da Secretaria\nde Esportes e Turismo do Estado, além de ter nomeado funcionários e\ndistribuído dinheiro do governo para favorecer presidentes de clubes e\nligas”. Em 1988 comprou, em São Paulo, um apartamento dúplex de dois mil\nmetros quadrados, avaliado em dois milhões de dólares.\n\nEm janeiro de 1989 foi empossado na diretoria de relações exteriores da\nConfederação Brasileira de Futebol (CBF). Em junho deste ano foi\ncondenado pelo Tribunal de Contas do Estado (TCE) de São Paulo a\ndevolver uma soma relativa a gastos irregulares efetuados com festas,\nrecepções e jantares, durante sua gestão no governo estadual.\n\nNo pleito de outubro de 1990, candidatou-se a uma cadeira na Câmara dos\nDeputados, pela legenda do PFL, mas não obteve sucesso. Em 2000,\ncandidatou-se à prefeitura de São Paulo na legenda do Partido Social\nCristão (PSC), obteve 9.691 votos insuficientes para ser eleito. Em\noutubro de 2002 disputou sem êxito uma vaga ao Senado por São Paulo na\nlegenda do PSC. Em 2007 filiou-se ao PTB. No ano seguinte tornou-se\nvice-presidente da Confederação Brasileira de Futebol (CBF) para a\nregião sudeste.\n\nCasou-se com Neusa Marin, com quem teve um filho.\n\nMarcelo Costa\n\nFONTES: CÂM. DEP. *Deputados brasileiros* (1991-1995); *Estado de S.\nPaulo* (21 e 23/5/86, 22/1/89);*Folha de S. Paulo* (17/5, 21/9 e\n13/11/86, 30/6/89); TRIB. SUP. ELEIT.*Dados estatísticos*(1966, 1970,\n2000, 2002); *Veja* (16/12/81, 13/1/82, 1/1 e 12/3/86).\n\n \n","ref":"FONTES: CÂM. DEP. *Deputados brasileiros* (1991-1995); *Estado de S.\nPaulo* (21 e 23/5/86, 22/1/89);*Folha de S. Paulo* (17/5, 21/9 e\n13/11/86, 30/6/89); TRIB. SUP. ELEIT.*Dados estatísticos*(1966, 1970,\n2000, 2002); *Veja* (16/12/81, 13/1/82, 1/1 e 12/3/86).\n\n \n","dic":"DHBB"}
