{"title":"MARINHO, Abelardo","cargoss":["Revolucionário ou revoltoso","Revolucionário ou revoltoso","Revolucionário ou revoltoso","Constituinte","Deputado federal profissional"],"cargos_esp":[0,0,0,0,0],"datas_ini":[1922,1924,1930,1934,1935],"datas_fim":[1922,1924,1930,1934,1937],"estados":[0,0,0,0,0],"autor":[0],"content":"**MARINHO, Abelardo**\n\n\\*rev. 1922; rev. 1924; rev. 1930; const. 1934; dep. fed. prof.\n1935-1937.\n\n \n\n*Abelardo Marinho de Albuquerque Andrade* nasceu em Fortaleza no dia 27\nde outubro de 1892, filho do médico João Marinho de Andrade, que foi\ndeputado federal pelo Ceará de 1897 a 1899, e de Maria Carolina de\nAlbuquerque Andrade.\n\nIniciou seus estudos no Liceu do Ceará, em Fortaleza, matriculando-se em\n1910 na Faculdade de Medicina da Bahia, da qual se transferiu em 1913\npara a Faculdade de Medicina do Rio Grande do Sul, onde colou grau em 27\nde dezembro de 1915.\n\nSuas atividades políticas tiveram início em 1912, quando participou da\ncampanha pela eleição do tenente-coronel Marcos Franco Rabelo, candidato\nde oposição à presidência do Ceará. O presidente em exercício, Antônio\nPinto Nogueira Acióli, apoiava o desembargador José Domingues Carneiro,\nmas foi deposto por representantes da oposição ainda em janeiro de 1912,\napós um tiroteio contra o palácio do governo. Eleito em 11 de abril,\nFranco Rabelo tomou posse na presidência do estado em 14 de julho. Esse\nfato daria origem, em dezembro de 1913, à rebelião encabeçada pelo padre\nCícero Romão Batista, movimento que promoveu a ocupação de Fortaleza e\nde parte do estado por multidões de populares que apoiavam a restauração\nde Acióli. Em março de 1914, porém, o padre Cícero retornou com seus\nadeptos a seu reduto de Juazeiro do Norte (CE), pondo fim ao levante.\n\nEm 1918, Abelardo Marinho tornou-se inspetor sanitário do Departamento\nNacional de Saúde Pública e, quando das eleições para a presidência de\nseu estado em 1920, apoiou a candidatura de Justiniano Serpa, do Partido\nDemocrático, participando da campanha desenvolvida por esse partido em\nfavor da reforma da Constituição estadual. Justiniano Serpa derrotou nas\neleições o candidato do Partido Conservador, Belisário Távora,\ngarantindo a implementação das medidas propostas por aquela reforma,\nconsubstanciadas na Constituição estadual promulgada em 4 de novembro de\n1921. Entre outros pontos, a nova Carta vedava a reeleição para a\npresidência do estado e instituía eleições para as prefeituras dos\nmunicípios.\n\nAbelardo Marinho tomaria parte nas conspirações tenentistas\ndesencadeadas a partir de 1922, incluindo-se aí as articulações que\npromoveram a Revolta de 5 de Julho de 1922, no Rio de Janeiro,\nenvolvendo efetivos do forte de Copacabana, da Escola Militar e da Vila\nMilitar; e a Revolta de 5 de Julho de 1924, em São Paulo, onde os\nrebeldes chegaram a ocupar a capital por três semanas. Logo após a\nRevolta de 1924, novas conspirações foram articuladas na então capital\nfederal, desenvolvendo Abelardo Marinho intensas atividades relativas ao\naliciamento de revoltosos e à obtenção de recursos materiais para um\nnovo levante, marcado para o dia 2 de maio de 1925. Nessa data, um grupo\nde oficiais atacou o quartel do 3º Regimento de Infantaria, na Praia\nVermelha, e tentou sublevar a tropa, sendo porém derrotado. Ainda nesse\nmesmo ano, Abelardo Marinho foi preso, alcançando a liberdade em 1926.\nNos três anos que se seguiram, reintegrado aos quadros do Departamento\nNacional de Saúde Pública, teve relevante atuação na campanha contra a\nfebre amarela.\n\n \n\nParticipação na Revolução de 1930\n\nAbelardo Marinho desempenhou papel de destaque na Revolução de 1930,\natuando no Rio de Janeiro. Participou da tomada do forte de Copacabana,\nem 24 de outubro, quando a alta cúpula do Exército depôs o presidente\nWashington Luís e instituiu uma junta governativa provisória, passando a\ndominar a capital do país.\n\nEm junho de 1931, passou a integrar as fileiras do Clube 3 de Outubro,\norganização de cunho tenentista criada no mês anterior com o objetivo de\ndefender e aprofundar o programa da Revolução de 1930. Nessa ocasião,\npronunciou-se pelo “prolongamento da ditadura para realizar a ideologia\ndos dois 5 de julho, anular os políticos profissionais e os medalhões e\ndestruir os antigos vícios e práticas administrativas”. Em sua opinião\nos cargos políticos deveriam ser delegados aos “técnicos honestos,\npreferindo-se, dentre estes, os revolucionários moços”. No decorrer da\ncampanha pela reconstitucionalização imediata do país, que começou a\nganhar corpo em fins de 1931, colocou-se ao lado dos elementos mais\nradicais do tenentismo, a favor da permanência do Governo Provisório\nencabeçado por Vargas.\n\nApós a derrota da Revolução Constitucionalista de 1932 em 2 de outubro\ndesse ano, a luta em favor da volta ao regime constitucional não\nesmoreceu e, em 26 de outubro, o governo organizou uma comissão para\nelaborar o anteprojeto de constituição, estabelecendo o dia 3 de maio de\n1933 como a data das eleições para a Assembléia Nacional Constituinte.\nAbelardo Marinho tornou-se um dos líderes da campanha em favor da\nintrodução da representação profissional na Constituinte, idéia que foi\ndefendida pelos partidos identificados com os princípios da Revolução de\n1930 e que acabaria por ser incorporada ao Código Eleitoral.\n\nEm outubro de 1932, juntamente com Valdemar Falcão, Herculino Cascardo e\nEstênio Caio de Albuquerque Lima, Abelardo Marinho elaborou a proposta\ngovernamental consubstanciada no anteprojeto da Lei de Sindicalização e\nRepresentação Política das Classes. Este anteprojeto defendia o\nsindicato único, com uma organização simétrica para empregados e\nempregadores, a subordinação das entidades sindicais ao Ministério do\nTrabalho e o seu enquadramento numa ordem corporativa, através da\neleição de seus delegados para os conselhos técnicos e as assembléias\nlegislativas.\n\nEm 1933, escolhido representante dos profissionais liberais, tornou-se\ndeputado federal constituinte, ao lado de Ranulfo Pinheiro Lima e Levi\nCarneiro. Às vésperas da instalação da Constituinte, foi um dos\narticuladores do movimento contra a eleição de Antônio Carlos Ribeiro de\nAndrada para a presidência da Assembléia, por ser este contrário à\nrepresentação profissional, propondo a candidatura alternativa do\ngeneral Cristóvão Barcelos, simpático aos “tenentes”. Entretanto,\nAntônio Carlos foi eleito a 12 de novembro, enquanto o general obtinha a\nvice-presidência. Os deputados classistas decidiram dar seu apoio ao\neleito, já que o Partido Progressista de Minas Gerais modificara sua\nposição contrária ao princípio da representação profissional.\n\n \n\nNa Constituinte\n\nAssumindo a liderança da representação classista na Constituinte,\nAbelardo Marinho foi um dos mais ativos defensores do programa\ntenentista durante os trabalhos, abordando sobretudo as questões da\nsindicalização e da representação profissional nos órgãos do governo. Na\nsessão de 24 de fevereiro de 1934, denunciou a “falência do sistema\nrepresentativo no Brasil”, sustentando ser “preciso desviar da rotina\nsecular, dos hábitos inveterados a massa votante. É preciso dispor, sob\nfeição acentuada, nova, as unidades constitutivas do eleitorado. É\npreciso criar para os cidadãos condições que lhes permitam conhecer seus\nverdadeiros interesses; pleitear diretamente a justa satisfação dos\nmesmos; e ter consciência do seu próprio valor e da sua própria força”.\n\nDefendia, assim, a representação profissional como a forma mais\neficiente de promover “o saneamento da mentalidade e dos costumes\neleitorais vigentes no Brasil”; propunha a adoção do “sufrágio\ncorporativo ou profissionalista ao lado do sufrágio universal”, a\nrepresentação corporativa a par da representação política. A questão da\nrepresentação profissional estaria intimamente vinculada à da\nsindicalização, já que aquela representação se deveria basear na prévia\n“organização profissional”, sendo a “organização das profissões” a base\ndo “sufrágio profissionalista”. Por outro lado, a implementação do\n“sufrágio profissionalista”****estimularia “a organização das classes na\nbase profissional”. Nesse sentido, apresentou uma série de emendas,\ntodas datadas de 13 de abril e versando não apenas sobre os problemas da\nrepresentação profissional, mas também sobre a organização sindical.\n\nA proposta da representação profissional nas assembléias legislativas e\nnos conselhos técnicos foi aprovada na Constituinte. Quanto à questão da\norganização sindical, a proposta do sindicato único subordinado ao\nMinistério do Trabalho, também defendida pelas correntes ligadas aos\n“tenentes” e particularmente por Abelardo Marinho, não foi aprovada. O\nartigo 120 da nova Carta estipularia a pluralidade e a autonomia dos\nsindicatos. Entretanto, dois dias antes da promulgação da Constituição\nde 1934, o Decreto nº 26.624, de 14 de julho de 1934, reintroduziria\nmedidas que assegurariam a supervisão das entidades sindicais pelo\nMinistério do Trabalho.\n\nNos meses de janeiro a março de 1934, Abelardo Marinho teve ainda\nimportante participação no movimento desenvolvido em torno da proposta\nde inversão da ordem dos trabalhos da Assembléia. Tal proposta — que\ndefendia a eleição do presidente da República antes da promulgação da\nConstituição e cujo objetivo era assegurar a permanência de Getúlio\nVargas no poder —, foi apresentada pelo líder da maioria, Antônio Garcia\nde Medeiros Neto, tornando-se conhecida como a Indicação Medeiros Neto.\nApós várias articulações políticas, entretanto, encontrou-se uma solução\nconciliatória, a Fórmula Simões Lopes, que acabou sendo aceita,\ngarantindo assim a aprovação da Carta antes da eleição presidencial.\n\nAbelardo Marinho participou de uma reunião coordenada pelo ministro\nJuarez Távora, realizada em 7 de maio, durante a qual foram discutidos\nos pontos do primeiro capítulo do projeto constitucional apresentado\npela Comissão Constitucional, e foram propostas algumas modificações.\nTomou parte ainda nos debates que decidiram pela não transformação da\nAssembléia Constituinte em Câmara Legislativa Ordinária. Encerrados os\ntrabalhos da Assembléia, a nova Constituição foi promulgada em 16 de\njulho de 1934 e Getúlio Vargas foi eleito presidente da República no dia\nseguinte.\n\n \n\nEstado Novo\n\nAbelardo Marinho foi reeleito representante dos profissionais liberais\npara a legislatura ordinária iniciada em 3 de maio de 1935. Em 26 de\nmaio de 1937, participou da convenção nacional para o lançamento da\ncandidatura oficiosa de José Américo de Almeida às eleições para a\npresidência da República previstas para janeiro de 1938. Às vésperas da\ndecretação do Estado Novo, promoveu uma reunião na casa de seu amigo\nEudoro Oliveira, à qual levou José Américo. Dessa reunião participou\ntambém Otávio Mangabeira, um dos líderes da candidatura oposicionista de\nArmando de Sales Oliveira. Mangabeira foi o portador de um manifesto\nque, aprovado pelos presentes e lido no dia seguinte na Câmara dos\nDeputados e no Senado, confirmava a oposição de seus signatários ao\ngolpe de Estado iminente.\n\nApós o fechamento do Congresso Nacional em virtude da instauração do\nEstado Novo, em 10 de novembro de 1937, Abelardo Marinho voltou a\nexercer a medicina, tornando-se em 1940 membro do Conselho Nacional do\nTrabalho. Já no período constitucional, foi nomeado em 1954 diretor do\nDepartamento Nacional de Saúde — cargo no qual permaneceria até 1956 — e\npresidente do Conselho Nacional de Serviço Social — função que exerceu\nde 1957 a 1960 e de janeiro a julho de 1964.\n\nMembro do Sindicato Médico Brasileiro, do Sindicato dos Técnicos de\nHigiene e Saúde Pública e da Sociedade Brasileira de Higiene, deixou\nvárias obras no campo da saúde pública, entre as quais se destaca A\nsorodiagnose do câncer, pela reação de Abderhalden, que lhe valeu a\nmedalha de ouro pela Faculdade de Medicina do Rio de Janeiro.\n\nFaleceu no Rio de Janeiro em 12 de junho de 1968.\n\nVilma Keller\n\n \n\n \n\nFONTES: ALBUQUERQUE, J. Cearenses no Rio; ALBUQUERQUE, J. Cearenses no\nRio e em SP; ARQ. CLUBE 3 DE OUTUBRO; ARQ. GETÚLIO VARGAS; ASSEMB. NAC.\nCONST. 1934. Anais (1); Boletim Min. Trab. (5/36); CÂM. DEP. Deputados;\nCâm Dep. seus componentes; CONSULT. MAGALHÃES, B.; Diário de Notícias,\nRio (26/5/37); Diário do Congresso Nacional; GIRÃO, R. Ceará; GODINHO,\nV. Constituintes; SANTOS, J. Cearense; SILVA, H. 1922; SILVA, H. 1937.\n\n \n","ref":"FONTES: ALBUQUERQUE, J. Cearenses no Rio; ALBUQUERQUE, J. Cearenses no\nRio e em SP; ARQ. CLUBE 3 DE OUTUBRO; ARQ. GETÚLIO VARGAS; ASSEMB. NAC.\nCONST. 1934. Anais (1); Boletim Min. Trab. (5/36); CÂM. DEP. Deputados;\nCâm Dep. seus componentes; CONSULT. MAGALHÃES, B.; Diário de Notícias,\nRio (26/5/37); Diário do Congresso Nacional; GIRÃO, R. Ceará; GODINHO,\nV. Constituintes; SANTOS, J. Cearense; SILVA, H. 1922; SILVA, H. 1937.\n\n \n","dic":"DHBB"}
