{"title":"MARINHO, Djalma","cargoss":["Deputado federal","Deputado federal","Deputado federal","Deputado federal","Deputado federal"],"cargos_esp":[0,0,0,0,0],"datas_ini":[1979,1955,1954,1953,1951],"datas_fim":[1981,1975,0,0,1952],"estados":["RN","RN","RN","RN","RN"],"autor":[0],"content":"**MARINHO, Djalma**\n\n\\*dep. fed. RN 1951-1952, 1953, 1954, 1955-1975 e 1979-1981.\n\n \n\n*Djalma Aranha Marinho* nasceu em Nova Cruz (RN) no dia 30 de junho de\n1908, filho de Nestor Marinho e de Amélia Aranha Marinho.\n\nIngressou em 1928 na Faculdade de Direito de Recife, pela qual se\nbacharelou em março de 1932. Durante sua vida universitária, atuou como\nadjunto de promotor público nas comarcas de Ceará-Mirim e Macaíba, ambas\nno Rio Grande do Norte.\n\nEntre 1933 e 1934 trabalhou como funcionário do Tribunal Regional\nEleitoral (TRE), em Natal, e no pleito de outubro de 1934 elegeu-se\ndeputado estadual na legenda da Aliança Social, agremiação oposicionista\nno Rio Grande do Norte. Assumindo o mandato em maio de 1935, participou\nda elaboração da Constituição de seu estado, promulgada em fevereiro de\n1936. Nesse mesmo ano assumiu o cargo de consultor jurídico da Delegacia\nFiscal do Tesouro Nacional em Natal.\n\nCom a instalação do Estado Novo pelo presidente Getúlio Vargas em 10 de\nnovembro de 1937, ocasião em que foram suprimidos todos os órgãos\nlegislativos do país, teve seu mandato interrompido. Entre 1940 e 1944,\ndurante a Segunda Guerra Mundial (1939-1945), foi membro do Comitê de\nCoordenação Interamericana no Brasil e advogado do Aiport Development\nProgram, da Panair do Brasil.\n\nConcorreu ao pleito de dezembro de 1945 — após a derrubada de Vargas\npelos chefes militares em 29 de outubro do mesmo ano — conseguindo\napenas a primeira suplência de deputado federal na legenda da União\nDemocrática Nacional (UDN). Em janeiro de 1947 elegeu-se deputado\nestadual também na legenda da UDN, participando da elaboração da nova\nCarta Constitucional do Rio Grande do Norte, promulgada em novembro\ndaquele ano. Novamente eleito suplente de deputado federal no pleito de\noutubro de 1950 na legenda da União Popular, coligação formada pela UDN\ne pelo Partido Social Trabalhista (PST), exerceu o mandato de outubro de\n1951 a fevereiro de 1952, de maio a agosto de 1953 e de agosto a\nsetembro de 1954.\n\nNo pleito de outubro de 1954 elegeu-se deputado federal pelo Rio Grande\ndo Norte na legenda da UDN. Assumindo a cadeira em fevereiro de 1955,\nfoi designado membro da Comissão de Constituição e Justiça e da Comissão\nde Serviço Público da Câmara Federal. Durante essa legislatura\n(1955-1959), disputou em 1957 a liderança da UDN na Câmara, sendo\nderrotado por Carlos Lacerda. Nesse período foi nomeado professor de\ndireito internacional privado da Faculdade de Direito de Natal e\ntornou-se representante do Conselho da Ordem dos Advogados do Rio Grande\ndo Norte junto ao Conselho Federal da Ordem dos Advogados do Brasil\n(OAB).\n\nReeleito deputado federal por seu estado, sempre na legenda da UDN, no\npleito de outubro de 1958, assumiu no ano seguinte o cargo de procurador\nda Fazenda Nacional e iniciou o segundo período como representante do\nseu estado no Conselho Federal da OAB. Durante essa legislatura,\nconcorreu em outubro de 1960 ao governo do Rio Grande do Norte, lançado\npela coligação formada pela UDN, o PST e o Partido Republicano (PR),\nsendo no entanto derrotado por Aluísio Alves, candidato do Partido\nSocial Democrático (PSD). Em junho de 1961 foi eleito vice-líder da UDN\nna Câmara Federal.\n\nVisando encontrar uma fórmula política conciliatória para superar o\nimpasse criado com a renúncia do presidente Jânio Quadros em 25 de\nagosto seguinte e o veto dos ministros militares à posse do\nvice-presidente João Goulart, o Congresso aprovou em 2 de setembro a\nEmenda Constitucional nº 4, que instituiu o regime parlamentarista no\npaís. Djalma Marinho foi o relator dessa emenda na Câmara dos Deputados,\na qual permitiu a posse de Goulart na presidência cinco dias depois. No\npleito de outubro de 1962, elegeu-se mais uma vez deputado federal por\nseu estado na legenda da UDN.\n\nPor ocasião do movimento político-militar de 31 de março de 1964, que\ndestituiu o presidente João Goulart, presidiu a comissão mista que\ndeclarou a vacância do cargo de presidente da República. Goulart foi\nsubstituído formalmente pelo presidente da Câmara dos Deputados, Pascoal\nRanieri Mazzilli, mas o poder de fato passou a ser exercido pelo\nautodenominado Comando Supremo da Revolução, formado pelo general Artur\nda Costa e Silva, pelo almirante Augusto Rademaker e pelo brigadeiro\nFrancisco de Assis Correia de Melo.\n\nEm junho desse ano, Djalma Marinho foi novamente eleito vice-líder da\nUDN na Câmara Federal. Com a extinção dos partidos políticos pelo Ato\nInstitucional nº 2 (AI-2), de 27 de outubro de 1965, e a posterior\ninstauração do bipartidarismo, filiou-se à Aliança Renovadora Nacional\n(Arena), agremiação governista. No ano seguinte, foi designado\npresidente da Comissão de Constituição e Justiça da Câmara dos\nDeputados.\n\nEm novembro de 1966 reelegeu-se pela quarta vez consecutiva deputado\nfederal pelo Rio Grande do Norte na legenda da Arena. Nessa legislatura,\niniciada em fevereiro de 1967, manteve-se como presidente da Comissão de\nConstituição e Justiça da Câmara tendo papel de destaque na crise\npolítica do final de 1968, provocada pelo pedido do governo para\nprocessar o deputado Márcio Moreira Alves, do Movimento Democrático\nBrasileiro (MDB) — partido de oposição —, acusado de haver proferido um\ndiscurso considerado difamatório às forças armadas. Na ocasião, em\naudiência com o presidente da República, marechal Artur da Costa e\nSilva, Djalma Marinho declarou que a Comissão de Constituição e Justiça\nnão tinha outro caminho “senão o de negar a licença, porque um\ndispositivo constitucional expresso permitia que a tribuna fosse livre,\nisto é, o deputado podia se demasiar no discurso”. Segundo ele, “o que\nse defendia era a liberdade da tribuna e não a solidariedade aos dizeres\ndo discurso do deputado”. O pedido de licença foi rejeitado pela\nComissão de Constituição e em seguida pelo plenário da Câmara. A reação\ndo governo foi imediata: no mesmo dia da decisão parlamentar, 13 de\ndezembro de 1968, foi editado o Ato Institucional nº 5 (AI-5),\nreabrindo, assim, o processo de cassações. Uma série de garantias\nconstitucionais foram suspensas e o Executivo teve aumentados seus\npoderes em detrimento do Legislativo, provocando o fechamento do regime\nde forma inédita desde 1964. Nesse mesmo dia, o Congresso foi fechado\npor tempo indeterminado, sendo reaberto apenas em outubro de 1969 para\nratificar a escolha do general Emílio Garrastazu Médici para a\npresidência da República.\n\nNo pleito de novembro de 1970, Djalma Marinho foi mais uma vez reeleito\ndeputado federal por seu estado na legenda da Arena. Nessa legislatura\nfoi designado membro da Comissão de Economia e suplente da Comissão de\nOrçamento da Câmara dos Deputados. Foi também membro do grupo de\ntrabalho para o estudo da atualização do regimento interno e reforma do\nprocesso legislativo da Câmara. No início de 1974, já no governo do\ngeneral Ernesto Geisel (1974-1979), aceitou a indicação de seu partido\npara concorrer a uma vaga no Senado. Contudo, no pleito de novembro\ndesse ano, foi derrotado por Agenor Maria, candidato do MDB, partido que\nregistrou ampla vitória em plano nacional.\n\nEm discurso de despedida da Câmara Federal em janeiro de 1975, afirmou\nque as eleições haviam tido um “caráter plebiscitário”, representando “o\nfato político mais relevante” ocorrido naqueles últimos dez anos.\nAcrescentou ainda que o presidente, enquanto intérprete dos objetivos\nnacionais permanentes, deveria rever conceitos e estilos, métodos e\npráticas, alegando que estes haviam sido “impostos à nação de cima para\nbaixo, sem debate, sem alternativa”. Defendeu também na ocasião “a\nconstrução de um modelo capaz de corrigir e atenuar as desigualdades e\nde criar condições de estabilidade social num quadro político\ninstitucional mais aberto”, que permitisse fossem ouvidos os contrários.\n\nAfastado do Congresso, passou os quatro anos seguintes trabalhando no\nescritório de advocacia de Dario de Almeida Magalhães, no Rio de\nJaneiro. Nesse período, foi também membro do conselho técnico da\nFundação Mílton Campos para pesquisas e estudos políticos, da Arena,\ncriada em setembro de 1975.\n\nNo pleito de novembro de 1978 voltou à política partidária,\nreelegendo-se deputado federal pelo Rio Grande do Norte na legenda\narenista. Em declaração dada à imprensa em dezembro de 1978, defendeu a\nanistia afirmando que somente através de sua concessão é que o\npresidente eleito, general João Batista Figueiredo, poderia alcançar a\ntodos os brasileiros. Assumindo a cadeira na Câmara Federal em fevereiro\nde 1979, defendeu, em seu primeiro discurso nessa legislatura, a volta\nda Constituição de 1967 “com as modificações impostas pela necessidade\nde reabertura política”.\n\nRelator da comissão da Arena encarregada de elaborar o anteprojeto de\nreforma da lei orgânica dos partidos políticos e presidente da Comissão\nde Constituição e Justiça da Câmara, em entrevista à imprensa em maio de\n1979, declarou-se contrário à sublegenda, por considerar que esta\nlimitava o sistema ao bipartidarismo e impedia o surgimento do\npluripartidarismo. Admitiu também a legalização do Partido Comunista\nBrasileiro (PCB) afirmando que, como democrata, teria que “conviver com\ntodas as tendências”.\n\nEm agosto de 1979, assumiu a presidência da Comissão Suprapartidária\ncomposta por cinco membros de cada partido, formada com o objetivo de\napresentar uma emenda constitucional para restabelecer as prerrogativas\ndo Congresso. Ainda em agosto, por ocasião da aprovação no Congresso do\nprojeto de anistia do governo (28/8/1979), admitiu não saber se com o\nfim do bipartidarismo deixaria a Arena, garantindo porém que não se\nfiliaria ao MDB. Com a extinção do bipartidarismo (29/11/1979) e a\nposterior instauração do pluripartidarismo, filiou-se ao Partido\nDemocrático Social (PDS), agremiação governista.\n\nAo lançar sua candidatura à presidência da Câmara em novembro de 1980,\napresentou como “única promessa” a defesa da autodeterminação do\nCongresso, no sentido de que este pudesse exercer “sua função de centro\npolítico nacional”. Seu nome contou com o apoio da grande maioria dos\nparlamentares dos partidos oposicionistas e de dissidentes do partido\ngovernista, inclusive do então presidente da Câmara, Flávio Marcílio.\nContudo em fevereiro de 1981, foi derrotado pelo deputado gaúcho Nélson\nMarchezan, seu correligionário do PDS e candidato indicado pelo\nExecutivo.\n\nDjalma Marinho faleceu em Natal no dia 26 de dezembro de 1981.\n\nFoi casado com Celina Cavalcanti Marinho, com quem teve cinco filhos,\nentre os quais Márcio Marinho, eleito deputado estadual na legenda da\nArena em 1974 e reeleito em 1978.\n\nSobre o biografado, Diógenes da Cunha Lima publicou O homem que pintava\ncavalos azuis (1982).\n\n \n\n \n\nFONTES: CÂM. DEP. Deputados; CÂM. DEP. Deputados brasileiros. Repertório\n(5, 6 e 7); CÂM. DEP. Relação nominal dos senhores; CASCUDO, L.\nHistória; CASCUDO, L. História da Assembléia; Estado de S. Paulo (6 e\n15/1, 3 e 26/2 e 27/12/81); Folha de S. Paulo (17/9/81); Globo\n(12/11/80, 12/1, 27/2 e 27/12/81); Grande encic. Delta; Jornal do Brasil\n(3/4, 14/5 e 11/9/77, 14 e 31/12/78, 18 e 19/4, 5/5, 17/7, 6 e 29/8 e\n22/10/79, 14/3, 22/6, 14 e 26/10, 21 e 27/ 11, 6, 9, 10 e 13/12/80, 6,\n12 e 15/1, 3, 26 e 27/2, 17/9, 27 e 29/12/81); NÉRI, S. 16; Perfil (1972\ne 1980); Política; SILVA, R. Bacharéis.\n\n \n","ref":"FONTES: CÂM. DEP. Deputados; CÂM. DEP. Deputados brasileiros. Repertório\n(5, 6 e 7); CÂM. DEP. Relação nominal dos senhores; CASCUDO, L.\nHistória; CASCUDO, L. História da Assembléia; Estado de S. Paulo (6 e\n15/1, 3 e 26/2 e 27/12/81); Folha de S. Paulo (17/9/81); Globo\n(12/11/80, 12/1, 27/2 e 27/12/81); Grande encic. Delta; Jornal do Brasil\n(3/4, 14/5 e 11/9/77, 14 e 31/12/78, 18 e 19/4, 5/5, 17/7, 6 e 29/8 e\n22/10/79, 14/3, 22/6, 14 e 26/10, 21 e 27/ 11, 6, 9, 10 e 13/12/80, 6,\n12 e 15/1, 3, 26 e 27/2, 17/9, 27 e 29/12/81); NÉRI, S. 16; Perfil (1972\ne 1980); Política; SILVA, R. Bacharéis.\n\n \n","dic":"DHBB"}
