{"title":"MARINHO, Gilberto","cargoss":["Revolucionário ou revoltoso","Senador","Senador"],"cargos_esp":[0,0,"GB"],"datas_ini":[1930,1955,1960],"datas_fim":[1930,1960,1971],"estados":[0,"DF",0],"autor":[0],"content":"**MARINHO, Gilberto**\n\n\\*militar; rev. 1930; sen. DF 1955-1960; sen. GB 1960-1971.\n\n \n\n*Gilberto Marinho* nasceu em Pelotas (RS) no dia 15 de setembro de 1907,\nfilho de Gonçalo Marinho e de Nena Marinho.\n\nEstudou no Colégio Militar de Porto Alegre, ingressando em março de 1925\nna Escola Militar do Realengo, no Rio de Janeiro, então Distrito\nFederal. Declarado aspirante-a-oficial da arma de engenharia em junho de\n1928, dois meses depois foi promovido a segundo-tenente, sendo designado\npara servir no 3º Batalhão de Engenharia, em Cachoeira do Sul (RS).\n\nParticipou da Aliança Liberal (1929-1930), ingressando nesse movimento\natravés de João Alberto Lins de Barros, militar que tivera destacada\nparticipação na Coluna Prestes (1925-1927). Após a derrota de Getúlio\nVargas, candidato aliancista, nas eleições presidenciais de 1930, e\nsobretudo depois do assassinato de João Pessoa, seu companheiro de\nchapa, em julho seguinte, a direção da Aliança Liberal decidiu promover\num movimento armado com o objetivo de derrubar o presidente Washington\nLuís (1926-1930).\n\nNo dia 3 de outubro de 1930 eclodiu o movimento revolucionário, tendo\nGilberto Marinho, que em agosto desse ano fora promovido a\nprimeiro-tenente, sublevado o batalhão em que servia, comandando-o\ndurante a revolta. No transcorrer das ações militares, foi comissionado\nno posto de major por Getúlio Vargas, chefe supremo do movimento. Com a\nvitória dos revolucionários e a posse de Vargas na chefia do Governo\nProvisório em 3 de novembro de 1930, foi nomeado ajudante-de-ordens do\ninterventor federal em São Paulo, João Alberto, e posteriormente do\ngeneral Pedro Aurélio de Góis Monteiro. Em seguida tornou-se auxiliar de\nensino e depois catedrático no Colégio Militar de Porto Alegre. Em\noutubro de 1934 foi promovido a capitão e em fevereiro de 1938 alcançou\no posto de major. Durante esse período colaborou no jornal Diário de\nNotícias, de Porto Alegre.\n\nDurante a Segunda Guerra Mundial (1939-1945), foi chefe de gabinete de\nJoão Alberto na Coordenação de Mobilização Econômica, e em seguida\nchefiou o gabinete do Departamento Federal de Segurança Pública.\nPosteriormente tornou-se professor da Escola Militar do Realengo.\nPromovido a tenente-coronel em março de 1945, em dezembro seguinte —\napós a deposição de Getúlio Vargas pelos chefes militares em outubro do\nmesmo ano — candidatou-se a uma cadeira na Assembléia Nacional\nConstituinte, na bancada do Distrito Federal. Lançado pelo Partido\nSocial Democrático (PSD), não logrou ser eleito. Em 1946 foi designado\nsubchefe do Gabinete Militar da Presidência da República pelo general\nEurico Gaspar Dutra, eleito em dezembro de 1945 e empossado em janeiro\nde 1946.\n\nEm janeiro de 1947, na chapa encabeçada por Mário Ramos, elegeu-se\nsuplente de senador pelo Distrito Federal na legenda da coligação\nformada pelo PSD, o Partido Democrata Cristão (PDC), o Partido\nTrabalhista Brasileiro (PTB), o Partido Proletário do Brasil (PPB), o\nPartido Republicano (PR) e o Partido Trabalhista Nacional (PTN). Nesse\nmesmo ano tornou-se secretário-geral da Prefeitura do Distrito Federal,\ndurante a gestão do general Ângelo Mendes de Morais. Em outubro de 1950\nvoltou a candidatar-se a suplente de senador pelo Distrito Federal, como\ncompanheiro de chapa de João Alberto, lançado pelo PSD. Nessa\noportunidade, contudo, não conseguiu eleger-se. Em abril de 1951, com a\nsaída de Mendes de Morais, deixou a secretaria geral da prefeitura,\nsendo nomeado diretor da Caixa Econômica do Rio de Janeiro. Em junho de\n1953 recebeu a patente de coronel, no quadro do magistério do Exército.\nEleito senador pelo Distrito Federal em outubro de 1954 na legenda da\ncoligação formada pelo PSD e o Partido Republicano Trabalhista (PRT),\ndeixou nessa ocasião a direção da Caixa Econômica do estado. Iniciando\nseu mandato em fevereiro do ano seguinte, foi membro das comissões de\nEducação, de Relações Exteriores, de Justiça, de Economia e de Serviço\nPúblico. Promovido a general-de-brigada em agosto de 1958, nesse mesmo\nano tornou-se vice-líder da maioria e do governo no Senado. De 1959 a\n1960 foi terceiro-secretário e, no ano seguinte, segundo-secretário\ndaquela casa. Em outubro de 1962, após a mudança da capital federal para\nBrasília (21/4/1960), foi novamente eleito senador, dessa vez pelo\nrecém-criado estado da Guanabara, na legenda do PSD. No ano seguinte\nreassumiu seu posto de secretário no Senado.\n\nApós a vitória do movimento político-militar de 31 de março de 1964, que\ndepôs o presidente João Goulart, com a extinção dos partidos políticos\npelo Ato Institucional nº 2 (27/10/1965) e a posterior instauração do\nbipartidarismo, filiou-se à Aliança Renovadora Nacional (Arena), partido\ngovernista, do qual foi um dos fundadores. Em fevereiro de 1967 foi\neleito vice-presidente e um ano depois presidente do Senado.\n\nEm agosto de 1969, o presidente da República, general Artur da Costa e\nSilva, empossado em março de 1967, foi acometido por grave enfermidade.\nNesse mesmo mês assumiu o governo uma junta militar composta pelos\nministros almirante Augusto Rademaker, da Marinha, brigadeiro Márcio de\nSousa e Melo, da Aeronáutica, e o general Aurélio de Lira Tavares, do\nExército. Em 9 de outubro desse mesmo ano Gilberto Marinho, como\npresidente do Senado, e José Bonifácio de Andrada, como presidente da\nCâmara dos Deputados, foram convocados pela junta, que lhes comunicou a\ndecisão de dar prosseguimento ao calendário político através da\nreabertura das duas casas legislativas, da convocação de uma convenção\nda Arena para a escolha do candidato à presidência da República e de sua\neleição pelo colégio eleitoral. Em 25 de outubro de 1969 foi eleito o\nnovo presidente, o general Emílio Garrastazu Médici, empossado no cargo\nno dia 30 seguinte.\n\nCandidato à reeleição no pleito de novembro de 1970, Gilberto Marinho\nfoi derrotado, assim como os demais candidatos lançados pela Arena\ncarioca — Luís Gama Filho e Ângelo Mendes de Morais. As três vagas da\nGuanabara no Senado foram preenchidas por Nélson Carneiro, Benjamim\nFarah e Danton Jobim, candidatos do Movimento Democrático Brasileiro\n(MDB). Marinho continuou a presidir o Senado até o final de seu mandato,\nem janeiro de 1971, quando deixou a casa. Em abril de 1975 tomou posse\nna presidência da Arena fluminense, após a fusão, no mês anterior, do\nestado da Guanabara com o estado do Rio de Janeiro.\n\nAdvogado, em 1976 tornou-se presidente da Engenharia de Sistemas e\nProcessamento de Dados (Datamec) e membro do conselho fiscal do Banco\nNovo Rio Investimentos.\n\nFaleceu na cidade do Rio de Janeiro, no dia 11 de fevereiro de 1985.\n\nEra casado com Enilda Leite Marinho, com quem teve uma filha.\n\n \n\nFONTES: CAFÉ FILHO, J. *Sindicato*; CORTÉS, C. *Homens*; *Grande encic.\nDelta*; *Jornal do Brasil* (16/3 e 27/7/76); MACEDO, N. *Aspectos*;\nMAGALHÃES, I. *Segundo*; NÉRI, S. *16*; *Rev. Ciência Pol*.; SENADO.\n*Dados*; SENADO. *Relação*; SENADO. *Relação dos líderes*; *Veja*\n(20/2/85).\n\n \n","ref":"FONTES: CAFÉ FILHO, J. *Sindicato*; CORTÉS, C. *Homens*; *Grande encic.\nDelta*; *Jornal do Brasil* (16/3 e 27/7/76); MACEDO, N. *Aspectos*;\nMAGALHÃES, I. *Segundo*; NÉRI, S. *16*; *Rev. Ciência Pol*.; SENADO.\n*Dados*; SENADO. *Relação*; SENADO. *Relação dos líderes*; *Veja*\n(20/2/85).\n\n \n","dic":"DHBB"}
