{"title":"MARINHO, Ilmar Pena","cargoss":["Embaixador do Brasil - OEA","Embaixador do Brasil - URSS"],"cargos_esp":[0,0],"datas_ini":[1962,1969],"datas_fim":[1969,1974],"estados":[0,0],"autor":[0],"content":"**MARINHO, Ilmar Pena**\n\n\\*diplomata; emb. Bras. OEA 1962-1969; emb. Bras. URSS 1969-1974.\n\n \n\n*Ilmar Pena Marinho* nasceu no Rio de Janeiro, então Distrito Federal,\nno dia 29 de janeiro de 1913, filho de Ildefonso Aires Marinho e de Inês\nPena Marinho.\n\nFormou-se em ciências jurídicas e sociais pela Faculdade de Direito da\nUniversidade do Rio de Janeiro em 1932. Fez o curso de doutorado em\ndireito na mesma faculdade em 1934, iniciando a carreira diplomática em\nagosto de 1936 como cônsul de terceira classe.\n\nAssumiu o cargo de oficial-de-gabinete do ministro das Relações\nExteriores, Mário Pimentel Brandão, em janeiro de 1938. Em outubro\nseguinte integrou a delegação do Brasil à VIII Conferência Internacional\nAmericana, realizada em Lima, Peru, e em dezembro do mesmo ano foi\npromovido a cônsul de segunda classe. De 1939 a 1941 serviu na embaixada\nbrasileira em Atenas, tendo sido encarregado de negócios na capital\ngrega em 1940. Segundo-secretário da embaixada brasileira em Roma de\n1941 a 1942, entre 1943 e 1945 serviu em Quito, no Equador, ainda como\nsegundo-secretário. Retornando ao Brasil, neste último ano ocupou o\ncargo de chefe do arquivo da Secretaria de Estado. Em dezembro de 1945\nfoi promovido a primeiro-secretário.\n\nSecretário da Comissão de Reparação de Guerra em janeiro de 1946,\ndesempenhou ainda nesse ano as seguintes funções: professor de direito\ninternacional privado no Instituto Rio Branco, membro da delegação do\nBrasil à Conferência da Paz, em Paris, e oficial-de-gabinete do ministro\ndas Relações Exteriores, Raul Fernandes, cargo que ocuparia de setembro\nde 1946 a março de 1948. Em 1947 integrou a representação brasileira à\nConferência Interamericana para a Manutenção da Paz e Segurança do\nContinente, no Rio de Janeiro, e a Comissão de Estudo dos Temas da\nAgenda da IX Conferência Internacional Americana, em Bogotá, Colômbia.\nMembro da delegação do Brasil à III Assembléia Geral das Nações Unidas\n(ONU), realizada em Paris em 1948, desse ano a 1950 serviu na embaixada\nbrasileira em Roma. De 1950 a 1951 foi conselheiro da embaixada\nbrasileira em Bruxelas, na Bélgica, e nesse último ano ocupou o cargo de\nencarregado de negócios nessa capital. Ministro de segunda classe em\njulho de 1952, passou a servir na embaixada brasileira em Varsóvia,\nPolônia, como ministro-conselheiro, onde permaneceu até março de 1954.\n\nDe 1954 a 1956 foi ministro-conselheiro na embaixada brasileira em\nParis, onde, de maio de 1955 a janeiro de 1956, foi encarregado de\nnegócios. Em setembro deste último ano chefiou a delegação do Brasil à\nVI Conferência dos Estados Membros da Organização Internacional do\nTrabalho (OIT), em Havana, Cuba. Membro do conselho consultivo do\nInstituto Nacional de Imigração e Colonização (INIC) em 1957, desse ano\na 1959 foi consultor-técnico da Comissão Nacional para a Aplicação do\nTratado de Amizade e Consulta entre Brasil e Portugal. Em abril de 1958\nfoi designado delegado do Brasil às reuniões da comissão executiva e do\nconselho deliberativo do Comitê Intergovernamental para as Migrações\nEuropéias (CIME), em Genebra, na Suíça. Ocupou o cargo de chefe do\nDepartamento Consular de 1959 a 1960, e nesse último ano chefiou a\ndelegação brasileira às reuniões do CIME, em Genebra. Em 1961 chefiou o\ndepartamento de administração do Ministério das Relações Exteriores e o\nGrupo de Transferência do Itamarati para Brasília, e foi interinamente\nsecretário-geral do ministério. Entre março e setembro, durante o\ngoverno do presidente Jânio Quadros, ocupou interinamente, em diversas\noportunidades, a pasta das Relações Exteriores, devido aos impedimentos\ndo titular, Afonso Arinos de Melo Franco. Ainda em 1961 foi promovido a\nministro de primeira classe.\n\nEm janeiro de 1962 foi nomeado embaixador do Brasil junto à Organização\ndos Estados Americanos (OEA), função que exerceria até janeiro de 1969.\nNesse período, presidiu a Comissão de Organismos Interamericanos em\nWashington — dezembro de 1962 — e, ainda na capital norte-americana,\nchefiou a representação brasileira na Reunião das Autoridades\nAçucareiras promovida pela OEA — outubro de 1963. Em janeiro de 1964\nassumiu a presidência da Comissão de Assuntos Jurídico-Políticos, e no\nmês de julho participou, como conselheiro, da delegação do Brasil à IX\nReunião de Consulta de Ministros das Relações Exteriores, em Washington.\nDelegado do Brasil à I Conferência Internacional Extraordinária, na\ncapital norte-americana, em dezembro de 1964, no ano seguinte foi membro\nda comissão ad hoc da X Reunião de Consulta da OEA para a Solução da\nCrise Dominicana, em São Domingos. Em novembro de 1965 assumiu o cargo\nde presidente do Conselho da OEA, substituindo o embaixador\nnorte-americano Ellsworth Bunker. Foi ainda delegado do Brasil à III\nConferência Internacional Extraordinária e à Reunião dos Países da Bacia\ndo Prata, realizada em Buenos Aires em 1967.\n\nDeixando a chefia da representação brasileira na OEA, serviu como\nembaixador em Moscou de março de 1969 a julho de 1974, quando foi\nsubstituído por Celso Antônio de Sousa e Silva. De julho de 1974 a\nfevereiro de 1978 foi embaixador do Brasil junto à Organização das\nNações Unidas para a Educação, a Ciência e a Cultura (UNESCO),\nencerrando aí sua carreira diplomática.\n\nFoi membro da Sociedade Brasileira de Direito Internacional, da\nAssociação Brasileira de Imprensa (ABI), sócio do Instituto Histórico e\nGeográfico Brasileiro e sócio correspondente do Instituto Hellénique de\nDroit International et Législation Comparée.\n\nFaleceu no Rio de Janeiro no dia 24 de março de 1996.\n\nTeve um filho do seu primeiro matrimônio, contraindo segundas núpcias\ncom Lídia Pena Marinho. Seu filho, Ilmar Pena Marinho Júnior, foi\nsecretário de Administração do estado do Rio de Janeiro.\n\nPublicou *Perspectivas sobre o novo direito internacional* (1950),\n*Tratado sobre a nacionalidade* (1957) e *Novos horizontes do direito\ninternacional,*além de outros inúmeros livros e artigos.\n\n \n\nFONTES: CACHAPUZ, P. *Cronologia*;**COUTINHO, A. *Brasil*; *Encic.\nMirador*; *Globo*(25/3/96); *Grande* *encic. Delta*; HIRSCHOWICZ, E.\n*Contemporâneos*;**MIN. REL. EXT. *Anuário*(1973); SILVA, H.\n*1938;*VIANA FILHO, L. *Governo*.**\n\n \n\n \n","ref":"FONTES: CACHAPUZ, P. *Cronologia*;**COUTINHO, A. *Brasil*; *Encic.\nMirador*; *Globo*(25/3/96); *Grande* *encic. Delta*; HIRSCHOWICZ, E.\n*Contemporâneos*;**MIN. REL. EXT. *Anuário*(1973); SILVA, H.\n*1938;*VIANA FILHO, L. *Governo*.**\n\n \n\n \n","dic":"DHBB"}
