{"title":"MARINHO, Márcia","cargoss":["Deputado federal"],"cargos_esp":[0],"datas_ini":[1995],"datas_fim":[1999],"estados":["MA"],"autor":[0],"content":"**MARINHO, Márcia**\n\n\\*dep. fed. MA 1995-1999.\n\n           \n\n                *Márcia Regina Serejo Marinho* nasceu em São Luís (MA)\nno dia 22 de outubro de 1963, filha de José Crispim Serejo e de Maria\nMadalena Alves Serejo. Sua mãe foi desembargadora no Judiciário\nmaranhense.\n\n            Ingressou em 1982 na Faculdade de Medicina da Universidade\nFederal do Maranhão, pela qual se formou em 1987. Especializando-se em\npediatria, fez ainda, em 1990, o curso de dermatologia infantil.\n\n            Com a eleição de seu marido, Paulo Marinho, para a\nprefeitura de Caxias (MA) em 1992, Márcia foi nomeada, no ano seguinte,\nsecretária municipal da Criança e Ação Social do município, função que\nexerceu até março de 1994, quando se desincompatibilizou do cargo para\nconcorrer a mandato eletivo. Filiando-se ao Partido Social Cristão\n(PSC), elegeu-se deputada federal, integrando uma coligação comandada\npelo Partido da Frente Liberal (PFL) e composta ainda pelos partidos do\nMovimento Democrático Brasileiro (PMDB) e Progressista (PP), tendo como\nbase eleitoral a região do Itapecuru. Assumindo sua cadeira na Câmara em\nfevereiro de 1995, passou a integrar, como titular, a Comissão de\nCiência e Tecnologia, Comunicação e Informática e a Comissão de\nTrabalho, Administração e Serviço Público; e, como suplente, a Comissão\nde Educação, Cultura e Desporto e a Comissão de Seguridade Social e\nFamília.\n\n            Entre as principais matérias votadas no plenário da Câmara\nao longo de 1995, manifestou-se a favor da mudança no conceito de\nempresa nacional, da quebra dos monopólios das embarcações nacionais na\nnavegação de cabotagem, do fim do monopólio estatal das\ntelecomunicações, da Petrobras na exploração de petróleo e dos estados\nna distribuição de gás canalizado, bem como da prorrogação por 18 meses\ndo Fundo Social de Emergência (FSE), rebatizado de Fundo de\nEstabilização Fiscal (FEF). Ainda em 1995 desligou-se do PSC para se\nfiliar ao Partido da Social Democracia Brasileira (PSDB). No ano\nseguinte, tornou-se titular da Comissão de Seguridade Social e Família e\nsuplente da Comissão de Ciência e Tecnologia, Comunicação e Informática.\nNas votações importantes ocorridas na Câmara dos Deputados nesse ano,\npronunciou-se a favor do projeto de lei do deputado José Luís Clerot\n(PMDB-PB) que instituía o rito sumário nas desapropriações de terra para\nreforma agrária e do projeto de emenda constitucional do senador Antônio\nCarlos Valadares, do Partido Socialista Brasileiro (PSB-SE), que\nrecriava o imposto do cheque, perdendo a denominação de Imposto\nProvisório sobre Movimentação Financeira (IPMF) e ganhando o novo nome\nde Contribuição Provisória sobre Movimentação Financeira (CPMF).\n\n            Em janeiro do ano seguinte, quando tramitava na Câmara o\nprojeto de emenda constitucional que permitia aos ocupantes do Poder\nExecutivo concorrerem à reeleição, Márcia votou a favor, ratificando sua\nposição em fevereiro, quando o projeto foi aprovado no segundo turno. Em\nagosto, foi em missão oficial, como representante da Câmara dos\nDeputados, a Buenos Aires (Argentina) participar da segunda edição do\n“Indalagro 97”, uma roda de negócios envolvendo empresários do Mercosul.\n\n            Devido à candidatura do seu marido a deputado federal, em\noutubro de 1998 concorreu a uma cadeira na Assembleia maranhense, mas só\nobteve uma suplência. No mês seguinte, votou a favor do projeto do\ngoverno de reforma da previdência que fixou um valor máximo para\naposentadorias no setor público, bem como a idade mínima e o tempo de\ncontribuição no setor privado. Permaneceu na Câmara dos Deputados até o\nfim de janeiro de 1999, quando se encerraram o seu mandato e a\nlegislatura.\n\n            No ano seguinte, após filiar-se ao Partido da Frente Liberal\n(PFL), candidatou-se, em outubro, à prefeitura de Caxias. Eleita,\nassumindo o mandato em janeiro de 2001. Meses depois, a procuradoria\nregional eleitoral e o candidato derrotado Humberto Ivar Araújo Coutinho\n(PSD), segundo lugar no resultado estatístico da eleição, entraram com\nrecurso no Tribunal Superior Eleitoral (TSE) contra Márcia Marinho,\nalegando que notícias veiculadas por um jornal da cidade teriam\nfavorecido o resultado da eleição. No entanto, o TSE confirmou em\ndezembro que o mandato da prefeita seria mantido.   \n\n            Em agosto de 2003, estourou uma greve dos professores do\nmunicípio. Eles reivindicavam o retorno do piso salarial anterior à\nadministração da então prefeita. Em seu comando, o salário do professor\ncom nível superior havia passado de aproximadamente R\\$350,00 para um\npouco mais de R\\$250,00. Em represália, Márcia Marinho exonerou quase\n200 grevistas concursados, que permaneciam há 140 dias sem trabalhar.\nEntretanto, uma ordem judicial tornou nulas as exonerações e determinou\no desbloqueio do dinheiro retido nas contas da prefeitura para o\npagamento de 3 meses de salário em atraso. Antes de haver a cassação\ndesta liminar, os professores sacaram o valor depositado no banco.   \n\n            Mesmo após este episódio envolvendo os professores, Márcia\nMarinho tentou reeleger-se prefeita nas eleições de outubro do ano\nseguinte, pela legenda do PFL. Disputando pela coligação “Vitória do\nPovo de Novo”, perdeu para Humberto Coutinho, filiado ao Partido\nTrabalhista Brasileiro (PTB). Dois anos depois, candidatou-se deputada\nestadual pelo PFL, mas conseguiu apenas uma suplência.    \n\n            Filiou-se em 2008 ao Partido do Movimento Democrático\nBrasileiro (PMDB), ano em que teve seu nome, e o de mais 11 ex-gestores,\nexposto num *outdoor*em frente à sede do Ministério Público estadual de\nCaxias. De acordo com a promotoria, o objetivo era informar à população\nsobre a existência de ações contra políticos e, assim, poder acompanhar\nos processos. Contra ela havia 13 processos abertos que reivindicavam a\ndevolução de R\\$2,32 milhões aos cofres públicos. Mesmo assim, em\noutubro concorreu novamente à prefeitura de Caxias. Desta vez, sua\ncoligação chamava-se “A Melhor para Caxias” e era composta, além do\nPMDB, pelo PTB, Partido da República (PR), Partido Verde (PV),\nDemocratas (DEM – o antigo PFL), Partido Renovador Trabalhista\nBrasileiro (PRTB) e Partido Progressista (PP). Mesmo recebendo apoio\npolítico, perdeu as eleições para Humberto Coutinho, reeleito agora pelo\nPartido Democrático Trabalhista (PDT).\n\n            Em março de 2009, por decisão do juiz da 4ª zona eleitoral,\nteve seu registro de candidatura cassado. Todos os votos recebidos nas\neleições municipais de 2008 foram declarados nulos e, ainda, foi\ndecretada a sua inelegibilidade por três anos, a contar da data da\núltima eleição. O que motivou esta decisão foi a conclusão de que Márcia\nMarinho, e também a sua candidata a vice-prefeita Rita Santos Queiroz\n(PP), havia feito uso indevido do Sistema Veneza de Radiodifusão – que\nengloba a TV Band Caxias e a Rádio Veneza FM. Esta empresa, cuja\npropriedade é de sua família, foi acusada de denegrir a imagem de\nHumberto Coutinho, seu adversário nas eleições.\n\n            Como a cassação restringiu-se às eleições de 2008, ficou\nliberada para tomar posse na Assembleia Legislativa. Assim, em 5 de maio\nde 2009, assumiu o mandato de deputada estadual no lugar de um outro\nsuplente, Roberto Costa, que se afastara para comandar a Secretaria de\nEsportes e Juventude do estado. Logo que assumiu, tornou-se membro\ntitular da Comissão de Saúde e passou a discursar a favor da governadora\nRoseana Sarney (PMDB-MA) e do presidente do senado José Sarney\n(PMDB-AP).  \n\n            Em julho de 2009, foi condenada pelo Tribunal de Contas da\nUnião (TCU) a devolver aos cofres do Fundo Nacional de Desenvolvimento\nda Educação (FNDE) o valor de R\\$ 63.013,97, por não ter prestado conta\ndeste recurso federal destinado à aquisição de material didático e\nadaptação das escolas aos alunos com necessidades especiais. Também foi\ncondenada a pagar multa de R\\$5 mil ao Tesouro Nacional. Além disso, foi\nacusada de diversas irregularidades em suas contas durante 2002 e 2004,\ntempo em que era prefeita de Caxias. Para a Comissão de Constituição e\nJustiça, não houve licitação para a “aquisição de alimentos,\nequipamentos hospitalares e contratação de serviços ambulatoriais”.\nAinda, faltaram documentos obrigatórios na prestação de contas e havia\nfalta de pagamento de pessoal na saúde e educação. \n\n            Tornou-se sócia e presidente da Sociedade Educacional\nCaxiense S/C Ltda. (SOEDUCA), entidade mantenedora da Faculdade do Vale\ndo Itapecuru (FAI) e do Instituto Superior de Educação de Caxias (ISEC).\n \n\n            Casou-se com Paulo Celso Fonseca Marinho, com quem teve três\nfilhos. Seu marido foi deputado federal pelo Maranhão de 1991 a 1992.\n\nFONTES: CÂM. DEP.*Deputados brasileiros*.*Repertório* (1995-1999);\n*Folha de S. Paulo* (31/1/95, 14/1/96, 30/1/97 e 27/5/08);\n*Globo*(29/1/97); TRIB. REG. ELEIT. MA. *Relação*(1998);\n[www.agencia.tse.gov.br](http://www.agencia.tse.gov.br/) (Acesso em\n17/9/09); [www.al.ma.gov.br](http://www.al.ma.gov.br/) (Acesso em\n17/9/09); [www.badaueonline.com.br](http://www.badaueonline.com.br/)\n(Acesso em 16/9/09); [www.camara.gov.br](http://www.camara.gov.br/)\n(Acesso em 17/9/09);\n[www.jornalvaleparaibano.com.br](http://www.jornalvaleparaibano.com.br/)\n(Acesso em 17/9/09);\n[www.midiaindependente.org](http://www.midiaindependente.org/)\n(Reportagem de 18/12/03. Acesso em 17/9/09);\n[www.pm.ma.gov.br](http://www.pm.ma.gov.br/) (Acesso em 16/9/09);\n[www.portalaz.com.br](http://www.portalaz.com.br/) (Reportagens de\n17/3/09 e de 24/7/09. Acesso em 16/9/09);\n[www.tse.gov.br](http://www.tse.gov.br/) (Acesso em 17/9/09).\n\n \n\n \n","ref":"FONTES: CÂM. DEP.*Deputados brasileiros*.*Repertório* (1995-1999);\n*Folha de S. Paulo* (31/1/95, 14/1/96, 30/1/97 e 27/5/08);\n*Globo*(29/1/97); TRIB. REG. ELEIT. MA. *Relação*(1998);\n[www.agencia.tse.gov.br](http://www.agencia.tse.gov.br/) (Acesso em\n17/9/09); [www.al.ma.gov.br](http://www.al.ma.gov.br/) (Acesso em\n17/9/09); [www.badaueonline.com.br](http://www.badaueonline.com.br/)\n(Acesso em 16/9/09); [www.camara.gov.br](http://www.camara.gov.br/)\n(Acesso em 17/9/09);\n[www.jornalvaleparaibano.com.br](http://www.jornalvaleparaibano.com.br/)\n(Acesso em 17/9/09);\n[www.midiaindependente.org](http://www.midiaindependente.org/)\n(Reportagem de 18/12/03. Acesso em 17/9/09);\n[www.pm.ma.gov.br](http://www.pm.ma.gov.br/) (Acesso em 16/9/09);\n[www.portalaz.com.br](http://www.portalaz.com.br/) (Reportagens de\n17/3/09 e de 24/7/09. Acesso em 16/9/09);\n[www.tse.gov.br](http://www.tse.gov.br/) (Acesso em 17/9/09).\n\n \n\n \n","dic":"DHBB"}
