{"title":"MARINHO, Robson","cargoss":["Constituinte","Deputado federal"],"cargos_esp":[0,0],"datas_ini":[1987,1987],"datas_fim":[1988,1991],"estados":[0,"SP"],"autor":[0],"content":"**MARINHO, Robson**\n\n\\*const. 1987-1988; dep. fed. SP 1987-1991.\n\n*Robson Riedel Marinho* nasceu em Belo Horizonte no dia 7 de janeiro de\n1950, filho de Rubens Marinho e de Eneida Bagno Marinho.\n\nIngressou na Faculdade de Direito da Fundação Valeparaibana de Ensino de\nSão José dos Campos (SP) em 1969, graduando-se em 1973. Atuou como\nagente de viagens e advogado antes de ingressar na política. Vereador em\nSão José dos Campos eleito na legenda do Movimento Democrático\nBrasileiro (MDB), partido de oposição ao regime militar instaurado no\npaís em abril de 1964 por duas legislaturas (1969-1975), elegeu-se\ndeputado estadual por São Paulo em novembro de 1974, tomando posse em\nfevereiro. Líder da bancada de seu partido em 1978, reelegeu-se deputado\nestadual em novembro desse ano, iniciando o mandato em fevereiro.\n\nCom a extinção do bipartidarismo em novembro de 1979 e a posterior\nreorganização partidária, filiou-se ao Partido do Movimento Democrático\nBrasileiro (PMDB), agremiação que deu continuidade ao extinto MDB. Em\nseu segundo mandato na Assembléia Legislativa do Estado de São Paulo\n(ALESP), atuou como presidente da mesa entre 1979 e 1981, e visitou\nvários países da Europa em missão da União Parlamentar Interestadual\n(UPI). Eleito prefeito de São José dos Campos em novembro de 1982, foi\nempossado no cargo em fevereiro, encerrando o mandato na Assembléia\nLegislativa.\n\nDesincompatibilizou-se do cargo no executivo municipal e elegeu-se\ndeputado federal constituinte em novembro de 1986, tendo recebido apoio\nde empreiteiras na campanha eleitoral. Tomou posse em fevereiro, quando\nse iniciaram os trabalhos da Assembléia Nacional Constituinte.\nParticipou dos trabalhos como membro titular da Subcomissão do Sistema\nEleitoral e Partidos Políticos, da Comissão da Organização Eleitoral,\nPartidária e Garantia das Instituições e suplente da Subcomissão do\nPoder Legislativo, da Comissão da Organização dos Poderes e Sistema de\nGoverno.\n\nNas votações importantes ocorridas na Constituinte, manifestou-se contra\na estabilidade no emprego e as 40 horas de jornada semanal.\nPronunciou-se também contra a pena de morte, a limitação do direito de\npropriedade privada, a pluralidade sindical, o presidencialismo, a\nestatização do sistema financeiro e o mandato de cinco anos para o\npresidente José Sarney. Votou a favor do rompimento de relações\ndiplomáticas com países com política de discriminação racial, do mandado\nde segurança coletivo, do aborto, do aviso prévio proporcional, do\nlimite de 12% para os juros reais e da desapropriação da propriedade\nprodutiva, ausentando-se das votações sobre a nacionalização do subsolo\ne a criação de um fundo de apoio à reforma agrária.\n\nEm junho de 1988, retirou-se do PMDB para integrar os quadros do Partido\nda Social Democracia Brasileira (PSDB), agremiação criada a partir de\numa dissidência peemedebista. Após a promulgação da nova Carta\nConstitucional em 5 de outubro de 1988, voltou a participar dos\ntrabalhos legislativos ordinários na Câmara dos Deputados.\n\nEm 1990, foi o representante do PSDB na comissão da Câmara formada para\nelaborar o novo Estatuto da Criança e do Adolescente. Disputou a\nreeleição em outubro desse ano, mas não obteve êxito. Encerrou o mandato\nem janeiro de 1991.\n\nCoordenador-geral da campanha vitoriosa de Mário Covas ao governo de São\nPaulo em outubro de 1994, em janeiro tornou-se secretário estadual da\nCasa Civil, permanecendo nessa função até março de 1997, quando foi\nnomeado por Covas para o Tribunal de Contas do Estado (TCE) de São\nPaulo, assumindo o cargo no mês seguinte.\n\nCasou-se com Maria Lúcia de Oliveira Marinho, com quem teve três filhos.\n\nFONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988); CÂM. DEP.\n*Deputados brasileiros. Repertório*(1991-1995); COELHO, J. & OLIVEIRA,\nA. *Nova*; *Estado de S. Paulo* (20/3 e 28/4/97); *Folha de S. Paulo*\n(30/9/90); INF. BIOG.\n\n \n","ref":"FONTES: ASSEMB. NAC. CONST. *Repertório* (1987-1988); CÂM. DEP.\n*Deputados brasileiros. Repertório*(1991-1995); COELHO, J. & OLIVEIRA,\nA. *Nova*; *Estado de S. Paulo* (20/3 e 28/4/97); *Folha de S. Paulo*\n(30/9/90); INF. BIOG.\n\n \n","dic":"DHBB"}
